<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE MASAS CELEBRADO CON MOTIVO DE LA VISITA A NUESTRO PAIS DE LA DELEGACION DE LA REPUBLICA DE JAMAICA, PRESIDIDA POR SU PRIMER MINISTRO MICHAEL MANLEY.   ALAMAR, 12 DE JULIO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Michael Manley; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n de Jamaica;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Trabajadores y vecinos de Alamar:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como ustedes ven, tenemos una peque&ntilde;a tarea adicional en este acto, y es la necesidad de traducir, no por la delegaci&oacute;n, porque ellos tienen traductores consigo, sino porque en este acto tenemos tambi&eacute;n varios cientos de jamaicanos (APLAUSOS).  Por lo tanto, hay que hablar en los dos idiomas.  </P>
<P ALIGN="JUSTIFY">En primer lugar, les queremos pedir excusas por haber llegado un poco tarde a este acto, pero el compa&ntilde;ero Manley no tiene ninguna responsabilidad. La responsabilidad es m&iacute;a, porque yo ten&iacute;a deseos de que &eacute;l conociera una Escuela Secundaria B&aacute;sica en el Campo, aunque estamos de vacaciones. Yo le hab&iacute;a hablado mucho de esta experiencia a &eacute;l, y le insist&iacute; para visitar la escuela. Tambi&eacute;n quisimos hacer un recorrido por el campamento de pioneros de Tarar&aacute; (APLAUSOS). Por eso hemos llegado algo tarde.  </P>
<P ALIGN="JUSTIFY">Cuando pens&aacute;bamos qu&eacute; punto escoger para celebrar este acto de la amistad entre Jamaica y Cuba, nos pareci&oacute; que Alamar ser&iacute;a un buen lugar (APLAUSOS).  Aunque en todo nuestro pa&iacute;s, en todas las ciudades visitadas, el compa&ntilde;ero Michael Manley y la delegaci&oacute;n de Jamaica fueron recibidos con extraordinaria hospitalidad y cari&ntilde;o, nos parec&iacute;a que esta experiencia revolucionaria de Alamar ser&iacute;a un marco adecuado para el acto.  </P>
<P ALIGN="JUSTIFY">Al compa&ntilde;ero Michael Manley tuve el privilegio de conocerlo a ra&iacute;z de nuestra visita a la Conferencia de Pa&iacute;ses No Alineados de Argelia. En aquella ocasi&oacute;n viajamos en el mismo avi&oacute;n. Y mientras cruz&aacute;bamos el Atl&aacute;ntico, tuvimos oportunidad de desarrollar nuestra amistad y conversar mucho sobre cuestiones de inter&eacute;s com&uacute;n a nuestros dos pa&iacute;ses, y de brindarnos informaci&oacute;n acerca de nuestros pueblos y nuestras patrias.  </P>
<P ALIGN="JUSTIFY">En esa ocasi&oacute;n, tuve oportunidad de conocer las extraordinarias calidades humanas y pol&iacute;ticas del Primer Ministro de Jamaica, su pensamiento profundo, su gran preocupaci&oacute;n por el bienestar y la felicidad de su pueblo, su certera visi&oacute;n sobre los problemas internacionales, y sobre todo nos impresion&oacute; su calidad humana, su honestidad, su sencillez, su modestia.  </P>
<P ALIGN="JUSTIFY">En Argelia, la delegaci&oacute;n de Jamaica, presidida por Manley, tuvo un papel destacado y una posici&oacute;n correcta sobre los problemas fundamentales.  </P>
<P ALIGN="JUSTIFY">Los hombres se conocen por sus gestos y por sus actitudes en la vida revolucionaria. Tal fue la actitud del Primer Ministro de Jamaica ante muchas circunstancias diferentes. En primer lugar, desde que ascendi&oacute; al gobierno con el apoyo abrumadoramente mayoritario de su pueblo, manifest&oacute; la decisi&oacute;n de luchar por las relaciones diplom&aacute;ticas y econ&oacute;micas con Cuba (APLAUSOS); y, en uni&oacute;n de otros pa&iacute;ses del Caribe, dio este paso valiente al frente.</P>
<P ALIGN="JUSTIFY">Como ustedes saben, son pa&iacute;ses peque&ntilde;os, de econom&iacute;as d&eacute;biles, pero que no est&aacute;n acostumbrados a acatar las &oacute;rdenes del imperialismo yanki (APLAUSOS). Sin importarles las presiones diplom&aacute;ticas, econ&oacute;micas y pol&iacute;ticas, establecieron las relaciones con Cuba porque era una cuesti&oacute;n justa, una cuesti&oacute;n de honor para sus pa&iacute;ses (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando lo invitamos a viajar en el mismo avi&oacute;n a Argelia, Manley no tuvo ninguna vacilaci&oacute;n (APLAUSOS); no se puso a pensar y a meditar si los norteamericanos se disgustar&iacute;an por el hecho de que &eacute;l viajara en el mismo avi&oacute;n que yo (APLAUSOS). Siempre recordar&eacute; con mucho agrado ese viaje, porque fue la oportunidad de iniciar una amistad, que estamos seguros ser&aacute; larga y duradera, firme y sincera (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando lo invitamos a visitar nuestro pa&iacute;s, tampoco vacil&oacute; (APLAUSOS), y aqu&iacute; est&aacute; entre nosotros (APLAUSOS).  Cuando recientemente se reunieron en Jamaica los representantes de los antiguos pa&iacute;ses de la Comunidad brit&aacute;nica, el compa&ntilde;ero Manley propuso una moci&oacute;n de condena al bloqueo econ&oacute;mico contra Cuba que fue aprobada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esos son hechos que demuestran una posici&oacute;n valiente, una pol&iacute;tica justa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no se limit&oacute; a trabajar enestos aspectos el Primer Ministro de Jamaica, sino tambi&eacute;n ha sido palad&iacute;n del desarrollo de las relaciones entre nuestros dos pa&iacute;ses.  Numerosas delegaciones del Gobierno y del Partido gobernante de Jamaica han visitado a nuestro pa&iacute;s; numerosas delegaciones cubanas han estado en Jamaica, y siempre han sido extraordinariamente atendidas por el Gobierno de Jamaica, por los dirigentes del Partido de Jamaica y en especial por el compa&ntilde;ero Manley (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; se han ido profundizando y estrechando los v&iacute;nculos entre nuestros dos pueblos. Dos pueblos que tienen muchas ra&iacute;ces comunes, dos pueblos que tienen muchas cosas comunes en la historia, dos pueblos que tienen muchos intereses comunes y que tienen tareas comunes, dos pueblos, adem&aacute;s, vecinos.  Los jamaicanos son nuestros m&aacute;s pr&oacute;ximos vecinos del sur, y como ustedes saben tenemos vecinos en el norte, pero es muy agradable tener tambi&eacute;n vecinos en el sur, sobre todo vecinos amistosos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro aprecio por el compa&ntilde;ero Michael Manley no procede solo de su actitud tan amistosa hacia nuestro pa&iacute;s, sino tambi&eacute;n de nuestro reconocimiento al extraordinario esfuerzo que &eacute;l realiza por el bienestar de su pueblo (APLAUSOS), por consolidar la independencia de su pa&iacute;s, por lograr el control del desarrollo econ&oacute;mico de Jamaica, el control de los recursos naturales de su pa&iacute;s, los cambios en las estructuras y la revoluci&oacute;n en la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Sencillamente simpatizamos con el Gobierno de Jamaica, porque lo consideramos un Gobierno profundamente progresista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Otros ejemplos: aqu&iacute; entre nosotros tenemos una brigada de 33 j&oacute;venes jamaicanos (APLAUSOS), que vinieron a cooperar con nuestro esfuerzo y, a la vez, a aprender los principios, las t&eacute;cnicas y los m&eacute;todos de construcci&oacute;n que hemos aplicado aqu&iacute; en Alamar.  </P>
<P ALIGN="JUSTIFY">Ese es un hermoso ejemplo de las colaboraciones posibles entre nuestros dos pueblos.  </P>
<P ALIGN="JUSTIFY">Otra brigada de 141 j&oacute;venes jamaicanos vino tambi&eacute;n a Camag&uuml;ey para permanecer all&iacute; durante un a&ntilde;o (APLAUSOS), colaborar con los planes de desarrollo de la provincia, y aprender las t&eacute;cnicas constructivas del sistema Gir&oacute;n.  Esos j&oacute;venes se encuentran tambi&eacute;n entre nosotros en la tarde de hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es muy correcto y muy justo que hagamos estos tipos de intercambio, que mostremos nuestras mutuas experiencias, y que nos brindemos todo el apoyo necesario.  </P>
<P ALIGN="JUSTIFY">Por eso, nuestro Partido y nuestro Gobierno, interpretando los sentimientos de nuestro pueblo, est&aacute;n en la disposici&oacute;n de trabajar al m&aacute;ximo por el desarrollo de las relaciones y la cooperaci&oacute;n entre Jamaica y Cuba (APLAUSOS), de cooperar en el terreno econ&oacute;mico y de cooperar en el terreno de la pol&iacute;tica internacional.  </P>
<P ALIGN="JUSTIFY">Entre los presentes al acto —se me olvidaba se&ntilde;alar— hay tambi&eacute;n un numeroso grupo de turistas jamaicanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estas son algunas de las m&uacute;ltiples pruebas de amistad que el Gobierno de Jamaica nos ha dado.  </P>
<P ALIGN="JUSTIFY">Como saben tambi&eacute;n ustedes, a lo largo de la historia, en nuestras luchas por la independencia, hubo siempre v&iacute;nculos entre nuestro pueblo patriota y el pueblo de Jamaica. Muchos de nuestros m&aacute;s distinguidos patriotas encontraron asilo en Jamaica, y desde ese pa&iacute;s trabajaron por la independencia de nuestra patria. Son muchas las cosas que nos unen. ¿Qui&eacute;nes sino los imperialistas podr&iacute;an tener inter&eacute;s en separarnos?  ¿Y qu&eacute; fuerza podr&iacute;a separar a dos pueblos tan unidos por la geograf&iacute;a y por la historia?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Esta es una prueba palpable de que la criminal pol&iacute;tica de bloqueo y aislamiento impuesta a Cuba por el imperialismo va siendo derrotada, de que el pueblo de Cuba est&aacute; cada vez menos aislado y cada vez menos solo en el &aacute;mbito de este continente (APLAUSOS). Esto significa que la pol&iacute;tica de independencia nacional y la pol&iacute;tica progresista van ganando fuerzas en Am&eacute;rica Latina y en el Caribe (APLAUSOS); esto demuestra que ninguna fuerza reaccionaria podr&aacute; detener el curso de la historia, que ninguna fuerza reaccionaria podr&aacute; impedir el triunfo de las causas justas de los pueblos (APLAUSOS). Y eso es lo que significa para nosotros el desarrollo de esta amistad entre Jamaica y Cuba, y es lo que significa para nosotros la visita de esta delegaci&oacute;n, presidida por nuestro amigo Manley. Esta visita, adem&aacute;s, es un paso m&aacute;s en el fortalecimiento de esa amistad y de esas relaciones.  </P>
<P ALIGN="JUSTIFY">Escuch&eacute; con mucho agrado lo que nos cont&oacute; nuestro amigo Manley de que ellos est&aacute;n desarrollando el estudio del espa&ntilde;ol en Jamaica (APLAUSOS). Eso prepara a los pueblos del Caribe para sus relaciones con la Am&eacute;rica Latina. Pero nosotros, por nuestra parte, debemos preocuparnos tambi&eacute;n del estudio del ingl&eacute;s (APLAUSOS), puesto que no solo tenemos vecinos en el norte, sino tambi&eacute;n magn&iacute;ficos vecinos en el sur (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta comunidad donde nos encontramos, compa&ntilde;eros de Jamaica, es uno de los esfuerzos m&aacute;s apreciables de la Revoluci&oacute;n en los &uacute;ltimos a&ntilde;os. En esta zona no hab&iacute;a pr&aacute;cticamente nada hace cuatro a&ntilde;os, no ten&iacute;amos siquiera fuerza de trabajo para la construcci&oacute;n de viviendas; pero se hizo un llamamiento a los trabajadores para enfrentar esta situaci&oacute;n, se crearon lo que nosotros conocemos como microbrigadas de la construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En el pa&iacute;s actualmente hay m&aacute;s de 1 100 microbrigadas de este tipo, en las cuales participan aproximadamente, 30 000 trabajadores. Estas microbrigadas est&aacute;n distribuidas en todo el territorio nacional. Naturalmente que, por ser La Habana la ciudad de poblaci&oacute;n m&aacute;s numerosa, cuenta con un grupo grande de brigadas. En la Ciudad de La Habana se est&aacute; trabajando mediante este m&eacute;todo, en 26 puntos, pero esta donde nos encontramos es la principal zona de construcciones. En este sitio laboran 100 microbrigadas. Ellos han construido 167 edificios de viviendas, que cuentan con 4 600 apartamentos; tienen en construcci&oacute;n m&aacute;s de 100 nuevos edificios; han construido seis seminternados de primaria, seis c&iacute;rculos infantiles aparte de los que tienen en construcci&oacute;n, tres centros comerciales, una f&aacute;brica de muebles, una f&aacute;brica de confecciones, un cine, un anfiteatro y un policl&iacute;nico que cuentan con capacidad para 30 000 personas. El n&uacute;mero de habitantes de esta zona alcanza ya m&aacute;s de 20 000 (APLAUSOS), muchos de los cuales est&aacute;n en este acto.  </P>
<P ALIGN="JUSTIFY">Como ustedes ven, la concepci&oacute;n de esta urbanizaci&oacute;n implica la soluci&oacute;n de todos los problemas sociales de la comunidad: las escuelas en primer lugar, los c&iacute;rculos infantiles que faciliten la incorporaci&oacute;n de las madres al trabajo, los servicios m&eacute;dicos, los servicios comerciales, los servicios de recreaci&oacute;n.  Aunque se trata de una zona residencial, las peque&ntilde;as industrias que se construyen, entre las que se cuentan una f&aacute;brica de caramelos y otras similares, tienen por objetivo facilitar la incorporaci&oacute;n al trabajo de la masa femenina de esta comunidad. Los vecinos tienen la escuela cerca, el c&iacute;rculo cerca, el policl&iacute;nico cerca, los servicios comerciales y los centros de recreaci&oacute;n.  Esta es la concepci&oacute;n con que se desarrolla la comunidad.  </P>
<P ALIGN="JUSTIFY">De las familias que aqu&iacute; viven, en realidad, ninguna es ni puede ser burguesa (APLAUSOS).  Son todas familias de obreros de nuestras industrias y de trabajadores de los distintos servicios.  Es una comunidad ciento por ciento proletaria (APLAUSOS).  Esa es la comunidad que los recibe y los saluda en el d&iacute;a de hoy en nombre de nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero quiero a&ntilde;adir que los obreros de estas microbrigadas no solo han trabajado aqu&iacute;; han prestado su cooperaci&oacute;n en otras instalaciones industriales fuera de aqu&iacute;: ellos han ayudado a la construcci&oacute;n de industrias termoel&eacute;ctricas, industrias de la construcci&oacute;n, industrias alimenticias y otras. Ellos construyeron la planta de tratamiento de agua que abastece a esta zona de La Habana, participaron en la construcci&oacute;n del acueducto; ellos han ayudado en la construcci&oacute;n de escuelas secundarias en el campo, y en las &uacute;ltimas semanas han dado un brillante ejemplo de solidaridad y de esp&iacute;ritu de trabajo al realizar en 100 d&iacute;as una grandiosa tarea, en el campamento de pioneros de Tarar&aacute; (APLAUSOS). Un contingente de alrededor de 800 microbrigadistas y vecinos de Alamar trabajaron en esa obra, y en solo 100 d&iacute;as construyeron la cocina con capacidad para 12 500 ni&ntilde;os (APLAUSOS). Repararon y habilitaron 150 viviendas para el campamento; hicieron parques, instalaciones deportivas; numerosos campos de basquet, de voleibol; construyeron piscinas, arreglaron calles y realizaron cuantas tareas fueran necesarias para que tan pronto finalizaran las clases el campamento entrara en funcionamiento. Por eso, en el d&iacute;a de hoy tuvimos la satisfacci&oacute;n de ver que hab&iacute;a ya 4 400 ni&ntilde;os disfrutando del campamento vacacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En este verano, alrededor de 30 000 ni&ntilde;os pasar&aacute;n por este campamento.  Este campamento funcionar&aacute; tambi&eacute;n en los per&iacute;odos de clases, con la asistencia de determinadas escuelas, durante 15 d&iacute;as, donde se mantendr&aacute;n las clases y se realizar&aacute;n tambi&eacute;n actividades recreativas.  </P>
<P ALIGN="JUSTIFY">Es nuestro prop&oacute;sito continuar desarrollando ese campamento hasta alcanzar una capacidad de 20 000 ni&ntilde;os.  Con esa capacidad, m&aacute;s de 250 000 alumnos de las escuelas primarias tendr&aacute;n la oportunidad de estar una semana en el verano, &oacute; 15 d&iacute;as en per&iacute;odos de clases.  </P>
<P ALIGN="JUSTIFY">En ese campamento laboran ya cientos de mujeres vecinas de esta zona residencial de Alamar (APLAUSOS), y otras muchas se incorporar&aacute;n en el futuro.  Nosotros esperamos, por supuesto, que los microbrigadistas y los vecinos de Alamar sigan cooperando en el desarrollo de ese campamento (APLAUSOS). ¿Estamos de acuerdo?  (EXCLAMACIONES DE: &quot;¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">Creo que esto constituye un ejemplo del nuevo esp&iacute;ritu de nuestra patria, de la nueva actitud de nuestro pueblo. Esto no era as&iacute; antes, esto es nuevo, y esto surgi&oacute; con la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con este esp&iacute;ritu nuestro pueblo se ha enfrentado a las dificultades: primero a las agresiones y amenazas imperialistas, y despu&eacute;s al desarrollo econ&oacute;mico y social de nuestro pa&iacute;s. Nuestras dificultades, por supuesto, son muchas, nuestros problemas son muchos. En este mismo terreno de la vivienda, aunque vemos cientos de edificios y miles de apartamentos, estamos todav&iacute;a muy lejos de alcanzar el ritmo que reclaman nuestras necesidades. Para resolver el problema de la vivienda necesitar&iacute;amos construir tres veces m&aacute;s de lo que estamos construyendo en este sector. Pero estamos desarrollando la industria de materiales de construcci&oacute;n para incrementar, a&ntilde;o por a&ntilde;o, el plan de viviendas. </P>
<P ALIGN="JUSTIFY">S&iacute; se est&aacute; abordando con m&aacute;s fuerza el problema de las construcciones escolares, de las construcciones agropecuarias y de las construcciones de car&aacute;cter econ&oacute;mico en general, que tienen prioridad dentro de la escasez de nuestros recursos.  </P>
<P ALIGN="JUSTIFY">Pero trabajamos para el futuro con confianza, con optimismo, con seguridad.  Hemos aprendido en estos a&ntilde;os que no hay problema insoluble, ni hay obst&aacute;culo invencible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso usted habr&aacute; podido apreciar en estos d&iacute;as, al contacto con nuestro pueblo, que el pueblo cubano se caracteriza hoy por una estrecha y monol&iacute;tica unidad (APLAUSOS), una alta conciencia pol&iacute;tica, una s&oacute;lida organizaci&oacute;n a trav&eacute;s de sus organizaciones de masas dirigidas por nuestro Partido (APLAUSOS), una gran disciplina. Nuestro pueblo se caracteriza tambi&eacute;n por su juventud. Habr&aacute;n tenido oportunidad de ver c&oacute;mo prevalece en todas partes la presencia de los j&oacute;venes y los ni&ntilde;os cubanos; habr&aacute;n podido apreciar su alegr&iacute;a, su salud y su nivel de educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Caracteriza a nuestro pueblo la firmeza, la confianza en el futuro y la alegr&iacute;a (APLAUSOS). Y recalco esto de la alegr&iacute;a, porque nos contaba una compa&ntilde;era miembro de la delegaci&oacute;n de Jamaica que una de las propagandas que los imperialistas hacen fuera es que en Cuba vive un pueblo triste, sombr&iacute;o, desanimado, y cosas por el estilo (RISAS).  Y a ella le llamaba la atenci&oacute;n ver lo que es en realidad el pueblo de Cuba, tan diferente de como lo pinta la propaganda imperialista.  Alegr&iacute;a no hay ni podr&aacute; haber jam&aacute;s en el seno de la sociedad imperialista de la m&aacute;s brutal explotaci&oacute;n del hombre por el hombre, de la m&aacute;s despiadada discriminaci&oacute;n racial, de la m&aacute;s desconsiderada opresi&oacute;n de las minor&iacute;as nacionales, donde el delito, la corrupci&oacute;n, el desempleo y el vicio crecen a&ntilde;o por a&ntilde;o.  La sociedad desgraciada por naturaleza es la sociedad imperialista, la sociedad triste por naturaleza es la sociedad imperialista; y la sociedad feliz por excelencia es la sociedad socialista (APLAUSOS), donde por primera vez los hombres y las mujeres son verdaderamente libres, iguales y hermanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no importa cu&aacute;ntas murallas de mentiras y de calumnias hayan querido levantar los imperialistas alrededor de Cuba y de la Revoluci&oacute;n Cubana para separar y dividir a nuestros pueblos: ¡Estas murallas se derribar&aacute;n a la larga como castillos de naipes!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡La verdad prevalecer&aacute;! Nuestros pueblos de Am&eacute;rica Latina y del Caribe se hermanar&aacute;n cada vez m&aacute;s (APLAUSOS). La divisi&oacute;n es el recurso de los imperialistas para mantenernos subyugados y explotados. La uni&oacute;n de nuestros pueblos es la fuerza insuperable para alcanzar y consolidar nuestra definitiva independencia. El porvenir pertenece por entero a la revoluci&oacute;n (APLAUSOS). El porvenir pertenece por entero a nuestros pueblos (APLAUSOS), subyugados durante siglos por el colonialismo y neocolonizados despu&eacute;s por el imperialismo; ¡pero al fin nuestros pueblos van marchando ya por los caminos de la verdadera libertad! (APLAUSOS) Pueblos que nadie tendr&aacute; derecho a considerar pueblos inferiores, instrumentos de la explotaci&oacute;n, porque con nuestro esfuerzo, con nuestro trabajo, con nuestra superaci&oacute;n, con nuestras luchas, con nuestra cultura, con nuestras conciencias, demostraremos que no hay pueblos superiores a otros; en todo caso, hay ideas superiores a otras (APLAUSOS), sistemas sociales superiores a otros.  </P>
<P ALIGN="JUSTIFY">Es por ello que luchamos y lucharemos por la sociedad que encarna el verdadero esp&iacute;ritu de la igualdad, la justicia y la hermandad entre los hombres (APLAUSOS). Y son estos sentimientos los que inspiran nuestra amistad y nuestra solidaridad con el pueblo de Jamaica.  </P>
<P ALIGN="JUSTIFY">Y si voy a expresar en muy breves palabras lo que siente, lo que piensa, lo que cree y lo que desea decirles nuestro pueblo, es esto: "Hermano Michael Manley, hermanos de la delegaci&oacute;n jamaicana, hermanos jamaicanos, ¡ustedes pueden contar con la solidaridad de Cuba!  (APLAUSOS Y EXCLAMACIONES DE: "¡Cuba, Jamaica, unidos vencer&aacute;n!")  ¡Ustedes, en cualquier circunstancia, podr&aacute;n contar con el apoyo firme y decidido de nuestro pueblo!  ¡Ustedes, en cualquier circunstancia, podr&aacute;n contar con su hermana Cuba!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre Jamaica y Cuba (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva el magn&iacute;fico dirigente y Primer Ministro de Jamaica, compa&ntilde;ero Michael Manley!  (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION).  </P></FONT></BODY>
</HTML>
