<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CENTRAL POR LA VISITA DE LA DELEGACION DE TRINIDAD-TOBAGO, PRESIDIDA POR SU PRIMER MINISTRO, ERIC WILLIAMS, EFECTUADO EN LA ESBEC "14 DE JUNIO", EN ISLA DE PINOS, EL 20 DE JUNIO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B><P ALIGN="CENTER">(departamento de VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">del gobierno revolucionario)</P>
<P ALIGN="JUSTIFY">Estimado amigo, doctor Eric Williams, primer ministro de Trinidad-Tobago (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Estimados miembros de la delegaci&oacute;n del hermano pueblo caribe&ntilde;o (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Estudiantes, trabajadores y vecinos de Isla de Pinos (APLAUSOS): </P>
<P ALIGN="JUSTIFY">Nuestra Isla de la Juventud —como ya empieza a llamarse, en tanto la construyen— recibe hoy el inmenso honor de la visita del doctor Eric Williams. </P>
<P ALIGN="JUSTIFY">Es la primera vez en la historia de esta Isla que nos visita un jefe de gobierno (APLAUSOS), y eso constituye, desde luego, un acontecimiento hist&oacute;rico. Y nuestro pueblo, todo el pueblo cubano, y el pueblo de esta Isla —que somos dos islas, m&aacute;s las peque&ntilde;as islas que rodean las grandes— ha recibido al doctor Eric Williams y a la delegaci&oacute;n de Trinidad-Tobago con profundo cari&ntilde;o y respeto, como corresponde a un pueblo vecino, a un pueblo amigo, a un pueblo hermano, y como corresponde a un dirigente de la talla y del sentido de la responsabilidad del doctor Eric Williams. </P>
<P ALIGN="JUSTIFY">No piensen ustedes que &eacute;l tuvo oportunidad de estudiar la primaria, la secundaria y los estudios universitarios con la misma facilidad que hoy tenemos los cubanos, despu&eacute;s del triunfo de la Revoluci&oacute;n. El naci&oacute; y creci&oacute; en un pa&iacute;s colonializado, descendiente de una familia muy humilde, tuvo que forjar su propia vida luchando muy duramente en condiciones dif&iacute;ciles, trabajando desde ni&ntilde;o y gan&aacute;ndose una a una todas las posibilidades de estudiar en los distintos niveles de las escuelas media y superior, a base de su capacidad, de su inteligencia y de su aplicaci&oacute;n a los estudios. De este modo lleg&oacute; a alcanzar grandes logros, destac&aacute;ndose como profesor eminente, brillante investigador hist&oacute;rico y l&uacute;cido escritor, todo lo cual, poni&eacute;ndolo al servicio de su pueblo y de su patria, lo llev&oacute; al terreno de la pol&iacute;tica, de la lucha por la independencia, ostentando el t&iacute;tulo de organizador del movimiento que llev&oacute; a cabo la independencia en su pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Muchos de nuestros hermanos pa&iacute;ses caribe&ntilde;os alcanzaron su independencia algunas decenas de a&ntilde;os despu&eacute;s que Cuba hab&iacute;a alcanzado su independencia formal, a principios de siglo; pero aun cuando triunfa nuestra Revoluci&oacute;n, en 1959, estos pa&iacute;ses no eran independientes. Y desde el acceso a su independencia, estos pa&iacute;ses del Caribe fueron siempre amistosos hacia nuestro pa&iacute;s. Podemos decir en su honor que ninguno de ellos se sum&oacute; a la campa&ntilde;a de agresi&oacute;n y a la campa&ntilde;a de aislamiento que impuso el imperialismo a nuestro pueblo, y podemos a&ntilde;adir que ellos fueron de los primeros en proclamar y en exigir —y entre esas voces se destac&oacute; la voz del doctor Eric Williams— que cesara el aislamiento y que cesara el bloqueo de nuestro pueblo (APLAUSOS). Y hace ya algunos a&ntilde;os, ese conjunto de pa&iacute;ses caribe&ntilde;os de habla inglesa, conjuntamente y por encima de las presiones y de los disgustos del imperialismo yanki, estableci&oacute; relaciones con nuestro pa&iacute;s; relaciones que se han ido desarrollando magn&iacute;ficamente en estos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">El doctor Eric Williams no solo luch&oacute; por la independencia de su pa&iacute;s, sino por la independencia de todos estos pa&iacute;ses del Caribe que aun viv&iacute;an bajo el colonialismo, y luch&oacute; con entusiasmo y con fervor por la unidad de estos pa&iacute;ses y por la integraci&oacute;n econ&oacute;mica de esos pa&iacute;ses. Es justo se&ntilde;alar que &eacute;l ha sido campe&oacute;n, din&aacute;mico defensor y en&eacute;rgico luchador por la integraci&oacute;n de los pa&iacute;ses del Caribe; un celoso defensor de la cultura, de los valores espirituales y de las tradiciones de estos pueblos con los que tenemos tantas cosas en com&uacute;n.</P>
<P ALIGN="JUSTIFY">No es la primera vez que &eacute;l visita nuestro pa&iacute;s. Es la primera vez despu&eacute;s del triunfo de la Revoluci&oacute;n; pero en sus a&ntilde;os de profesor y de investigador hist&oacute;rico, evidenciando un especial inter&eacute;s por las cosas de Cuba, visit&oacute; sus universidades, sus bibliotecas y sus archivos hist&oacute;ricos para realizar sus investigaciones; y en sus libros hay cosas, referencias a nuestro pueblo, a su cultura y a nuestra patria. </P>
<P ALIGN="JUSTIFY">Actualmente, frente a todas las dificultades, defiende con energ&iacute;a y trabaja por la integraci&oacute;n econ&oacute;mica de los pa&iacute;ses del Caribe y por la defensa de sus intereses. </P>
<P ALIGN="JUSTIFY">Trinidad es —como nosotros y como la mayor parte de los pa&iacute;ses caribe&ntilde;os— una isla. No es una isla muy grande. Si la comparamos con Isla de Pinos, es aproximadamente dos veces y media mayor que Isla de Pinos; pero tiene una poblaci&oacute;n en ese espacio, de 1 050 000 habitantes aproximadamente. As&iacute; que tiene muchos m&aacute;s habitantes que esta isla. </P>
<P ALIGN="JUSTIFY">Es un territorio rico en recursos naturales. Ellos poseen importantes yacimientos de petr&oacute;leo, y actualmente cuentan con una producci&oacute;n de alrededor de 10 millones de toneladas de petr&oacute;leo por a&ntilde;o, a la vez que cuentan con importantes yacimientos de gas, lo cual constituye su base fundamental para el desarrollo econ&oacute;mico, alrededor sobre todo de la petroqu&iacute;mica, de las refiner&iacute;as de petr&oacute;leo, de las producciones de fertilizantes y de otros desarrollos, partiendo de estos importantes recursos energ&eacute;ticos, sobre lo cual ellos est&aacute;n basando su planificaci&oacute;n econ&oacute;mica. No constituye corno nosotros un estado socialista; pero es, despu&eacute;s de Cuba, entre los pa&iacute;ses del Caribe, el que cuenta con una de las mayores participaciones estatales en las empresas econ&oacute;micas. </P>
<P ALIGN="JUSTIFY">Ellos, desde luego, desarrollan tambi&eacute;n la agricultura, dentro del relativamente peque&ntilde;o espacio f&iacute;sico con que cuentan. Tienen producciones de az&uacute;car, producciones de caf&eacute;, cacao, de c&iacute;tricos tambi&eacute;n —posiblemente produzcan unas toronjas muy buenas all&iacute; tambi&eacute;n en Trinldad-Tobago. </P>
<P ALIGN="JUSTIFY">Como el pa&iacute;s es de grandes bellezas naturales, pues tambi&eacute;n desarrollan entre sus recursos econ&oacute;micos el turismo, as&iacute; como la pesca y algunas otras actividades similares. </P>
<P ALIGN="JUSTIFY">Hay muchas posibilidades, en distintos campos, de cooperaci&oacute;n entre nuestros dos pa&iacute;ses, y es prop&oacute;sito e inter&eacute;s de los gobiernos de Trinidad-Tobago y de Cuba desarrollar al m&aacute;ximo esas posibilidades de colaboraci&oacute;n econ&oacute;mica y de integraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Todo este esfuerzo de integraci&oacute;n de los pa&iacute;ses del Caribe, por supuesto, dentro del concepto de las posibilidades futuras de una m&aacute;s amplia integraci&oacute;n entre nuestros pa&iacute;ses y los pa&iacute;ses de Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Durante mucho tiempo los pa&iacute;ses de habla inglesa del Caribe estuvieron relativamente lejos, distantes, con muy pocas relaciones con los pa&iacute;ses de Am&eacute;rica Latina. Y estas relaciones se desarrollan satisfactoriamente en estos &uacute;ltimos a&ntilde;os. Pero nosotros, cumpliendo nuestro deber de pa&iacute;s caribe&ntilde;o, por supuesto que prestamos toda la atenci&oacute;n y nuestro mayor inter&eacute;s a estas posibilidades de cooperaci&oacute;n y de integraci&oacute;n entre nuestros pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Este lugar donde nos encontramos, doctor Eric Williams, esta isla, podemos decir de ella, en primer t&eacute;rmino, que cuando se produce la independencia formal de Cuba, los yankis, tan amigos de estar robando por todas partes y queri&eacute;ndose quedar con lo que no es suyo, mantuvieron aparte esta isla, llamada antes Isla de Pinos. Con posterioridad a su tard&iacute;a y nefasta intervenci&oacute;n militar, a ra&iacute;z de nuestra &uacute;ltima guerra de independencia, evidentemente quisieron colonizar esta isla y quedarse con ella. No fue, sino hasta 23 a&ntilde;os despu&eacute;s que el pueblo cubano pudo ya, por fin, ejercer la plena soberan&iacute;a sobre este pedazo de nuestro territorio nacional. ¡Y qu&eacute; suerte, qu&eacute; suerte que pudimos a tiempo librarnos de ese acto de pirater&iacute;a y de rapi&ntilde;a imperialista! Y actualmente este pedazo de territorio nacional es un verdadero modelo de progreso y desarrollo. </P>
<P ALIGN="JUSTIFY">En esta isla viv&iacute;an al triunfo de la Revoluci&oacute;n 11 000 habitantes; hoy, entre vecinos, trabajadores de otras partes de Cuba que desempe&ntilde;an aqu&iacute; sus tareas, y estudiantes que proceden tambi&eacute;n de distintas provincias, especialmente de la Ciudad de La Habana —aparte de que tenemos una magn&iacute;fica representaci&oacute;n oriental en esta isla que, por cierto, ocupa los primeros lugares en el estudio (APLAUSOS)—, entre todos hacen ya un total de 55 000 personas; es decir, ha crecido cinco veces la poblaci&oacute;n de esta isla despu&eacute;s del triunfo de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">De esta isla podemos decir que tiene ya uno de los m&aacute;s completos e integrados sistemas educacionales del pa&iacute;s. Baste se&ntilde;alar que el ciento por ciento de los ni&ntilde;os de primaria de Isla de Pinos est&aacute; en escuelas de seminternado con dos sesiones de clases; y la mayor parte de ellos, hijos de madres que trabajan, almuerzan en las escuelas. </P>
<P ALIGN="JUSTIFY">En esta isla hab&iacute;a al triunfo de la Revoluci&oacute;n alrededor de 500 hect&aacute;reas de c&iacute;tricos, y actualmente tenemos un aproximado de 20 000 hect&aacute;reas. En esta isla no hab&iacute;a un solo metro c&uacute;bico de agua embalsada, y actualmente tenemos m&aacute;s de 200 millones de metros c&uacute;bicos de capacidad de embalse; se desarrollan grandes y modernos sistemas de regad&iacute;o. En esta isla hab&iacute;a unos 60 kil&oacute;metros de carretera; hoy hay 750 kil&oacute;metros de carreteras y caminos en este peque&ntilde;o espacio de nuestro territorio nacional. </P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n exist&iacute;a una capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica de 200 kilowatts, y hoy tenemos una capacidad de 8 000; es decir, ha crecido cuarenta veces la capacidad el&eacute;ctrica de esta isla. </P>
<P ALIGN="JUSTIFY">Hace menos de cuatro a&ntilde;os se inaugur&oacute;, precisamente aqu&iacute;, la primera escuela de este tipo de secundaria b&aacute;sica. Faltan ocho d&iacute;as para cumplir los cuatro a&ntilde;os de aquella inauguraci&oacute;n y ya tenemos 20 escuelas de este tipo (APLAUSOS). Y para finales de a&ntilde;o tendremos 27, con capacidad de 500 alumnos internos cada una. Y aspiramos, para 1980, tener alrededor de 80 escuelas en esta isla (APLAUSOS). No hay raz&oacute;n alguna para pensar que no lo logremos, no hay raz&oacute;n alguna en absoluto para ser pesimistas, puesto que en pocos a&ntilde;os ya hemos construido un n&uacute;mero tan considerable de escuelas. </P>
<P ALIGN="JUSTIFY">Y para citar un ejemplo de la importancia econ&oacute;mica de este desarrollo, baste se&ntilde;alar que ya en la pasada cosecha el &aacute;rea de esta escuela donde estamos hoy, la escuela "14 de Junio" —en recuerdo al d&iacute;a en que nacieron Maceo y el Che (APLAUSOS)— produjo ya 1 700 toneladas de toronjas, y se espera para esta cosecha alcanzar 2 800 toneladas. Eso equivale a m&aacute;s de medio mill&oacute;n de pesos en exportaci&oacute;n de toronjas. </P>
<P ALIGN="JUSTIFY">Es decir que aqu&iacute; se aplica la concepci&oacute;n revolucionaria marxista y martiana de la combinaci&oacute;n del estudio y del trabajo productivo, lo cual no solo contribuye extraordinariamente a la formaci&oacute;n de nuestros j&oacute;venes, a una s&oacute;lida formaci&oacute;n revolucionaria, sino que a la vez contribuye de modo considerable al desarrollo de nuestra econom&iacute;a. </P>
<P ALIGN="JUSTIFY">Escuelas de este tipo se est&aacute;n construyendo en todo el pa&iacute;s en similares planes, y ya funcionan m&aacute;s de 200 nacionalmente. A esto hay que a&ntilde;adir las escuelas de maestros, las escuelas polit&eacute;cnicas, los institutos tecnol&oacute;gicos y las escuelas vocacionales, una de las cuales tuvo ayer la oportunidad de visitar el doctor Eric Williams. </P>
<P ALIGN="JUSTIFY">En un momento determinado tendremos en esta isla 40 000 j&oacute;venes estudiantes de nivel medio (APLAUSOS). Ellos, los estudiantes de nivel medio, son los que en lo fundamental siembran, desarrollan, cuidan y mantienen las plantaciones de c&iacute;tricos. Y hasta estos momentos podemos asegurar que los resultados son espl&eacute;ndidos en todos los &oacute;rdenes. Y ellos, por ejemplo, se proponen en este curso lograr una promoci&oacute;n no menor del 95%. Y sabemos que los estudiantes de las secundarias b&aacute;sicas de Isla de Pinos har&aacute;n su mayor esfuerzo por cumplir este compromiso que se han trazado (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en esta isla se desarrollan otras instalaciones econ&oacute;micas, como son frigor&iacute;ficos e industrias para el procesamiento del c&iacute;trico y se encuentra aqu&iacute; tambi&eacute;n la m&aacute;s importante cantera de caol&iacute;n, que es la materia prima que utilizamos en las construcciones de muebles sanitarios y en otras muchas producciones industriales. Esta industria se estableci&oacute; despu&eacute;s de la Revoluci&oacute;n y se desarrollar&aacute; ampliamente en el pr&oacute;ximo quinquenio.</P>
<P ALIGN="JUSTIFY">Mejoran los transportes de la isla. Recientemente se adquirieron dos modern&iacute;simos transportes de pasajeros para el movimiento de personal. Y sobre todo de estudiantes, entre la isla de Cuba y la Isla de la Juventud. </P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n un importante plan de construcciones sociales, fundamentalmente alrededor de las viviendas. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n los ge&oacute;logos siguen explorando para ver si encontramos m&aacute;s cosas. No estamos todav&iacute;a completamente convencidos de si hay o no petr&oacute;leo. Habr&aacute; que investigarlo bien; pero s&iacute; dicen que hay algunas cantidades de oro. No tanto, desde luego, que vayamos a pensar que nos vamos a volver ricos con el oro de esta isla; pero s&iacute; en cantidades suficientes que justifiquen en el futuro la explotaci&oacute;n de esos yacimientos. </P>
<P ALIGN="JUSTIFY">El pa&iacute;s ha hecho grandes inversiones en esta regi&oacute;n; pero no tenemos la menor duda de que esta regi&oacute;n revertir&aacute; a la patria las inversiones que se han estado haciendo durante estos a&ntilde;os, y contribuir&aacute;n de manera importante al desarrollo de la econom&iacute;a nacional. Tambi&eacute;n tiene lugares naturales hermosos, que ser&aacute;n desarrollados en el futuro con vistas a la recreaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Antes, se conoc&iacute;a fundamentalmente esta isla porque era la sede de un llamado "Presidio Modelo"; pero calculen ustedes qu&eacute; modelo de presidio ser&iacute;a ese que en una &eacute;poca una de las direcciones de esta prisi&oacute;n lleg&oacute; a asesinar m&aacute;s de 500 presos, en el per&iacute;odo de duraci&oacute;n de esa direcci&oacute;n, que fue la del tristemente c&eacute;lebre se&ntilde;or Castell. Durante &eacute;pocas pasadas fue imperio del terror esa prisi&oacute;n. Y en general, muchos de los que viv&iacute;an en esta isla trabajaban en relaci&oacute;n con esta prisi&oacute;n. </P>
<P ALIGN="JUSTIFY">Si seguimos se&ntilde;alando cifras, ser&iacute;a interminable decir cu&aacute;ntos maestros hab&iacute;a antes de la Revoluci&oacute;n, cu&aacute;ntos hay ahora; cu&aacute;ntos m&eacute;dicos hab&iacute;a antes de la Revoluci&oacute;n, cu&aacute;ntos m&eacute;dicos hay ahora. En todos los terrenos ha tenido un cambio notable la vida y la perspectiva de este lugar. </P>
<P ALIGN="JUSTIFY">Pocas veces se tiene el privilegio de ver plasmados en vida determinados sue&ntilde;os. Pero podemos decir que Isla de Pinos —Isla de Pinos ayer, Isla de la Juventud ma&ntilde;ana— constituye para la Revoluci&oacute;n un sue&ntilde;o convertido en realidad. </P>
<P ALIGN="JUSTIFY">Esas palabras a que me refer&iacute;a de Isla de la Juventud ma&ntilde;ana, Isla de Pinos ayer, es porque la Isla se llamaba Isla de Pinos, pero tenemos el prop&oacute;sito de que se llame Isla de la Juventud. Y realmente nuestra juventud es la que est&aacute; en lo esencial construyendo esta isla, y no hay duda de que ellos se est&aacute;n ganando justamente este t&iacute;tulo; pero lo mantenemos como una meta, como un logro a conquistar por los propios j&oacute;venes con su esfuerzo. Se lo est&aacute;n ganando ya (APLAUSOS). Por eso muchas veces ya se le denomina Isla de la Juventud, aunque todav&iacute;a no est&aacute; oficialmente bautizada con el nuevo nombre. </P>
<P ALIGN="JUSTIFY">Lamentablemente, por el relativamente breve tiempo de la visita de la delegaci&oacute;n de Trinidad-Tobago, ellos no podr&aacute;n visitar otros muchos lugares de nuestro pa&iacute;s; pero creemos que al menos este contacto, este recorrido, les brindar&aacute; a nuestros hermanos de Trinidad-Tobago una idea de lo que el pueblo de Cuba, aun en condiciones de bloqueo econ&oacute;mico y de hostigamiento imperialista, ha estado realizando durante estos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Tenemos la convicci&oacute;n de que se forman nuevas generaciones en una cultura general, en una preparaci&oacute;n t&eacute;cnica y pol&iacute;tica incomparablemente superior a las pasadas generaciones. De ese cambio esta regi&oacute;n es una verdadera muestra. Ya no tenemos un Presidio Modelo, ni presidio de ninguna clase en esta Isla. Ahora tenemos una Isla modelo, un modelo de desarrollo econ&oacute;mico y social, un modelo de trabajo de nuestra juventud y del esp&iacute;ritu de nuestra juventud, y un brillante modelo de la revoluci&oacute;n educacional que ha ido teniendo lugar en Cuba durante estos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Es necesario, al hacer este breve recuento, tomar en cuenta el extraordinario trabajo de nuestras organizaciones de masas y el magn&iacute;fico trabajo de nuestro Partido en los &eacute;xitos alcanzados, el esfuerzo de su Comit&eacute; Regional, de su Bur&oacute; Pol&iacute;tico y de su din&aacute;mico dirigente el compa&ntilde;ero Arturo Lince (APLAUSOS). Ellos han trabajado con verdadero entusiasmo, vocaci&oacute;n revolucionaria, fervor, incansablemente, d&iacute;a y noche. Y sabemos con cu&aacute;nto amor se consagran a su trabajo y con cu&aacute;nto cari&ntilde;o nos han mostrado en el d&iacute;a de hoy el fruto de sus esfuerzos. </P>
<P ALIGN="JUSTIFY">Estos sentimientos de amistad, de hospitalidad y de solidaridad que usted, doctor Eric Williams, y su delegaci&oacute;n, han encontrado en esta regi&oacute;n, es el mismo cari&ntilde;o que ayer encontraron en Alamar o en la Escuela "Lenin", y el que encontrar&aacute;n en todas partes, fruto de esos sentimientos fraternales, de esos sentimientos de unidad y de identidad, esos sentimientos solidarios, internacionalistas, que al calor de la Revoluci&oacute;n han ido creciendo en el coraz&oacute;n de nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Les podemos asegurar, desde este lugar de trabajo fecundo y victorioso del pueblo cubano, desde este lugar de j&oacute;venes, de trabajadores abnegados, que su patria, Trinidad-Tobago, y todos los pueblos hermanos del Caribe, podr&aacute;n contar siempre con la solidaridad, el respeto y la amistad m&aacute;s profunda de nuestro pueblo (APLAUSOS); que nos sentimos muy satisfechos y muy honrados de su visita; que estos lazos de amistad y cooperaci&oacute;n entre nuestros pueblos se desarrollar&aacute;n y que nuestro pueblo se siente satisfecho, orgulloso de trabajar cada vez m&aacute;s unido con nuestros pueblos hermanos del Caribe y con nuestros pueblos hermanos de Am&eacute;rica Latina (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre Cuba y Trinidad-Tobago! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre Cuba y los pueblos del Caribe! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre los pueblos de Cuba y de Am&eacute;rica Latina! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
