<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CENTRAL EN CONMEMORACION DEL XXII ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, EFECTUADO EN LA CIUDAD DE SANTA CLARA, LAS VILLAS, EL 26 DE JULIO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(departamento de VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">del gobierno revolucionario)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">H&eacute;roes y Hero&iacute;nas del Trabajo;</P>
<P ALIGN="JUSTIFY">Estudiantes;</P>
<P ALIGN="JUSTIFY">J&oacute;venes;</P>
<P ALIGN="JUSTIFY">Villare&ntilde;os; </P>
<P ALIGN="JUSTIFY">Cubanos (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quiero agradecer, en primer t&eacute;rmino, las vibrantes y fraternales palabras del general Otelo Saraiva de Carvalho (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Conocemos al general Otelo Saraiva de Carvalho como un h&eacute;roe de la Revoluci&oacute;n de Abril de 1974 en Portugal y como uno de los dirigentes m&aacute;s destacados del Movimiento Revolucionario de las Fuerzas Armadas, y sus palabras constituyen para nosotros un profundo aliento, y su presencia en nuestra patria en este 26 de Julio tiene un gran significado hist&oacute;rico, porque ambos pa&iacute;ses, pa&iacute;ses peque&ntilde;os —como &eacute;l dice— marchan unidos en la lucha y estar&aacute;n unidos en la libertad y en la victoria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Portugal vivi&oacute; durante m&aacute;s de 40 a&ntilde;os en el fascismo, y su pueblo se vio envuelto en las contiendas coloniales que le impusieron los explotadores. Pero ellos, los militares portugueses, tomaron conciencia; ellos ten&iacute;an las armas en la mano, derrocaron el fascismo e iniciaron el camino de la liberaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s s&oacute;lo en eso se diferencian nuestras dos revoluciones, en que nosotros no ten&iacute;amos militares en el verdadero sentido de la palabra; ten&iacute;amos esbirros y opresores, y fue necesario que el pueblo desarmara al ej&eacute;rcito y tomara las armas (APLAUSOS). En Portugal, los militares emprendieron el camino de la Revoluci&oacute;n, derrocaron el fascismo y se unieron al pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La revoluci&oacute;n de los portugueses no ser&aacute;, desde luego, m&aacute;s f&aacute;cil que nuestra propia Revoluci&oacute;n. Nuestra Revoluci&oacute;n ha sido dif&iacute;cil y ha tenido que vencer grandes obst&aacute;culos; pero apoy&aacute;ndose en la fuerza del pueblo, en la fuerza de las masas, en la conciencia revolucionaria de la naci&oacute;n y en el movimiento revolucionario internacional, pudo alcanzar la victoria y pudo alcanzar su consolidaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Las dificultades de Portugal son grandes, inmensas. Un pa&iacute;s peque&ntilde;o, subdesarrollado en la Europa industrializada, con grandes obst&aacute;culos de tipo econ&oacute;mico, con pocos recursos naturales y enfrent&aacute;ndose ya a la oposici&oacute;n m&aacute;s tenaz de los reaccionarios, tendr&aacute; que afrontar sin duda una lucha dura y dif&iacute;cil.  Pero cuando nosotros escuchamos aqu&iacute; a un genuino representante de la Revoluci&oacute;n Portuguesa, estamos seguros de que ellos marchar&aacute;n adelante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se habla as&iacute; como habl&oacute; el general Otelo Saraiva de Carvalho. Y cuando los hombres hablan as&iacute; y act&uacute;an as&iacute;, sin miedo, sin vacilaciones, sin atemorizarse ante los grandes obst&aacute;culos, se puede decir que el movimiento revolucionario est&aacute; asegurado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando la Revoluci&oacute;n se hace carne del pueblo, cuando la Revoluci&oacute;n se hace carne de la clase obrera, se puede decir que el movimiento revolucionario est&aacute; asegurado, cualesquiera que sean los obst&aacute;culos, cualesquiera que sean las dificultades, cualesquiera que sean los sacrificios (APLAUSOS).  Porque el pueblo s&iacute; es capaz de sacrificarse por su porvenir, por su destino, por sus intereses; el pueblo no se sacrificar&aacute; jam&aacute;s, en ninguna parte, en aras de los intereses de los explotadores.  </P>
<P ALIGN="JUSTIFY">Por eso, cuando vemos gobiernos burgueses que les piden sacrificios al pueblo, no entendemos c&oacute;mo el pueblo podr&aacute; sacrificarse por los intereses de los burgueses.  Los obreros, los trabajadores en general, los campesinos, los estudiantes, el pueblo explotado, s&iacute; es capaz de hacer los mayores sacrificios por sus intereses (APLAUSOS).  Y por eso, estamos seguros de que el pueblo portugu&eacute;s har&aacute; los sacrificios que sean necesarios en la Revoluci&oacute;n, junto al Movimiento de las Fuerzas Armadas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y le decimos al general Otelo Saraiva que somos compa&ntilde;eros y somos hermanos en esta lucha (APLAUSOS): que para nosotros, hermanos significa solidarios, y que el movimiento revolucionario portugu&eacute;s podr&aacute; contar con el apoyo m&aacute;s firme y decidido de nuestro pueblo en cualquier circunstancia (APLAUSOS y EXCLAMACIONES DE: "¡Cuba, Portugal, unidos vencer&aacute;n!"). Y le damos las gracias por habernos acompa&ntilde;ado en este acto, por habernos estimulado con su presencia y por las palabras fraternales y revolucionarias que le ha dirigido a nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Queremos tambi&eacute;n expresarles a los villare&ntilde;os nuestro reconocimiento y nuestra gratitud por el cari&ntilde;o, la alegr&iacute;a y el entusiasmo con que se decidieron a conmemorar este 26 de Julio en su provincia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta grandiosa y gigantesca concentraci&oacute;n es una prueba de la fuerza y la madurez de la Revoluci&oacute;n y del esp&iacute;ritu revolucionario de los villare&ntilde;os (APLAUSOS), guiados, como acabamos de o&iacute;r, por su aguerrido y formidable Partido (APLAUSOS).  Podemos decir que en esta concentraci&oacute;n los villare&ntilde;os han sobrecumplido las metas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Partido de la provincia dijo que aqu&iacute; se reunir&iacute;an 500 000 villare&ntilde;os, pero, por lo que observamos, el marco de esta Plaza no alcanz&oacute; para todos los villare&ntilde;os aqu&iacute; presentes (APLAUSOS), y la provincia tiene menos de un mill&oacute;n y medio de habitantes.  Luego aqu&iacute;, a pesar de las distancias, a pesar de la hora, y a pesar de los esfuerzos que ello requiri&oacute;, se ha reunido m&aacute;s de una tercera parte de la poblaci&oacute;n de Las Villas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que eso no es f&aacute;cil.  Sabemos que desde ayer, en los rincones m&aacute;s apartados de la provincia, en las primeras horas de la noche empezaron a movilizarse los villare&ntilde;os. Y en un torrente interminable se han movido a lo largo y ancho de la provincia para recibir este XXII aniversario del 26 de Julio, con su medio mill&oacute;n de ciudadanos presentes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero eso no es extra&ntilde;o. Sabemos c&oacute;mo son de conscientes, sabemos c&oacute;mo son de entusiastas, sabemos c&oacute;mo son de revolucionarios los villare&ntilde;os (APLAUSOS).  Sabemos su historia indisolublemente ligada a la historia heroica de la patria en sus luchas por la independencia y la liberaci&oacute;n nacional.  </P>
<P ALIGN="JUSTIFY">Sabemos de Abel Santamar&iacute;a, villare&ntilde;o (APLAUSOS), esforzado combatiente, organizador y palad&iacute;n del 26 de Julio; sabemos de Jes&uacute;s Men&eacute;ndez (APLAUSOS), el abnegado luchador por la causa de los trabajadores, originario de esta provincia tambi&eacute;n. Sabemos que la historia une los nombres de M&aacute;ximo G&oacute;mez, de Maceo y de otros grandes patriotas a la historia de esta provincia (APLAUSOS). Y sabemos, por &uacute;ltimo, que los nombres del Che y de Camilo est&aacute;n tambi&eacute;n indisolublemente vinculados a la historia de esta provincia (APLAUSOS). Sabemos que para llegar a esta provincia ellos avanzaron a trav&eacute;s de cientos de kil&oacute;metros dif&iacute;ciles, en indescriptible marcha de sacrificio y hero&iacute;smo, y que aqu&iacute; se escenificaron algunas de sus m&aacute;s grandes haza&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Sabemos de la historia de la provincia en la Revoluci&oacute;n, antes del triunfo y despu&eacute;s del triunfo. Sabemos de sus luchas contra los bandidos del Escambray (APLAUSOS), sabemos de sus luchas contra los mercenarios de Gir&oacute;n (APLAUSOS).  Sabemos que el imperialismo un d&iacute;a quiso convertir a esta provincia —¡nada menos que a esta provincia!— en un foco de contrarrevoluci&oacute;n. ¡Pero sabemos tambi&eacute;n que, lejos de ello, esta provincia se convirti&oacute; en baluarte invencible de la Revoluci&oacute;n!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Pero los villare&ntilde;os no solo fueron excelentes en el combate por la independencia en &eacute;pocas pasadas, por la liberaci&oacute;n en &eacute;pocas presentes, sino que tambi&eacute;n son magn&iacute;ficos trabajadores (APLAUSOS). Y en reconocimiento al esfuerzo realizado por los villare&ntilde;os en los &uacute;ltimos a&ntilde;os, la Direcci&oacute;n de nuestro Partido decidi&oacute; que este aniversario se conmemorara aqu&iacute; en la ciudad de Santa Clara (APLAUSOS). La provincia ha desplegado un trabajo extraordinario y ha alcanzado enormes &eacute;xitos en los &uacute;ltimos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y como habl&aacute;bamos de trabajo, queremos se&ntilde;alar algunos de los logros de la provincia despu&eacute;s de 1970. As&iacute;, por ejemplo, en el a&ntilde;o 1973 la producci&oacute;n material creci&oacute; un 19,8% con relaci&oacute;n al a&ntilde;o 1972. En el a&ntilde;o 1974 la producci&oacute;n creci&oacute; un 13,7% con relaci&oacute;n a 1973. En el primer semestre del a&ntilde;o 1975, la provincia ha cumplido o sobrecumplido los planes en todos los sectores de la econom&iacute;a nacional (APLAUSOS), y ha estado a la altura del esfuerzo del resto del pa&iacute;s, cuyo trabajo se tradujo en el crecimiento de un 9% nacionalmente en el primer semestre de este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Un ejemplo: las construcciones. Aqu&iacute; vemos muchos de los dignos hombres de los cascos blancos (APLAUSOS). No sabr&iacute;a precisar desde aqu&iacute; a qu&eacute; magn&iacute;ficas brigadas pertenecen (EXCLAMACIONES DE:&quot;¡A la 'Antonio Maceo'!  ¡A la 'M&aacute;ximo G&oacute;mez'!"), si a la "M&aacute;ximo G&oacute;mez", si a la "Antonio Maceo", constructoras de presas; o si a los formidables constructores de carreteras y autopistas; o constructores de escuelas, de hospitales, de viviendas; o de f&aacute;bricas, a las que dedica un gran esfuerzo esta provincia.  Pero para que se tenga una idea de su esfuerzo, baste se&ntilde;alar que en 1970 el valor de la producci&oacute;n en el sector de las construcciones fue de 42 millones de pesos, y que este a&ntilde;o de 1975 el valor de la producci&oacute;n de los constructores alcanzar&aacute; 250 millones de pesos (APLAUSOS). Es decir, que se ha multiplicado por seis la producci&oacute;n de los constructores. Sin embargo, el n&uacute;mero de constructores no se ha multiplicado por seis. Creci&oacute; de 20 000 a 40 000. y la producci&oacute;n creci&oacute; de 42 millones a 250 millones de pesos. Se duplic&oacute; el n&uacute;mero de constructores, pero se sextuplic&oacute; la obra de los constructores en la provincia; lo que da idea de la extraordinaria elevaci&oacute;n de la productividad de los constructores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tampoco podr&iacute;a decir si algunos de estos hombres aqu&iacute; presentes con sus cascos blancos fueron de los que marcharon a trabajar en Viet Nam, o en la Rep&uacute;blica de Guinea, o en la Rep&uacute;blica de Tanzania, porque 261 constructores villare&ntilde;os han estado trabajando en esos pa&iacute;ses hermanos (APLAUSOS). ¡Y sabemos que los constructores villare&ntilde;os est&aacute;n dispuestos a trabajar donde sea necesario, en cualquier parte del mundo!  (EXCLAMACIONES DE: "¡S&iacute;!" y APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Sabemos c&oacute;mo han colaborado en las construcciones de otras provincias, construyendo presas o autopistas en la provincia de Matanzas, o construyendo presas en la provincia de Camag&uuml;ey, donde la brigada "Antonio Maceo", en apenas un a&ntilde;o y medio, ha construido una presa de m&aacute;s de 170 millones de metros c&uacute;bicos de agua (APLAUSOS). Sabemos de sus esfuerzos en el programa de industrializaci&oacute;n de la provincia, de las f&aacute;bricas que terminaron en estos d&iacute;as para conmemorar el 26 de Julio (APLAUSOS), entre ellas la pasteurizadora de Santa Clara (EXCLAMACIONES y APLAUSOS), y la f&aacute;brica de helados del Escambray (EXCLAMACIONES y APLAUSOS), que ya est&aacute; en producci&oacute;n y que puede alcanzar 20 000 galones diarios.  Sabemos con qu&eacute; tes&oacute;n trabajan en la autopista, cuyo terrapl&eacute;n ya para fines de este a&ntilde;o llegar&aacute; desde la ciudad de La Habana hasta la ciudad de Santa Clara, y que ha sido construido en su mayor parte por los villare&ntilde;os (APLAUSOS); o en las construcciones del ferrocarril central, que avanzan aceleradamente y que permitir&aacute; al pa&iacute;s disponer para 1980 de una excelente v&iacute;a de comunicaci&oacute;n completamente modernizada. Sabemos que est&aacute;n llenando la provincia de f&aacute;bricas, entre ellas la m&aacute;s grande f&aacute;brica de cemento de Cuba, que est&aacute;n construyendo en Cienfuegos y que servir&aacute; para m&aacute;s construcciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que est&aacute;n poblando la provincia de escuelas, de hospitales, de obras agropecuarias, de viviendas, de presas, de carreteras.  </P>
<P ALIGN="JUSTIFY">Al lado de los constructores ha sido tambi&eacute;n extraordinario el esfuerzo de los obreros de la industria b&aacute;sica, de los obreros de las industrias de bienes de consumo, de los obreros del transporte y de los trabajadores de los servicios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Otros grandes &eacute;xitos ha obtenido la provincia desde 1970 hasta hoy en la educaci&oacute;n (APLAUSOS).  Por ejemplo, si en 1970-1971 —en ese curso— la promoci&oacute;n en la escuela primaria fue de 66,2%, la promoci&oacute;n en el curso 1974-1975 que acaba de terminar fue de 92,3% (APLAUSOS); si en secundarias b&aacute;sicas la promoci&oacute;n del curso 1970-1971 fue de 58,5% la promoci&oacute;n en este curso ha sido de 93,5% (APLAUSOS)  en las escuelas secundarias b&aacute;sicas en el campo, que son de nueva creaci&oacute;n y no exist&iacute;an, por tanto, en el a&ntilde;o 1970 y de las cuales cuentan ya con varias decenas, la promoci&oacute;n este curso fue de 99% (APLAUSOS)  y en la ense&ntilde;anza preuniversitaria, si la promoci&oacute;n del curso 1970-1971 fue de 50,2%, la promoci&oacute;n este curso ha sido de 97,7% (APLAUSOS).  Y eso entendemos que es una gran noticia para los villare&ntilde;os, porque en esas escuelas estudian precisamente los hijos de los trabajadores, los hijos de ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero el m&aacute;s brillante esfuerzo de la provincia fue su respuesta al llamado del Bur&oacute; Pol&iacute;tico del Partido para optimizar la zafra (APLAUSOS).  Como ustedes saben, hemos padecido en los &uacute;ltimos a&ntilde;os de fuerte sequ&iacute;a.  La sequ&iacute;a del pasado a&ntilde;o cost&oacute; al pa&iacute;s aproximadamente un mill&oacute;n de toneladas de az&uacute;car, es decir, cientos de millones de pesos solo con el az&uacute;car.  Hemos tenido dos primaveras de fuerte sequ&iacute;a y esta primavera se insin&uacute;a tambi&eacute;n seca, sobre todo en las provincias de Oriente y Camag&uuml;ey, que tienen el mayor volumen de la producci&oacute;n azucarera. Pero cuando el Partido solicit&oacute; un esfuerzo por optimizar la zafra, las provincias en general, y la provincia de Las Villas en particular, dieron una respuesta extraordinaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En alguna ocasi&oacute;n dijimos que en el socialismo ten&iacute;amos que manejar la industria azucarera, al menos con tanta eficiencia como los capitalistas. Pero, ¿por qu&eacute; dec&iacute;amos que con tanta eficiencia como los capitalistas? Porque los capitalistas pose&iacute;an siglos de experiencia —puede decirse— en la producci&oacute;n azucarera, desde la &eacute;poca de la esclavitud. Los capitalistas pose&iacute;an los administradores y los cuadros experimentados, y los capitalistas contaban con un ej&eacute;rcito de la reserva laboral, con el medio mill&oacute;n de desempleados que hab&iacute;a en el pa&iacute;s y que, cuando llegaban las zafras, movidos por la necesidad y la miseria, marchaban hacia los campos de ca&ntilde;a y hacia la industria azucarera.  Pero la Revoluci&oacute;n, que cambi&oacute; las condiciones de vida del pueblo y acab&oacute; con el desempleo, no contaba con ese ej&eacute;rcito de la reserva laboral para hacer las zafras y ten&iacute;an que movilizarse los obreros de las industrias, los trabajadores de la ciudad, los soldados, los estudiantes, ¡todos!  Hacer la zafra en las nuevas condiciones creadas por la Revoluci&oacute;n era dif&iacute;cil. Y nosotros dec&iacute;amos: es necesario que en el socialismo igualemos, por lo menos, la eficiencia de los capitalistas en el manejo de la industria azucarera. Pues, bien: hoy podemos proclamar aqu&iacute; que los villare&ntilde;os no solo igualaron la eficiencia de los capitalistas ya en esta zafra, sino que la superaron ampliamente (APLAUSOS), ¡y ello constituye una gran victoria del socialismo en nuestro pa&iacute;s!  </P>
<P ALIGN="JUSTIFY">Y, por eso, sin &aacute;nimo de cansarlos a ustedes (EXCLAMACIONES DE: &quot;¡No!"), sino para precisar bien algunos detalles que son alentadores, queremos referirnos a ellos. Vamos a comparar la mejor zafra de los capitalistas, que fue en 1952, con la mejor zafra de Las Villas en 1975.  </P>
<P ALIGN="JUSTIFY">En esta provincia la zafra de 1952 se prolong&oacute; por 125 d&iacute;as y en 1975 dur&oacute; 122; los capitalistas comenzaron la zafra en enero, y nosotros, en diciembre.  Esta provincia produjo en 1975, 22 000 toneladas de az&uacute;car m&aacute;s que en 1952, que fue la mayor zafra de los capitalistas (APLAUSOS). El rendimiento base 96 del capitalismo en 1952 fue de 12,02%, y en 1975, de 13,05% (APLAUSOS). El recobrado en az&uacute;car en 1952 fue de 84,84%; y en 1975 de 85,22% (APLAUSOS). La producci&oacute;n de az&uacute;car diaria en 1952 fue de 12 472 toneladas, y en 1975 fue de 12 959. La producci&oacute;n de az&uacute;car crudo en 1975 se realiz&oacute; con 1 642 obreros industriales menos que en 1952 (APLAUSOS). En 1952 la producci&oacute;n de az&uacute;car por obrero industrial ocupado en zafra fue de 69,53 toneladas, y en 1975, de 76,09 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En 1952, el capitalismo con mayor cantidad de lluvias previas, 1 227 mil&iacute;metros, produjo 44 300 arrobas por caballer&iacute;a de ca&ntilde;a cortada; y habiendo ca&iacute;do en 1974 solo 1 041 mil&iacute;metros de lluvia en esta provincia, en 1975 se produjeron 50 071 arrobas por caballer&iacute;a, es decir, 5 771 arrobas m&aacute;s, equivalente al 13% adicional.  </P>
<P ALIGN="JUSTIFY">La productividad en ca&ntilde;a cortada y alzada en 1952 fue de 144 arrobas; y en 1975, incluyendo todos los tipos de corte y alza, fue de 275 arrobas (APLAUSOS), lo que representa 131 arrobas m&aacute;s, equivalente al 91% de aumento de la productividad.  En el tiro de ca&ntilde;a se utilizaron, en 1952, unos 12 000 carreteros; y en 1975, para operar las carretas, camiones y tractores de tiro, se utilizaron 6 831 obreros, lo que significa 5 169 menos, equivalente al 43%. La productividad en el tiro de ca&ntilde;a en 1952 fue de 860 arrobas por carretero; y en 1975, fue de 1 553 arrobas, lo que significa un incremento de la productividad del 81%. Los trabajadores utilizados en el capitalismo para cortar, alzar y tirar la ca&ntilde;a en la zafra de 1952, ascendieron a 83 238; y en 1975, para esas mismas labores, se utilizaron 45 330 obreros, lo que significa un ahorro de 37 908 trabajadores, equivalente al 46% (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En 1952 se utilizaron en Las Villas 105 659 obreros agr&iacute;colas e industriales en el corte, alza, transporte de ca&ntilde;a y fabricaci&oacute;n de az&uacute;car crudo, y en 1975 se utilizaron en esas mismas labores 66 109 obreros, lo que significa un ahorro de 39 550 trabajadores.  La producci&oacute;n de az&uacute;car por obrero ocupado en zafra fue, en 1952, de 14,8 toneladas; y en 1975 ascendi&oacute; a 23,9 toneladas, lo que significa un aumento del 61%. En 1952 Las Villas utilizaba el 10,6% de la poblaci&oacute;n en actividades directas de la zafra, y en 1975 solo utiliz&oacute; el 4,5% de la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es decir, que los villare&ntilde;os, con casi la mitad de los trabajadores, han producido m&aacute;s az&uacute;car que la que produjeron los capitalistas en 1952 (APLAUSOS). ¡Esos son los hechos que reflejan el esp&iacute;ritu de trabajo, los avances de la Revoluci&oacute;n y sus &eacute;xitos por encima de los que alcanzaron nunca los capitalistas en la producci&oacute;n azucarera de esta provincia!  </P>
<P ALIGN="JUSTIFY">Es por ello que ahora podemos disponer de 40 000 obreros en las construcciones. Es por ello que ahora podemos disponer de decenas de miles de obreros m&aacute;s en otras actividades y servicios para el desarrollo de la provincia.  Por todo esto el Partido de la provincia, su Comit&eacute; Provincial, y su excelente, fraternal y eficaz primer secretario, compa&ntilde;ero Arnaldo Mili&aacute;n (APLAUSOS PROLONGADOS), merecen nuestra m&aacute;s sincera y profunda felicitaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros villare&ntilde;os que colman esta plaza, a pesar de la hora, del calor y del sue&ntilde;o (EXCLAMACIONES DE: &quot;No importa&quot;), que sabemos no entibian el entusiasmo de ustedes (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel!  ¡Fidel!&quot;): al verlos aqu&iacute; reunidos record&aacute;bamos nuestras primeras conmemoraciones del 26 de Julio, cuando todav&iacute;a no &eacute;ramos m&aacute;s que un pu&ntilde;ado de hombres. Esas primeras conmemoraciones las efectuamos en las prisiones. Despu&eacute;s las celebr&aacute;bamos en el exilio; m&aacute;s adelante en la Sierra Maestra (APLAUSOS). Siempre llenos de fe en el porvenir de nuestra causa y siempre llenos de fe en el pueblo.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s del Primero de enero de 1959, esta es la d&eacute;cimo s&eacute;ptima vez que conmemoramos el 26 de Julio con el pueblo (APLAUSOS). Aquellos primeros tiempos eran d&iacute;as dif&iacute;ciles y amargos, pero confi&aacute;bamos en la justeza de nuestra causa.  Parec&iacute;a dif&iacute;cil cambiar el panorama del pa&iacute;s; pero pens&aacute;bamos que, con el pueblo, el panorama del pa&iacute;s ser&iacute;a cambiado.  </P>
<P ALIGN="JUSTIFY">Al principio &eacute;ramos pocos. Claro que nuestras ideas revolucionarias las compart&iacute;a un sector m&aacute;s extenso de la poblaci&oacute;n.  Aunque nuestro programa el 26 de Julio no era todav&iacute;a un programa socialista, nosotros s&iacute; &eacute;ramos socialistas el 26 de Julio (APLAUSOS), y nuestro programa creaba las condiciones y las bases para el avance ulterior de la Revoluci&oacute;n, es decir, para la marcha hacia el socialismo. Exist&iacute;a tambi&eacute;n en nuestro pa&iacute;s un Partido Comunista, el fundado por Bali&ntilde;o y por Mella (APLAUSOS), que el pr&oacute;ximo mes cumplir&aacute; el 50 aniversario de su fundaci&oacute;n (APLAUSOS). Y esos militantes revolucionarios comunistas se unieron estrechamente, a lo largo de la lucha, con los combatientes del Movimiento Revolucionario 26 de Julio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El asalto al Cuartel Moncada fue el hecho que abri&oacute; las v&iacute;as de la ulterior uni&oacute;n y movilizaci&oacute;n del pueblo hacia la victoria. ¿Cu&aacute;nto tiempo transcurri&oacute; desde el 26 de Julio de 1953 al Primero de Enero de 1959? Cinco a&ntilde;os, cinco meses y cinco d&iacute;as. Ni m&aacute;s ni menos (APLAUSOS). ¡Cinco a&ntilde;os, cinco meses y cinco d&iacute;as que transcurrieron en las prisiones, en la persecuci&oacute;n, en el exilio y en las monta&ntilde;as!  (APLAUSOS)  Pero trabaj&oacute; duro nuestro pueblo, ¡muy duro!, que en tan breve espacio de tiempo recorri&oacute; tan largo trecho hist&oacute;rico. No lo habr&iacute;a sospechado jam&aacute;s el tirano. No lo habr&iacute;a sospechado jam&aacute;s el imperialismo ante los primeros reveses de la Revoluci&oacute;n, el rev&eacute;s transitorio del 26 de Julio, o el rev&eacute;s transitorio de la Alegr&iacute;a de P&iacute;o, en los primeros d&iacute;as del desembarco del Granma, que redujo nuestras fuerzas a solo siete hombres armados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No cre&iacute;an algunos que la Revoluci&oacute;n fuese posible, que la victoria fuese posible; pero la Revoluci&oacute;n fue posible y la victoria fue posible, porque nuestra causa era justa, porque se basaba en leyes objetivas de la sociedad y de la historia.  ¡Nuestros libros eran las obras de Mart&iacute;, de Marx, de Engels y de Lenin!  (APLAUSOS)  ¡Nuestra fuerza era la fuerza del pueblo! ¡Y esas ideas, aun en las m&aacute;s dif&iacute;ciles circunstancias, nos condujeron a la victoria de enero de 1959, y al triunfo y la consolidaci&oacute;n del socialismo en nuestra patria!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">La gran lecci&oacute;n del 26 de Julio es la importancia de las masas en la lucha, la importancia del pueblo en la lucha revolucionaria, y el valor de la constancia y la perseverancia en el esfuerzo. ¡No desalentarse ante ning&uacute;n rev&eacute;s, ante ninguna dificultad!  Y tal ha sido no solo la ense&ntilde;anza del 26 de Julio, sino la ense&ntilde;anza de toda nuestra historia: desde C&eacute;spedes, M&aacute;ximo G&oacute;mez y Agramonte, hasta Mart&iacute; y Maceo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchas veces luch&oacute; el pueblo cubano por su independencia, por sus ideales, por su destino; y muchas veces sufri&oacute; reveses, pero jam&aacute;s fue derrotado definitivamente, ¡jam&aacute;s renunci&oacute; a la lucha!  y esas fueron las tradiciones que nosotros recogimos (APLAUSOS). ¡Conocimos las derrotas, pero jam&aacute;s nos dimos por vencidos!: (APLAUSOS) Esa es la historia de nuestro pueblo, lo que le permiti&oacute; enfrentarse al poderoso colonialismo espa&ntilde;ol ayer, y al poderos&iacute;simo imperio yanki hoy (APLAUSOS). Y aqu&iacute; est&aacute; un pueblo unido, firme y fuerte (APLAUSOS). Los colonialismos pasan, el imperialismo pasa, y el pueblo cubano perdura y perdurar&aacute; siempre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, conmemoramos hoy esta fecha en un momento de avances, de &eacute;xitos, de victorias, de m&aacute;s elevada conciencia que nunca antes, de esa conciencia de la que han dado prueba ustedes en las &uacute;ltimas semanas (APLAUSOS), rompiendo r&eacute;cords de producci&oacute;n, realizando haza&ntilde;as sin precedentes en el trabajo creador. Y merecen nuestro reconocimiento por la forma socialista y la forma comunista con que han trabajado en estos d&iacute;as; por la forma en que ustedes, por ejemplo, han preservado como una de las m&aacute;s grandes conquistas de nuestra conciencia revolucionaria el trabajo voluntario (APLAUSOS) y c&oacute;mo, a pesar de las necesarias formas de retribuci&oacute;n socialista que hemos de aplicar en estos a&ntilde;os, es decir, de retribuir a cada cual seg&uacute;n la cantidad y la calidad del trabajo, ustedes, al lado de esas f&oacute;rmulas inevitables e imprescindibles de esta etapa del proceso revolucionario cubano, han levantado y han mantenido en alto las hermosas banderas del trabajo comunista, que es el trabajo voluntario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, los villare&ntilde;os han contribuido con m&aacute;s de un mill&oacute;n de horas de trabajo voluntario a la agricultura, como homenaje al 26 de Julio (APLAUSOS). Dije horas, pero era un error: jornadas de trabajo (APLAUSOS). ¡M&aacute;s de un mill&oacute;n de jornadas de trabajo voluntario realizadas por el pueblo de Las Villas! (APLAUSOS) ¡Y eso es conciencia revolucionaria! (APLAUSOS) ¡Eso es conciencia comunista que debemos desarrollar en la misma medida que construimos el socialismo! (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguiremos adelante!")  Ese es un dign&iacute;simo homenaje a los ca&iacute;dos en el Moncada.  Eso es un elevado homenaje al Che, fundador del trabajo voluntario (APLAUSOS). Eso eleva nuestra confianza en el futuro luminoso de la patria.  </P>
<P ALIGN="JUSTIFY">Hemos celebrado este XXII Aniversario en el marco de la preparaci&oacute;n del Primer Congreso de nuestro glorioso Partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El Partido es el m&aacute;s formidable instrumento de la Revoluci&oacute;n; es lo que le da direcci&oacute;n, solidez y continuidad hist&oacute;rica a la Revoluci&oacute;n (APLAUSOS).  Revoluci&oacute;n que no es de nadie en particular, Revoluci&oacute;n que no depende de ning&uacute;n hombre, ni de hombres, sino Revoluci&oacute;n que depende del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los hombres pasan —como dijimos en una ocasi&oacute;n—, el Partido es inmortal (APLAUSOS). El Partido es el alma revolucionaria del pueblo que, con sus organizaciones de masa abarcando a todo el pueblo, incluidos los ni&ntilde;os, lleva adelante la Revoluci&oacute;n. Por eso, con j&uacute;bilo, con orgullo, con entusiasmo indescriptible, nuestro pueblo trabaja inspirado en el Primer Congreso (APLAUSOS), cuyo proceso marcha adelante y est&aacute; en pleno desarrollo.  </P>
<P ALIGN="JUSTIFY">Importantes cuestiones y tesis se est&aacute;n discutiendo con relaci&oacute;n al Primer Congreso. Ya todo el pueblo ha discutido el Proyecto de Constituci&oacute;n, el pueblo discute las tesis sobre la igualdad de la mujer (APLAUSOS), ideas just&iacute;simas que marchan adelante. Porque si pregunt&aacute;ramos la impresi&oacute;n de todos, estamos seguros de que dir&iacute;an que las justas ideas de la igualdad de la mujer se est&aacute;n abriendo paso en nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se elaboran importantes tesis, como la de la Nueva Divisi&oacute;n Pol&iacute;tico-Administrativa. Y ustedes se preguntan qu&eacute; es la Nueva Divisi&oacute;n Pol&iacute;tico-Administrativa. Es la idea m&aacute;s acorde con nuestras realidades y necesidades en la actualidad, puesto que nuestra divisi&oacute;n pol&iacute;tico-administrativa es viej&iacute;sima, de los primeros tiempos de la Rep&uacute;blica, cuando apenas hab&iacute;a 2 millones de habitantes. Y hay que hacer la Nueva Divisi&oacute;n Pol&iacute;tico-Administrativa, como resultado de la cual surgir&aacute;n nuevas provincias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Siempre nos toca un poco el sentimentalismo cuando pensamos si vamos a dividir algunas provincias; pero como unido a esto est&aacute; la cuesti&oacute;n de la organizaci&oacute;n de los Poderes Populares (APLAUSOS), para un adecuado establecimiento de los Poderes Populares es necesario que el tama&ntilde;o y la extensi&oacute;n de las provincias sean m&aacute;s racionales.  </P>
<P ALIGN="JUSTIFY">No quiere esto decir que las provincias no hayan tenido en la actualidad grandes &eacute;xitos, como los se&ntilde;alados con relaci&oacute;n a esta provincia, o los de la provincia de Oriente. Es que sencillamente el avance de las realidades sociales y pol&iacute;ticas, nos conduce a una mayor racionalidad en la organizaci&oacute;n pol&iacute;tico-administrativa. Y por eso, las provincias tambi&eacute;n se multiplicar&aacute;n.  </P>
<P ALIGN="JUSTIFY">Pero no porque las provincias se dividan el pueblo se dividir&aacute; (APLAUSOS). Al igual que hoy nada distingue en su patriotismo y su esp&iacute;ritu revolucionario al pinare&ntilde;o del oriental, o al camag&uuml;eyano, el villare&ntilde;o, el habanero o el matancero, nada distinguir&aacute; entre nosotros el d&iacute;a que hagamos una divisi&oacute;n m&aacute;s racional del territorio nacional. Seguiremos siendo hermanos, seguiremos siendo cubanos; y sobre todo, estaremos m&aacute;s organizados y seremos igualmente revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya me imagino en el futuro la emulaci&oacute;n entre las nuevas provincias, y ya me imagino los problemas de la Direcci&oacute;n del Partido cuando deba escoger el lugar donde van a celebrar el 26 de Julio (APLAUSOS). Y si la provincia de Las Villas se divide en dos o en tres provincias, ya me imagino la lucha de los antiguos villare&ntilde;os por ocupar el primer lugar en la emulaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pueden ser santaclareros, como la mayor&iacute;a de los que est&aacute;n aqu&iacute; (ALGUIEN DEL PUBLICO LE DICE: &quot;¡Espirituanos!&quot;). O pueden ser espirituanos, como aquel que est&aacute; all&iacute; (RISAS), o pueden ser cienfuegueros (APLAUSOS). Estoy seguro de que fraternalmente emular&aacute;n entre s&iacute; por mantener las glorias y las tradiciones de esta heroica e hist&oacute;rica provincia de Las Villas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se elabora la tesis sobre el nuevo Sistema de Direcci&oacute;n de la Econom&iacute;a, las tesis sobre la ni&ntilde;ez, sobre la juventud, sobre la educaci&oacute;n, sobre la educaci&oacute;n pol&iacute;tica del pueblo, sobre la pol&iacute;tica con los campesinos; y en fin, las cuestiones m&aacute;s fundamentales ser&aacute;n abordadas en el Congreso para los pr&oacute;ximos cinco a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Una cosa podemos decir: la Revoluci&oacute;n marcha bien (APLAUSOS), la Revoluci&oacute;n es m&aacute;s fuerte que nunca (APLAUSOS), el pueblo es m&aacute;s entusiasta que nunca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunos cre&iacute;an que este entusiasmo de masas, esta fuerza de pueblo, era solo propia de los primeros a&ntilde;os de la Revoluci&oacute;n, y que con el transcurso del tiempo el &aacute;nimo, el entusiasmo decaer&iacute;an (EXCLAMACIONES DE: &quot;¡No!&quot;). Eso es confundir las revueltas con las revoluciones.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; nos ense&ntilde;a la experiencia?  Que el &aacute;nimo no decae, que el entusiasmo no entibia, y que si la Revoluci&oacute;n tiene una etapa heroica en la lucha por la liberaci&oacute;n y una etapa heroica en la defensa de la patria, tiene tambi&eacute;n una etapa muy heroica y muy digna en el trabajo creador (APLAUSOS). Y si el combate y la sangre derramada unen a los hombres, el trabajo creador tambi&eacute;n une a los hombres (APLAUSOS); la obra com&uacute;n en la historia une, hermana y entusiasma a los hombres (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los que cayeron, no cayeron en vano: cayeron por el bienestar y la felicidad del pueblo; cayeron por conquistar el derecho del pueblo a construir su propia vida, y decidir su propio destino; cayeron para que ustedes pudieran construir escuelas, educar ni&ntilde;os, salvar vidas, desenvolver una cultura (APLAUSOS); cayeron para ganar el derecho a vivir como seres dignos y como seres humanos (APLAUSOS); cayeron para libertar al trabajo de la explotaci&oacute;n (APLAUSOS); cayeron para la libertad.  </P>
<P ALIGN="JUSTIFY">Y en el disfrute de la libertad y en la obra creadora, se hermanan y se entusiasman los hombres.  </P>
<P ALIGN="JUSTIFY">Y por eso, lejos de decaer el entusiasmo, cada d&iacute;a ser&aacute; m&aacute;s firme, cada d&iacute;a ser&aacute; m&aacute;s consciente, cada d&iacute;a ser&aacute; mayor, sobre todo en la medida en que engrosan nuestras filas las nuevas generaciones, como esos estudiantes de la "M&aacute;ximo G&oacute;mez" (APLAUSOS), que alcanzaron el primer lugar nacional, como esos pioneritos aqu&iacute; presentes (APLAUSOS).  Porque las nuevas generaciones se educan mejor y con una cultura m&aacute;s profunda y con una conciencia revolucionaria m&aacute;s alta. Y ellos son los hijos de ustedes. Y esas nuevas generaciones tendr&aacute;n que ser superiores a las viejas generaciones.  </P>
<P ALIGN="JUSTIFY">Por eso luchamos y por eso trabajamos.  </P>
<P ALIGN="JUSTIFY">Nuestro futuro no estar&aacute; exento de dificultades y de obst&aacute;culos; vivimos en un mundo con muchos problemas. Hay una crisis en la econom&iacute;a capitalista mundial que, de una forma o de otra, tambi&eacute;n nos afecta. Dependemos en mucho de los precios del az&uacute;car. Una parte importante de nuestro az&uacute;car est&aacute; vendida a la URSS en el pr&oacute;ximo quinquenio con precios altos y estables, pero una parte tambi&eacute;n importante tiene que ser comercializada en el mundo no socialista. Y los precios, como ustedes saben, suben y bajan. Los precios que no bajan nunca son los precios de las importaciones, son los precios de los productos industrializados, pero los precios de los productos de los pa&iacute;ses subdesarrollados, como no sea el petr&oacute;leo, suben y bajan, y la mayor parte de las veces bajan m&aacute;s de lo que suben. As&iacute; hoy el precio del az&uacute;car es apenas el 25% de lo que era hace unos cuantos meses.  </P>
<P ALIGN="JUSTIFY">Por eso tendremos limitaciones de materias primas, de productos de importaci&oacute;n, de recursos financieros.  </P>
<P ALIGN="JUSTIFY">Eso significa que tal vez no podamos avanzar en el pr&oacute;ximo quinquenio al mismo ritmo de lo que hemos avanzado este &uacute;ltimo quinquenio, ¡pero seguiremos avanzando, y pese a cualquier dificultad, avanzaremos!  </P>
<P ALIGN="JUSTIFY">Los ejemplos que se&ntilde;al&aacute;bamos nosotros de lo que han hecho ustedes en este a&ntilde;o, demuestra cu&aacute;nto puede mejorar la cantidad y la calidad del trabajo. Y cada a&ntilde;o que pase tendremos mejores maestros, mejores m&eacute;dicos, mejores t&eacute;cnicos, mejores cuadros.  Y a un ritmo mayor o menor continuaremos avanzando (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos un pueblo fuerte, un pueblo firme, un pueblo veterano en las luchas revolucionarias, un pueblo trabajador, que ser&aacute; capaz de construir o de seguir construyendo su hermoso porvenir (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy siempre es un d&iacute;a de reafirmar los prop&oacute;sitos de trabajo y de lucha. Y s&eacute; que en lo m&aacute;s rec&oacute;ndito de sus corazones ustedes albergan un sentimiento, una idea: ¡luchar, trabajar, avanzar, seguir adelante!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Demos las gracias a aquellos hombres generosos que entregaron su sangre y sus vidas j&oacute;venes a la patria para que nosotros disfrutemos de lo que tenemos hoy, de la oportunidad de ser due&ntilde;os de nuestro destino, de nuestro trabajo y de nuestro porvenir.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Gloria eterna a los que cayeron el 26 de Julio de 1953!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos! (EXCLAMACIONES DE: &quot;¡Venceremos!")  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
