<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CONMEMORATIVO DEL XV ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EFECTUADO EN LA PLAZA DE LA REVOLUCION &quot;JOSE MARTI&quot;, LA HABANA, EL 28 DE SEPTIEMBRE DE 1975, &quot;A&Ntilde;O DEL PRIMER CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos cederistas:  </P>
<P ALIGN="JUSTIFY">Tengo entendido que alg&uacute;n tiempo antes de comenzar esta magn&iacute;fica concentraci&oacute;n, cayeron en esta Plaza copiosas y abundantes lluvias (APLAUSOS y EXCLAMACIONES DE: &quot;¡No importa!&quot;).  </P>
<P ALIGN="JUSTIFY">Lo lament&aacute;bamos realmente mucho, entre otras cosas, porque esa lluvia inoportuna no fue puntual (RISAS). Si hubiera sido ahora, todos nosotros nos habr&iacute;amos mojado (APLAUSOS). Pero esas lluvias, que desgraciadamente no caen parejas ni oportunamente en todo el territorio nacional (RISAS), mojaron a una parte considerable del p&uacute;blico de esta concentraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Algunos no nos mojamos. Por ejemplo, los cederistas destacados no se mojaron esta vez (RISAS). Ellos llegaron un poco despu&eacute;s, y est&aacute;n secos; y otros llegamos puntualmente, pero no hab&iacute;a lluvia. Pero creo que hasta los fuegos artificiales se mojaron tambi&eacute;n (RISAS).  </P>
<P ALIGN="JUSTIFY">De todas formas, la lluvia no desluci&oacute; este acto. No vamos a decir que un aguacerito va a desbaratar un acto de los CDR (APLAUSOS y EXCLAMACIONES DE: &quot;¡No!&quot;).  Ni aguaceros, ni tempestades, ni rayos, ni truenos, ni ciclones, ni terremotos, si los hubiera, son capaces de disolver a los CDR (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A lo largo de estos 15 a&ntilde;os, con excepci&oacute;n de 1969 debido a la zafra grande de 1970, nos hemos reunido cada 28 de septiembre para conmemorar este hist&oacute;rico aniversario. Recordamos aquellos d&iacute;as cuando surgi&oacute; la idea de los Comit&eacute;s de Defensa de la Revoluci&oacute;n: en el lapso de algunos minutos hab&iacute;an estallado cuatro bombas terroristas aquel 28 de septiembre en que surgi&oacute; esta idea.  </P>
<P ALIGN="JUSTIFY">Eran tiempos dif&iacute;ciles. La Revoluci&oacute;n victoriosa, consagrada por entero a los cambios sociales y a la lucha frente a un poderoso enemigo, no contaba entonces con la fuerza y la organizaci&oacute;n con que cuenta hoy. Las organizaciones revolucionarias marchaban hacia su integraci&oacute;n definitiva, pero todav&iacute;a no ten&iacute;amos un partido, una organizaci&oacute;n que nos comprendiera a todos, en el sentido en que la tenemos hoy.  </P>
<P ALIGN="JUSTIFY">El movimiento obrero apenas acababa de organizarse, los campesinos se organizaban, las mujeres se organizaban, los estudiantes se organizaban. No exist&iacute;an todav&iacute;a estos Comit&eacute;s que hoy constituyen una fuerza tan formidable. Y en aquellas circunstancias nos enfrent&aacute;bamos a grandes dificultades, a una lucha abierta contra el imperialismo y contra los enemigos de nuestros campesinos y de nuestros obreros.  </P>
<P ALIGN="JUSTIFY">As&iacute; surgieron los Comit&eacute;s.  </P>
<P ALIGN="JUSTIFY">Al principio no &eacute;ramos millones, sino algunas decenas de miles. Y como recordaba el compa&ntilde;ero Lezcano, cuando la invasi&oacute;n mercenaria de Gir&oacute;n, los Comit&eacute;s de Defensa alcanzaban un total de 100 000 ciudadanos. Hoy alcanzan la cifra de 4 800 000; es decir, que desde entonces, desde 1961 hasta ac&aacute;, los Comit&eacute;s de Defensa de la Revoluci&oacute;n han crecido cuarenta y ocho veces (APLAUSOS). Pero ya desde el comienzo realizaron una activa y trascendental tarea en todos los momentos dif&iacute;ciles de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">En aquella &eacute;poca tampoco ten&iacute;amos la clara conciencia pol&iacute;tica que tenemos hoy; el nivel de cultura pol&iacute;tica que tenemos hoy. No ten&iacute;amos en el pueblo esa preparaci&oacute;n que tenemos hoy. Se luchaba contra la influencia ideol&oacute;gica de la burgues&iacute;a y del imperialismo; se luchaba por formar una conciencia nueva, acorde con el proceso profundamente revolucionario que se iniciaba en nuestra patria, se luchaba contra el divisionismo, se luchaba esencialmente contra el anticomunismo, en aquella &eacute;poca en que todav&iacute;a muchas personas se asustaban de la palabra socialismo, m&aacute;s todav&iacute;a se asustaban de la palabra comunismo, sin comprender que esas ideas eran realmente las m&aacute;s profundas, eran realmente las &uacute;nicas que pod&iacute;an interpretar y que pod&iacute;an guiar una revoluci&oacute;n verdadera en nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque no se hab&iacute;a derramado la sangre durante casi 100 a&ntilde;os en aquel entonces, ni se hab&iacute;a sacrificado tanto nuestro pueblo, ni hab&iacute;an muerto tantos de sus hijos en toda esa larga epopeya por la libertad y por la justicia, para que nuestra sociedad siguiera como estaba, para que nuestro pueblo siguiera viviendo bajo la ignominiosa explotaci&oacute;n del hombre por el hombre, para que nuestro pueblo siguiera siendo v&iacute;ctima de la opresi&oacute;n, del pillaje y de la injusticia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todo ten&iacute;a que cambiar en nuestra patria, y solo podr&iacute;a cambiar bajo las banderas del marxismo-leninismo (APLAUSOS).  ¡Y todo cambi&oacute; en nuestra patria!  Y cambi&oacute; en la medida en que el pueblo se fue apoderando de las ideas revolucionarias, en la medida en que nuestro pueblo adquiri&oacute; una profunda conciencia revolucionaria. </P>
<P ALIGN="JUSTIFY">Y esa no era una tarea f&aacute;cil. Y lo vemos en los problemas que tienen otros procesos pol&iacute;ticos, en las dificultades que confrontan y en los peligros que los amenazan.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil cambiar el modo de ser de una sociedad, no es f&aacute;cil destruir el poder de los explotadores, sobre todo cuando los explotadores se apoyan en las fuerzas poderosas de los enemigos exteriores, especialmente en las fuerzas poderosas del imperialismo yanki. Pero la Revoluci&oacute;n se apoy&oacute; en el pueblo, y se apoy&oacute; tambi&eacute;n en las fuerzas crecientes del movimiento revolucionario internacional (APLAUSOS), y particularmente en las fuerzas del glorioso Partido y del glorioso pueblo de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso hemos podido avanzar y cumplimentar esta important&iacute;sima etapa hist&oacute;rica de los primeros a&ntilde;os. Y por eso hoy, con orgullo, ustedes levantan esas flores y levantan esas banderas rojas (APLAUSOS) que, a la vez que nos recuerdan la sangre derramada por la Revoluci&oacute;n a lo largo de m&aacute;s de 100 a&ntilde;os, expresan nuestras ideas justas e invencibles del socialismo y del comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Lezcano nos habl&oacute;, en s&iacute;ntesis, de la labor realizada en estos 15 a&ntilde;os, y las cifras ascienden a millones. M&aacute;s de un mill&oacute;n de donaciones de sangre.  ¡Cu&aacute;nto dolor, cu&aacute;nto sufrimiento hemos contribuido a mitigar con ese esfuerzo generoso! ¡Cu&aacute;ntas vidas habr&aacute; salvado la sangre de los donantes de los Comit&eacute;s de Defensa de la Revoluci&oacute;n! (APLAUSOS) Millones de pruebas citol&oacute;gicas. ¡Cu&aacute;ntas vidas habr&aacute;n ayudado a salvar con ese esfuerzo los Comit&eacute;s de Defensa de la Revoluci&oacute;n! Cientos de millones de envases de cristal recogidos, m&aacute;s de un mill&oacute;n de onzas de sellos, m&aacute;s de 150 000 toneladas de materia prima para papel.  </P>
<P ALIGN="JUSTIFY">Y si a esto a&ntilde;adimos los millones y millones y decenas de millones de horas de trabajo voluntario aportadas por los Comit&eacute;s de Defensa de la Revoluci&oacute;n, tenemos una idea de lo que ha significado esta organizaci&oacute;n en estos a&ntilde;os, en el terreno social y en el terreno de la econom&iacute;a, sin hablar de las m&uacute;ltiples actividades en todos los campos, en el campo de la educaci&oacute;n, en el campo de la salud, en el campo de la organizaci&oacute;n, en el campo de las relaciones internacionales; las m&uacute;ltiples veces que ustedes se han movilizado para recibir a ilustres visitantes, las veces que se han movilizado para engrosar nuestros actos de masas en las plazas p&uacute;blicas. Y esto, unido a la tarea esencial que dio origen a esta organizaci&oacute;n, que fue la tarea de defender la Revoluci&oacute;n, de mantener a raya a los enemigos, de enfrentarle  el pecho y el coraz&oacute;n del pueblo a la contrarrevoluci&oacute;n para ayudar a aplastar a los reaccionarios, a los contrarrevolucionarios, a los enemigos del socialismo y de la patria (APLAUSOS).  A lo que puede a&ntilde;adirse la extraordinaria contribuci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n al desarrollo de una conciencia revolucionaria en nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Eso han significado ustedes, esta organizaci&oacute;n que comprende a hombres y a mujeres, a trabajadores, a estudiantes, a j&oacute;venes, a viejos; en fin, a todo el pueblo, y que constituye, bajo la direcci&oacute;n del Partido y en uni&oacute;n de las dem&aacute;s organizaciones de masas, un baluarte s&oacute;lido e indestructible de nuestra hist&oacute;rica y gloriosa Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esta organizaci&oacute;n gana de a&ntilde;o en a&ntilde;o en calidad.  </P>
<P ALIGN="JUSTIFY">Lezcano habl&oacute;, en t&eacute;rminos generales, del resultado de estos 15 a&ntilde;os; y en t&eacute;rminos parciales, del &eacute;xito alcanzado durante este &uacute;ltimo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Es bueno que lo recordemos, para que est&eacute; presente en el &aacute;nimo de ustedes y de todo el pueblo lo que ha significado el esfuerzo de los CDR en el transcurso de los &uacute;ltimos 12 meses.</P>
<P ALIGN="JUSTIFY">En primer lugar, un mejoramiento en la estabilidad de los cuadros.  </P>
<P ALIGN="JUSTIFY">En respuesta al llamamiento del Bur&oacute; Pol&iacute;tico de nuestro Partido de optimizar la zafra, se tuvo como resultado una mejor y m&aacute;s amplia participaci&oacute;n de los miembros en la recogida de ca&ntilde;a, la limpieza de m&aacute;s de 12 000 caballer&iacute;as de obst&aacute;culos en apoyo de la mecanizaci&oacute;n, as&iacute; como las movilizaciones efectuadas y los encuentros con brigadas, tanto mecanizadas como de corte y alza.  </P>
<P ALIGN="JUSTIFY">Se han priorizado por la organizaci&oacute;n las tareas relacionadas con los j&oacute;venes que manifiestan conductas impropias, coordinando con los organismos del Estado, la UJC y dem&aacute;s organizaciones de masas planes conjuntos que posibiliten llevar a la juventud las normas, h&aacute;bitos y conductas acordes con la moral comunista.  </P>
<P ALIGN="JUSTIFY">La propaganda revolucionaria a trav&eacute;s de diversas actividades, y principalmente de la propaganda directa, se ha profundizado y cumplido durante el a&ntilde;o, utilizando como v&iacute;as fundamentales las comisiones de agitaci&oacute;n y propaganda constituidas en las zonas y los murales que tiene la organizaci&oacute;n en cada CDR para divulgar las ideas y tareas de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se han efectuado 138 349 donaciones de sangre; 72 882 CDR trabajan sistem&aacute;ticamente por la reducci&oacute;n de la mortalidad infantil; se llev&oacute; a cabo exitosamente la campa&ntilde;a de vacunaci&oacute;n antipolio, inmuniz&aacute;ndose a 1 138 918 ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Se recuperaron 69 553 170 envases de cristal y 94 477 onzas de sellos de correo usados.  </P>
<P ALIGN="JUSTIFY">Se efectu&oacute; el Festival Nacional de Aficionados con la participaci&oacute;n de 800 cederistas, que fue la culminaci&oacute;n de todo un movimiento que comenz&oacute; en las zonas y moviliz&oacute; a m&aacute;s de 12 500 miembros de los CDR aficionados a las distintas manifestaciones del arte.  </P>
<P ALIGN="JUSTIFY">Se destaca la participaci&oacute;n de la organizaci&oacute;n en eventos nacionales e internacionales, como lo fueron la Conferencia sobre Asentamientos Humanos, la Reuni&oacute;n de Expertos sobre el Diagn&oacute;stico Precoz del C&aacute;ncer C&eacute;rvico-uterino convocada por el CAME, en los que se expuso el apoyo que los CDR brindan a esas actividades; as&iacute; como en la tribuna mundial del A&ntilde;o Internacional de la Mujer que se efectu&oacute; en M&eacute;xico y en la Conferencia Internacional de Solidaridad con la Independencia de Puerto Rico.  </P>
<P ALIGN="JUSTIFY">Por primera vez la organizaci&oacute;n particip&oacute; en la Conferencia de los Frentes Nacionales de los Pa&iacute;ses Socialistas, celebrada en Budapest. Esta conferencia se celebra cada dos a&ntilde;os con sede en distintos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Se han ampliado las relaciones internacionales de la organizaci&oacute;n, manifest&aacute;ndose en la cantidad de delegaciones que se atendieron, interesadas en la experiencia de trabajo de los CDR.  </P>
<P ALIGN="JUSTIFY">Los CDR participaron activamente este a&ntilde;o en la distribuci&oacute;n de m&aacute;s de 5 millones de tarjetas del D&iacute;a de las Madres, en coordinaci&oacute;n con el Ministerio de Comunicaciones. Adem&aacute;s, en el apoyo a las actividades programadas por Comercio Interior en la distribuci&oacute;n de los juguetes.  </P>
<P ALIGN="JUSTIFY">La contribuci&oacute;n de los CDR en el apoyo a los Organos del Poder Popular en Matanzas se ha materializado en la movilizaci&oacute;n de las masas para las diversas tareas de educaci&oacute;n, reparaciones, construcciones y embellecimiento que de forma sistem&aacute;tica se desarrollan; adem&aacute;s, para las reuniones trimestrales de cada CDR con el delegado, donde el mismo recoge opiniones, sugerencias, etc&eacute;tera, y la movilizaci&oacute;n hacia la asamblea trimestral de rendici&oacute;n de cuentas del delegado de la circunscripci&oacute;n ante sus electores.  </P>
<P ALIGN="JUSTIFY">Se ha logrado ganar en la calidad de las movilizaciones y, adem&aacute;s, en la participaci&oacute;n de los cederistas y del pueblo en las asambleas.  </P>
<P ALIGN="JUSTIFY">La organizaci&oacute;n ha conmemorado masivamente las fechas hist&oacute;ricas del XVI Aniversario del Triunfo de la Revoluci&oacute;n, la Victoria de Playa Gir&oacute;n, el Primero de Mayo, el XXX Aniversario de la Victoria contra el Fascismo y el 26 de Julio, destac&aacute;ndose las fiestas populares que en las cuadras se celebraron, fundamentalmente las del 26 de Julio.  </P>
<P ALIGN="JUSTIFY">En este A&ntilde;o del Primer Congreso, la conmemoraci&oacute;n por los miembros del CDR del 50 Aniversario del Primer Partido Marxista-Leninista y del Partido Revolucionario Cubano (APLAUSOS), como antecedentes hist&oacute;ricos del Partido Comunista, han constituido eventos de profunda significaci&oacute;n revolucionaria.  </P>
<P ALIGN="JUSTIFY">En el trabajo encaminado a una m&aacute;s amplia y diversa participaci&oacute;n de los cederistas en el deporte y la recreaci&oacute;n, ya se observan los resultados, como lo demuestra el plan &quot;La familia cederista LPV&quot;, que consisti&oacute; en la participaci&oacute;n de las masas desde el CDR, clasific&aacute;ndolas por grupos de edades, en las competencias de planchas, abdominales, lanzamiento, campo y pista, salto, etc&eacute;tera; as&iacute; como el Pental&oacute;n Recreativo, consistente en las pruebas de ajedrez, damas, domin&oacute;, pesca, tiro.  Para cumplimentar estas actividades se celebraron 53 632 competencias, en las que participaron 1 269 340 cederistas en todo el pa&iacute;s, habi&eacute;ndose efectuado ya hasta nivel provincial.  Estos planes de eficiencia f&iacute;sica han sido coordinados con el INDER, y pr&oacute;ximamente se desarrollar&aacute;n a nivel nacional.  </P>
<P ALIGN="JUSTIFY">Esto es solo una parte de las actividades de los CDR este a&ntilde;o.  Ha sido extraordinaria su participaci&oacute;n y su aporte a crear el ambiente de entusiasmo y de alegr&iacute;a y de solidaridad en relaci&oacute;n con el Primer Congreso.  </P>
<P ALIGN="JUSTIFY">Ha sido igualmente extraordinario su aporte en el terreno de la educaci&oacute;n, habi&eacute;ndose alcanzado la cifra de m&aacute;s de un mill&oacute;n de Padres Ejemplares en la Educaci&oacute;n, lo que ha influido notablemente en el considerable &eacute;xito educacional logrado por nuestro pa&iacute;s este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Han participado masivamente en la discusi&oacute;n de importantes documentos del Congreso, como es el Proyecto de la nueva Constituci&oacute;n de la Rep&uacute;blica y la Tesis sobre la Igualdad de la Mujer.  </P>
<P ALIGN="JUSTIFY">Los CDR han estado presentes no solo en la vigilancia, en la superaci&oacute;n de los problemas de las lacras sociales, sino que tambi&eacute;n han cooperado con nuestras Fuerzas Armadas cuando ha sido necesario movilizar las reservas, cuando ha sido necesario llevar a cabo una importante maniobra militar, contribuyendo a sostener la producci&oacute;n y los servicios cuando en una regi&oacute;n determinada del pa&iacute;s han sido llamados a filas miles de nuestros trabajadores para realizar esas maniobras.  </P>
<P ALIGN="JUSTIFY">En todos los campos se observa la creciente actividad, la seriedad y el entusiasmo de los Comit&eacute;s de Defensa de la Revoluci&oacute;n.  Y este a&ntilde;o, por supuesto, m&aacute;s que nunca, porque se cumpl&iacute;an los primeros 15 a&ntilde;os, y porque coincidi&oacute; con la celebraci&oacute;n del Primer Congreso de nuestro Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este acontecimiento tiene una enorme importancia hist&oacute;rica.  A partir del Primer Congreso viviremos una nueva etapa de la Revoluci&oacute;n, con un nivel nunca antes alcanzado en nuestras organizaciones de masas, y en nuestro Partido, con una conciencia muy superior, con estudios mucho m&aacute;s profundos de todas las actividades.  El Primer Congreso trazar&aacute; la ruta al pueblo, al Estado, a las organizaciones de masas y al pa&iacute;s, del trabajo a realizar en los pr&oacute;ximos cinco a&ntilde;os. Nuestra Revoluci&oacute;n y nuestro Estado adquirir&aacute;n formas superiores de organizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Durante todo el curso de este a&ntilde;o, el Comit&eacute; Preparatorio del Congreso y las numerosas comisiones que se han organizado trabajaron arduamente, infatigablemente, estudiando y profundizando en los distintos temas, parte de los cuales se han discutido y se seguir&aacute;n discutiendo con el pueblo, y ser&aacute;n centro y objeto del trabajo de nuestro Primer Congreso. Nuestro Partido saldr&aacute; extraordinariamente fortalecido.  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; extraordinaria cosa que nuestro pueblo, nuestra patria, al final de ese largo per&iacute;odo de lucha que comenz&oacute; en 1868, no solo cuente ya con una patria plenamente independiente, con un Estado que responde por entero a los intereses del pueblo, sino tambi&eacute;n con el alma de ese proceso, de ese Estado, de ese pueblo:  su Partido, llamado a garantizar definitivamente la obra de la Revoluci&oacute;n, a garantizar el camino ininterrumpido del progreso de nuestra patria y de nuestra sociedad, a garantizar sobre todo la continuidad del proceso hist&oacute;rico?  </P>
<P ALIGN="JUSTIFY">Esas son grandes conquistas de nuestro pueblo y de nuestra patria,  que nos dar&aacute; a todos una enorme seguridad en el futuro; esa seguridad que quiso conquistar Mart&iacute;, cuando fund&oacute; el Partido Revolucionario Cubano (APLAUSOS); esa seguridad y ese futuro que quisieron conquistar Bali&ntilde;o y Mella, cuando fundaron el primer Partido Marxista-Leninista en nuestra historia (APLAUSOS); esa seguridad y ese futuro que, como compendio de todos los esfuerzos anteriores, estamos asegurando hoy.  </P>
<P ALIGN="JUSTIFY">Nuestra pol&iacute;tica futura se caracterizar&aacute; por la profundidad, se caracterizar&aacute; por la seguridad, se caracterizar&aacute; por su mayor eficiencia, por una superior profundidad cient&iacute;fica e ideol&oacute;gica, fruto de los esfuerzos de estos a&ntilde;os. El prestigio de nuestra Revoluci&oacute;n se incrementar&aacute;.  </P>
<P ALIGN="JUSTIFY">No olvidar que nuestros deberes no solo est&aacute;n relacionados con nosotros mismos, sino que est&aacute;n relacionados tambi&eacute;n con el proceso revolucionario internacional, y que en la medida en que nuestra Revoluci&oacute;n se profundice, en que nuestra Revoluci&oacute;n avance, en que nuestra Revoluci&oacute;n pueda considerarse un ejemplo, estaremos influyendo m&aacute;s en el movimiento revolucionario internacional, y estaremos ayudando en el camino de la liberaci&oacute;n de otros pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No olvidemos que nuestros deberes no est&aacute;n relacionados solo con los trabajadores de nuestro pa&iacute;s, sino con los trabajadores de todo el mundo. Que hemos recibido la ayuda de ese movimiento internacional, y que hemos de contribuir en la medida de nuestras fuerzas a su desarrollo. Que nuestra consigna es esa bella y hermosa consigna de Marx y de Engels en el primer Manifiesto Comunista: &quot;¡Proletarios de todos los pa&iacute;ses, un&iacute;os!&quot; (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Debemos cumplir y cumpliremos nuestros deberes con nosotros mismos y con el resto del mundo revolucionario, en la teor&iacute;a y en la pr&aacute;ctica, porque el internacionalismo se desarrolla en la pr&aacute;ctica del internacionalismo. Ese internacionalismo que nosotros hemos conocido, cuando nos ha llegado bien de cerca y cuando nos ha ayudado a sobrevivir, que no ha de servir para que nos convirtamos en un pueblo ego&iacute;sta, sino en un pueblo generoso, dispuesto a hacer eso que hacen nuestros m&eacute;dicos cuando hay una cat&aacute;strofe en cualquier lugar del mundo, o en la guerra de Viet Nam; o cuando, sin cat&aacute;strofe, un pueblo necesita la ayuda de nuestros m&eacute;dicos; o como hicieron siempre nuestros combatientes internacionalistas, luchando y en ocasiones muriendo heroicamente por otros pueblos (APLAUSOS); o lo que han hecho nuestros constructores cuando marcharon a Per&uacute; a construir hospitales, o a la Rep&uacute;blica Democr&aacute;tica de Guinea a construir aeropuertos y carreteras, o a Tanzania a construir escuelas, o a Viet Nam a construir hospitales, o planes ganaderos, o av&iacute;colas, o carreteras, o cualquier otra instalaci&oacute;n de esa &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">Lezcano habl&oacute; de la conciencia internacionalista de nuestros Comit&eacute;s de Defensa de la Revoluci&oacute;n.  ¡Y es justo que eso se destaque, porque nuestra conciencia internacionalista es una de las cosas que m&aacute;s enorgullece a nuestro Partido, a nuestra Revoluci&oacute;n y a nuestro pueblo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y en ese campo, en el campo pol&iacute;tico, en el campo te&oacute;rico, en el campo pr&aacute;ctico, en el campo ideol&oacute;gico, referido a las relaciones internacionales, el perfeccionamiento de nuestra Revoluci&oacute;n tendr&aacute; una importante influencia en el resto de los pa&iacute;ses de Am&eacute;rica Latina y en otros pa&iacute;ses de otros continentes. ¡Por eso es nuestro deber fortalecer y perfeccionar nuestro socialismo, nuestra Revoluci&oacute;n!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y ya el pr&oacute;ximo a&ntilde;o tendremos los resultados del Primer Congreso y las tareas que el Primer Congreso nos se&ntilde;ale a todos, empezando por la nueva Constituci&oacute;n, la organizaci&oacute;n de los Poderes Populares, la nueva Divisi&oacute;n Pol&iacute;tico-Administrativa (APLAUSOS), el Sistema de Direcci&oacute;n de la Econom&iacute;a y todas las tareas que en todos los campos nos se&ntilde;ale el Congreso y que, sin duda, exigir&aacute;n de todos nosotros y de todo el pueblo un gran esfuerzo.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n algo muy importante y decisivo:  el trabajo econ&oacute;mico en los pr&oacute;ximos cinco a&ntilde;os, una tarea de considerable importancia en la cual habr&aacute; de garantizarse el desarrollo continuo de nuestra econom&iacute;a, aun en las condiciones en que una gran parte del mundo, el mundo capitalista y el mundo subdesarrollado, est&aacute;n sufriendo una crisis econ&oacute;mica de car&aacute;cter mundial muy seria. Y aun en esas condiciones, redoblando nuestro esfuerzo, perfeccionando nuestro trabajo y elevando nuestra eficiencia, avanzaremos, continuaremos desarroll&aacute;ndonos y encontraremos progresivamente soluciones a los problemas aun no resueltos de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Las perspectivas futuras son buenas y son alentadoras, en la medida en que constituyen el objetivo de todo un pueblo.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n —¿qui&eacute;n puede negarlo?— es hoy m&aacute;s s&oacute;lida y m&aacute;s fuerte que nunca.  Nuestras relaciones internacionales se desarrollan bien; nuestros v&iacute;nculos con el campo socialista, especialmente con la Uni&oacute;n Sovi&eacute;tica, son m&aacute;s estrechos que nunca (APLAUSOS); nuestras relaciones con Am&eacute;rica Latina se desarrollan.  </P>
<P ALIGN="JUSTIFY">Vemos procesos de cambio en todas partes, y comprendemos que incluso los reveses del movimiento revolucionario internacional en algunos pa&iacute;ses son transitorios, ¡que el fascismo no tiene porvenir en ninguna parte del mundo, que el porvenir es de los pueblos, que el porvenir es del socialismo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">El imperialismo es todav&iacute;a poderoso, pero cada d&iacute;a menos poderoso. El imperialismo, omnipotente algunas d&eacute;cadas atr&aacute;s y todav&iacute;a muy poderoso al triunfo de nuestra Revoluci&oacute;n, ya no es tan omnipotente, ya no es tan poderoso. Los pueblos se encargaron de demostrarlo: los pueblos como el mil veces heroico pueblo de Viet Nam (APLAUSOS), el pueblo de Cambodia, el pueblo de Lao; los pueblos africanos luchando contra el colonialismo; los pueblos como el Per&uacute; o Panam&aacute;, que levantan los estandartes de los intereses de los derechos nacionales y la independencia; y otros pueblos de Am&eacute;rica Latina, como M&eacute;xico, con su fraternal amistad hacia Cuba, o Venezuela, que nacionaliza el hierro y el petr&oacute;leo (APLAUSOS). ¡Qu&eacute; tiempos estos en que el hierro y el petr&oacute;leo se nacionalizan!  </P>
<P ALIGN="JUSTIFY">Y nuestro propio pueblo, en la medida de sus fuerzas, ha contribuido a demostrar que el imperialismo no es ya todopoderoso y omnipotente.  </P>
<P ALIGN="JUSTIFY">Esos tiempos han pasado. Y ya incluso se ve otro trato diferente con relaci&oacute;n a Cuba, ya la OEA dice que no estamos sancionados (RISAS). Lo que nosotros no hemos dicho es que la OEA est&eacute; exonerada de cr&iacute;menes y de culpas (APLAUSOS). El propio Gobierno de Estados Unidos ha adoptado algunas medidas relacionadas con el bloqueo, pero medidas que no son de mucho peso; en lo fundamental mantienen el bloqueo econ&oacute;mico, y recientemente hicieron declaraciones duras contra nosotros, sencillamente porque nosotros expresamos nuestra solidaridad hacia el pueblo de Puerto Rico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La solidaridad de Cuba hacia Puerto Rico viene desde el siglo pasado, desde la &eacute;poca en que &eacute;ramos dos colonias espa&ntilde;olas, las dos &uacute;ltimas colonias en este continente; desde la &eacute;poca en que luch&aacute;bamos juntos por nuestra independencia; desde la &eacute;poca en que Mart&iacute; fund&oacute; su Partido Revolucionario para luchar por la independencia de Cuba y contribuir a la independencia de Puerto Rico (APLAUSOS).  Nos viene de la historia, nos viene de Mart&iacute; y nos viene de nuestros principios internacionalistas y del sentimiento de que Puerto Rico es una naci&oacute;n latinoamericana (APLAUSOS); una naci&oacute;n que ha resistido m&aacute;s de 75 a&ntilde;os los intentos de disolverla, de absorberla, de destruirla, y que durante m&aacute;s de tres cuartos de siglo ha demostrado su potencia y su capacidad de defender su cultura, su lengua y sus caracter&iacute;sticas nacionales.  </P>
<P ALIGN="JUSTIFY">Es preciso que sepamos todos —nosotros, en primer lugar; nuestros adversarios, en segundo lugar— que independientemente de los intereses de Cuba, los intereses econ&oacute;micos; que independientemente de nuestra pol&iacute;tica exterior, que se basa en los principios del marxismo-leninismo, que se basa en los principios de la coexistencia pac&iacute;fica con los dem&aacute;s Estados y en las relaciones mutuamente beneficiosas con los dem&aacute;s Estados —que es un inter&eacute;s de nuestro Estado y es un inter&eacute;s de nuestro pueblo—, ¡s&eacute;pase que jam&aacute;s podr&aacute; haber mejor&iacute;as de relaciones con Cuba, si eso estuviera basado en la renuncia de uno solo de nuestros principios fundamentales! (APLAUSOS y EXCLAMACIONES DE: &quot;¡Fidel, Fidel!&quot; y &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)  </P>
<P ALIGN="JUSTIFY">A nuestro pueblo le convienen, desde el punto de vista de su desarrollo econ&oacute;mico, las m&aacute;s amplias relaciones comerciales y tecnol&oacute;gicas con todos los pa&iacute;ses sin excluir a ninguno; pero a nuestro pueblo le interesa todav&iacute;a m&aacute;s la pureza de sus principios y la rectitud de su conducta internacional (APLAUSOS).  Y por eso, si eso no se entiende o si eso no se acepta, nosotros sabremos ser pacientes todo lo que sea necesario ser pacientes (APLAUSOS).  ¡Nosotros sabremos estar bloqueados con dignidad todo el tiempo que sea necesario estar bloqueados! (APLAUSOS y EXCLAMACIONES DE: &quot;¡Fidel, Fidel!&quot;)  </P>
<P ALIGN="JUSTIFY">Avanzaremos a mayor o menor ritmo, haremos mayores o menores sacrificios; pero nuestras limpias banderas, la dignidad y los principios de este pa&iacute;s, ¡jam&aacute;s se negociar&aacute;n! (APLAUSOS) Digo esto en la convicci&oacute;n de que ese es el sentir y el pensamiento de nuestro pueblo, y lo digo sin apasionamiento (APLAUSOS). ¡Ser un poquito m&aacute;s ricos no nos dar&aacute; nada, sobre todo, si somos un poco m&aacute;s ricos porque somos un poco menos dignos! (APLAUSOS). Preferible es ser un poco m&aacute;s pobres y siempre m&aacute;s dignos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso nos lo ense&ntilde;aron desde la &eacute;poca de Carlos Manuel de C&eacute;spedes en la Demajagua (APLAUSOS), cuando supo renunciar a las tierras y a los esclavos; y nos lo ense&ntilde;aron los bayameses junto con el himno, cuando dijeron que vivir en cadenas es vivir en oprobio y afrenta sumidos, o cuando con su ejemplo quemaron la ciudad de Bayamo antes que entregarla a los espa&ntilde;oles (APLAUSOS); nos lo ense&ntilde;aron Agramonte, M&aacute;ximo G&oacute;mez —ejemplo extraordinario de internacionalismo—; nos lo ense&ntilde;&oacute; aquel hombre surgido de las entra&ntilde;as del pueblo: el Tit&aacute;n de Bronce, Antonio Maceo (APLAUSOS); nos lo ense&ntilde;&oacute; aquel preclaro maestro y gu&iacute;a, Jos&eacute; Mart&iacute; (APLAUSOS); nos lo ense&ntilde;&oacute; Mella; nos lo ense&ntilde;&oacute; Guiteras; nos lo ense&ntilde;aron Abel Santamar&iacute;a, Frank Pa&iacute;s; nos lo ense&ntilde;&oacute; Jos&eacute; Antonio Echeverr&iacute;a (APLAUSOS). Nos lo ense&ntilde;aron nuestros m&aacute;rtires y nos lo ense&ntilde;aron Marx, Engels y Lenin (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Esas son las convicciones profundas de nuestro pueblo! ¡Y las podemos proclamar, porque tenemos un pueblo revolucionario y unido, porque tenemos un pueblo de verdad!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y a la formaci&oacute;n de estos sentimientos y estas convicciones han contribuido mucho ustedes, los cederistas, que agrupan a la inmensa mayor&iacute;a de nuestro pueblo, de nuestra poblaci&oacute;n adulta. Porque si a ustedes se les suman los estudiantes y los ni&ntilde;os y las personas que est&aacute;n imposibilitadas de realizar actividades pol&iacute;ticas. Son muy pocos los que quedan fuera de los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Y si no hay m&aacute;s, es porque hemos querido ser cuidadosos con la calidad de nuestra militancia (APLAUSOS), pues desde que somos millones, y varios millones, no nos importa el n&uacute;mero, sino la calidad (APLAUSOS). Y lo que nuestro Partido aprecia no es el n&uacute;mero, sino la calidad, aunque sabemos que tenemos cantidad y calidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros cederistas:</P>
<P ALIGN="JUSTIFY">El futuro del pa&iacute;s se ve m&aacute;s claro, m&aacute;s despejado, m&aacute;s seguro. Pero estos a&ntilde;os, estos 15 a&ntilde;os transcurridos encierran un valor extraordinario en todos los sentidos, la experiencia acumulada en estos a&ntilde;os, los esfuerzos en estos dif&iacute;ciles primeros a&ntilde;os.  Y la historia tendr&aacute; que hacer constar la tarea de ustedes en estos precisos 15 a&ntilde;os, cuando surg&iacute;amos pr&aacute;cticamente de la nada, cuando todo estaba por hacer en estos a&ntilde;os dif&iacute;ciles, cuando no hab&iacute;a todav&iacute;a la conciencia de hoy.  Pero existi&oacute; la confianza y la fe de siempre en la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Fue esa confianza en la Revoluci&oacute;n que liber&oacute; a la patria de la tiran&iacute;a y de la explotaci&oacute;n, a la Revoluci&oacute;n que levant&oacute; en lo m&aacute;s alto la bandera de la justicia, esa confianza es la que los hizo enrolarse en los Comit&eacute;s, estrechar filas, trabajar y luchar.  </P>
<P ALIGN="JUSTIFY">Hoy podemos ver incluso a adolescentes o j&oacute;venes que ya tienen 15 a&ntilde;os, que nacieron aquel 28 de septiembre, y que ya hoy est&aacute;n en los grados m&aacute;s avanzados entre nuestros estudiantes de secundaria b&aacute;sica (APLAUSOS), que algunos ingresan en el Destacamento Pedag&oacute;gico, o ingresan en los tecnol&oacute;gicos, o en los preuniversitarios, y muchos de los cuales estudian ya en nuestras hermosas escuelas secundarias en el campo.  </P>
<P ALIGN="JUSTIFY">Es un orgullo para todos nosotros ver esa juventud que crece al calor y al influjo de los hechos y de las ideas de la Revoluci&oacute;n (APLAUSOS), como la garant&iacute;a segura de un pueblo que avanza y que se perfecciona d&iacute;a a d&iacute;a. Son los hijos de ustedes, los hijos de nuestro pueblo revolucionario, que nos muestran los frutos de la Revoluci&oacute;n en el orden material, en el orden moral, en el orden ideol&oacute;gico, en el orden pol&iacute;tico, en el orden de la conciencia. Lo vemos ya por todas partes.  </P>
<P ALIGN="JUSTIFY">Ayer ustedes estaban de fiesta, y por nuestras calles se ve&iacute;a que el pueblo estaba de fiesta, de verdadera, de sincera, de genuina fiesta. Parec&iacute;a un A&ntilde;o Nuevo, o parec&iacute;a un Primero de Enero. Y es que cada 28 de septiembre es como un A&ntilde;o Nuevo o un Primero de Enero (APLAUSOS). En todas las familias unidas se conmemora con j&uacute;bilo los 15 a&ntilde;os. Y por eso, con esta alegr&iacute;a, con este j&uacute;bilo, con este optimismo, celebramos nosotros el 15 Aniversario de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos decir, haciendo un s&iacute;mil con las edades biol&oacute;gicas, que los Comit&eacute;s de Defensa salen de la adolescencia y entran en la juventud. Y les auguramos una vida de trabajo fecundo, de &eacute;xitos y de victorias.  </P>
<P ALIGN="JUSTIFY">Muy sinceramente, en nombre del Partido y del Gobierno, los felicitamos y les damos las gracias por la confianza y por el trabajo que juntos, ustedes y nosotros, pero principalmente ustedes, han hecho en estos 15 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
