<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CENTRAL POR EL DIA DEL FERROVIARIO.   PLACETAS, LAS VILLAS, 29 DE ENERO DE 1975, &quot;A&Ntilde;O DEL PRIMER CONGRESO DEL PARTIDO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros trabajadores ferroviarios (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros j&oacute;venes del Ej&eacute;rcito Juvenil del Trabajo (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros constructores del DAP (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros trabajadores de comunicaciones, trabajadores agr&iacute;colas (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras de Placetas y de la provincia de Las Villas (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n no suele dedicar mucho tiempo a la inauguraci&oacute;n de las obras.  En general ustedes saben que son muchas las obras que se construyen en todo el pa&iacute;s, y pocas las veces que esas obras se inauguran oficialmente; se comienzan y se terminan y se contin&uacute;an otras nuevas obras. Antes, en general los pol&iacute;ticos se dedicaban a inaugurar cualquier cosa; pero eran tan pocas que les sobraba el tiempo.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; en este caso se organiza este acto para inaugurar el primer tramo de la reconstrucci&oacute;n del Ferrocarril Central? Sencillamente porque esta tarea, esta obra que aqu&iacute; se ha comenzado, tiene una gran importancia, una gran trascendencia para nuestra econom&iacute;a y para nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">El sistema ferrocarrilero que encontr&oacute; la Revoluci&oacute;n tiene ya m&aacute;s de 100 a&ntilde;os.  El ferrocarril se inici&oacute; en Cuba en el a&ntilde;o 1837, en un tramo de la provincia de La Habana, y se asegura que Cuba fue el s&eacute;ptimo u octavo pa&iacute;s del mundo donde primero se construy&oacute; el ferrocarril; incluso, el primer lugar en Am&eacute;rica Latina.  Y tambi&eacute;n se dice que se construy&oacute; un ferrocarril en Cuba primero que en Espa&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s continu&oacute; el desarrollo ferrocarrilero, puesto que era la &uacute;nica y fundamental forma de transportaci&oacute;n por el interior del pa&iacute;s.  Ya a principios de siglo se comenz&oacute; a construir el resto de los ramales del ferrocarril; este tramo del Ferrocarril Central tengo entendido que se construy&oacute; en 1902, de modo que tiene m&aacute;s de 70 a&ntilde;os.  Y en realidad, nuestro pa&iacute;s se hab&iacute;a ido quedando rezagado en materia de ferrocarriles, y el ferrocarril en las condiciones de Cuba resulta un transporte insustituible. Dadas las caracter&iacute;sticas de nuestra isla, larga y estrecha, con una longitud superior a los 1 000 kil&oacute;metros, econ&oacute;micamente no hay, en grandes distancias por tierra, ning&uacute;n sistema de transportes superior al ferrocarril, tanto para carga como para pasaje.  </P>
<P ALIGN="JUSTIFY">En realidad, nuestro pa&iacute;s debe usar las distintas formas de transporte, los distintos sistemas:  debe usar los barcos —como es l&oacute;gico—, en primer lugar, para las transportaciones internacionales y parte de las transportaciones nacionales; debe usar el transporte automotor sobre todo en las distancias cortas, y en determinadas circunstancias en distancias m&aacute;s largas; y debe usar el transporte por ferrocarril.  </P>
<P ALIGN="JUSTIFY">En materia de navegaci&oacute;n, la Revoluci&oacute;n ha hecho un gran esfuerzo, adquiriendo toda una flota mercante, que tambi&eacute;n est&aacute; en pleno auge y desarrollo. En transporte automotor, la Revoluci&oacute;n ha construido miles y miles de kil&oacute;metros de caminos y de carreteras; incluso, en la actualidad se est&aacute; construyendo la Autopista Central, desde Pinar del R&iacute;o hasta Santiago de Cuba. Pero era necesario hacer un importante esfuerzo en la rama ferrocarrilera.  Y por eso, hace algunos a&ntilde;os se tom&oacute; la decisi&oacute;n de iniciar los estudios pertinentes; y ya una vez realizados esos estudios, se acord&oacute; comenzar a elaborar los proyectos para la reconstrucci&oacute;n del Ferrocarril Central.  Y tan pronto ya estuvieron elaborados los primeros proyectos, se comenz&oacute; esa reconstrucci&oacute;n.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; se llama reconstrucci&oacute;n? En parte, es construcci&oacute;n completamente nueva.  En el trayecto que est&aacute; en reconstrucci&oacute;n —ahorrando por supuesto un buen n&uacute;mero de kil&oacute;metros, puesto que ser&aacute; un ferrocarril m&aacute;s recto—, alcanzar&aacute; entre La Habana y Santiago de Cuba una longitud de 850 kil&oacute;metros. Aproximadamente una tercera parte de esa longitud tendr&aacute; otro trazado, no muy distante del actual; pero es una construcci&oacute;n enteramente nueva, como se hizo aqu&iacute; en este tramo entre Oliver y Calabazas.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; se comenz&oacute; precisamente por aqu&iacute;?  Porque en esta regi&oacute;n donde nos encontramos estaba precisamente el tramo m&aacute;s dif&iacute;cil del Ferrocarril Central, el tramo con m&aacute;s curvas, y uno de los tramos con m&aacute;s pendiente, solo superado en las proximidades de Santiago de Cuba en cuanto a esto.  Pero este era uno de los lugares donde se planteaban m&aacute;s problemas para la operaci&oacute;n del ferrocarril, puesto que los trenes ten&iacute;an que dejar una parte de la carga en Santa Clara, o antes de llegar a Santa Clara, para poder transitar por estos lugares; es decir, ten&iacute;an que aligerar la carga, y se retrasaba considerablemente todo el tr&aacute;fico.  </P>
<P ALIGN="JUSTIFY">En esta zona hab&iacute;a que hacer un trazado nuevo el tren; no seguir&iacute;a por su viejo trazado. Y, por lo tanto, se construy&oacute; completamente nuevo, este tramo de casi 25 kil&oacute;metros, que hoy se pone en explotaci&oacute;n, y que ya obvia las grandes dificultades con que se encontraba la operaci&oacute;n del ferrocarril al transitar por esta regi&oacute;n. Lo m&aacute;s l&oacute;gico era precisamente empezar por esta parte m&aacute;s dif&iacute;cil.  Adem&aacute;s, como era un tramo completamente nuevo, no interrump&iacute;a la circulaci&oacute;n, no obligaba a los trenes a desviarse.  </P>
<P ALIGN="JUSTIFY">Por eso la estrategia que se ha seguido es comenzar por los tramos nuevos, los que son de nueva construcci&oacute;n, donde el trazado se aparta de la vieja l&iacute;nea del ferrocarril, equivalentes aproximadamente a una tercera parte de lo que hay que reconstruir. Hay que reconstruir desde luego no solo los 850 kil&oacute;metros; hay que a&ntilde;adir a esto los kil&oacute;metros de todas las estaciones y de los desv&iacute;os, y hay que a&ntilde;adir tambi&eacute;n algunas l&iacute;neas secundarias que hay que hacer con motivo del nuevo trazado.  En total la reconstrucci&oacute;n alcanzar&aacute;, en este programa del Ferrocarril Central, 1 149 kil&oacute;metros. Hay que construir, o reconstruir, 1 149 kil&oacute;metros.  </P>
<P ALIGN="JUSTIFY">Ahora bien, habr&aacute; que trabajar tambi&eacute;n por el viejo trazado, por la vieja l&iacute;nea para reconstruirla. Una vez terminados estos tramos nuevos, se comenzar&aacute; a trabajar en aquellos lugares donde el trazado sigue por donde estaba el ferrocarril; es decir, donde propiamente hay que reconstruir la l&iacute;nea. Ya eso traer&aacute; otro tipo de dificultades.  No habr&aacute; que hacer tan grandes movimientos de tierra, ni tan grandes excavaciones, como en esta zona. En aquellos lugares donde el trazado se considera bueno, ah&iacute; se trabajar&aacute; sobre la actual l&iacute;nea, se reconstruir&aacute; el terrapl&eacute;n, que adquirir&aacute; los requisitos necesarios para el tipo de transportaciones que se realizar&aacute;n por esa v&iacute;a. Y desde luego, eso traer&aacute; inconvenientes en la operaci&oacute;n del ferrocarril, puesto que cuando se est&eacute; trabajando por esos tramos, habr&aacute; siempre que hacer desv&iacute;os del ferrocarril, tomar otra l&iacute;nea, o por el norte, o por el sur. Y desde luego, en todo este per&iacute;odo de reconstrucci&oacute;n del Ferrocarril Central, tendremos que habituarnos a la idea de que con frecuencia tendremos que desviarnos de la l&iacute;nea central hasta tenerla totalmente terminada.  De todas formas, ese trabajo lleva un n&uacute;mero de a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Actualmente hay trabajando ocho brigadas en la reconstrucci&oacute;n del ferrocarril: hay una en La Habana, otra en Matanzas, tres en Las Villas, una en Camag&uuml;ey y dos en Oriente. Habr&aacute; que a&ntilde;adir otras brigadas. Los c&aacute;lculos iniciales indicaban una cantidad de metros c&uacute;bicos a mover m&aacute;s reducida. En total hay que mover casi 30 millones de metros c&uacute;bicos de tierra en esos terraplenes, entre la v&iacute;a principal, los desv&iacute;os y las otras l&iacute;neas que hay que construir.  </P>
<P ALIGN="JUSTIFY">Se me olvidaba se&ntilde;alar que una de las caracter&iacute;sticas de este ferrocarril, es que las curvas son mucho m&aacute;s amplias. Se dice que las curvas deben tener un radio no menor de 2 000 metros. Los matem&aacute;ticos entienden eso perfectamente bien. Lo que quiere decir es que las curvas no pueden ser muy estrechas, muy apretadas —como ustedes dicen—, muy acentuadas; tienen que ser m&aacute;s suaves las curvas para que el ferrocarril pueda alcanzar las velocidades adecuadas.  </P>
<P ALIGN="JUSTIFY">Actualmente nuestros ferrocarriles corren a velocidades de 50 kil&oacute;metros, 60 kil&oacute;metros, y en algunos tramos un poco m&aacute;s. Y se aspira a tener un ferrocarril donde los trenes, sobre todo los trenes de pasajeros, puedan circular a velocidades hasta de 140 kil&oacute;metros por hora. Y desde luego, eso no impide que en el futuro el pa&iacute;s pueda tener trenes de m&aacute;s velocidad, puesto que los terraplenes, que los ferroviarios califican de infraestructura, estar&aacute;n preparados para esto. En cualquiera de estas l&iacute;neas de ferrocarril hay que hacer primero los terraplenes como si fueran una carretera, hay que hacer todas las obras de f&aacute;bricas, alcantarillas, puentes, pasos por debajo y pasos por arriba, puesto que se pretende que no haya pasos a nivel en este ferrocarril.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, hoy todos nuestros ferrocarriles tienen pasos a nivel. ¿Y qui&eacute;n no se ha encontrado con un ferrocarril en su camino por una carretera? ¿Y cu&aacute;ntos accidentes no han ocurrido precisamente en todos esos pasos a nivel? Y aqu&iacute; se aspira a un ferrocarril de alta velocidad y, a la vez, muy seguro; a un ferrocarril cuya infraestructura, es decir, cuyo terrapl&eacute;n est&eacute; dise&ntilde;ado ya para velocidades aun mayores y que no tenga ning&uacute;n paso a nivel. A eso es a lo que se le llama la infraestructura del ferrocarril.  </P>
<P ALIGN="JUSTIFY">La superestructura del ferrocarril —que es otra terminolog&iacute;a ferroviaria— es cuando ya una vez construido el terrapl&eacute;n, entonces se ponen los ra&iacute;les, las v&iacute;as de acero.  Eso requiere la colocaci&oacute;n de la piedra —que lleva toda v&iacute;a de ferrocarril, toda v&iacute;a de ferrocarril moderna—, las traviesas y los ra&iacute;les.  Despu&eacute;s de eso, todo el sistema de se&ntilde;ales para la seguridad del ferrocarril.  </P>
<P ALIGN="JUSTIFY">Ya la infraestructura, es decir, el terrapl&eacute;n y su trazado y su dise&ntilde;o y sus puentes y sus rutas sin cruces a nivel, permitir&iacute;an un d&iacute;a alcanzar velocidades hasta de 200 kil&oacute;metros por hora. ¿Pero qu&eacute; se requerir&iacute;a?  Bueno, se requerir&iacute;an locomotoras de m&aacute;s potencia. Se requerir&iacute;a, en dos palabras, la electrificaci&oacute;n de la l&iacute;nea, locomotoras de gran potencia, y desde luego, una superestructura todav&iacute;a superior.  Este ferrocarril cuando se termine, esta v&iacute;a cuando se termine, en la primera etapa tendr&aacute; los ra&iacute;les, desde luego, mucho m&aacute;s fuertes que los que tiene actualmente; todas las traviesas ser&aacute;n de hormig&oacute;n pretensado, con gran resistencia; fijaciones el&aacute;sticas —esa es otra terminolog&iacute;a de los ingenieros en ferrocarriles—, que es la forma en que sujetan el ra&iacute;l a las traviesas.  </P>
<P ALIGN="JUSTIFY">Claro, todav&iacute;a incluso este tramo tiene algunas traviesas de madera, puesto que cuando empez&oacute; a montarse la superestructura, todav&iacute;a no estaban las fijaciones el&aacute;sticas, y todav&iacute;a no estaban todas las traviesas.  Pero, desde luego, la construcci&oacute;n se hace sobre esa base.  </P>
<P ALIGN="JUSTIFY">Todas las traviesas, al final, ser&aacute;n de hormig&oacute;n pretensado, todas las fijaciones el&aacute;sticas; el carril ser&aacute; de una resistencia y de un tama&ntilde;o adecuado a esas velocidades de 140 kil&oacute;metros por hora. Despu&eacute;s, m&aacute;s adelante —y hay que dejar algo para las futuras generaciones; no podemos ser tan ambiciosos que queramos hacerlo todo—, el pa&iacute;s puede perfectamente, sobre ese mismo trazado y sobre ese mismo terrapl&eacute;n, poner otros ra&iacute;les m&aacute;s potentes todav&iacute;a, electrificar la l&iacute;nea, y establecer velocidades hasta de 200 kil&oacute;metros por hora.  </P>
<P ALIGN="JUSTIFY">Ya no habr&iacute;a que hacer lo que estamos haciendo ahora: reconstruir todo el terrapl&eacute;n, hacer trazados enteramente nuevos, para poder modernizar el ferrocarril. Ya el ferrocarril quedar&aacute; en condiciones para ulteriores progresos. Pero lo que se pretende ahora con la reconstrucci&oacute;n y modernizaci&oacute;n, es dejar la infraestructura para siempre, y una superestructura adecuada a velocidades de 140 kil&oacute;metros por hora, todav&iacute;a con locomotoras de combusti&oacute;n, sin la necesidad de electrificar el ferrocarril.  </P>
<P ALIGN="JUSTIFY">Al principio se estuvo considerando si necesit&aacute;bamos una o dos v&iacute;as; si se hac&iacute;a de doble v&iacute;a o no el ferrocarril. Con el asesoramiento de t&eacute;cnicos sovi&eacute;ticos, que tienen una gran experiencia en todas estas cuestiones de construcci&oacute;n de ferrocarril, ellos analizaron bien y se lleg&oacute; a la conclusi&oacute;n de que dado el volumen de tr&aacute;nsito, incluso muy grande, que pod&iacute;amos tener en los a&ntilde;os futuros, el problema se pod&iacute;a resolver con una sola v&iacute;a; que era innecesario hacer dos v&iacute;as. Que se pod&iacute;a obtener un gran volumen de circulaci&oacute;n por una sola v&iacute;a, y una gran seguridad en esa circulaci&oacute;n.  Porque a veces tenemos la tendencia de pensar que por una misma v&iacute;a, con muchos trenes en una direcci&oacute;n y otros en otra, se pueden producir accidentes.  Pero matem&aacute;ticamente est&aacute; demostrada la posibilidad de una explotaci&oacute;n intensa de un ferrocarril de una sola v&iacute;a, aplicando todos los modernos sistemas de control del tr&aacute;nsito, y todas las medidas de seguridad adecuadas a ese tr&aacute;nsito.  </P>
<P ALIGN="JUSTIFY">De modo que con una sola v&iacute;a nosotros podemos transportar todo lo que necesitamos, en 1980, en 1985, en 1990, y m&aacute;s adelante, durante un n&uacute;mero indefinido de a&ntilde;os, sin necesidad de hacer la costos&iacute;sima inversi&oacute;n de dos v&iacute;as, que realmente estar&iacute;a en gran parte subutilizada.  Y por eso es que este ferrocarril, muy moderno, tendr&aacute; sin embargo una sola v&iacute;a.  </P>
<P ALIGN="JUSTIFY">Desde luego, esto est&aacute; relacionado con todo el sistema que los ferroviarios llaman de se&ntilde;alizaci&oacute;n.  Yo no soy un experto en estas cuestiones; trato de explicarles.  Si les leo algo sobre esto, tal vez ustedes y yo entendamos un poquito mejor lo que ellos llaman el problema de la se&ntilde;alizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Sistema de se&ntilde;alizaciones, bloqueo y comunicaciones.  Se contempla la instalaci&oacute;n de un sistema capaz de asegurar la operaci&oacute;n del ferrocarril a las velocidades anteriormente se&ntilde;aladas&quot;.  Es decir, de hasta 140 kil&oacute;metros.  </P>
<P ALIGN="JUSTIFY">&quot;Se&ntilde;alizaci&oacute;n.  El sistema de se&ntilde;alizaci&oacute;n comprende el control autom&aacute;tico de la circulaci&oacute;n de los trenes, as&iacute; como la automatizaci&oacute;n en el trabajo de los patios y estaciones, mediante la se&ntilde;alizaci&oacute;n de toda la v&iacute;a, en lo que se denomina autobloqueo.  O sea, que a trav&eacute;s de sem&aacute;foros colocados cada 2 500 metros, cada tren va en su paso bloqueando los tramos, los cuales autom&aacute;ticamente van pasando de la se&ntilde;al roja, a la amarilla y a la verde, lo que permite que el tren que le sigue pueda continuar.  </P>
<P ALIGN="JUSTIFY">&quot;Asimismo se contempla la posibilidad del control de un tramo de aproximadamente 200 a 250 kil&oacute;metros desde la cabina del despachador&quot; —los ferroviarios seguro que entienden muy bien todo esto—, &quot;el cual acciona los distintos mecanismos, liberando el paso y propiciando las v&iacute;as de circulaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Este sistema permite el tr&aacute;nsito seguro del equipo, y en el caso nuestro, donde se proyecta en la mayor parte el trazado de una sola v&iacute;a, eleva considerablemente la capacidad de la misma.  </P>
<P ALIGN="JUSTIFY">&quot;El sistema requiere el tendido, a todo lo largo de la v&iacute;a, de una l&iacute;nea de transmisi&oacute;n el&eacute;ctrica de 10 kilovatios, la cual permite accionar las se&ntilde;ales a todo lo largo, as&iacute; como se ponen en funcionamiento los distintos motores que mueven las agujas, las barreras, etc&eacute;tera.  Estos 10 kilovatios se obtienen de subplantas, las cuales tomar&aacute;n la energ&iacute;a de la red nacional en distintos puntos, aproximadamente cada 100 kil&oacute;metros.  </P>
<P ALIGN="JUSTIFY">&quot;Se contempla equipar las locomotoras con repetidor de se&ntilde;ales, que consiste en que la locomotora va recibiendo las se&ntilde;ales de la v&iacute;a, repiti&eacute;ndolas en un panel, y autom&aacute;ticamente, caso de que el maquinista no responda ante las mismas, la se&ntilde;al act&uacute;a desacelerando o parando la m&aacute;quina.  </P>
<P ALIGN="JUSTIFY">&quot;El despachador, en su centro de control, tiene un panel de control que abarca de 200 a 250 kil&oacute;metros de v&iacute;a, y ejerce control visual de toda la operaci&oacute;n, coordinando en forma efectiva los distintos cruces, y autorizando la salida de cada uno de los trenes de su sistema, en forma que asegure la m&aacute;s eficiente protecci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Simult&aacute;neamente existe una protecci&oacute;n absoluta mediante el enclavamiento o sistema de protecci&oacute;n, interrelacionado mec&aacute;nica y el&eacute;ctricamente, que evita cualquier tipo de error.  O sea que simult&aacute;neamente en ning&uacute;n caso puede un tramo de v&iacute;a ser utilizado por dos trenes que circulen en direcciones contrarias.&quot;  </P>
<P ALIGN="JUSTIFY">Esto les da a ustedes una idea del nivel t&eacute;cnico del tipo de ferrocarril que se pretende instalar en nuestra rama central.  Adem&aacute;s de que el tren no tendr&iacute;a pasos a nivel en ning&uacute;n sitio y contar&iacute;a con una cerca fuerte a ambos lados del ferrocarril, a todo lo largo de su ruta, que impedir&iacute;a la presencia de animales en las v&iacute;as, como ocurre tan frecuentemente, y que es causa de accidentes.  Y, sobre todo, si se alcanzan velocidades mayores.  Alcanzar las mayores velocidades ustedes comprenden perfectamente lo que significa en la econom&iacute;a, lo que significa en el ahorro de tiempo, equipos y recursos humanos, tanto en el transporte de pasajeros como en el transporte de cargas.  Por eso es l&oacute;gico buscar la m&aacute;xima velocidad posible.  </P>
<P ALIGN="JUSTIFY">Esto significa que tendr&iacute;amos un ferrocarril realmente moderno, un ferrocarril modern&iacute;simo.  Ser&iacute;a sin duda el m&aacute;s moderno de cualquier pa&iacute;s latinoamericano.  De modo que si en un tiempo fuimos el primer pa&iacute;s latinoamericano que tuvimos un ferrocarril, ahora vamos a ser el primero en tener un ferrocarril con estas caracter&iacute;sticas tan modernas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde luego que este programa ferrocarrilero no se detendr&aacute; aqu&iacute;.  Despu&eacute;s hay que seguir trabajando en todas las llamadas l&iacute;neas secundarias:  por el norte, por el sur, por todas partes.  </P>
<P ALIGN="JUSTIFY">El esfuerzo de ahora a 1980 se concentrar&aacute; en este tramo central, en la l&iacute;nea central.  Desde luego, se trabajar&aacute; en el mantenimiento y en la reparaci&oacute;n de los dem&aacute;s ramales, y cada uno de los ra&iacute;les que se extraiga de aqu&iacute; —los que se ponen ahora son completamente nuevos—, cada uno de los que se saque de esa vieja l&iacute;nea ir&aacute;n a otros ramales, sobre todo donde la carga no es tan pesada, donde la velocidad no es alta.  Se ir&aacute;n aprovechando en el mejoramiento, sobre todo de los ferrocarriles ca&ntilde;eros, puesto que nosotros tenemos dos tipos de ferrocarriles:  los ferrocarriles p&uacute;blicos y los ferrocarriles azucareros, que se emplean en las transportaciones de ca&ntilde;a; aparte de que tanto unos como otros se emplean en la transportaci&oacute;n del az&uacute;car ya elaborada, con destino a los distintos puertos.  Todo ese material de los viejos carriles se utilizar&aacute; en el mejoramiento de todo el sistema general de ferrocarriles.  </P>
<P ALIGN="JUSTIFY">Hay que trabajar despu&eacute;s en todas las dem&aacute;s ramas.  Incluso ya cuando tengamos avanzado el trabajo en la l&iacute;nea central hay que empezar a trabajar en las otras l&iacute;neas.  Y a la vez hay que ir adelantando el trabajo en los ferrocarriles azucareros, por su gran importancia econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">De modo que aqu&iacute;, en este d&iacute;a, realmente se concluye el primer esfuerzo en esta direcci&oacute;n de un programa que llevar&aacute; muchos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Ahora, este programa de la reconstrucci&oacute;n del Ferrocarril Central tenemos que terminarlo, a m&aacute;s tardar, en el pr&oacute;ximo quinquenio.  En el per&iacute;odo de 1976-1980, m&aacute;ximo de tiempo el a&ntilde;o 1980, para tener toda la v&iacute;a central reconstruida y modernizada.  </P>
<P ALIGN="JUSTIFY">Hemos estado hablando de la v&iacute;a; pero el ferrocarril no es solo la v&iacute;a.  ¿Y todas las obras que la v&iacute;a requiere?  Una vez establecida la v&iacute;a, est&aacute; todo el programa de las se&ntilde;ales para la seguridad del ferrocarril, que mencion&aacute;bamos; est&aacute; todo el problema de las comunicaciones a lo largo del ferrocarril, de las l&iacute;neas telef&oacute;nicas, etc&eacute;tera.  Pero eso solo no es el ferrocarril:  al lado de este programa est&aacute; la base para apoyar la reconstrucci&oacute;n, y el futuro mantenimiento.  Esto requiere establecer varias industrias; entre ellas una industria de construcci&oacute;n de traviesas de hormig&oacute;n, con capacidad de un mill&oacute;n de traviesas por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">En el futuro las traviesas que usar&aacute; nuestro pa&iacute;s ser&aacute;n de hormig&oacute;n.  Existen planes de incremento de la producci&oacute;n de cemento, y no tenemos por qu&eacute; utilizar la madera que es de menor calidad y adem&aacute;s hay que importarla, ya que nuestro pa&iacute;s no tiene abundancia de madera.  Iremos eliminando propiamente la madera de todas nuestras l&iacute;neas de ferrocarril.  Y ya se ha proyectado y se ha iniciado el movimiento de tierra para la instalaci&oacute;n, en la ciudad de Santa Clara, de una planta capaz de producir un mill&oacute;n de traviesas de hormig&oacute;n al a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Mientras se construye esa planta, bien moderna, se van elaborando las traviesas en otras plantas provisionales, desde luego, con una productividad del trabajo inferior, en una forma casi artesanal.  En estos primeros a&ntilde;os —sobre todo 1975, 1976, 1977— tendremos que trabajar, hacer las traviesas de hormig&oacute;n de un modo relativamente artesanal.  Por supuesto, de buena calidad, porque se logra la calidad, pero con una productividad muy baja por hombre y a m&aacute;s alto costo.  Como lleva tiempo la instalaci&oacute;n de esa planta, durante estos primeros a&ntilde;os hay que hacerlas en plantas m&aacute;s peque&ntilde;as, donde se emplea un mayor n&uacute;mero de trabajadores para producir las traviesas de esa calidad.  </P>
<P ALIGN="JUSTIFY">Hay que hacer molinos de piedra, tanto para la producci&oacute;n de traviesas como para todo el balastro que hay que usar a lo largo de la l&iacute;nea de ferrocarril.  Hay que poner plantas lavadoras de arena, y tambi&eacute;n hay que hacer otras inversiones importantes, como son las bases de reconstrucci&oacute;n general de ferrocarril, que son las que ir&aacute;n poniendo la superestructura a medida que vayan termin&aacute;ndose los terraplenes.  Esas bases ser&aacute;n tres:  una en la regi&oacute;n de G&uuml;ines, en Occidente; una en esta regi&oacute;n, donde nos encontramos hoy, en el centro; y otra en la regi&oacute;n de Cacoc&uacute;n, en Oriente.  Esas bases de reparaci&oacute;n general trabajan en la reconstrucci&oacute;n de estas l&iacute;neas, despu&eacute;s trabajar&aacute;n en la reconstrucci&oacute;n de las l&iacute;neas secundarias, y al mismo tiempo se ocupar&aacute;n del mantenimiento de la l&iacute;nea.  Eso es muy importante.  Porque no es solo construir el ferrocarril, sino que desde ahora hay que tomar todas las medidas necesarias para el mantenimiento.  </P>
<P ALIGN="JUSTIFY">Luego vienen importantes inversiones que se requieren en talleres para la explotaci&oacute;n del ferrocarril.  Es necesario construir un n&uacute;mero de talleres nuevos a todo lo largo del pa&iacute;s, y reconstruir y ampliar los talleres existentes.  Son inversiones importantes las que hay que hacer.  </P>
<P ALIGN="JUSTIFY">Luego hay que hacer tambi&eacute;n muchas estaciones nuevas, y reconstruir o modelar algunas de las existentes.  Hay que trabajar en todo el sistema de estaciones, y tengo entendido que son unas 53 estaciones a lo largo de los 850 kil&oacute;metros.  Algunas hay que reubicarlas, porque ya las viejas estaciones de principios del siglo en el lugar donde est&aacute;n situadas no sirven a las necesidades del ferrocarril.  As&iacute; es que hay que realizar la reubicaci&oacute;n de la terminal de ferrocarril en Santiago de Cuba; la reubicaci&oacute;n de la terminal en La Habana y la reubicaci&oacute;n de las estaciones en casi todas las capitales de provincia.  Y todo esto de acuerdo con el plan director de la ciudad, y con el criterio de que el ferrocarril no atraviese las ciudades.  </P>
<P ALIGN="JUSTIFY">Luego hay que hacer un enorme esfuerzo tambi&eacute;n en las estaciones de ferrocarril.  Y adem&aacute;s, con vistas sobre todo al transporte de carga, los centros de carga y descarga que hay que construir tambi&eacute;n a lo largo de la v&iacute;a.  ¡Ah!, y me olvidaba, por &uacute;ltimo, de las inversiones que hay que hacer en las nuevas locomotoras, en los coches automotores, en los vagones de pasajeros, y en los vagones de carga.  Hay que hacer una gran inversi&oacute;n en todo eso.  </P>
<P ALIGN="JUSTIFY">La inversi&oacute;n que ya se est&aacute; haciendo en equipos para la explotaci&oacute;n del ferrocarril asciende a mas de 100 millones de pesos.  Solamente en los equipos para la explotaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; haciendo tambi&eacute;n una importante inversi&oacute;n en equipos para construcci&oacute;n y mantenimiento de las l&iacute;neas.  Porque ustedes recordar&aacute;n a aquel hombre trabajando, esas heroicas brigadas de trabajo de mantenimiento de las l&iacute;neas de ferrocarril, calzando a mano las traviesas del ferrocarril, trabajando con barretas, con picos, palas.  Eso, desde luego, tiene que ser superado absolutamente, y de eso se encargar&aacute;n las brigadas de reconstrucci&oacute;n y mantenimiento del ferrocarril, absolutamente modernizadas.  </P>
<P ALIGN="JUSTIFY">Se han adquirido ya 53 m&aacute;quinas para todas esas tareas de reparaci&oacute;n del ferrocarril.  Son m&aacute;quinas que, por ejemplo, calzan autom&aacute;ticamente las traviesas.  Nosotros en la tarde de hoy vimos una.  Es una m&aacute;quina costosa, que requiere un personal muy calificado, que tiene la productividad de 100 hombres, y que autom&aacute;ticamente va calzando las traviesas y va rectificando la l&iacute;nea.  Todo eso que antes hab&iacute;a que hacer a mano, todo eso se hace hoy con m&aacute;quinas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se han adquirido 53 m&aacute;quinas muy modernas, una parte de las cuales trabajar&aacute; con las columnas que har&aacute;n la reconstrucci&oacute;n, y otra parte se dedicar&aacute; al mantenimiento de v&iacute;as.  </P>
<P ALIGN="JUSTIFY">Pero el pa&iacute;s ha adquirido un equipamiento para estos trabajos como no lo ha tenido jam&aacute;s, y de lo m&aacute;s moderno que hay en el mundo para este tipo de actividad.  Eso requiere inversiones grandes.  </P>
<P ALIGN="JUSTIFY">De modo que se calcula que la inversi&oacute;n total de este programa de reconstrucci&oacute;n y modernizaci&oacute;n del Ferrocarril Central requiere inversiones ascendentes a 600 millones de pesos.  Es una cifra alta.  Claro que muchas de estas inversiones —sobre todo las inversiones en talleres, en las bases de reconstrucci&oacute;n, las inversiones en equipos, etc&eacute;tera— sirven no solo para esta obra, sino que servir&aacute;n para todo el trabajo ulterior.  Esa f&aacute;brica de traviesas con un mill&oacute;n de capacidad se emplear&aacute; en la reconstrucci&oacute;n del Ferrocarril Central, se emplear&aacute; despu&eacute;s en la reconstrucci&oacute;n de las otras ramas del ferrocarril, y se emplear&aacute; toda la vida en el mantenimiento despu&eacute;s de las l&iacute;neas de ferrocarril.  Es decir que es una inversi&oacute;n que se hace ahora con motivo de la reconstrucci&oacute;n, pero es de uso duradero.  Y lo mismo con los talleres para la explotaci&oacute;n del ferrocarril.  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que hab&iacute;a que construir en total 1 149 kil&oacute;metros.  Hay que construir 1 115 alcantarillas, 398 puentes, y si mal no recuerdo 123 pasos, sobre la v&iacute;a o bajo la v&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es realmente una obra grande, una obra voluminosa, un esfuerzo serio.  </P>
<P ALIGN="JUSTIFY">Desde luego, hacer eso en otros tiempos no se sabe cu&aacute;ntas decenas de miles de trabajadores habr&iacute;a requerido.  Pero hoy d&iacute;a todo se est&aacute; haciendo mecanizadamente, toda la construcci&oacute;n del terrapl&eacute;n es con equipos de construcci&oacute;n moderna y la instalaci&oacute;n de la superestructura es con equipos muy modernos.  </P>
<P ALIGN="JUSTIFY">Yo les habl&eacute; que hab&iacute;amos comprado 53 equipos para construcci&oacute;n y mantenimiento.  A esto hay que a&ntilde;adir otro buen n&uacute;mero de equipos que se dedican m&aacute;s que al mantenimiento a la propia construcci&oacute;n de las superestructuras (APLAUSOS).  Por eso el n&uacute;mero de hombres ser&iacute;a relativamente peque&ntilde;o para una obra tan grande, dado el nivel de mecanizaci&oacute;n que se emplea en esta obra.  </P>
<P ALIGN="JUSTIFY">Luego tenemos a nuestro favor el hecho de la cooperaci&oacute;n entre todos los sectores, como ha ocurrido aqu&iacute;:  aqu&iacute; trabaj&oacute; todo el mundo, y sabemos que los vecinos de esta regi&oacute;n ayudaron tambi&eacute;n (APLAUSOS); que los trabajadores agr&iacute;colas ayudaron en la colocaci&oacute;n de las cercas (APLAUSOS), como 50 kil&oacute;metros de cerca, porque hay una cerca a cada lado; los vecinos de Placetas y de esta regi&oacute;n de Cumbre ayudaron tambi&eacute;n en distintas tareas de la terminaci&oacute;n de este tramo; y, por supuesto, hicieron un gran esfuerzo los trabajadores del DAP, de la brigada de construcci&oacute;n del terrapl&eacute;n del ferrocarril (APLAUSOS).  Ellos iniciaron la obra, porque a ellos les correspond&iacute;a hacer todas esas excavaciones y hacer el terrapl&eacute;n y los puentes.  </P>
<P ALIGN="JUSTIFY">Una vez que ellos terminaron, inmediatamente, con una gran eficiencia, los compa&ntilde;eros del Ej&eacute;rcito Juvenil del Trabajo se dieron a la tarea de construir la superestructura.  </P>
<P ALIGN="JUSTIFY">Porque no es una sola fuerza la que lo construye todo.  Esta no es una carretera; cuando es una carretera lo hace el DAP todo; aqu&iacute; el terrapl&eacute;n lo hace el DAP, y la superestructura la construye el ferrocarril.  Ah&iacute; trabajan, desde luego, obreros de v&iacute;as y obras del ferrocarril, y esta fuerza juvenil que se ha organizado a trav&eacute;s del Ej&eacute;rcito Juvenil del Trabajo para construir esas superestructuras.  Han trabajado los compa&ntilde;eros de comunicaci&oacute;n en las comunicaciones.  </P>
<P ALIGN="JUSTIFY">Ya realmente este tramo est&aacute; terminado completo.  No obstante, al final habr&aacute; que volver por aqu&iacute; para la parte que tiene traviesas de madera y sustituirlas por las traviesas de hormig&oacute;n.  Al final habr&aacute; que volver por aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, me olvidaba decirles algo.  Como ustedes ven, ya ahora no se pone traviesa por traviesa, sino hay talleres en que se monta un campo.  ¿Un campo qu&eacute; quiere decir?  Bueno, un ra&iacute;l completo, a cada lado.  Ya viene con sus traviesas montadas y se pone; esa es una novedad, ¿no es cierto?  Ya viene el campo completo, y se pone (APLAUSOS).  Ese es un sistema.  </P>
<P ALIGN="JUSTIFY">Pero en el futuro, ya al final, no se pondr&aacute; as&iacute;, ya los ra&iacute;les ser&aacute;n soldados.  Es decir, hay una planta de soldadura que va tambi&eacute;n por esta regi&oacute;n —tengo entendido— que tendr&aacute; la tarea de soldar los ra&iacute;les.  Y entonces un ra&iacute;l tendr&aacute; un largo de 600, 700 y creo que hasta 800 metros.  Y entonces no se sentir&aacute; el traqueteo ese, que es el tren saltando cada 12 metros —el largo que tiene por lo general un ra&iacute;l—; siempre el tren hace un ruido peculiar que es propio de cuando va saltando de un ra&iacute;l a otro.  Entonces ser&aacute; m&aacute;s c&oacute;modo, se podr&aacute; dormir m&aacute;s pl&aacute;cidamente en uno de esos modernos trenes, puesto que transitar&aacute; sobre ra&iacute;les de 600, 700 y 800 metros soldados.  Ustedes ver&aacute;n cruzar por aqu&iacute; —sobre todo los vecinos—, los trenes cargados con esos ra&iacute;les soldados de 600 a 800 metros de largo, y las m&aacute;quinas especializadas que cargan esos ra&iacute;les y adem&aacute;s los colocan.  Ya nuestros campesinos y los vecinos del ferrocarril ver&aacute;n todo ese vaiv&eacute;n de equipos, de m&aacute;quinas, de ra&iacute;les, de campos, de todo.  Es verdaderamente muy interesante.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que toda esta construcci&oacute;n requiere una tropa de choque.  Los compa&ntilde;eros del Sindicato del Transporte plantearon que ellos van a hacer una brigada de choque de 120 hombres que trabajen con el esp&iacute;ritu de la brigada ca&ntilde;era &quot;LVII Aniversario de la Revoluci&oacute;n de Octubre&quot; (APLAUSOS).  No hay duda de que eso ser&aacute; un gran aporte a esta obra, porque en esta obra hay que trabajar con ese esp&iacute;ritu.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, nuestra Juventud, nuestra organizaci&oacute;n de j&oacute;venes comunistas tiene entre sus obras de choque esta obra del Ferrocarril Central (APLAUSOS).  Ellos han seleccionado un n&uacute;mero de obras de choque para el pr&oacute;ximo quinquenio, y una de ellas es precisamente esta hermosa obra de la reconstrucci&oacute;n y modernizaci&oacute;n del Ferrocarril Central.  De modo que es muy &uacute;til y muy importante ese apoyo de nuestra juventud comunista a esta tarea, porque estas son las tareas de la hora actual.  </P>
<P ALIGN="JUSTIFY">En otros tiempos, cuando se empezaba la lucha, la tarea era la guerra:  la guerra contra la tiran&iacute;a, la guerra contra el enemigo armado; hoy nuestra juventud tiene otras tareas.  Desde luego, tiene que defender al pa&iacute;s por encima de todo, y eso no se descuida en absoluto.  Pero su batalla, su lucha, su guerra hoy es precisamente contra el subdesarrollo, contra la pobreza; la guerra, es la gran batalla por el desarrollo econ&oacute;mico del pa&iacute;s, por la modernizaci&oacute;n y por el avance de nuestra patria.  Y eso, desde luego, no se obtiene con palabras, sino con sudor, con esfuerzo, con una inversi&oacute;n de energ&iacute;a humana y revolucionaria muy grande (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es muy bello ver un tramo ya terminado, un tren transitando, una moderna locomotora cruzar por esos caminos de acero.  ¡Pero cu&aacute;nto trabajo cuesta todo eso!  ¡Cu&aacute;nto esfuerzo, cu&aacute;nta energ&iacute;a durante semanas, meses, y a&ntilde;os enteros!  Desde que empiezan los top&oacute;grafos a estudiar el trazado y los proyectistas a realizar el proyecto, que los constructores realizan las distintas tareas y llegan al final con la obra terminada.  </P>
<P ALIGN="JUSTIFY">No hay duda de que nuestro pa&iacute;s podr&aacute; sentirse orgulloso en el futuro de ese Ferrocarril Central.  Pero esa es de las obras que solo se pueden llevar a cabo con tes&oacute;n, con energ&iacute;a, con esfuerzo, con voluntad, con valor, con hero&iacute;smo.  Y ah&iacute; nuestra juventud tendr&aacute; un magn&iacute;fico escenario donde servir a la patria.  </P>
<P ALIGN="JUSTIFY">Pero la reconstrucci&oacute;n —como dec&iacute;amos anteriormente— no lo es todo.  La explotaci&oacute;n de ese ferrocarril despu&eacute;s no podemos olvidarla ni un segundo.  Por eso aspiramos a que muchos de los j&oacute;venes que participan en su construcci&oacute;n —una parte importante de ellos— contin&uacute;en en la rama ferrocarrilera, que de las filas del Ej&eacute;rcito Juvenil del Trabajo salgan expertos en construcci&oacute;n de v&iacute;as, puesto que vamos a estar muchos a&ntilde;os construyendo v&iacute;as; y que salga tambi&eacute;n de entre ellos parte de la masa de trabajadores calificados, de alto nivel, que necesitamos para la explotaci&oacute;n de esos ferrocarriles.  </P>
<P ALIGN="JUSTIFY">Es necesario dar al sector de los ferrocarriles una importante inyecci&oacute;n de sangre nueva.  Es necesario apoyar el trabajo de los abnegados obreros ferrocarrileros que durante decenas de a&ntilde;os han mantenido esta important&iacute;sima actividad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero los ferrocarriles, al parecer, estaban olvidados; los ferrocarriles, al parecer, eran cosa del pasado.  No hab&iacute;a en nuestra juventud inter&eacute;s ni apego por el ferrocarril.  </P>
<P ALIGN="JUSTIFY">Pero ha llegado precisamente la hora del aporte de nuestra juventud al ferrocarril.  Y del mismo modo que se incorporan a nuestras flotas navieras y a nuestras flotas pesqueras miles de j&oacute;venes —sin los cuales ser&iacute;a imposible que nuestra patria hoy pudiera desarrollar esas ramas tan importantes de la econom&iacute;a—, hace falta el aporte de nuestra juventud y la incorporaci&oacute;n de nuestra juventud a las actividades ferrocarrileras.  </P>
<P ALIGN="JUSTIFY">Ese ferrocarril de que habl&aacute;bamos hace un rato ya no es el viejo ferrocarril; se requiere un nivel de preparaci&oacute;n mucho m&aacute;s alta.  Ya cualquiera de esas decenas y cientos de m&aacute;quinas tanto para construir como para mantener, como para reparar, como para explotar los ferrocarriles, son m&aacute;quinas mucho m&aacute;s modernas.  Ya no es la barreta, no es la mandarria, son equipos muy costosos que requieren de un personal muy calificado, muy preparado.  Ya todas esas tareas de la explotaci&oacute;n de un ferrocarril moderno, con todos esos sistemas de se&ntilde;ales, con todos esos mecanismos autom&aacute;ticos, con todos esos m&eacute;todos de control, exigen, requieren un personal muy preparado.  Y no solo muy preparado t&eacute;cnicamente, sino un personal muy serio, muy bien preparado moralmente, pol&iacute;ticamente, revolucionariamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En general los imperialistas subestimaban a nuestros pueblos, nos cre&iacute;an incapaces de una buena organizaci&oacute;n, de una buena disciplina.  Nos cre&iacute;an incapaces de la responsabilidad necesaria para todo eso.  Y ya en muchos terrenos les hemos demostrado cu&aacute;n equivocados estaban.  Ahora mismo estamos demostrando que somos capaces de construir un ferrocarril bien moderno y que somos capaces de manejar las m&aacute;quinas m&aacute;s modernas en esa tarea; pero despu&eacute;s tendremos que demostrar tambi&eacute;n nuestra capacidad de explotar ese ferrocarril con la m&aacute;xima eficiencia.  De modo que nuestros ferrocarriles en el futuro, cuando se hayan modernizado, se caractericen fundamentalmente por la seriedad y por la eficiencia, por el sentido de la responsabilidad y por la disciplina.  Y se juzgar&aacute; ese esfuerzo por la eficiencia con que marchen los ferrocarriles, por la puntualidad de nuestros ferrocarriles.  No lo digo ahora porque no tenemos las condiciones adecuadas, las dificultades son muchas, aunque ahora s&iacute; tenemos que ser muy cuidadosos y muy responsables y lo m&aacute;s puntuales posible.  Pero con las condiciones que se van a crear, ello nos permitir&aacute; disponer de un sistema de ferrocarril tan moderno, tan bien equipado, que pueda funcionar con la precisi&oacute;n de un reloj, de un reloj que funcione bien, de un reloj que ni se adelante ni se atrase (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestros ferrocarriles requerir&aacute;n de incontables t&eacute;cnicos de todos los niveles, t&eacute;cnicos universitarios, t&eacute;cnicos medios y obreros muy calificados.  Y nosotros sabemos que esa materia prima existe en nuestro pa&iacute;s.  Pero adem&aacute;s, el sector ferrocarrilero tiene grandes tradiciones revolucionarias y patri&oacute;ticas.  Tenemos que tomar de las viejas generaciones de ferrocarrileros su esp&iacute;ritu de sacrificio, su abnegaci&oacute;n.  Ellos han mantenido en condiciones dif&iacute;ciles durante todos estos a&ntilde;os de Revoluci&oacute;n la marcha de esos ferrocarriles (APLAUSOS).  Nuestra juventud debe tomar de ellos su ejemplo y sus virtudes, a la vez que aportar su sangre nueva y aportar el indispensable conocimiento t&eacute;cnico que se requerir&aacute; para la explotaci&oacute;n de esos ferrocarriles modernos.  Para manejar y explotar estos ferrocarriles habr&aacute; que estudiar, y muy seriamente; porque de lo contrario ser&iacute;a imposible.  </P>
<P ALIGN="JUSTIFY">Por eso en este d&iacute;a, que tan justamente por su importancia hist&oacute;rica se ha consagrado como el D&iacute;a del Trabajador Ferroviario, debemos hacernos el prop&oacute;sito de alcanzar esos objetivos, de alcanzar ese sentido de la responsabilidad, de alcanzar esa voluntad de eficiencia.  Debemos hacernos el prop&oacute;sito de lograr los conocimientos que se requieren y que requiere nuestro pueblo para explotar de una manera &oacute;ptima esos ferrocarriles.  En dos palabras:  ¡este d&iacute;a debe servir para el inicio de una nueva conciencia ferrocarrilera en nuestra patria (APLAUSOS)  y para que nuestra juventud tome en sus manos esa bandera, ese noble prop&oacute;sito!  Debe servir a la vez este d&iacute;a de est&iacute;mulo a todos los trabajadores ferroviarios y a los valerosos constructores de nuestro ferrocarril.  </P>
<P ALIGN="JUSTIFY">Hoy hemos recordado a todos los que han trabajado en esta obra.  Tambi&eacute;n es justo recordar a los t&eacute;cnicos; a los que trabajaron en todos los estudios y en la confecci&oacute;n de los proyectos (APLAUSOS).  Y por &uacute;ltimo, de un modo muy especial tenemos que expresar nuestro agradecimiento a las decenas de t&eacute;cnicos sovi&eacute;ticos (APLAUSOS)  que trabajaron y trabajan en los proyectos de la reconstrucci&oacute;n y modernizaci&oacute;n de esta v&iacute;a.  </P>
<P ALIGN="JUSTIFY">All&aacute; tambi&eacute;n, en la gran patria de Lenin, el pueblo sovi&eacute;tico consagra su esfuerzo a la construcci&oacute;n de una gigantesca obra ferroviaria, que es el ferrocarril Baikal-Amur que tendr&aacute; m&aacute;s de 3 000 kil&oacute;metros de recorrido.  Imaginamos las enormes dificultades t&eacute;cnicas y de ingenier&iacute;a que se encontrar&aacute;n en esa obra, cruzando caudalosos r&iacute;os, atravesando monta&ntilde;as y construyendo a lo largo de cientos de kil&oacute;metros de selva y de nieve, pr&aacute;cticamente despoblados.  Es un gran esfuerzo.  Ha querido la casualidad que estemos coincidiendo precisamente ellos all&aacute;, en su gran construcci&oacute;n ferroviaria y nosotros en nuestra gran construcci&oacute;n ferroviaria, limitada desde luego por nuestro tama&ntilde;o y por nuestra escala (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debemos decir que sin la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica nuestro pueblo no habr&iacute;a podido emprender esta tarea ferroviaria, puesto que muchos de los equipos de construcci&oacute;n y muchas de las m&aacute;quinas de explotaci&oacute;n son de procedencia sovi&eacute;tica.  Y la Uni&oacute;n Sovi&eacute;tica nos suministra precisamente uno de los elementos fundamentales para la construcci&oacute;n del ferrocarril que son los ra&iacute;les.  Y nos ha facilitado cr&eacute;ditos y recursos para poder llevar a cabo esta obra, que constituir&aacute; sin duda una obra de inmensos beneficios para nuestro pueblo, y ser&aacute; una de las tantas evidencias del progreso acelerado con que marcha hoy nuestra patria (APLAUSOS).  Y una de las tareas fundamentales del important&iacute;simo quinquenio de 1976 a 1980, donde incuestionablemente nuestra patria marchar&aacute; a pasos a&uacute;n m&aacute;s r&aacute;pidos todav&iacute;a por el camino del desarrollo.  </P>
<P ALIGN="JUSTIFY">Precisamente en estos instantes est&aacute; cruzando uno de los trenes de carga por la nueva v&iacute;a (APLAUSOS).  Hay dos cosas:  una locomotora que arranc&oacute; y un tren que viene por ac&aacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Dicen que viene con 2 000 toneladas de az&uacute;car (APLAUSOS), viene con dos locomotoras y 40 carros cargados de az&uacute;car (APLAUSOS).  Claro, eso demuestra que todav&iacute;a las locomotoras no son suficientemente potentes para arrastrar esos carros con una sola (APLAUSOS).  (PASA EL TREN).  </P>
<P ALIGN="JUSTIFY">Queremos aprovechar este d&iacute;a para felicitar tambi&eacute;n a los trabajadores villare&ntilde;os por el magn&iacute;fico esp&iacute;ritu con que han acogido cuantas tareas la Revoluci&oacute;n les ha asignado (APLAUSOS).  Ayer cumplieron sus deberes en la guerra, por el triunfo de la Revoluci&oacute;n; despu&eacute;s los cumplieron defendiendo la Revoluci&oacute;n, porque fueron nuestros obreros agr&iacute;colas, nuestros obreros industriales y nuestros campesinos los que aplastaron a las bandas mercenarias que un d&iacute;a intentaron obstruir el camino de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">V&eacute;ase hoy el Escambray, que quisieron convertir en cuna de bandidos y que convirtieron en escenario de cr&iacute;menes como los de Ben&iacute;tez, los de Ascunce, los de otros muchos revolucionarios; lo que es hoy el Escambray:  su ritmo de desarrollo y de avances, y lo que es hoy esta provincia:  su entusiasmo, su esp&iacute;ritu de trabajo, su voluntad de avanzar, que se ve por todas partes; los miles y miles de villare&ntilde;os que se han incorporado a las tareas constructivas, haciendo carreteras, f&aacute;bricas, viviendas, escuelas, vaquer&iacute;as y todo ese conjunto de obras que se ven surgir por todas partes en esta provincia.  Felicitar por el brillante esfuerzo azucarero que est&aacute;n haciendo (APLAUSOS)  a sus macheteros y sus operadores de combinadas y equipos cortando la ca&ntilde;a, alz&aacute;ndola y transport&aacute;ndola, y sus obreros industriales de los centrales (APLAUSOS), que se esfuerzan por optimizar la zafra para extraer hasta el &uacute;ltimo gramo de az&uacute;car (APLAUSOS), para combatir los efectos de la sequ&iacute;a, que ha sido una de las m&aacute;s duras que ha padecido el pa&iacute;s en los &uacute;ltimos a&ntilde;os, para aprovechar los buenos precios que tiene ahora el az&uacute;car, y disponer de recursos para seguir desarroll&aacute;ndonos, para seguir avanzando (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esperamos que ya la Autopista, el terrapl&eacute;n de la Autopista, comunique La Habana con Santa Clara para fines de este a&ntilde;o (APLAUSOS).  Un grupo de brigadas villare&ntilde;as est&aacute; empe&ntilde;ado en esa importante obra que avanza tambi&eacute;n r&aacute;pidamente.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n una de las brigadas villare&ntilde;as de construcci&oacute;n industrial, la que va a construir la f&aacute;brica de cemento de Cienfuegos, ocup&oacute; el primer lugar nacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y en esta provincia celebramos hoy el D&iacute;a del Ferroviario e inauguramos el primer tramo de 25 kil&oacute;metros de la reconstrucci&oacute;n de nuestro Ferrocarril Central (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por todos esos esfuerzos, por todos esos &eacute;xitos, los felicitamos.  Felicitamos a todos los villare&ntilde;os, felicitamos a todos los obreros y trabajadores de Las Villas; felicitamos al Partido de esta provincia villare&ntilde;a (APLAUSOS), a su Comit&eacute; Provincial y al compa&ntilde;ero Arnaldo Mili&aacute;n, Primer Secretario del Partido en la provincia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este ha sido para todos nosotros un d&iacute;a muy feliz.  Y del mismo modo que ya vemos c&oacute;mo los proyectos se convierten en realidades, c&oacute;mo las ideas se convierten en hechos, no dudamos que en los a&ntilde;os futuros, en el transcurso del pr&oacute;ximo quinquenio, esta reconstrucci&oacute;n de la v&iacute;a central estar&aacute; concluida, y que los compa&ntilde;eros ferroviarios se reunir&aacute;n tambi&eacute;n en alg&uacute;n lugar de la Rep&uacute;blica, junto al pueblo, para inaugurar su obra terminada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
