<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE MASAS CELEBRADO EN LA CIUDAD ESCOLAR "26 DE JULIO", SANTIAGO DE CUBA, CON MOTIVO DE LA VISITA DEL PRIMER MINISTRO DEL REINO DE SUECIA, OLOF PALME, A NUESTRO PAIS, EL 29 DE JUNIO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Estimado amigo Olof Palme, primer ministro del Reino de Suecia; Estimados miembros de la delegaci&oacute;n amistosa de Suecia;</P>
<P ALIGN="JUSTIFY">Santiagueros, orientales, cubanos:  </P>
<P ALIGN="JUSTIFY">Sabemos que no es la hora &oacute;ptima para un acto masivo; pero esto sirve tambi&eacute;n para demostrar el coraje, la disciplina y el esp&iacute;ritu revolucionario de los santiagueros (APLAUSOS), pues a pesar de ser hoy domingo, d&iacute;a de descanso de los trabajadores, de los estudiantes y de la familia, la delegaci&oacute;n amistosa de Suecia, con su Primer Ministro al frente, fue recibida de la forma m&aacute;s afectuosa y m&aacute;s calurosa en el d&iacute;a de hoy, por pr&aacute;cticamente toda la poblaci&oacute;n de Santiago (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es que nos sentimos realmente muy satisfechos y muy honrados con la presencia del Primer Ministro de Suecia en nuestro pa&iacute;s (APLAUSOS); y los orientales, doblemente agradecidos de que haya venido a visitar esta provincia, esta ciudad y este lugar. Ustedes antes, han le&iacute;do muchas veces en nuestra prensa sobre Suecia; yo quiero recordarles que se trata de un pa&iacute;s con una poblaci&oacute;n peque&ntilde;a, un poco m&aacute;s peque&ntilde;a que la poblaci&oacute;n de la isla de Cuba. Un territorio relativamente extenso, que abarca 450 000 kil&oacute;metros cuadrados, es decir, cuatro veces el tama&ntilde;o de Cuba.  Situado en la Pen&iacute;nsula Escandinava, al norte de Europa, parte del pa&iacute;s incluso dentro del c&iacute;rculo polar &aacute;rtico, geogr&aacute;ficamente a la altura de Alaska, pero con un clima m&aacute;s templado, y en parte —seg&uacute;n dicen los cient&iacute;ficos y los ge&oacute;grafos— como consecuencia de la corriente del Golfo, que toma y que se form&oacute; aqu&iacute;, de esta zona del Caribe, y llega hasta Suecia, constituyendo una circunstancia favorable para ese pa&iacute;s desde el punto de vista clim&aacute;tico.  </P>
<P ALIGN="JUSTIFY">Suecia tiene 18 habitantes por kil&oacute;metro cuadrado. ¿Saben cu&aacute;ntos tenemos nosotros ya? Ochenta y cinco habitantes, aproximadamente, por kil&oacute;metro cuadrado.  La poblaci&oacute;n de Suecia, con una larga tradici&oacute;n hist&oacute;rica, se asent&oacute; en una regi&oacute;n de grandes recursos naturales. Ellos poseen 225 000 kil&oacute;metros cuadrados de bosques, es decir, dos veces la isla de Cuba en bosques. Poseen miles de lagos y numerosos r&iacute;os con gran caudal, que les permiten contar con cuantiosos recursos de energ&iacute;a hidr&aacute;ulica y con importantes yacimientos de hierro de alta calidad. Eso ha permitido a un pueblo inteligente, laborioso y esforzado, desarrollar una naci&oacute;n moderna con una ciencia y una t&eacute;cnica muy avanzadas. Baste se&ntilde;alar que Suecia ocupa el segundo lugar en el mundo por la producci&oacute;n per c&aacute;pita.  </P>
<P ALIGN="JUSTIFY">Es un pa&iacute;s de un r&eacute;gimen social avanzado, donde el Gobierno durante los &uacute;ltimos decenios ha hecho un esfuerzo extraordinario en el campo social. Y muy especialmente han ocupado la atenci&oacute;n y la preocupaci&oacute;n del primer ministro Olof Palme estas cuestiones sociales.  </P>
<P ALIGN="JUSTIFY">Ellos, como nosotros, le han prestado a la ni&ntilde;ez una enorme atenci&oacute;n.  Desarrollan impetuosamente las construcciones de c&iacute;rculos infantiles, cuentan con magn&iacute;ficas escuelas, un nivel de cultura muy alto, la ense&ntilde;anza obligatoria para toda la juventud hasta la secundaria. Y, adem&aacute;s, el 90% de los estudiantes graduados de secundaria —si mal no recuerdo— pasan al nivel superior.  </P>
<P ALIGN="JUSTIFY">Las cuestiones relacionadas con la seguridad social, la protecci&oacute;n de los ancianos, la protecci&oacute;n contra los accidentes, los problemas de la vivienda, han recibido especial atenci&oacute;n por parte del Gobierno de Suecia.</P>
<P ALIGN="JUSTIFY">La salud es otro campo donde ellos ocupan un lugar cimero. Se puede se&ntilde;alar el hecho de que es el pa&iacute;s con el m&aacute;s bajo porcentaje de mortalidad infantil. Ustedes saben que nuestro pa&iacute;s ha alcanzado ya una cifra de menos de 30 ni&ntilde;os muertos por cada 1 000 nacidos vivos, y somos, con mucho, el m&aacute;s avanzado pa&iacute;s latinoamericano en ese campo; sin embargo, en Suecia la mortalidad es alrededor de 13 ni&ntilde;os por cada    1 000 nacidos vivos. Esto da idea del estado de la salud p&uacute;blica en ese pa&iacute;s, los hospitales, el personal calificado con que cuentan y la t&eacute;cnica en que se apoyan para eso.  </P>
<P ALIGN="JUSTIFY">Se destaca Suecia tambi&eacute;n, entre los pa&iacute;ses occidentales, en la lucha por el pleno empleo de su poblaci&oacute;n. Se destaca Suecia, y muy especialmente su Primer Ministro, por la lucha en favor de la igualdad de la mujer (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Primer Ministro de Suecia acaba de estar y de participar en la Conferencia Mundial del A&ntilde;o Internacional de la Mujer, que se est&aacute; efectuando en M&eacute;xico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El ha luchado igualmente por aplicar en su pa&iacute;s la mayor justicia salarial, y adem&aacute;s por la protecci&oacute;n y la equiparaci&oacute;n de los trabajadores inmigrantes que desempe&ntilde;an sus tareas en ese pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Se caracteriza la pol&iacute;tica del Primer Ministro por su car&aacute;cter humano y su preocupaci&oacute;n por estas cuestiones fundamentales que, desde luego, muchas de ellas son problemas tambi&eacute;n nuestros y banderas de lucha. Naturalmente, Suecia es un pa&iacute;s de un desarrollo incomparablemente m&aacute;s alto que el de Cuba y tienen otros problemas diferentes.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben por las noticias recibidas a lo largo de estos a&ntilde;os, el prestigio de Suecia creci&oacute; y creci&oacute; en nuestro pa&iacute;s a medida que recib&iacute;amos noticias de su posici&oacute;n clara, vigorosa y en&eacute;rgica contra la agresi&oacute;n de Estados Unidos a Viet Nam (APLAUSOS).  Podemos afirmar que, entre los pa&iacute;ses occidentales, Suecia estuvo a la vanguardia en la repulsa y en la condena a la pol&iacute;tica aplicada por Estados Unidos en Viet Nam.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n todos conocemos y recordamos la firme posici&oacute;n de Suecia con relaci&oacute;n al caso chileno: sin vacilaci&oacute;n alguna ellos rompieron la colaboraci&oacute;n econ&oacute;mica con el r&eacute;gimen fascista de Chile (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, hay un hecho muy importante que nosotros recordamos, y es que el embajador de Suecia, en momentos muy dif&iacute;ciles para nuestra embajada, y cuando peligraba la vida de decenas de compa&ntilde;eros, acept&oacute; encargarse de los asuntos de Cuba en aquel pa&iacute;s. Desempe&ntilde;&oacute; un papel brillante en esa gesti&oacute;n y le prest&oacute; a nuestra patria importantes servicios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Suecia ha tenido, igualmente, una pol&iacute;tica di&aacute;fana, solidaria, con los movimientos de liberaci&oacute;n de las antiguas colonias portuguesas. Ellos apoyaron y ayudaron al movimiento de liberaci&oacute;n en Angola, en Guinea Bissau y en Mozambique (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ellos combaten en&eacute;rgicamente la opresi&oacute;n racial en Rhodesia y Africa del Sur.  </P>
<P ALIGN="JUSTIFY">Como ustedes ven, existen muchos puntos de plena coincidencia entre la pol&iacute;tica exterior de Suecia y de Cuba. Y en estos hechos que he se&ntilde;alado, nuestro visitante, el primer ministro Olof Palme, ha sido abanderado de tales posiciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Suecia es el pa&iacute;s del mundo occidental que dedica un porcentaje m&aacute;s alto de su producto bruto a la colaboraci&oacute;n econ&oacute;mica con los pa&iacute;ses subdesarrollados (APLAUSOS). Y sobrepasa la cifra de 500 millones de d&oacute;lares lo que actualmente aportan como ayuda al mundo subdesarrollado cada a&ntilde;o; ayuda que han estado empleando fundamentalmente en aquellos pa&iacute;ses que luchan por su desarrollo, que luchan por el bienestar del pueblo. Ellos, por ejemplo, ayudan a pa&iacute;ses como Tanzania, ellos est&aacute;n ayudando a Viet Nam del Norte, ellos colaboraron tambi&eacute;n con el Gobierno Revolucionario de Viet Nam del Sur, ellos ayudan a Laos. Y as&iacute;, a una lista similar de pa&iacute;ses (APLAUSOS).</P>
<P ALIGN="JUSTIFY">  Pero a la vez que nos referimos con satisfacci&oacute;n a esos aspectos que tanto apreciamos de la pol&iacute;tica de Suecia, queremos se&ntilde;alar la actitud amistosa hacia nuestro pueblo (APLAUSOS). Algo que nosotros apreciamos mucho, porque hemos vivido todos estos a&ntilde;os de bloqueo por parte de Estados Unidos, de subversi&oacute;n, de agresi&oacute;n, de todo tipo de fechor&iacute;as; sabemos cuanto presion&oacute; Estados Unidos a la mayor parte de los pa&iacute;ses occidentales para que se sumaran al bloqueo, para que rompieran relaciones con Cuba, para que no existiera el desarrollo de relaciones amistosas entre otros pa&iacute;ses y Cuba.  Y en esas circunstancias, lo que podemos decir es que antes de la Revoluci&oacute;n no exist&iacute;a embajada de Suecia en Cuba y al cabo de algunos a&ntilde;os, del per&iacute;odo revolucionario, el Gobierno de Suecia elev&oacute; a nivel de embajada su representaci&oacute;n en Cuba (APLAUSOS). Jamas se sum&oacute; al bloqueo econ&oacute;mico y, por el contrario, las relaciones comerciales se desarrollaron, y actualmente el intercambio comercial entre Cuba y Suecia rebasa la cifra de los 100 millones de pesos cada a&ntilde;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, ellos dieron un paso mas adelante, y lo hicieron particularmente con nuestro pa&iacute;s en Am&eacute;rica Latina, que fue incluirnos entre los pa&iacute;ses acreedores a recibir la colaboraci&oacute;n econ&oacute;mica de Suecia. Y despu&eacute;s de 1970, esa colaboraci&oacute;n ha ido creciendo a&ntilde;o por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Yo la voy a expresar aqu&iacute; en t&eacute;rminos concretos, que es como mejor se comprende todo esto: en el a&ntilde;o de 1972 ellos donaron, a trav&eacute;s de la colaboraci&oacute;n econ&oacute;mica, 5 millones de pesos; en el a&ntilde;o 1973, 7 millones; en el a&ntilde;o 1974, 9 millones; y en el a&ntilde;o 1975, 12 millones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha significado esto? El aporte de Suecia al sector de la educaci&oacute;n ha representado el equipamiento de 141 secundarias b&aacute;sicas en el campo, los laboratorios para esas escuelas (APLAUSOS), el equipamiento de 51 seminternados de educaci&oacute;n primaria; de ocho filiales pedag&oacute;gicas; de nueve escuelas de formaci&oacute;n de maestros primarios, entre ellas esta bella escuela que tenemos en Santiago de Cuba (APLAUSOS); de siete institutos de superaci&oacute;n educacional, y de seis institutos pedag&oacute;gicos. Adem&aacute;s, donaron tambi&eacute;n todo el equipamiento para dos magn&iacute;ficos institutos tecnol&oacute;gicos: el instituto electr&oacute;nico de Rancho Boyeros, "Eduardo Garc&iacute;a Delgado", y el instituto de refrigeraci&oacute;n de Santa Clara, &quot;L&aacute;zaro C&aacute;rdenas" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el sector de la salud p&uacute;blica, la colaboraci&oacute;n sueca ha representado el reequipamiento y modernizaci&oacute;n de 52 hospitales en las especialidades de rayos X, laboratorio, anatom&iacute;a patol&oacute;gica, anestesia y cirug&iacute;a cardiovascular (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A esto hay que a&ntilde;adir las magn&iacute;ficas salas de terapia intensiva con que cuentan hoy muchos de nuestros hospitales.  </P>
<P ALIGN="JUSTIFY">En la industria alimenticia los proyectos contemplados en la colaboraci&oacute;n con Suecia constituyen la base t&eacute;cnico material de toda la actividad de investigaci&oacute;n.  Adem&aacute;s, en el programa contemplado para el futuro est&aacute;n incluidos dos proyectos muy importantes y fundamentales para el desarrollo de la educaci&oacute;n en nuestro pa&iacute;s, que son: la planta de impresi&oacute;n de libros —una gran imprenta con capacidad de imprimir 30 millones de libros al a&ntilde;o— que se construir&aacute; en Palma Soriano (APLAUSOS), y la planta de producci&oacute;n de medios de ense&ntilde;anza, que se construir&aacute; junto a la escuela vocacional de Holgu&iacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Decenas de miles de nuestros estudiantes actualmente adquieren sus conocimientos t&eacute;cnicos con equipos donados por Suecia. Y muchas vidas se han preservado y se han salvado en nuestros hospitales con equipos que ellos nos han donado, que son equipos de &oacute;ptima calidad, que los fabrican en ese pa&iacute;s (APLAUSOS).  Pero por encima del monto y de la cantidad de esa colaboraci&oacute;n, lo que m&aacute;s apreciamos, lo que m&aacute;s agradecemos es el gesto que esa colaboraci&oacute;n entra&ntilde;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Naturalmente que el Primer Ministro de Suecia no iba a hablar de estas cuestiones aqu&iacute; hoy. Por su car&aacute;cter, su sencillez y su modestia. El de ninguna manera nos habr&iacute;a recordado la colaboraci&oacute;n que han hecho.  Pero s&iacute; es nuestro deber aqu&iacute; recordarla y expresarla y comunicarla en datos concretos a todos ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso nosotros decimos que Suecia, y en particular su Primer Ministro y su Gobierno, ha tenido una actitud muy amistosa hacia nuestro pa&iacute;s en estos tiempos duros y dif&iacute;ciles en que nosotros sabemos apreciar bien lo que vale la amistad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros hemos recibido una enorme ayuda de la Uni&oacute;n Sovi&eacute;tica a lo largo de todos estos a&ntilde;os; hemos recibido colaboraciones de los pa&iacute;ses socialistas.  Pero entre los pa&iacute;ses occidentales el que ha tenido una actitud m&aacute;s amistosa, de colaboraci&oacute;n hacia Cuba, es Suecia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ese pa&iacute;s constituye un caso singular en Europa por haber vivido 160 a&ntilde;os consecutivos de paz (APLAUSOS).  Ellos practican una pol&iacute;tica de neutralidad, luchan por la colaboraci&oacute;n internacional y luchan por la paz mundial de modo consecuente.  Y esa pol&iacute;tica seguida hacia nuestro pa&iacute;s es un buen ejemplo, as&iacute; se forman amistades y se consolidan amistades (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso desde hace mucho tiempo dese&aacute;bamos el privilegio de tener la visita del primer ministro Olof Palme, para expresarle estas palabras de gratitud y de reconocimiento de nuestro pueblo (APLAUSOS). Y no por un inter&eacute;s material, sino sencillamente en consideraci&oacute;n a los gestos y a la pol&iacute;tica que han seguido hacia nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso ayer en la capital, hoy en Santiago de Cuba, y ma&ntilde;ana en cualquier sitio que visiten, se les recibi&oacute;, se les recibe y se les recibir&aacute; con extraordinaria consideraci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En este lugar, estimado amigo Olof Palme, donde estamos, se inici&oacute; nuestra lucha revolucionaria hace casi 22 a&ntilde;os (APLAUSOS). Y lo que entonces eran las ideas de un pu&ntilde;ado de hombres, de una parte de nuestro pueblo, hoy son las ideas y las banderas de un pueblo entero (APLAUSOS), un pueblo unido, disciplinado, trabajador, abnegado, combativo, revolucionario e internacionalista (APLAUSOS). El internacionalismo es una de nuestras banderas m&aacute;s sagradas, y desarrollamos nuestra conciencia internacionalista en la pr&aacute;ctica del internacionalismo (APLAUSOS). Y sum&aacute;ndonos tambi&eacute;n modestamente, en la medida de nuestras fuerzas, a la tarea de colaborar y luchar tambi&eacute;n por otros pueblos.  </P>
<P ALIGN="JUSTIFY">Este esp&iacute;ritu internacionalista es la esencia de nuestros ideales revolucionarios (APLAUSOS). Y creemos que este acto de hoy ha estado inspirado en esos sentimientos y en ese esp&iacute;ritu internacionalista, presidido por la amistad entre nuestros dos pueblos.  </P>
<P ALIGN="JUSTIFY">Le reiteramos nuestro reconocimiento y el honor de su visita, y la satisfacci&oacute;n que significa para nosotros, y para todos los santiagueros, haber tenido el placer de recibirlo en esta ciudad y recibirlo en este hist&oacute;rico sitio, como corresponde a un amigo que respetamos y estimamos mucho (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Conmigo, los santiagueros, los cubanos, exclamamos:  </P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre los pueblos de Suecia y Cuba! (APLAUSOS y EXCLAMACIONES DE: &quot;¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva el primer ministro Olof Palme que ha sido firme abanderado de esa amistad!  (APLAUSOS Y EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
