<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, auf der Festveranstaltung anlässlich des Internationalen Tages der Arbeit, gehalten auf dem Platz der Revolution, am 1. Mai 2005.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, auf der Festveranstaltung anl&auml;sslich des Internationalen Tages der Arbeit, gehalten auf dem Platz der Revolution, am 1. Mai 2005.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(Ausrufe.)</P>
<P ALIGN="JUSTIFY">H&ouml;ren Sie, h&ouml;ren Sie, h&ouml;ren Sie, halten Sie noch ein wenig aus, denn heute werde ich, zum Gl&uuml;ck f&uuml;r Sie, nicht sehr ausf&uuml;hrlich sein (Ausrufe: „Nein!&quot;). Die Natur hat uns geholfen, sehen Sie, wie frisch es ist und welcher Schatten, alles ist unserer edlen Sache g&uuml;nstig gestimmt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sehr verehrte Br&uuml;der aus mehr als sechzig L&auml;ndern, die ihr heute an diesem historischen Ersten Mai bei uns weilt!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Delegierte zum VI. Hemisph&auml;rentreffen »Kampf gegen ALCA und f&uuml;r ALBA«!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger in ganz Kuba!</P>
<P ALIGN="JUSTIFY">Vor dem in der Geschichte der Menschheit m&auml;chtigsten Imperium, das in der Vergangenheit nach Vernichtung unserer Identit&auml;t als unabh&auml;ngige Nation und sp&auml;ter nach Vernichtung einer unabwendbaren Revolution trachtete, stehen wir hier auf diesem glorreichen Platz, nach 46 Jahren heldenhaften Kampfes, an dem die perfidesten Verleumdungen und brutalsten Verbrechen zerschellten.</P>
<P ALIGN="JUSTIFY">Jene Bedrohung wird noch offener, nachdem in den herrschenden Kreisen des dekadenten Imperiums das Vormachtstreben und die Arroganz noch b&ouml;sartiger zu werden begannen. Kuba begeht die S&uuml;nde zu existieren und – keiner zweifle daran – wird sie auch weiterhin begehen. </P>
<P ALIGN="JUSTIFY">Der Schwindel &uuml;ber den kybernetischen Krieg, mit dessen Vorbereitungen Kuba angeblich besch&auml;ftigt ist, wird von Mal zu Mal l&auml;cherlicher, peinlicher und haltloser; die gro&szlig;e L&uuml;ge der Herstellung biologischer Waffen, in die der zornm&uuml;tige L&uuml;gner John Bolton verwickelt war, dessen zynische Maske sie als perfektes Sinnbild der gegenw&auml;rtigen Regierung der Vereinigten Staaten zu pr&auml;sentieren beabsichtigen – und das vielleicht aus gutem Grunde.</P>
<P ALIGN="JUSTIFY">Gescheitert ist ihr wiederholt gestarteter ideologischer Krieg mittels antikubanischen H&ouml;rfunks und Fernsehens an der Spitze einer Unmenge subversiver Sender, mit denen sie in unsere Radiowellen eindrangen oder es zumindest versuchten;  der Versuch, Kuba von der &uuml;brigen Welt zu isolieren; die F&ouml;rderung von Faulenzern als S&ouml;ldner und ihre Benutzung als trojanisches Pferd; die plumpen Aktionen der Interessenvertretung unter Anleitung eines speziell daf&uuml;r ausgew&auml;hlten und instruierten Provokateurs, um seinen Ausschluss mit einem verdienten Tritt in den Hintern zu f&ouml;rdern; die Absichten, uns mit der Versch&auml;rfung der kriminellen Wirtschafts-, Handels- und Finanzierungsblockade abzuw&uuml;rgen.</P>
<P ALIGN="JUSTIFY">Das ganze Gegenteil ist der Fall. Das Ansehen Kubas steigt, seine internationalen Wirtschaftsbeziehungen erweitern sich, und ungeachtet der zahlreichen Hindernisse, die der hinterlistige und betr&uuml;gerische Bewohner des Wei&szlig;en Hauses in den Weg gelegt hat, w&auml;chst der Handel mit Agrarproduzenten der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gescheitert sind die Machenschaften, unser Land von der Benutzung des Dollars auszuschlie&szlig;en. Dieser wurde, unehrenhaft, aus unserem Territorium vertrieben, wo er w&auml;hrend einer sehr schweren Zeit der Spezialperiode wie ein Louis XIV. der Geldzirkulation geherrscht hat.</P>
<P ALIGN="JUSTIFY">Ihre Aggressionsprojekte gegen unser Volk sind s&auml;mtliche gescheitert. Hier stehen wir, st&auml;rker, vereinter und entschlossener denn je, dieses au&szlig;erordentliche Werk der Schaffung einer Gesellschaft voranzubringen, in der es mehr Gerechtigkeit, mehr Solidarit&auml;t, mehr Menschlichkeit und mehr Wohlstand gibt, gleich einem gelobten Land in sichtbarer Reichweite unserer H&auml;nde.</P>
<P ALIGN="JUSTIFY">Neben vielen anderen sehr b&ouml;sen Strategien gegen unser Vaterland griff die US-amerikanische Regierung zu dem plumpen Mittel, Kuba in eine verf&auml;lschte und zynische Liste von terroristischen L&auml;ndern aufzunehmen.</P>
<P ALIGN="JUSTIFY">In dieser Woche, die heute zu Ende geht, ver&ouml;ffentlichte das State Department erneut seine aktualisierte Liste. Pervers und schurkisch wird hier bekr&auml;ftigt: „Kuba stellt sich weiterhin aktiv gegen die von den Vereinigten Staaten angef&uuml;hrte Koalition, die den Krieg gegen den internationalen Terrorismus gef&uuml;hrt hat.&quot;</P>
<P ALIGN="JUSTIFY">Warum sollte Kuba einer Gangster- und Genozidregierung folgen?</P>
<P ALIGN="JUSTIFY">Nach dem 11. September 2001 und dem grausamen Akt an den Twin Towers, geplant und ausgef&uuml;hrt von fanatischen Chefs, die zu der heute im Wei&szlig;en Haus herrschenden Dynastie Finanzbeziehungen hatten und die au&szlig;erdem von den Sonderdiensten der Vereinigten Staaten ausgebildet und benutzt worden waren, konzentrierte sich die Politik des Imperiums auf den – wie sie ihn bezeichnete – internationalen Kreuzzug gegen den Terrorismus. Dieser war, erfunden gegen Kuba, Vietnam und andere L&auml;nder, zu einer weltweiten Trag&ouml;die geworden. Es wurde die Nazidoktrin des Pr&auml;ventiv- und &Uuml;berraschungsangriffs gegen »jeglichen dunklen Flecken der Welt« proklamiert. Ganz grob wurden Zahlen von 60 und mehr Staaten – darunter nat&uuml;rlich auch Kuba – als m&ouml;gliche Zielscheiben genannt. Unser Volk steht also, wie man an der Liste sehen konnte, unter den m&ouml;glichen Zielen an erster Stelle.</P>
<P ALIGN="JUSTIFY">So darf sich keiner wundern, dass wir mit tiefster Verachtung f&uuml;r derartige von &Auml;thyl und Demenz gepr&auml;gte Drohungen nur die h&auml;rtesten Bezeichnungen &uuml;brig haben.</P>
<P ALIGN="JUSTIFY">Unter diesem Vorwand begannen die angeblich der Bek&auml;mpfung des Terrorismus dienenden Kriege. Kuba machte noch am gleichen Tag des 11. September 2001 auf das Absurde eines solchen Kriteriums aufmerksam sowie darauf, dass die Kriege niemals die L&ouml;sung des Problems bringen werden.</P>
<P ALIGN="JUSTIFY">In diesen Tage erstellte Berichte des Zentrums der Vereinigten Staaten gegen den Terrorismus ergeben, dass im Jahr 2004 das Dreifache an bedeutenden Terroristenakten ver&uuml;bt wurde (651 gegen&uuml;ber 175), verglichen mit dem Jahr 2003, als die US-amerikanische Regierung die ungerechtfertigte Invasion gegen Irak startete, als Vorwand eine ganz bewusste L&uuml;ge anf&uuml;hrend: die Existenz von Massenvernichtungswaffen. Was man eigentlich suchte, war Erd&ouml;l. Das Ganze war also ein plumper Eroberungskrieg. Die scheinheilige Rede Bushs, wonach die Welt heute sicherer sei als vor vier Jahren, wird von den schmerzlichen Evidenzen erdr&uuml;ckt.</P>
<P ALIGN="JUSTIFY">Welche Glaubw&uuml;rdigkeit verdient wohl die vom State Department angefertigte schamlose Vogelscheuche, die au&szlig;erdem den Fehler beging, ganz oben auf seine Liste jenes Land zu setzen, das er am wenigsten bef&uuml;rchtet, das jedoch am deutlichsten seine verwerflichen L&uuml;gen entlarven kann?</P>
<P ALIGN="JUSTIFY">Dazu noch verf&auml;llt die Regierung jenes Landes in die Dummheit zu behaupten, die gr&ouml;&szlig;ten Sorgen bereite die Tatsache, dass jene Staaten (zu denen an erster Stelle Kuba geh&ouml;rt) in der Lage seien, Massenvernichtungswaffen zu produzieren sowie andere destabilisierende Technologien bes&auml;&szlig;en, die in die H&auml;nde der Terroristen fallen k&ouml;nnen. Und das gerade zu einem Zeitpunkt, da &uuml;ber den Autor dieser Ausgeburt, John Bolton, von mehreren der wichtigsten Nachrichtendienste der Vereinigten Staaten Nachforschungen angestellt werden, denn er hatte seinen Zorn an jenen Beamten ausgelassen, die den Mut aufgebracht und sich seinen schamlosen und unhaltbaren L&uuml;gen entgegengestellt hatten. Bedeutende Printmedien sowie Mitglieder der Kommission f&uuml;r Au&szlig;enbeziehungen des Senats – diese bek&uuml;mmern die kriegsl&uuml;sterne und v&ouml;lkerm&ouml;rderische Extremistenmafia noch mehr – sind befremdet angesichts dieses emp&ouml;renden Verhaltens.</P>
<P ALIGN="JUSTIFY">Die b&ouml;sen Ziele solcher L&uuml;gen sind bekannt. Einer Meldung vom Freitag, dem 29. April gem&auml;&szlig; wird dieses hysterische Verhalten noch erg&auml;nzt dadurch, dass der illustre Pr&auml;sident der Vereinigten Staaten das Schatzamt beauftragte, vom kubanischen Sperrverm&ouml;gen einen gro&szlig;z&uuml;gigen Betrag bereitzustellen, um einer weiteren Forderung der kubanisch-amerikanischen Extremisten- und Terroristenmafia von Miami nachzukommen.</P>
<P ALIGN="JUSTIFY">Das echt Unverst&auml;ndliche und Unerkl&auml;rliche dieser Haltung der US-Regierung liegt darin,  dass das genannte Dokument des State Department zu einem Zeitpunkt ver&ouml;ffentlicht wird, an dem die jetzige Regierung mit einer der peinlichsten und heikelsten Episoden ihrer terroristischen Abenteuer, ihrer Aggressionen und L&uuml;gen gegen Kuba konfrontiert ist. Sind sie dumm, oder besser gesagt, sind sie so dumm?</P>
<P ALIGN="JUSTIFY">Alle Welt wei&szlig;, dass Luis Posada Carriles, der ber&uuml;chtigste und grausamste Terrorist der westlichen Hemisph&auml;re, wie es die bedeutendsten Printmedien dieser Region unseres Planeten anerkennen, US-amerikanisches Territorium betreten und bei der Regierung jenes Landes Asyl beantragt hat; jenes Landes, dessen Soldaten Tag um Tag ihr Leben lassen und dessen Verluste fast 2000 betragen im Namen eines Krieges gegen den Terrorismus, ausgel&ouml;st ab den Ereignissen des 11. September 2001.</P>
<P ALIGN="JUSTIFY">Unsere B&uuml;rger, die diesen noch nie dagewesenen Skandal aus der N&auml;he verfolgt haben, wissen recht wohl, worauf ich mich beziehe. In diesem Moment werden sich viele fragen, ob die Bush-Regierung dieses Monster gebar, das ihr so schwer wurde im Leib. Die Antwort ist: Die Geburt hat sich noch unglaublich verz&ouml;gert ungeachtet dessen, dass die Angelegenheit die Gesundheit sowohl der Mutter als auch des Kindes gef&auml;hrden kann und dass die Anzahl der Geburtshelfer und derer, die ihre H&auml;nde mit im Spiel haben, von Tag zu Tag w&auml;chst.</P>
<P ALIGN="JUSTIFY">Da wir in den vergangenen drei Tagen vollauf mit den Abkommen und Dokumenten besch&auml;ftigt waren, die von der Bolivarianischen Republik Venezuela und Kuba unterzeichnet wurden, sowie speziell mit den Ereignissen im Zusammenhang mit dem Besuch des F&uuml;hrers der Bolivarianischen Revolution, unserem lieben Bruder Hugo Ch&aacute;vez Fr&iacute;as, und den historischen Fortschritten, die wir in &auml;u&szlig;erst kurzer Zeit im Schnelllauf in Richtung Integration der lateinamerikanischen und V&ouml;lker der Karibik erreichen, nachdem der Beginn der Unabh&auml;ngigkeitsk&auml;mpfe zweihundert Jahre zur&uuml;ckliegt – V&ouml;lker, die bis heute vom Kolonialismus und Imperialismus beherrscht und ausgepl&uuml;ndert wurden, was sie in eine nun bereits unhaltbare Situation gebracht hat – also aus diesem Grunde konnten wir uns nicht mit der transzendentalen Situation befassen, die durch den besonderen Umstand der R&uuml;ckkehr des Monsters an die St&auml;tte entstanden war, an der es gezeugt und trainiert worden war im Hinblick auf eine lange Reihe von Verbrechen, die es gegen das Volk Kubas und andere V&ouml;lker beging.</P>
<P ALIGN="JUSTIFY">Heute, w&auml;hrend einerseits von jenem Verbrechen gesprochen wurde, das am 6. Oktober 1976 in Barbados ver&uuml;bt wurde, die Sprengung des Passagierflugzeuges und der Verlust von 70 Menschenleben; zwischen diesem Zeitpunkt und dem Tag, an dem der junge Italiener in einem Hotel der Hauptstadt ermordet wurde, waren 20 Jahre vergangen, das bedeutet 20 Jahre Morde, durch die Regierung der Vereinigten Staaten ver&uuml;bte Verbrechen, S&ouml;ldner benutzend und Terroristen von der Sorte Posada Carriles benutzend.</P>
<P ALIGN="JUSTIFY">Man darf auch nicht die mehr als 45 Jahre von Aggressionen, S&ouml;ldnereinf&auml;llen, Piratenangriffen, Sabotageakten und schmutzigem Krieg vergessen, die inmitten einer gr&auml;sslichen und erbarmungslosen Blockade, das Leben von tausend und aber tausend Mitb&uuml;rgern gekostet haben, den Opfern dieser Terroranschl&auml;ge. Wie kann die Regierung der Vereinigten Staaten, und erst recht die jetzige, Kuba anklagen, das Opfer, und es auf die erste Stelle der Terroristenliste setzen, wenn sie es auf die erste Stelle der L&auml;nder setzen m&uuml;ssten, die fast ein halbes Jahrhundert lang Opfer des imperialistischen Terrorismus waren (Ausrufe).</P>
<P ALIGN="JUSTIFY">Da wir fast 72 Stunden keine Notiz von der Geburt hatten, werde ich nun sofort dazu &uuml;bergehen, so kurzgefasst wie m&ouml;glich – unter Ber&uuml;cksichtigung der Zeit und eurer Anstrengungen in den letzten zw&ouml;lf Stunden – einen Vorgeschmack auf die letzten Meldungen zu geben:</P>
<P ALIGN="JUSTIFY">Am 29. April berichtete <I>El Nuevo Herald</I>, angesichts des von Venezuela eingereichten Auslieferungsgesuches schickten sich die Komplizen des Terroristen an, das Anw&auml;lteteam zu verst&auml;rken.</P>
<P ALIGN="JUSTIFY">Santiago Alvarez, bekannter Terrorist und Komplize von Posada Carriles, erkl&auml;rte, man sei dabei, die gesetzliche Vertretung mit Anw&auml;lten unterschiedlicher Herkunft zu verst&auml;rken.</P>
<P ALIGN="JUSTIFY">Der Zeitung gem&auml;&szlig; geh&ouml;ren zu diesen rechtlichen Vertretern des Terroristen Kendall Coffey, Exstaatsanwalt von Miami – er leitete das unheilvolle Anw&auml;lteteam, das versuchte, den Jungen Eli&aacute;n Gonz&aacute;lez entf&uuml;hrt zu halten – und Joaqu&iacute;n Chafardet, auch ein in Venezuela gut bekannter Anwalt der Mafia, der Posada in Caracas w&auml;hrend des Prozesses wegen Sprengung des Flugzeuges der Cubana vertrat; er hat eine enge Bindung zu Ricardo Koesling, Vertreter der Kubanisch-Amerikanischen Nationalstiftung in Venezuela und einer der Hinterm&auml;nner der Belagerung der kubanischen Botschaft w&auml;hrend des fl&uuml;chtigen Staatsstreiches am 11. April 2002.</P>
<P ALIGN="JUSTIFY">Die Zeitung zitiert Versionen, in denen von m&ouml;glichen, recht baldigen Erkl&auml;rungen des „ber&uuml;hmten&quot; Posada Carriles‘ vor der Presse die Rede ist.</P>
<P ALIGN="JUSTIFY">Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a, der bereits erw&auml;hnte, der Luis Posada Carriles zwischen dem 16. und 18. M&auml;rz, vor 44 Tagen also, von Isla Mujeres nach Miami brachte, sagte mit absoluter Unversch&auml;mtheit, Posada Carriles gehe es gut, er male, h&ouml;re Nachrichten und lese; w&ouml;rtlich gab er gleichzeitig bekannt, es sei sehr wahrscheinlich, dass er in den n&auml;chsten Tagen zur Einreisebeh&ouml;rde bestellt werde. Und wenn er da ist, werde man ihn sehen und mit ihm reden m&uuml;ssen.&quot; </P>
<P ALIGN="JUSTIFY">„Man sei bei der Vorbereitung eines begrenzten Interviews f&uuml;r die n&auml;chsten Tage, wenn es den Anw&auml;lten zweckm&auml;&szlig;ig erscheine, um zu gewissen Punkten Stellung zu nehmen, die eine Antwort verlangen.&quot; Tats&auml;chlich gibt es eine Million von Punkten, die eine Antwort n&ouml;tig haben. Wissen Sie das genau, Herr George W. Bush?</P>
<P ALIGN="JUSTIFY">Quellen in der US-amerikanischen Hauptstadt haben versichert, so <I>Herald</I>, — der, wie Sie wissen, viele Verbindungen mit der Mafia hat, speziell beziehe ich mich auf den sogenannten <I>El Nuevo Herald</I> — das Asylersuchen Posadas habe in den hohen US-amerikanischen Ebenen den Effekt einer »kalten Dusche« ausgel&ouml;st. „Es hat starke politische Reibungen hervorgerufen&quot;, so ein hoher Funktion&auml;r, der anonym bleiben m&ouml;chte. „Es ist der schlechteste Zeitpunkt, den es daf&uuml;r geben konnte.&quot; H&ouml;ren Sie den Satz dieses Beamten: „Es ist der schlimmste Moment, in dem das passieren konnte&quot;.</P>
<P ALIGN="JUSTIFY">Erhaltenen Meldungen zufolge wei&szlig; die Bush-Regierung nicht, wie sie mit diesem verwickelten und peinlichen Problem fertig werden kann. Sie halten eine Zeitbombe in der Hand. Nach dem Spielen mit dem Terrorismus, seiner Erzeugung, Unterst&uuml;tzung und Entwicklung, hat es nichts verwunderliches an sich, dass ihnen eine Zeitbombe in die H&auml;nde gefallen ist.</P>
<P ALIGN="JUSTIFY">Gleicherma&szlig;en wird berichtet, dass sogar die angeschlagene Kubanisch-Amerikanische Nationalstiftung, Hauptbesch&uuml;tzerin und –finanziererin von Posada Carriles, in enger Koordinierung mit der Regierung der Vereinigten Staaten, besorgt ist, diese Angelegenheit k&ouml;nne ihr bereits verschwendetes politisches Image noch mehr beschmutzen; und gleichzeitig bef&uuml;rchten sie, der Terrorist stelle ihnen noch h&ouml;here Anforderungen, da ihm viele Dinge bekannt sind.</P>
<P ALIGN="JUSTIFY">In New Yorker Pressekreisen hei&szlig;t es, die Regierung der Vereinigten Staaten sei bei intensiven Verhandlungen mit mehreren mittelamerikanischen Staaten, um den Terroristen heimlich in ein Land der Region abzuschieben.</P>
<P ALIGN="JUSTIFY">Ebenso wird berichtet, die Regierung von El Salvador habe die Vereinigten Staaten &uuml;ber diverse Wege wissen lassen, sie wolle Posada Carriles in ihrem Lande nicht  —alle Welt dem Toten den Leib entnehmend, wie Ratten, die das sinkende Schiff verlassen—, und es war auch wenig wahrscheinlich, dass sie den Terroristen akzeptieren w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Das endg&uuml;ltige Bestimmungsland wird von dem Druck seitens des State Department abh&auml;ngen. Wir werden erfahren, was f&uuml;r Ergebnisse die vornehme Dame erreicht hat, die die Stellung der Au&szlig;enministerin einnimmt  und heute diese Hemisph&auml;re durchreist, um Themen der Demokratie und Unregierbarkeit oder Regierbarkeit in dieser Hemisph&auml;re zu debattieren. Sie haben noch nicht einmal mitgekriegt, was passiert, sie merken nicht einmal, dass in einer Woche, in einer einzigen Woche, drei Regierungen in ernste Krisen gekommen sind.</P>
<P ALIGN="JUSTIFY">Die Journalisten kommentieren, das Anprangern der Angelegenheit des Posada Carriles seitens Kuba habe die Beh&ouml;rden der Vereinigten Staaten &uuml;berrascht, die sich &uuml;ber den heiklen Charakter des Themas im Klaren sind und jegliche Absicht, Posada in ihrem Staatsgebiet zu akzeptieren, ge&auml;ndert haben.</P>
<P ALIGN="JUSTIFY">Hier hat einer der hervorragenden Redner, die mir vorangingen, —es war Schafick— von der „hei&szlig;en Kartoffel&quot; gesprochen. Die Kubaner wissen gut, was eine hei&szlig;e Kartoffel ist, vielleicht gerade einem noch auf dem Feuer stehenden Schnellkochtopf entnommen: sie verbrennt die H&auml;nde, verbrennt die Lippen, verbrennt die Zunge, verbrennt alles, und so ergeht es ihnen, mit einer speziellen Kartoffel, die nicht erkalten will und die wir au&szlig;erdem nicht erkalten lassen (Beifall).</P>
<P ALIGN="JUSTIFY">Demgegen&uuml;ber hei&szlig;t es in politischen Kreisen von El Salvador, f&uuml;r einige F&uuml;hrungskr&auml;fte der Regierungspartei ARENA k&ouml;nne ein Verwehren von Hilfe f&uuml;r Posada zu einem Problem werden.</P>
<P ALIGN="JUSTIFY">In diesem Zusammenhang w&auml;re der Exminister des Inneren und Kaffeeunternehmer Mario Acosta Oertel, sehr eng befreundet mit Posada und denen in Miami, die zutreffende Person, das Thema des Terroristen in El Salvador zu bewegen, denn f&uuml;r ihn w&auml;re es freilich ein Problem, ihm die Unterst&uuml;tzung zu versagen.</P>
<P ALIGN="JUSTIFY">Die Ehefrau von Acosta ist die Kusine des in Kuba inhaftierten Terroristen Otto Ren&eacute; Rodr&iacute;guez Llerena.</P>
<P ALIGN="JUSTIFY">Journalisten einer bedeutenden Fernsehkette der USA zufolge sind deren Kollegen in Miami &uuml;berzeugt, dass Posada Carriles in einem Haus in Florida verborgen gehalten wird.</P>
<P ALIGN="JUSTIFY">Die in Miami t&auml;tigen Reporter jener Kette meinen, der FBI wisse, wo sich Posada aufhalte und wer ihn begleite. Sie schlie&szlig;en nicht aus, dass unter den von ihnen benutzten Varianten zum Erzwingen seiner Ausreise aus dem Land auch darauf zur&uuml;ckgegriffen wird, jenen anzuzeigen, der ihm Unterschlupf bietet, und die, die ihn einreisen lassen haben, und die, die ihm die Einreiseerlaubnis gegeben haben, und die, die wissen, wie er eingereist ist, wo er ist, und nichts sagen.</P>
<P ALIGN="JUSTIFY">Diese Journalisten bekundeten ihr Unverst&auml;ndnis dar&uuml;ber, dass der FBI Posada nicht verhaftet hat, denn der Terrorist gilt als Fl&uuml;chtiger der venezolanischen Justiz, und zwar einer Regierung vor der des Pr&auml;sidenten Ch&aacute;vez. Sie sagen jedoch, auch nach Venezuela k&ouml;nne er nicht ausgeliefert werden, denn die US-Regierung sei &uuml;berzeugt, das k&auml;me einer Auslieferung an Kuba gleich.</P>
<P ALIGN="JUSTIFY">Sehen Sie, was f&uuml;r eine Spitzfindigkeit. Gerade Kuba hat, vom ersten Moment an, auf sein Recht, ihn zu abzuurteilen, verzichtet, auf sein legitimstes Recht, denn es waren in h&ouml;chster Zahl seine S&ouml;hne, die Opfer der Verbrechen dieses Ungeheuers waren, das in den Vereinigten Staaten hervorgebracht und trainiert und jahrzehntelang benutzt wurde. Wie sonst k&ouml;nnte man dies alles erkl&auml;ren, oder wie k&ouml;nnte man die schamlose Erpressung erkl&auml;ren, mit der sie die Regierung der m&auml;chtigsten Supermacht, die es je gegeben hat, unter Druck setzen?</P>
<P ALIGN="JUSTIFY">Nach Meinung der Reporter wird der FBI die Szenarien sorgf&auml;ltig abw&auml;gen, denen sie sich aussetzen; und sie glauben, dass die Regierung Bush noch nicht entschieden hat, wie sie den Fall angehen wird —sie sind wirklich taub, gel&auml;hmt, verwirrt—, doch sie nehmen an, dass, wenn Posada an die &Ouml;ffentlichkeit tritt, der FBI einen Plan fertig haben wird.</P>
<P ALIGN="JUSTIFY">Fernsehjournalisten in Miami kommentieren, die Hauptketten des US-Fernsehens seien Posada auf der Spur und einige nahe am Aufdecken seines Aufenthaltsortes. Es gibt Versionen, nach denen er sich in einer sehr kostspieligen Residenz – gesch&auml;tzt wird sie auf drei Millionen Dollar – au&szlig;erhalb der Stadt Miami verborgen h&auml;lt. Dort wird es sein, wo er liest, Nachrichten h&ouml;rt und malt, wie ein neuer Picasso, dort in den L&ouml;chern des Imperiums, dessen Politik und dessen kulturelles Ideal, zumindest das dieser Regierung, es ist, Maler zu haben, deren H&auml;nde blutbefleckt sind und deren Gehirn jener grausame Ausspruch entspringt: „Wir haben die Bombe gelegt. Na, und?&quot; Oder jener, bez&uuml;glich des jungen Italieners, Fabio di Celmo, jener ber&uuml;hmte Satz: „Er befand sich zum falschen Moment am falschen Ort.&quot; Jetzt scheint es, dass sowohl er, als auch die Regierung der Vereinigten Staaten oder der Pr&auml;sident der gegenw&auml;rtigen Administration sich zum falschen Moment am falschen Ort befinden (Beifall).</P>
<P ALIGN="JUSTIFY">Und sehen Sie, was die 180 000 Mann nicht erreichen konnten, die in der Abteilung Sicherheit arbeiten, weder die 22 Einrichtungen, die im Kampf gegen den Terrorismus und zum Schutz der internen Sicherheit der Vereinigten Staaten kooperieren und mitarbeiten, noch die 15 Aufkl&auml;rungsagenturen, die &uuml;ber hunderte Milliarden Dollar Etat verf&uuml;gen; das, was sie nicht machen konnten, was sie nicht finden konnten, das werden schlie&szlig;lich die nordamerikanischen Presseorgane tun und rausfinden.</P>
<P ALIGN="JUSTIFY">Auch wird gesagt, der FBI halte den vermeintlichen Aufenthaltsort Posadas nicht unter Bewachung und Eduardo Soto, Anwalt des Terroristen, habe es vorgezogen, seine Erkl&auml;rungen und &ouml;ffentlichen Interviews dem hispanischen Fernsehen zu geben, dabei au&szlig;er Acht lassend, dass Posada im Augenblick zur bevorzugten Zielscheibe der meisten Fernsehkan&auml;le des Landes geworden ist, die nun beginnen zu recherchieren, um ihn zu finden und zu filmen; und sollte ihn der FBI nicht ausfindig machen, dann werde es das Fernsehen tun.</P>
<P ALIGN="JUSTIFY">In einem j&uuml;ngsten Schreiben best&auml;tigt der republikanische Senator Norm Coleman, das US-Department f&uuml;r Sicherheit des Vaterlandes habe ein Asylgesuch auf den Namen Posada Carriles erhalten.</P>
<P ALIGN="JUSTIFY">Erinnern Sie sich, dass vor einigen Tagen die Universit&auml;t der Informatikwissenschaften (UCI) Nachforschungen &uuml;ber das Formular angestellt hatte, in dem auf die Pflicht des Anwalts oder dessen, der ein Dokument  der Asylbewerbung pr&auml;sentiert, verwiesen wird, und dass das Gesetz mehrj&auml;hrige Haftstrafen f&uuml;r diejenigen vorsieht, die diese Forderungen verletzen. Was wird das Gesetz &uuml;ber diejenigen sagen, die hohe, sogar h&ouml;chste &Auml;mter einnehmen und Komplizen dieser Verheimlichung sind, die Komplizen dieses Terroristen sind, soweit, dass sie ihm die Einreise erlauben oder genehmigen, oder vielleicht noch schlimmer, ihn ohne vorherige Genehmigung hereinbringen? Und da haben wir eine gel&auml;hmte Regierung, in anderthalb Monaten unf&auml;hig, den Terroristen und alle seine zweitrangigen Komplizen, die den Befehlen der &uuml;bergeordneten Beh&ouml;rden nicht befolgt hatten, festzunehmen.</P>
<P ALIGN="JUSTIFY">Dieser Brief des Senators bedeutet, dass es nun endlich eine Meldung &uuml;ber ein sorgf&auml;ltig geh&uuml;tetes Dokument gibt, nach dem wir mit viel Interesse in den letzten Tagen recherchiert haben.</P>
<P ALIGN="JUSTIFY">Wie hei&szlig;t es in diesem Schreiben w&ouml;rtlich?</P>
<P ALIGN="JUSTIFY">„Sehr geehrter Herr Huhes,</P>
<P ALIGN="JUSTIFY">Ich danke Ihnen, dass Sie sich die Zeit nahmen und sich an mich in der Angelegenheit Luis Posada Carriles wandten.</P>
<P ALIGN="JUSTIFY">Wie Sie wissen, wurde Herr Carriles vonder panamaischen Pr&auml;sidentin Mireya Moscoso am 26. August 2004 begnadigt. Der Anwalt von Herrn Carriles hat vorgebracht, dieser sei vor einigen Wochen &uuml;ber Mexiko in die Vereinigten Staaten eingereist.</P>
<P ALIGN="JUSTIFY">Ich habe Ihre Besorgnis im Hinblick auf das Department Sicherheit des Vaterlandes (DHS) geteilt.</P>
<P ALIGN="JUSTIFY">DHS best&auml;tigte mir, der Anwalt von Herrn Carriles habe ein Asylgesuch f&uuml;r seinen Mandanten vorgelegt. Jedoch ist Carriles aufgrund seiner vergangenen terroristischen Akte, die er selbst zugibt, geplant und ausgef&uuml;hrt zu haben, nicht asylberechtigt.</P>
<P ALIGN="JUSTIFY">DHS kann nicht best&auml;tigen, dass Posada Carriles in das Land eingereist ist, hat jedoch die wesentlichen mit der Durchsetzung der Gesetze beauftragten Agenturen auf seine m&ouml;gliche Anwesenheit aufmerksam gemacht.&quot; Wenn sie es wissen will, braucht diese Einrichtung nur diesen Herrn Santiago Alvarez zu suchen, der ihn in dem Boot von Isla Mujeres nach Miami gebracht hat. Das werden sie nie dementieren k&ouml;nnen, das m&uuml;ssen sie hinnehmen, was ihnen ein Alptraum erscheinen k&ouml;nnte, aber es ist kein Alptraum, es ist eine unwiderlegbare und unzerst&ouml;rbare Wahrheit. In f&uuml;nf Minuten h&auml;tten sie erforschen k&ouml;nnen, wo die Kreatur war, die die Beh&ouml;rden in diesem Land, die Sonderdienste und die Regierung erzeugt hatten.</P>
<P ALIGN="JUSTIFY">Der Senator sagt weiter: „Wird er ausfindig gemacht, kann er wegen seiner vergangenen terroristischen Aktivit&auml;ten einer sofortigen Ausweisung aus den Vereinigten Staaten ausgesetzt werden.</P>
<P ALIGN="JUSTIFY">Ich danke Ihnen nochmals f&uuml;r Ihre Zeit zwecks Kontaktaufnahme. Ich sch&auml;tze Ihren Rat, und sollte ich in der Zukunft Ihnen irgendwie n&uuml;tzlich sein k&ouml;nnen, dann z&ouml;gern Sie bitte nicht, mich dies wissen zu lassen.</P>
<P ALIGN="JUSTIFY">Mit aufrichtigen Gr&uuml;&szlig;en</P>
<P ALIGN="JUSTIFY">Norm Coleman</P>
<P ALIGN="JUSTIFY">Senat der Vereinigten Staaten</P>
<P ALIGN="JUSTIFY">Wie abzusehen ist, erwarten uns in den n&auml;chsten Tagen Meldungen von gro&szlig;em Interesse. Die Regierung der Vereinigten Staaten , erpresst von den eigenen Raben, die sie gez&uuml;chtet haben, haben nicht den Mut aufgebracht, das zu tun, was ihnen zu tun bleibt: sofort Posada Carriles zu verhaften, die nationalen und internationalen Gesetze zu erf&uuml;llen und ihn dem venezolanischen Gericht auszuliefern. Ich sagte schon, dass Kuba darauf verzichtete, gerade deshalb, damit es keinen Vorwand g&auml;be.</P>
<P ALIGN="JUSTIFY">Dort in Venezuela gibt es eine bolivarianische Regierung, die ein rieseges Prestige in der Welt genie&szlig;t, das Land f&uuml;llt sich mit Jounalisten, sooft es will. Wird es einen besseren Ort geben, ihn abzuurteilen, nachdem Kuba verzichtet hat? Welchen Vorwand k&ouml;nnen sie jetzt finden, um ihn nicht dorthin auszuliefern?</P>
<P ALIGN="JUSTIFY">Wir haben sogar unterbreitet, dass Venezuela das gr&ouml;&szlig;te Recht hat; dass wir aber sogar ein internationales, v&ouml;llig unparteiisches, Tribunal, an einem Ort, den die Parteien vereinbaren, akzeptieren w&uuml;rden damit dieser M&ouml;rder verurteilt wird. Und es ist nicht so, dass es sich um eine wirklich wichtige Pers&ouml;nlichkeit handel w&uuml;rde, das Wichtige an der Figur ist, dass es der Welt die gewaltige Heuchelei, die L&uuml;gen, die Unmoral und den Zynismus enth&uuml;llt, mit dem das Imperium die Welt unterjocht h&auml;lt. Das Wichtige ist dies, nicht zu vergessen. Die Welt fordert, dass die Ungerechtigkeit verurteilt wird, die Welt fordert, dass die Heuchelei verurteilt wird, die Welt fordert, dass die imperialen Methoden zum Betr&uuml;gen und Beherrschen oder zur immer unhaltbaren Machtaus&uuml;bung &uuml;ber die Welt verurteilt wird.</P>
<P ALIGN="JUSTIFY">Ich versprach, mich nicht allzu sehr auszudehnen, es fehlt nur noch, denen zu danken, die hier gesprochen haben(Beifall).</P>
<P ALIGN="JUSTIFY">Wir bef&uuml;rchteten, dass sich die Veranstaltung verl&auml;ngern w&uuml;rde. Wir wissen, dass Sommer ist, dass die Sonne stark scheint, dass Sie fr&uuml;h mit der Mobilmachung begannen, die, aus der Nachbarprovinz La Habana, um 22 Uhr, und dass Sie um 2 Uhr schon unterwegs waren, um mehr als eine Million dreihunderttausend Mitb&uuml;rger zu versammeln, die man von hier nicht sehen kann, denn jeder Freiraum und alle an diesen Platz angrenzenden Alleen sind mit Mitb&uuml;rgern gef&uuml;llt.</P>
<P ALIGN="JUSTIFY">Sie haben die unendlichsten Anerkennung f&uuml;r Ihre revolution&auml;ren und patriotischen Geist verdient, f&uuml;r Ihre Unterst&uuml;tzung f&uuml;r eine so gerechte Sache, f&uuml;r diesen Beweis der W&uuml;rde und des revolution&auml;ren Geistes; die Stille und die ungeteilte Aufmerksamkeit, mit der Sie die mutigen, ber&uuml;hrenden und aussagekr&auml;ftigen Worte all jener gelauscht haben, die am heutigen Tag diese Trib&uuml;ne betreten haben, um unsere Information zu erweitern und unsere Kenntnisse &uuml;ber die Gr&auml;ueltaten, die vom Yanki-Imperialismus gegen die V&ouml;lker Lateinamerikas ver&uuml;bt werden, und deren Worte unser Vertrauen und unsere &Uuml;berzeugung gest&auml;rkt haben, dass unsere V&ouml;lker frei sein werden und sich eng vereinen werden, um die gleiche Sache zu verteidigen, die wir hier verteidigen, in der gleichen Sprache, in der sie und andere hier sprachen, einschlie&szlig;lich der der englischen Sprache; denn letztendlich, und es wird nicht schwierig sein, und wir denken auch an jenes Volk, das zu einer Zeit seinen Kampf gegen den Kolonialismus begann, und an das, viele dessen S&ouml;hne gegen den Faschismus k&auml;mpfend starben, sie werden sich mit ihren lateinamerikanischen Br&uuml;dern im Kampf um Gerechtigkeit vereinen, im Kampf um die Wahrheit, im Kampf um das &Uuml;berleben unserer Gattung, das heute auf dem Spiel steht.</P>
<P ALIGN="JUSTIFY">Wir werden diese Veranstaltung nie vergessen, wir werden nie die solidarischen Worte unserer Br&uuml;der aus S&uuml;d-, Mittel- und Nordamerikas vergessen. Die Sprache wird heine H&uuml;rde sein, denn alle, die wir Spanisch oder Portugiesisch sprechen, werden Englisch lernen, und eines Tages werden die, die Englisch sprechen, die Sprachen der Lateinamerikaner lernen, Spanisch und Portugiesisch (Beifall).</P>
<P ALIGN="JUSTIFY">Wie ich neulich sagte und wie es auch die Hauptlosung der Mobilmachung zum diesj&auml;hrigen Ersten Mai geworden ist: „... Auf dieser Erde, bei dieser Menschheit gibt es eine Sehnsucht nach Gerechtigkeit.&quot; Das haben Sie hier heute bewiesen (Beifall und Ausrufe:&quot;Fidel, Fidel!&quot;)</P>
<P ALIGN="JUSTIFY">Und beim Betrachten dieser gigantischen und bewegten Menschenmenge habe ich, so als sei es heute, jenen unvergesslichen 15. Oktober 1976 vor Augen, den Augenblick, an dem wir die Opfer des monstr&ouml;sen Sabotageaktes an dem kubanischen Flugzeug auf Barbados verabschiedeten und der mich zu dem Ausruf veranlasste: „Wenn ein energisches und mannhaftes Volk weint, erzittert die Ungerechtigkeit!&quot;</P>
<P ALIGN="JUSTIFY">Wir werden schon sehen!</P>
<P ALIGN="JUSTIFY">Es lebe der XXX. Jahrestag —den wir auch heute begehen— des ruhmreichen und beispielhaften Sieges des heldenhaften Volkes von Vietnam, den der Imperialismus niemals vergessen darf!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
