<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Er erinnert mich ein wenig an den Namen eines Generals, der im ersten Krieg gegen den Irak teilgenommen hat, ein nordamerikanischer Chef, der Name ist ähnlich, ein schwer auszusprechender Name</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Spezielle Ansprache des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Pr&auml;sident des Staatsrates und des Ministerrates vor F&uuml;hrungskr&auml;ften der Partei, des Staates, der Regierung und des Kommunistischen Jugendverbandes, Vertretern der Massenorganisationen, Offizieren, K&auml;mpfern der Armeestreitkr&auml;fte und des Ministeriums des Innern, Angeh&ouml;rige von Opfern und &uuml;berlebende Opfer der Terroranschl&auml;ge des Imperiums in unserem Land,</P>
<P ALIGN="CENTER">Im Kongresspalast, am 15. April 2005, „Jahr der Bolivarianischen Alternative f&uuml;r die Amerikas&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(Stenografische Version — Staatsrat)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Wir haben die Hymne gesungen, und da wir nicht vergessen k&ouml;nnen, dass heute ein Jahrestag jenes hinterh&auml;ltigen &Uuml;berraschungsangriffs mit Flugzeugen der Regierung der Vereinigten Staaten mit kubanischen Insignien ist, halten wir es f&uuml;r angebracht, uns an einige Bilder in Verbindung mit den Ereignissen jener Tage, die den Beginn des imperialistischen S&ouml;ldnerangriffs aufzeigten, zu erinnern; des Angriffs der S&ouml;ldner und des Imperialismus, denn die beiden kamen im gleichen Konvoi, einer hinter dem anderen, abwartend, dass ihnen ein Br&uuml;ckenkopf errichtet w&uuml;rde, der rein gar nichts dauerte, das klassische Zuckergeb&auml;ck vor dem Schultor.</P>
<P ALIGN="JUSTIFY">Deshalb sind wir heute hier. Wir w&auml;ren sowieso hier gewesen. Auf eine Art oder die andere h&auml;tte das Volk gek&auml;mpft und h&auml;tte die Eindringlinge zerschlagen; aber ein gro&szlig;er Teil unseres Landes w&auml;re zerst&ouml;rt worden und es w&auml;ren viele umgekommen in so einem Kampf.</P>
<P ALIGN="JUSTIFY">Gestern erinnerte ich daran, was in Guatemala bei einem S&ouml;ldnerangriff dieser Art geschah: 200 000 Opfer und ein Schlangenstaat — so stufte ich ihn gestern ein —, das war gestern der Name, den ich ihm gab,: die Schlangenstaaten. Davon gibt es einige in dieser Hemisph&auml;re und auch in Europa.</P>
<P ALIGN="JUSTIFY"> Sehen wir mit Respekt und einem Gef&uuml;hl der Dankbarkeit und Ehrung jene an, die an einem Tag wie heute, k&auml;mpfend, sich sofort von der &Uuml;berraschung erholend, es m&ouml;glich machten, dass wir heute hier sind (Beifall).</P>
<P ALIGN="JUSTIFY">(Man zeigt ein Video).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger: </P>
<P ALIGN="JUSTIFY">Gestern sprachen wir von einer seltsamen Theorie, die vor knapp 48 Stunden auftauchte, dass die Pr&auml;senz  von Posada Carriles in den Vereinigten Staaten eine Erfindung der kubanischen Aufkl&auml;rung sei. Das zwingt mich zu beweisen, was wirklich passiert ist, wie Posada Carriles in die Vereinigten Staaten gelangt ist und wer ihn hingebracht hat, mit ziemlicher Sicherheit. Es k&ouml;nnten Details sein, die noch zu pr&auml;zisieren sind; aber, im Wesentlichen ist klar, wie der Weg von Posada Carriles vom Gef&auml;ngnis in Panama nach Miami verlief, und dann k&ouml;nnen wir einige Schlussfolgerungen &uuml;ber das Thema ziehen, und ob es m&ouml;glich w&auml;re, dass die kubanische Aufkl&auml;rung diesen Weg erfinden k&ouml;nnte; das hei&szlig;t, dass sie es machen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Ich muss zur&uuml;ckgehen zum Morgengrauen des 26. Augustes 2004, als der ehemalige Polizeichef von Panama, Carlos Su&aacute;rez, die begnadigten Terroristen in dem Gef&auml;ngnis El Renacer abholte.</P>
<P ALIGN="JUSTIFY">„Luis Posada Carriles, Pedro Rem&oacute;n Rodr&iacute;guez, Guillermo Novo Sampoll und Gaspar Jim&eacute;nez Escobedo wandten sich zum Flughafen von Tucumen der Haupstadt Panamas, wo sie zwei Exekutivflugzeuge, die von Miami aus  vom „ber&uuml;hmten Herrn Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a&quot; geschickt wurden. Ich versprach gestern, dass ich &uuml;ber ihn reden w&uuml;rde und erkl&auml;ren, wer er sei.</P>
<P ALIGN="JUSTIFY">„ Sehr fr&uuml;h am Morgen des gleichen Tages starteten die beiden Flugzeuge mit den Terroristen und denen, die sie abholten.</P>
<P ALIGN="JUSTIFY">„Eins von ihnen, in dem Posada  reiste und Ernesto Abreu, Orlando Gonz&aacute;lez und Miguel Alvarez, ebenfalls Terroristen und wohnhaft in den Vereinigten Staaten, begab sich zum Flughafen ´Ram&oacute;n Villeda Morales´ von San Pedro Sula in Honduras, wo es von Rafael Hern&aacute;ndez Nodarse empfangen wurde, Chef der antikubanischen Terroristenstruktur, ans&auml;ssig im erw&auml;hnten Land, und Waffenh&auml;ndler, er ist kubanischer Herkunft und wohnhaft in der genannten Stadt&quot;. Er ist so etwas wie der Chef der Interessenvertretung von Posada Carriles in Honduras. Dieser Herr ist dort, und alle Welt wei&szlig; das und wer er ist. Dort wei&szlig; man alles, und man vertuscht gut, wie viel man wei&szlig;.</P>
<P ALIGN="JUSTIFY">„F&uuml;r seine Einreise in San Pedro Sula benutzte Posada einen USA-Pass auf den Namen Melvin Cloide Thompson&quot;. Ja, dort wurde ein Pass verloren, ich wei&szlig; nicht, wo, ich wei&szlig; nicht, ob in Panama, ein Pass, und er endete in den H&auml;nden von Posada Carriles.</P>
<P ALIGN="JUSTIFY">„Die Zeitungen von Honduras spiegelten die Pr&auml;senz von Posada Carriles in San Pedro Sula und die von Rafael Hern&aacute;ndez Nodarse erhaltene Hilfe wieder.</P>
<P ALIGN="JUSTIFY">„Danach bewegte sich Posada mit falschen Dokumenten durch Mittelamerika.</P>
<P ALIGN="JUSTIFY">„In den Terroristenkreisen von Miami erw&auml;hnte man in diesen Monaten die besessenen, gewaltt&auml;tigen Pl&auml;ne von Posada gegen unser Land und den Impuls, den er ihnen mit seiner Ankunft in den Vereinigten Staaten geben w&uuml;rde.&quot; Gestern lasen wir, was der „St&auml;dteplaner&quot; &uuml;ber die Pl&auml;ne von Posada Carriles von Miami aus erkl&auml;rte, jeder, der sagte, dass es nicht so schlimm sei, Bomben in den Hotels zu legen.</P>
<P ALIGN="JUSTIFY">Mitte M&auml;rz erscheint eine Notiz, ver&ouml;ffentlich durch ein Presseorgan des mexikanischen Staates Quintana Roo, <I>Que Quintana Roo se entere (Damit Quintana Roo es erf&auml;hrt)</I>, so hei&szlig;t es.</P>
<P ALIGN="JUSTIFY">Mit Datum vom 14. M&auml;rz — vorigen Monat, heute vor einem Monat und einem Tag, ber&uuml;cksichtigend, dass der M&auml;rz 31 Tage hat, w&auml;ren das 32 Tage insgesamt —,publiziert diese Organ:</P>
<P ALIGN="JUSTIFY">„Garnelenfangboot  strandet am Riff ´El Farito´ — hier schreiben sie es auf Englisch — „Monday, March, 14, 2005, von Carlos Gasca, <I>Que Quintana Roo se entere</I>&quot; — so hei&szlig;t die Zeitung, Quintana Roo muss es erfahren haben und wir nat&uuml;rlich auch, wir lesen dieses Organ.</P>
<P ALIGN="JUSTIFY">Und noch einmal kommt ein Titel, so ist es, das ist eine Kopie der Zeitung.</P>
<P ALIGN="JUSTIFY">„Von Carlos Gasca&quot; — wiederholt er von neuem <I>—, „Que Quintana Roo se entere</I>, Isla Mujeres, Quintana Roo&quot; — denn diese Isla Mujeres geh&ouml;rt zu diesem Staat, liegt der K&uuml;ste gegen&uuml;ber, dieser S&uuml;dteil Mexikos, eine Tourismuszone. Setzt das Datum, 14. M&auml;rz und sagt:</P>
<P ALIGN="JUSTIFY">„Ein Schiff der Art der Garnelenfangboote, das von der Florida zur Isla Mujeres fuhr, ist f&uuml;r sechs Stunden im Gebiet des Riffs ´El Faro´aufgelaufen, das Schiff unter amerikanischer Flagge fuhr falsch in den Hafen ein und blieb in einer niedrigen Zone stecken.</P>
<P ALIGN="JUSTIFY">„Es gab mehrere Versuche, das schwerwiegende Schiff aus dem Grund zu holen, aber nach vielen Anstrengungen konnte es letztendlich befreit werden, aber dann beschloss die Armee, das ausl&auml;ndische Schiff zu untersuchen&quot; — er nennt es so — „mit dem Namen ´Santrina´ — es war so „santa&quot; (heilig), wie die, die darin fuhren.</P>
<P ALIGN="JUSTIFY">„Das Problem begann etwa um 7:45 Uhr, als das Schiff ´Santrina´ in der Bucht strandete und das trotz der Hilfe mehrerer Privatboote, die war umsonst</P>
<P ALIGN="JUSTIFY">„An den Ort kamen auch Elemente der Siebten Seefahrtszone und der Kommission National f&uuml;r Fischfang (Conapesca) und nachdem diese das Schiff befreiten, eskortierten sie es bis zum Steuerkai aus Beton, wo man mit Hilfe von zum Aufsp&uuml;ren von Drogen ausgebildeten Hunden und Tauchern eine gr&uuml;ndliche Inspektion durchzuf&uuml;hren begann.</P>
<P ALIGN="JUSTIFY">  „Bis zum Moment ist nicht bekannt, ob es irgendeine Art Sanktion f&uuml;r den Eigent&uuml;mer des Bootes g&auml;be, aber der Hafenkapit&auml;n legte fest, dass dieses Boot sich nicht bewegen w&uuml;rde bis die Untersuchungen abschlie&szlig;en w&uuml;rden.</P>
<P ALIGN="JUSTIFY">„Die ´Santrina´ hatte f&uuml;nf Besatzungsmitglieder an Bord, darunter der Seekapit&auml;n Jos&eacute; Pujol, der sich in jedem Moment weigerte, den Medien Information &uuml;ber das Motiv seiner Einfahrt in den Hafen zu geben. Allerdings konnte auch in Erfahrung gebracht werden, dass im Innern des Schiffes eine bedeutende und ungew&ouml;hnliche Zahl von Sauerstoff existierte, ein Kompressor und eine Art hydraulisches Hebezeug im oberen Teil.&quot;</P>
<P ALIGN="JUSTIFY">Gut, dies publizierte diese Zeitung am 14.</P>
<P ALIGN="JUSTIFY">Eine andere Zeitung von Quintana Roo, die <I>Por esto</I> (Deshalb)hei&szlig;t, publiziert zwei Tage sp&auml;ter, am 16. M&auml;rz:</P>
<P ALIGN="JUSTIFY">„La ´Santrina´, befreit aus dem Grund in der N&auml;he der K&uuml;ste, passierte Routinekontrolle&quot; — dies mit kleinerer Schrift, und mit gr&ouml;&szlig;erer Schrift: „La ´Santrina´ wird Richtung Miami weiterfahren.</P>
<P ALIGN="JUSTIFY">„Probleme der Steuerung&quot; — das hei&szlig;t der Besatzung —, „provozierten, dass das Schiff strandete, es wurden keine Sch&auml;den verursacht und es fanden sich keine Unregelm&auml;&szlig;igkeiten in der Besatzung, sagt der Hafenkapit&auml;n.&quot;</P>
<P ALIGN="JUSTIFY">„Von Yolanda Guti&eacute;rrez, Isla Mujeres, 14. M&auml;rz: Nach Passieren der Routinekontrolle der zust&auml;ndigen Beh&ouml;rden, ohne dass etwas unregelm&auml;&szlig;iges gefunden wird das Garnelenfangboot ´Santrina´, das an der Einfahrt der Isla Mujeres gestrandet war, nach Versorgung mit Treibstoff, Nahrungsmitteln und Wasser f&uuml;r die &Uuml;berfahrt diesen Mittwoch in Richtung Miami auslaufen.</P>
<P ALIGN="JUSTIFY">„Wie Angel Gabriel Vallejos S&aacute;nchez, Abfertigungsbeauftragter des Hafenamts in Abwesenheit seines Amtsvorsitzenden berichtete, hatte das Schiff Steuerungsprobleme und strandete aus diesem Grund in K&uuml;stenn&auml;he, gl&uuml;cklicherweise in einem von Riffen freien Gebiet, so dass er einsch&auml;tzt, dass keinerlei &ouml;kologischer Schaden entstand.</P>
<P ALIGN="JUSTIFY">„Er f&uuml;gte hinzu, dass, nachdem die ´Santrina´ am Betonkai festgelegt hatte, sie den Besuch der Beh&ouml;rden erhielt, die eingreifen, wenn ein Schiff unter ausl&auml;ndischer Flagge in den Hafen kommt, wobei es in erster Instanz die Kriegsflotte Mexikos war, deren Angeh&ouml;rige mit Hilfe von zum Aufsp&uuml;ren von Drogen und Waffen ausgebildeten Hunden das Schiff kontrollierten, ohne etwas unregelm&auml;&szlig;iges zu finden.</P>
<P ALIGN="JUSTIFY">„Auf die gleiche Weise f&uuml;hrten die Beh&ouml;rden der Migration, des Internationalen Sanit&auml;tswesens, Sargapa und schlie&szlig;lich das Hafenamt ihre entsprechenden Kontrollen durch. Die Funktion des Hafenamts beschr&auml;nkte sich nach Koordinierung der Rettungsoperation auf die Erstellung der entsprechenden Protokolle des Vorfalls.</P>
<P ALIGN="JUSTIFY">„Auf die gestellte Frage versicherte Vallejos S&aacute;nchez, dass es keinerlei Sanktion f&uuml;r den Kapit&auml;n der ´Santrina´, Jos&eacute; Pujol, g&auml;be, weil es sich, nach seinen eigenen Worten, um einen Vorfall, wie jeden anderen handelte, der keine Sanktion nach sich zieht.</P>
<P ALIGN="JUSTIFY">„Sowohl das Schiff, als auch die Besatzung, verf&uuml;gen &uuml;ber regelrechte Dokumente, sind ordnungsgem&auml;&szlig; registriert und bis zu diesem Zeitpunkt haben wir keine Berichte von den Beh&ouml;rden, die an den Kontrollen teilnahmen.</P>
<P ALIGN="JUSTIFY">„Der Abfertigungsbeauftragter f&uuml;gte hinzu, dass das Schiff in den Bahamas ausgelaufen war und sein Endziel Miami sei, wo, wie Jos&eacute; Pujol bemerkte, an der ´Santrina´ die entsprechenden Anpassungen und Umbauten vorgenommen werden sollen, um sie in ein Schulschiff zu verwandeln.&quot;</P>
<P ALIGN="JUSTIFY">Ich kehre zur&uuml;ck. Heute hatte ich etwas mehr Zeit.</P>
<P ALIGN="JUSTIFY">Jetzt beginne ich, vom St&auml;dteplaner zu sprechen.</P>
<P ALIGN="JUSTIFY">Wer ist der Eigent&uuml;mer dieses Schiffes, genannt Santrina? Also, es ist der St&auml;dteplaner, Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a, der Vertreter, der, der gestern sprach, der, der den Anwalt ernannte — Soto, glaube ich, hei&szlig;t der Anwalt — als einzigen Repr&auml;sentanten, und er, der Freund, der Bevollm&auml;chtigte von Posada.</P>
<P ALIGN="JUSTIFY">„Die ´Santrina´ wurde unter dem Deckmantel der Stiftung f&uuml;r den Schutz der Meeres&ouml;kologie ´Caribe Dive &amp; Research Fundation, Inc´ erworben.&quot; Die Stiftungen werden im Allgemeinen f&uuml;r „noble&quot; Sachen gegr&uuml;ndet, wie zum Beispiel die Kubanisch-Amerikanische Nationale Stiftung (Lachen). Verstehen Sie? Alles ist Stiftung, auch eine Stiftung um das Eigentum dieses Garnelenfangboots zu erwerben. Und es wurde bei der Durchf&uuml;hrung von Terrorakten gegen Kuba benutzt. Wir haben es der Regierung gemeldet, damit sie es festnimmt, denn es ist ein Schiff und auch terroristisch.</P>
<P ALIGN="JUSTIFY">„Zuf&auml;llig ist der Pr&auml;sident der Stiftung&quot; — der Pr&auml;sident —, „der Terrorist Ernesto Abreu, schon erw&auml;hnt als einer derer, die nach Panama reisten um Posada zu holen&quot; — in dem kleinen Flugzeug —, „und der Schatzmeister&quot; — der Stiftung — „ist Santiago Alvarez&quot;, der St&auml;dteplaner, der auch fuhr, sie abholen, der alles bezahlt, wie man sagt, der bl&uuml;hende und wohlhabende Gesch&auml;ftsmann.</P>
<P ALIGN="JUSTIFY">„Wie eine &ouml;rtliche mexikanische Zeitung, die ´Por esto´ am 16. M&auml;rz wiedergab, war der Kapit&auml;n der ´Santrina´ der alte CIA-Agent&quot; — der alte CIA-Agent — „Jos&eacute; Pujol, bekannt als ´Pep&iacute;n´, und an Bord des Schiffs reiste Santiago Alvarez selbst, was auf einem von der gleichen Zeitung ver&ouml;ffentlichten Foto zum Artikel ´Die Santrina reist weiter nach Miami´ registriert blieb.&quot;</P>
<P ALIGN="JUSTIFY">(Er zeigt das Foto und liest die Bildunterschrift: „Kapit&auml;n und Seemann des in der Bucht Isla Mujeres gestrandeten Schiffs ´Santrina´, das seine Reise nach Miami fortsetzen kann. Fotos Mario Alonzo.&quot;)</P>
<P ALIGN="JUSTIFY">Hier sind die Fotos, sie sind in der Zeitung. Das andere ist: „Gabriel Vallejos S&aacute;nchez, Abfertigungsbeauftragter des Hafenamts&quot; (Zeigt das Foto).</P>
<P ALIGN="JUSTIFY">Danach beginnt die Geschichte. Dies alles geschieht am 16., hier wird es publiziert.</P>
<P ALIGN="JUSTIFY">„Am 31. M&auml;rz ver&ouml;ffentlicht die Zeitung ´El nuevo Herald´ einen Artikel unter der Titel: ´Es wird als machbar eingesch&auml;tzt, dass die Vereinigten Staaten Posada Carriles den Wohnsitz genehmigen´, wo sich darauf bezogen wird, dass dem Terroristen der legale Aufenthalt in den Vereinigten Staaten gesichert werden k&ouml;nnte angesichts der f&uuml;r die nordamerikanische Armee geleisteten Dienste&quot; — ja, der „J&auml;ger&quot; hat ihn ausgebildet, wie schon gesagt wurde — „w&auml;hrend des Vietnamkrieges&quot; — ja, w&auml;hrend des Krieges, aber es steht nirgends, dass der Herr Posada Carriles in Vietnam war —, „obwohl seine mit dem Terrorismus verbundene Vergangenheit ein Dilemma f&uuml;r die Beh&ouml;rden dieses Landes darstellen w&uuml;rde.&quot; Das sagt die Zeitung, seht genau, <I>El Nuevo Herald</I>, nicht der alte <I>Herald</I>, sondern der neue, der am meisten angepasste, am meisten mit der Mafia synchronisierte. </P>
<P ALIGN="JUSTIFY">„Der Journalist zitierte Erkl&auml;rungen des Terroristen Santiago Alvarez&quot; — besser gesagt, hier im Bericht stand der St&auml;dteplaner Santiago Alvarez, der gl&auml;nzende Gesch&auml;ftsmann —, „der best&auml;tigte, dass er ihn unterst&uuml;tzen w&uuml;rde beim Erlangen der Repr&auml;sentation legal, die dieser ben&ouml;tigt.</P>
<P ALIGN="JUSTIFY">„Die Zeitung hob hervor, dass, laut erhaltenen Zeugenaussagen von dem Prozess nahestehenden Quellen, Posada vor einer Wochen auf dem Seewege in Miami eingetroffen sei, was mit der Ankunft der ´Santrina´ in dieser Stadt zusammenf&auml;llt.&quot; Ich wei&szlig; nicht, ob er einen Hubschrauber mit hatte oder einen Hubschraubtr&auml;ger und sie haben ihn Huckepack hinaus getragen, hinein geschafft und an Land gebracht; aber mir scheint, dass diese Angaben von Interesse sind.</P>
<P ALIGN="JUSTIFY">„Laut seinen Freunden wird Posada &ouml;ffentlich als ein kranker Greis pr&auml;sentiert werden, der unter verschiedenen Pathologien leider, mit dem Ziel, dass er in den Vereinigten Staaten legal als ein humanit&auml;rer Fall akzeptiert w&uuml;rde. Eine vollkommene Falschheit, denn aus Panama kam er in einem perfekten Gesundheitszustand, obwohl die Akolythen der Moscoso umsonst versucht hatten, eine &auml;hnlich Geschichte zu fabrizieren.&quot;</P>
<P ALIGN="JUSTIFY">Verdammt! Schade, dass ich das nicht hier habe... Ah! Carlitos, neulich war hier eins der Papiere mit all den Organen, die die Regierung der Vereinigten Staaten nach dem Attentat gegr&uuml;ndet hat, denn man wei&szlig; nicht einmal wie viel hunderttausende all das von ihnen geschaffene kostet, und, wirklich, wir k&ouml;nnen ihnen gratis Information bieten, logische und elementare. Uns hat es nichts weiter als ein paar Zettel gekostet, ein paar Zeitungen zu lesen.</P>
<P ALIGN="JUSTIFY">„Die in den Vereinigten Staaten getroffenen haupts&auml;chlichen Ma&szlig;nahmen nach dem 11. September.&quot;</P>
<P ALIGN="JUSTIFY">„Im Oktober 2001 wurde das sogenannte Gesetz Patriota angenommen, das die operativen M&ouml;glichkeiten der Sicherheitsorgane in den Vereinigten Staaten erweitert, um Spionagearbeit durchzuf&uuml;hren. Es legt breitere Definitionen des Konzeptes Terrorismus fest und erh&ouml;ht die legalen Strafen gegen Individuen und Organisationen in Verbindung mit T&auml;tigkeiten dieser Art.</P>
<P ALIGN="JUSTIFY">„Es wurde die Abteilung Innere Sicherheit gegr&uuml;ndet, die gr&ouml;&szlig;te Bundesagentur in der Geschichte des Landes, mit einem Stellenplan von 180 000 Angestellten und bestehend aus 22 Einrichtungen, einschlie&szlig;lich des Zollamts, des Immigratiosamts und des K&uuml;stenschutzes, mit der Aufgabe, das nordamerikanische Territorium zu sch&uuml;tzen und dem im Jahr 2005 ein Budget von 30 Milliarden Dollar bewilligt wurde&quot; — unabh&auml;ngig von den anderen, die, jeder dieser Einrichtungen, die zu dieser Abteilung geh&ouml;ren; 22 Einrichtungen geh&ouml;ren , wie ich sagte, zu dieser Abteilung Innere Sicherheit.</P>
<P ALIGN="JUSTIFY">„Es wurden Ma&szlig;nahmen durchgef&uuml;hrt, um die Beitr&auml;ge der verschiedenen Sicherheitsapparate, wie des FBI und der CIA, zu st&auml;rken und zu erweitern, sowie die Verbindungen und die Koordinierung zwischen diesen und den &ouml;rtlichen Organen, die Anwendung neuer Technologien der Nachrichten&uuml;bermittlung und die Einrichtung einer integrierten Datenbank &uuml;ber des Terrorismus Verd&auml;chtige und ihre F&auml;higkeiten und Kontakte.&quot; Sehen Sie, was sie ihnen alles gegeben haben, Technologie der Nachrichten&uuml;bermittlung, all dies.</P>
<P ALIGN="JUSTIFY">„Im FBI bekam die T&auml;tigkeit der Terrorismusbek&auml;mpfung Vorrang und es gab bedeutende Fortschritte in der Modernisierung der technologischen Infrastruktur. Alle territorialen B&uuml;ros sind durch ein Computernetz verbunden  Es wurde der Posten des Direktors f&uuml;r Nationale Aufkl&auml;rung geschaffen, mit Autorit&auml;t &uuml;ber das Budget und Aufsicht &uuml;ber die 15 Aufkl&auml;rungsagenturen und ihre v&ouml;llige Integration. F&uuml;r diesen Posten wurde John Dimitri Negroponte ernannt, eine f&uuml;r seine Verbindung zum schmutzigen Krieg und politische Skandale, wie die Iran-Gate-Aff&auml;re, bekannte Figur.</P>
<P ALIGN="JUSTIFY">„Eine neue nationale Strategie der Abwehr, angenommen im M&auml;rz dieses Jahres, beinhaltet offensive und defensive T&auml;tigkeiten, durchzuf&uuml;hren im In- und Ausland&quot; — man muss vorsichtig sein, stellen Sie sich vor, „offensive und defensive T&auml;tigkeiten&quot; — „zum Schutz gegen traditionelle und Notfallbedrohungen, die von ausl&auml;ndischen Aufkl&auml;rungsdiensten ausgehen.</P>
<P ALIGN="JUSTIFY">„Es wurde das Zentrum der Integrierung der Terroristenbedrohungen eingerichtet, um die damit in Verbindung stehende Informationen zu analysieren, und das Zentrum der Infiltration von Terroristen&quot; — sie haben sogar eine Terroristeninfiltration — „um die verschiedenen Listen der unter Verdacht stehenden Personen zu konsolidieren und zusammenzuf&uuml;gen.</P>
<P ALIGN="JUSTIFY">„Im diplomatischen Bereich wurde in dem sogenannten Kampf gegen den Terrorismus Vereinbarungen abgeschlossen, um die Zusammenarbeit der Aufkl&auml;rungsdienste dritter L&auml;nder mit den Vereinigten Staaten zu verst&auml;rken, die Benennung von Terroristen und das Einfrieren ihrer Fonds.</P>
<P ALIGN="JUSTIFY">„Es wurde au&szlig;erdem ein neues Milit&auml;rkommando gegr&uuml;ndet, das Kommando Norden, ausdr&uuml;cklich mit der integrierten Verteidigung des nordamerikanischen Territoriums beauftragt.</P>
<P ALIGN="JUSTIFY">„Die Sicherheit des Luftverkehrs wurde erh&ouml;ht, durch die Erweiterung der Gep&auml;ckkontrolle auf das gesamte Gep&auml;ck, die Schulung der Piloten um Waffen zu tragen und die Nutzung von Ger&auml;ten zur Auffindung von Sprengstoffen und den Einsatz von Polizeischergen in den Fl&uuml;gen&quot;, Polizeischergen in den Fl&uuml;gen einsetzen.</P>
<P ALIGN="JUSTIFY">„Die Hafenkontrollen wurden in eine einzige, gest&auml;rkte K&ouml;rperschaft zentralisiert, die der Zollverwaltung und des Grenzschutzes, und es wurden neue Verfahrensweisen der Einreise und Kontrollsysteme festgelegt, mit der Nutzung biometrischer Technologie und Fingerabdr&uuml;cken hoher Genauigkeit in den Zoll&auml;mtern und Einreisepunkten, au&szlig;erdem wurde die Registrierung der Ausl&auml;nder im Land strenger.</P>
<P ALIGN="JUSTIFY">„Die Anwendung neuer Sicherheitsma&szlig;nahmen f&uuml;r Frachten und Hafenanlagen durch den Erwerb neuer Ressourcen, die Verst&auml;rkung des K&uuml;stenschutzdienstes und die Durchf&uuml;hrung der sogenannten Initiative f&uuml;r die Sicherheit von Containerfrachten; die Erh&ouml;hung der Kapazit&auml;ten und Strategien der biologischen Verteidigung um die Bedrohung durch den sogenannten Bioterrorismus und die chemischen, radiologischen und nuklearen Angriffe aufzudecken und ihnen entgegenzuwirken.</P>
<P ALIGN="JUSTIFY">„Es wurde eine Initiative zum Schutz der sogenannten kritischen Infrastruktur gegen die terroristische Bedrohung entwickelt, eingeschlossen sind die Chemiewerke, Kernkraftwerke und andere m&ouml;gliche Ziele.&quot;</P>
<P ALIGN="JUSTIFY">Das alles wurde geschaffen, 180 000 Angestellte und 30 Milliarden Dollar, 22 Einrichtungen, 15 Agenturen und all die modernste Technologie. Wenn all dies unf&auml;hig war, die Einreise eines alten Terroristen, des m&ouml;glicherweise am meisten geschulten und vielleicht skrupellosesten Terroristen in die Vereinigten Staaten zu verhindern, ohne dass jemand etwas wei&szlig;: Ist es m&ouml;glich, dass der Pr&auml;sident der Vereinigten Staaten das nicht wei&szlig;, oder nicht danach fragt, wenn jemand ihm sagt, dass davon geredet wird, dass Posada Carriles dort angekommen sei, etwas, das das Prestige der Vereinigten Staaten aufs &auml;u&szlig;erste verletzt, die Ehre der Vereinigten Staaten, die Moral des nordamerikanischen Volkes?</P>
<P ALIGN="JUSTIFY">Aber selbst angenommen, er w&uuml;sste es nicht, wenn jemand von dieser Theorie ausgehen w&uuml;rde, wegen seiner vielf&auml;ltigen Besch&auml;ftigungen, usw., die Reise nach  Rom, sein  Schmerz angesichts des  Todes vom Papst Johannes Paul II: Wozu dient dann ein Pr&auml;sident der Vereinigten Staaten und wozu dient dieser gewaltige Apparat, der gewaltigste und fabelhafteste, der in der Welt geschaffen wurde um eine Nation gegen den Terrorismus zu besch&uuml;tzen?</P>
<P ALIGN="JUSTIFY">Dazu kommt diese „Pers&ouml;nlichkeit&quot;, der „St&auml;dteplaner&quot;.</P>
<P ALIGN="JUSTIFY">„Der St&auml;dteplaner Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a&quot; — der dort in Miami ist und jeden Tag redet; wenn dieser enorme Sicherheitsapparat, wenn diese Abteilung Interne Sicherheit wissen m&ouml;chte, wer ihn hinbrachte, hier haben sie es, fahren Sie hin, wenn Sie wollen, und sprechen Sie mit den Leuten dort, betrachten Sie das Foto, holen Sie Pujol und fragen Sie ihn, sammeln Sie alle Daten, was f&uuml;r Man&ouml;ver sie durchgef&uuml;hrt haben, denn es gibt nicht den geringsten Zweifel, dass die Einreise des Herrn mit dieser Operation, mit diesem Schiff, in Verbindung steht. Sie m&uuml;ssen es wissen, oder, also, sie sollten es wissen, man muss sie nur fragen, ganz einfach: Was hatte dieser Herr in diesem Schiff zu tun? Au&szlig;erdem, diese seltsame Route, ausgelaufen in Bahamas und es fuhr nach Miami; denn soviel ich wei&szlig;, liegt Bahamas hier, wir haben das zwanzig mal gelernt.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich, als jenes Flugzeug in der Insel der Jugend entf&uuml;hrt wurde, wir &uuml;berlegten, wie viel Treibstoff ihm blieb, in welcher Situation sich das Flugzeug befand, wenn es nach Bahamas fl&ouml;ge, ob es ankommen w&uuml;rde oder nicht, wo es am ehesten ankommen w&uuml;rde, alle die Entfernungen. Bahamas liegt hier, ungef&auml;hr n&ouml;rdlich von Villa Clara, Camag&uuml;ey, obwohl einige der Inseln weiter dort r&uuml;ber liegen. Islas Mujeres liegt hier, nicht einmal im Golf von Mexiko, es liegt s&uuml;dlich des Kanals von Yucat&aacute;n, oder auf der Linie, die wir von Pinar del R&iacute;o zur Halbinsel Yucat&aacute;n ziehen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Ich reiste einmal nach Isla Mujeres — L&oacute;pez Portillo lud mich ein, der schon verstorben ist, er war Pr&auml;sident von Mexiko —, es fand eine Versammlung dort statt. Kuba war Pr&auml;sident der Nicht-Paktgebundenen Staaten, es war elementar, dass Kuba eingeladen wurde; aber, wie immer, der Druck der Yankis, f&uuml;rchterliche Sache.</P>
<P ALIGN="JUSTIFY">Die Beziehungen waren gut gewesen, und er stand vor einem Dilemma, denn derjenige, der im Vorsitz war, sagte, wenn ich anwesend sei, w&uuml;rde er nicht kommen, und man w&uuml;rde ihm das Fest verderben, denn wenn er —— und es war der Pr&auml;sident der Vereinigten Staaten — nicht zu einer Versammlung kommen w&uuml;rde, verdirbt das Fest. Ich war Pr&auml;sident, nicht nur dieser Nation, war Pr&auml;sident der Bewegung der Nicht-Paktgebundenen Staaten.</P>
<P ALIGN="JUSTIFY">Hier fand ein Gipfeltreffen statt, es war im Jahr 1979 — dies geschah so 1980 — und er bat uns — es war in Wirklichkeit keine Flegelei —, als Freund, dass wir etwas t&auml;ten, dass wir verstehen m&uuml;ssten, dass es f&uuml;r Mexiko nicht angebracht w&auml;re, jene Versammlung durchzuf&uuml;hren, von der sie Austragungsort waren,  und sie dann verdorben w&uuml;rde. Er stand vor einem moralischen Dilemma; aber er wandte sich als ein Freund an das Land, mit der Bitte, das zu ber&uuml;cksichtigen, dass wir verstehen m&ouml;gen, und er lud mich nach Isla Mujeres ein, um uns dort zu unterhalten. Ich bin sogar ins Wasser gesprungen, ich war ein gro&szlig;er Liebhaber der Unterwassererkundung. Sogar einige Fische habe ich dort geangelt, was soll ich Ihnen sagen (Lachen).</P>
<P ALIGN="JUSTIFY">Ja, ich fuhr, sein Sohn begleitete mich; ich befand mich dort auch auf einem Boot. Einige Felsen, einige Str&ouml;mungen, dort gibt es eine starke Str&ouml;mung; sehr klare Gew&auml;sser, ganz klare, die ich dort sah, wunderbar. Ich leide nicht an Egoismus, an keinerlei Chauvinismus, ich f&uuml;rchte auch nicht die touristische Konkurrenz oder so etwas. Der Ort ist ausgezeichnet. Au&szlig;erordentlich, was es dort vom arch&auml;ologischen Gesichtspunkt aus gibt! Ich empfehle es.</P>
<P ALIGN="JUSTIFY">Dort gibt es viele Hotels und Bauten; aber die, die dort hinkommen zu Hunderttausenden, kommen mit den touristischen Kreuzfahrtschiffen, die im Innern alles haben, Zimmer, Speises&auml;le, Unterhaltung, alles, und sie machen die Wirtschaft der L&auml;nder der Karibik zunichte, die darunter leiden, au&szlig;er unter den Wirbelst&uuml;rmen, den Trockenzeiten manchmal, Ma&szlig;nahmen, wie die von Europa getroffene, die ihnen den Vorrang nahmen, die ihre Bananenproduktionen hatten, aufgrund des Drucks der Vereinigten Staaten, die ihre gro&szlig;en Transnationalen sch&uuml;tzten und ihnen beistehen, die gro&szlig;e Anpflanzungen auf dem Kontinent entwickelt haben und nichts von einer Mikrokonkurrenz wissen wollen — wenn man sie so nennen kann — die ihnen die L&auml;nder der Karibik, wie Jamaika und andere, leisten, die den Bananenanbau als eine der wesentlichen Produktionen hatten, die Banane. Das alle wurde ihnen genommen.</P>
<P ALIGN="JUSTIFY">Aber au&szlig;erdem hatten sie auch den Vorrang beim Zucker, in der Zuckerproduktion; andere produzierten Zucker, und vor kurzem hat man der Karibik auch den Vorrang genommen, den sie hatte.</P>
<P ALIGN="JUSTIFY">Das Haupts&auml;chliche, was diesen Inseln bleibt, und ich habe mich gerade einige Stunden mit dem Primierminister von Antigua und Barbuda unterhalten, und mit anderen, dem von Dominica — Sie haben in den Zeitungen gelesen, dass sie hiergewesen sind und wir haben uns viel unterhalte —, und sie erkl&auml;ren die Trag&ouml;die, die sie erleiden infolge der Kreuzfahrtschiffe. Und ich sagte ihnen: „Sehen Sie, wir kannten einige Kreuzfahrtschiffe, als sie europ&auml;ische Linien waren, inzwischen sind all diese Linien von gro&szlig;en Unternehmen der Vereinigten Staaten absorbiert worden, jedes Mal sind sie gr&ouml;&szlig;er, 2 000, 3 000, so dass die Hotels fast &uuml;brig sind, sie lassen den Abfall an einigen dieser Orte, geben ein paar Dollar aus, um Souvenirs zu kaufen, steigen in keinem Hotel ab, geben den Arbeitskr&auml;ften, die vom Tourismus leben, keine Besch&auml;ftigung. Alles ist in den Schiffen, es ist ruin&ouml;s&quot;. Ich sagte ihnen: „Sie k&ouml;nnen sicher sein, dass hier keine Kreuzfahrtschiffe herkommen werde, Kuba wird keine Kreuzfahrtschiffe akzeptieren, und diejenigen, die reisen wollen, die k&ouml;nnen reisen, womit sie wollen, aber f&uuml;r die Kreuzfahrtschiffe wird es keine Einfahrt geben.&quot; Wir haben sie schon gut kennen gelernt.</P>
<P ALIGN="JUSTIFY">Ich habe es ihnen gesagt, und ich beobachte in ihnen ein wachsendes Gef&uuml;hl der Ablehnung, denn, dazu noch, ich glaube, sie bezahlen vier oder f&uuml;nf Dollar pro Tourist, und, die Karibik hat wirklich — Kuba eingeschlossen, aber sie brauchen es noch mehr als wir — gro&szlig;e M&ouml;glichkeiten im Tourismus.</P>
<P ALIGN="JUSTIFY">Sie haben ihnen die Bananen weggenommen, ihnen den Zucker weggenommen, und jetzt ruinieren sie sie noch vollst&auml;ndig mit den Kreuzfahrtschiffen, kleine L&auml;nder, oftmals haben sie keinen Flughafen, oder wo es ihn gibt, haben sie keine Fluglinien, gibt es keine Schiffe. Es sind L&auml;nder, die Probleme haben und wir haben sie unterst&uuml;tzt.</P>
<P ALIGN="JUSTIFY">Ich sehe mich gezwungen, dies zu erkl&auml;ren, denn dort ist jene Insel, zu der sie fahren. Gut, sie steht allen offen, und es sind Hunderttausende, die in diesen Kreuzfahrtschiffen zu dieser Insel fahren, sie werden sie zunichte machen.</P>
<P ALIGN="JUSTIFY">Ich kenne den Ort, und er liegt nicht gleich neben Miami, er liegt neben Belice und Quintana Roo. Man m&uuml;sste eine Landkarte haben, sehen Sie in einer Karte nach, wo sie ist und sehen Sie die seltsame Kreuzfahrt des Kapit&auml;ns Pujol: ausgelaufen in den Bahamas und f&auml;hrt in Richtung Miami. Und wenn Bahamas hier liegt, er fuhr in Bahamas los, nach Miami, drehte aber diese Runde: durchfuhr die Meeresenge der Florida, durchfuhr die Meeresenge von Yucat&aacute;n, und fuhr dann in Richtung der K&uuml;stenn&auml;he von Mittelamerika. Dabei war er, als er in Isla Mujeres strandete.</P>
<P ALIGN="JUSTIFY">Es ist nicht n&ouml;tig, 30 Milliarden Dollar auszugeben, um zu wissen, dass dieses Schiff, sein Kapit&auml;n und sein Eigent&uuml;mer sich in einer seltsamen Mission befanden, dass sie in etwas Illegalem steckten.</P>
<P ALIGN="JUSTIFY">Also dieser Herr — dieser wurde im Jahr 1941 in Matanzas geboren — „ist von Beruf Auftragnehmer und Eigent&uuml;mer des Bauunternehmens C.G.C, niedergelassen in Miami, wo er wohnhaft ist. Er hat der Seefahrt- und Milit&auml;rkenntnisse.&quot;</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, welche, aber das steht hier so auf der Kartei, vielleicht erfahre ich sp&auml;ter etwas &uuml;ber seine Seefahrtskenntnisse, ob er in einer Seefahrtsakademie studiert hat , ich bezweifle das sehr; dieser ist genau wie der andere. Milit&auml;rische? Die ihm die CIA beigebracht haben kann. Wir werden es herausfinden.</P>
<P ALIGN="JUSTIFY">Gut, seine Geschichte, und er wurde 1941 geboren, ich wei&szlig; nicht, wann er studiert hat.</P>
<P ALIGN="JUSTIFY">Sehen Sie, angenommen, er war 19 Jahre alt 1960.</P>
<P ALIGN="JUSTIFY">„Er geh&ouml;rte zum Kommando L zu Beginn der 60er Jahre&quot; — seine Kenntnisse d&uuml;rften keine akademischen sein —, „einer Epoche, in der er ein milit&auml;rische Ausbildung im Lager ´Manuel Artime´ erhielt — Ah! Es war ein Lager des Abschaums und der S&ouml;ldnern, die nach Gir&oacute;n gekommen waren, die wir gerade hier betrachten konnten — „in  jenen Jahren. Sein Vater war Eigent&uuml;mer des Schiffs ´Aliz&aacute;n´ — das m&uuml;ssen seine Seefahrtskenntnisse sein —, „eingesetzt als Mutterschiff&quot; — ja, sie hatten eine gewisse Ahnung, Mutterschiffe waren die, die sie f&uuml;r die Durchf&uuml;hrung der Piratenanschl&auml;ge gegen Kuba benutzten. Von diesen sogenannten Mutterschiffen aus fuhren kleinere und schnellere los um unsere K&uuml;sten anzugreifen — „in einer Aktion, durchgef&uuml;hrt im M&auml;rz 1963 von der erw&auml;hnten Organisation gegen das sowjetische Schiff ´Baku´.&quot; Sicher ein Schiff, das in Kuba ausgelaufen war. Sie fuhren zur Meeresenge, zu den Meeresrouten.</P>
<P ALIGN="JUSTIFY">„Laut Alvarez nahm er in den 60iger Jahren an gewaltigen Aktionen an der S&uuml;dk&uuml;ste des Gebietes zwischen Cienfuegos und Trinidad teil —daher seine Seekenntnisse.</P>
<P ALIGN="JUSTIFY">„Er nahm am Angriff auf Boca de Sama am 12. Oktober 1971 teil, als zwei Personen get&ouml;tet wurden und ein M&auml;dchen schwer verletzt wurde und davon beeintr&auml;chtigt geblieben ist&quot; —die Genossin, die wir gestern sprechen gesehen haben und die davon getr&auml;umt hatte, wenn sie 15 Jahre alt w&uuml;rde, bestimmte Schuhe zu tragen, die sie niemals tragen konnte. Sie ist hier, direkt neben dem Vater des italienischen Jungen, der ermordet wurde (Beifall).</P>
<P ALIGN="JUSTIFY">Schauen Sie sich die Geschichte des „gl&uuml;cklichen&quot; Gesch&auml;ftsmannes an, von dem man uns gestern berichtete, der „Experte in St&auml;dteplanung&quot; und Vertreter von Posada Carriles dort in den USA.  Niemand kann sich erkl&auml;ren, wie dieser Mann dort frei umherlaufen kann, und die 180 000 Angestellte wissen es schon, falls sie es wissen m&ouml;chten, und die 22 Einrichtungen und die 15 Nachrichtendienst-Agentures wissen es, was f&uuml;r eine Rolle er gespielt hat. &Uuml;berpr&uuml;fen Sie ihn! Die genauesten, pr&auml;zise Angaben, die ich Ihnen geben kann, welche Man&ouml;ver sie gemacht haben, oder welche anderen Sachen.</P>
<P ALIGN="JUSTIFY">Man muss &uuml;berpr&uuml;fen, ob der Mann wirklich &uuml;ber die Grenze angekommen ist, was sie dortverbreitet haben, oder ob er &uuml;bers Meer hingebracht wurde.  Das ist leicht zu erfahren, rufen Sie ihn an und fragen Sie ihn, suchen Sie nach diesem Boot, das an irgendeinem Kai dort liegen muss. Der K&uuml;stenschutz sollte sehr gut wissen, sehr gut, wo dieses Boot liegt, und wer noch damit zu tun hat, und wann es ausgelaufen und wann angekommen ist, und wie die Leute an Land gegangen sind.</P>
<P ALIGN="JUSTIFY">Wenn Sie in Erfahrung bringen wollen, wo Posada Carriles ist, fragen Sie nur diesen Herrn und auch anderen. die das wissen. Ich sage nicht, dass Sie den Rechtsanwalt fragen, den Rechtsanwalt, der dort seinen Beruf aus&uuml;bt, das ist legal; der anderer f&uuml;hrt auf illegale Weise Terroristen in die USA ein, und dort sind die Gesetze verabschiedet. Wir werden das Gesetz anwenden, die Ma<FONT FACE="Symbol">&#98;</FONT>
nahmen.</P>
<P ALIGN="JUSTIFY">Ich habe das bereits hier gelesen. Alle Straftaten sind definiert, diejenige, die in Verbindung mit Terroristen stehen, aber au<FONT FACE="Symbol">&#98;</FONT>
erdem wurden sie geschmuggelt.  Und der Pr&auml;sident der USA soll an seine Eigenliebe, an seinen eigenen Stolz denken, wenn er um Genehmigung gebeten wurde, oder nicht, um diesen &auml;u<FONT FACE="Symbol">&#98;</FONT>
erst komplizierten Herrn dorthin zu bringen, dessen Anwesenheit dort —und ich wiederhole das— eine Schande darstellt und ernste Probleme und Krisis verursachen kann.</P>
<P ALIGN="JUSTIFY">Das alles ist viel schlimmer als das mit den Klempnern von Watergate, das ist doch viel schlimmer. Ein im Krieg stehendes Land, ein Land, dessen Soldaten dort in Afghanistan und im Irak k&auml;mpfen, die an einem Kampf teilnehmen, wie sie sagen, der gegen den Terrorismus gef&uuml;hrt wird. Es gibt einen Krieg, es gibt Verluste, es gibt Personen, die in diesen L&auml;ndern sterben. Viele!</P>
<P ALIGN="JUSTIFY">Wie viele werden im Irak und Afghanistan gestorben sein? Im Irak, mit Sicherheit, Hunderttausende, t&auml;glich sterben Menschen dort infolge des Krieges gegen den Terrorismus. Wie kann sich jemand anma<FONT FACE="Symbol">&#98;</FONT>
en, ein solches Individuum in die USA zu bringen? Das ist wirklich ein &auml;u<FONT FACE="Symbol">&#98;</FONT>
erst schwieriger Tatbestand, und kann keiner abstreiten, und das muss die Ehre und die Empfindlichkeit der US-Amerikaner verletzen.</P>
<P ALIGN="JUSTIFY">Wenn sie wissen wollen, wenn sie das Geheimnis l&uuml;ften m&ouml;chten, die Presse selbst, wenn sie forschen m&ouml;chte, da sind die Angaben. Sie sollen das Schiff suchen, bevor sie es versenken! Die Reporter und die Fernsehsender sollen auf die Schnelle dahin gehen und das Schiff suchen!</P>
<P ALIGN="JUSTIFY">Wenn sie m&ouml;chten gebe ich Ihnen noch einmal die genaue Angabe.</P>
<P ALIGN="JUSTIFY">Es hei<FONT FACE="Symbol">&#98;</FONT>
t Santrina.Ich buchstabiere: S, a, n, t, r, i, n, a. Ich buchstabiere nicht wie sie: S wie Santiago, a wie Argentinien, n wie Nation, t wie Terroristen, r wie Raten, i wie Ignorantes (Unwissende), n wie Negation und a wie animales (Tiere) (Gel&auml;chter und Beifall).  Gehen Sie dahin und suchen Sie es schnell, bevor sie es mit anderer Farbe streichen.</P>
<P ALIGN="JUSTIFY">Nun gut, ich setze die Geschichte des St&auml;dteplaners fort. Gut, es ist schwer, nicht wahr? Vierundrei<FONT FACE="Symbol">&#98;</FONT>
ig Jahre werden es in Oktober her sein, dass dieser Barbar, dieser Verbrecher Puerto Sam&aacute; angegriffen hat, er hat B&uuml;rger get&ouml;tet und verursachte dieses harte Schicksal dieses junges M&auml;dchens, das das Land ersch&uuml;tterte, und das w&auml;hrend der Gerichtsverhandlung zur Sprache kam. Ah! Denn sie d&uuml;rfen nicht vergessen, das, was sie uns schulden.  Dar&uuml;ber hat man nicht gesprochen; aber, wenn sie den Terroristen, die unser Land angegriffen haben, Dutzende von Millionen bezahlt haben, Geld, das unserem Volk weggenommen wurde, Geld f&uuml;r die Telefon-Leistungen, die wir w&auml;hrend vielen Jahren erbracht haben, das beschlagnahmt und den Terroristen &uuml;bergeben wurde. Unser Volk hat auch zu fordern, und es sind zehntausende, hundertausende von Millionen. Ja, wenn man das mit der gleichen Elle misst —die sie selbst erfunden haben, infolge des Unfalls, der zum Tod der Piloten gef&uuml;hrt hat. Ein Unfall, den sie provozierten und sie waren dutzende Male von uns vorgewarnt worden. Dann haben sie unser Geld beschlagnahmt und es ihnen &uuml;bergeben. Auf dieser Weise verfolgen sie den Terrorismus.</P>
<P ALIGN="JUSTIFY">Der ganzen Welt soll klar und deutlich sein, wer dieser St&auml;dteplaner und Bevollm&auml;chtigte von Posada Carriles ist. Und was f&uuml;r K&uuml;hnheit und Verwegenheit: „Gut, Bomben in den Hotels zu legen, das ist nicht so schlimm &quot;, das war, was er dort im US-Fernsehen erkl&auml;rt hat. Suchen Sie ihn. Entweder wird er auch von ihnen gesch&uuml;tzt, oder sie wollen ihn nicht einmal mit dem Bl&uuml;tenblatt anr&uuml;hren.</P>
<P ALIGN="JUSTIFY">Die Geschichte des Typs ging weiter.</P>
<P ALIGN="JUSTIFY">„In den 90er Jahren nahm er seine terroristische T&auml;tigkeit in aggresiver Form wieder auf. In dieser Etappe lernte er den konterrevolution&auml;ren F&uuml;hrer Nelsy Ignacio Castro Matos der Partei des Volkes kennen, mit dem er sich in Pl&auml;ne gegen Kuba verwickelte.</P>
<P ALIGN="JUSTIFY">&quot;Santiago Alvarez war einer derjenigen, die Luis Posada Carriles und die drei anderen kubanisch-amerikanischen Terroristen bei der Realisierung des Attentatsplanes gegen den kubanischen Pr&auml;sidenten w&auml;hrend der Tagung des X. Iberoamerikanischen Gipfels in November 2000 in Panama begleiten sollte. Obwohl er schlie&szlig;lich nicht daran teilgenommen hat, war er sehr eng an der Vorbereitung dieser gescheiterten Handlung beteiligt.</P>
<P ALIGN="JUSTIFY">Im Jahre 2001, in Verbindung mit Castro Matos hat er eine bewaffnete Infiltration &uuml;ber die Nordk&uuml;ste der Provinz Villa Clara vorbereitet, durchgef&uuml;hrt  und geleitet&quot; —das war bereits in Koordination mit Posada Carriles, der im Gef&auml;ngnis sa&szlig;, dort in Panama im Gef&auml;ngnis. Er koordinierte mit diesen Elementen terroristische Handlungen gegen Kuba— „Handlung, bei der M&aacute;ximo Praderas, Ihosvanny Suriz und Santiago Padr&oacute;n festgenommen wurden, die beabsichtigten, touristische Objekte zu sabotieren, u. a. das Kabarett ‚Tropicana’. Alvarez geh&ouml;rte zu denen, die den Kauf von Waffen f&uuml;r diese Handlung finanzierten und die Hoheitsgew&auml;sser verletzten, als er in seinem Schnellboot die drei Terroristen gebracht hat, die am 26. April 2001 festgenommen wurden. F&uuml;r dieseTaten wurde gegen Alvarez eine Gerichtsverfahren er&ouml;ffnet&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(Ein Video wird vorgef&uuml;hrt.)</P>
<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY">Santiago:</B></I> Hallo. Positiv.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I>Pass auf, Santiago, ich bin‘s, Ihosvanny.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Ihosvanny!</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I>  Was gibt‘s?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>:  Donnerwetter! Wie sieht‘s dort aus?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Hier, ist es bis zum &Auml;u<FONT FACE="Symbol">&#98;</FONT>
ersten gespannt, brother.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Ja?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Ja, nein, du weisstschon, wie das so ist.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> ... Hier wurdegesagt, dass es in Sagua la Grande eine Schie<FONT FACE="Symbol">&#98;</FONT>
erei gab.</P>
<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny: </B></I> Ach ja! Ich wei<FONT FACE="Symbol">&#98;</FONT>
t davon nichts, ich habe nichts davon erfahren.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Ja, man hat gesagt, es seien drei M&auml;nner aus Miami w&auml;hrend einer Schie<FONT FACE="Symbol">&#98;</FONT>
erei in Sagua la Grande festgenommen worden.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> Nein, davon habe ich nichts erfahren.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Und du, bist due herumgekommen?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny</B></I>:  Nun gut, ich bin ... ich bin noch hier in den Bergen.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>:  Nein, sag nicht, wo du bist.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> Eh?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Wie?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Ich stecke in den Bergen.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>:  Sag nicht, wo du bist.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Wie?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> Dass ich steckengeblieben bin.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Bist du viel herumgekommen?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Noch nicht, aber ich arbeite dran, in einigen Tagen hoffe ich, vorsto<FONT FACE="Symbol">&#98;</FONT>
en zu k&ouml;nnen, nach...</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Nein, nein, am besten verstecke dich. Nimm es gelassen, nur keine Eile. O. K?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Deiner Familie geht‘s gut.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Aha!</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Allen geht‘s gut.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O. K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny</B></I>: Aber super gut, sehr froh dar&uuml;ber, von dir zu wissen; wir haben es f&uuml;r sie erledigt, wie wir verblieben waren.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Aha! </P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Denen geht‘s super. </P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O. K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>:  Super. Sie vermissen dich nat&uuml;rlich, aber denen geht es gut, mach dir keine Sorgen.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> H&ouml;rst du mich?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Denke dran, das ist mein Problem.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Ja, ich weiss. Pass auf, ich will dich etwas fragen. Im Falle, dass ich mich aus dem Staube machen musste, machen wir es so, wie du mir gesagt hattest?:  ich fahre bis zur ersten bev&ouml;lkerten Insel der Bahamas raus...</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Genau.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Und ich rufe dich von dort an.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Genau. Steht die Sache so schlecht?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Eh?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>:  Steht die Sache so schlecht?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Nein, die Sache ist, dass die Stra&szlig;en voll von Polizisten und Sicherheitsleuten sind, verstehst du? Und ich m&ouml;chte keine Bewegung riskieren.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> Nein, nein, du musst ruhig bleiben, bleib ruhig, bis die Sache sich beruhigt, scheinbar haben diese Leute von Sagua die Sache verdorben.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> Was?</P>
<B><I><P ALIGN="JUSTIFY">Santiago:</B></I> Scheinbar gab es in Sagua ein Problem  und die Sicherheit ist  alarmiert worden.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I> O. K., O. K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Vermutlich war das das Problem, wei&szlig;t du?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> H&ouml;rst du mich?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago</B></I>: Bleib ruhig, versteck dich ein bisschen, bewege dich nicht und du wirst sehen, dass alles gut geht.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O. K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> Beeile dich nicht, beeile dich nicht. Bei diesen Dingen ist die Ruhe unerl&auml;sslich.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O. K., O. K.</P>
<P ALIGN="JUSTIFY">Ich will dich etwas fragen. Vor kurzen hast du mir von Tropicana gesprochen: Willst du, dass ich dort etwas mache?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I>  Wenn du das tun willst, um so besser, mir ist das egal. Man klettert dort mit ein paar B&uuml;chsen zu einem Fenster rein, und aus ist‘s mit alledem, und das ist weniger riskant.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny: </B></I>O. K.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> Verstehst du?</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Ja, ne‘, ne‘. Was mir Sorgen macht, wei&szlig;t du, ist nicht den Kontakt zu be..., den Kontakt nicht zu verlieren. </P>
<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY">Santiago:</B></I> Nein, du machst das, was du f&uuml;r g&uuml;nstiger und sicherer h&auml;ltst, gehe kein unn&ouml;tiges Risiko ein, und bewege dich in den n&auml;chsten Tagen nicht, bleibe in deinem Versteck. Und den anderen beiden, geht es gut? </P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Ja, den anderen beiden geht‘s gut.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> O. K. Und du beruhige dich, bleib noch eine Woche, 10 Tage versteckt, denn scheinbar gab es dieses Problem  in Sagua, dass euch zum Scheitern gebracht hat. Das hat mir Sorgen gemacht und na ja, vor kurzem habe ich das Telefon angeguckt, ob du mich wohl anrufen kannst (Er sagt das lachend).</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Aha!</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> H&ouml;r mal, nun gut, h&auml;ng auf, ja.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O. K., O. K., ich mache Schluss.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> Es ist besser, wenn du schnell abbrichst.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O.K., ich rufe dich wieder an, wenn ich eine Chance habe.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> O.K, beeile dich nicht.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> O.K, gut.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiago:</B></I> Aber verstecke dich im letzten Winkel.</P>
<B><I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihosvanny:</B></I> Ja, ja, ich verstecke mich jetzt, beruhige dich.</P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Comandante:</B> Schaut!  Schade, an der Stelle, wo er &uuml;ber die zwei kleinen B&uuml;chsen gesprochen hat, h&ouml;rt man etwas undeutlich. Denn zumindest mir, wenn ich  ihm hier im Fernseher sehe, erschienen die Buchstaben mehr ... ist der Text da?, lass den Text holen, damit es im Protokoll aufgenommen wird (Gel&auml;chter). Ja, denn das ist eine Art Gerichtsverhandlung gegen das Imperium versteht ihr? Und hier habt ihr den Experte in St&auml;dtebau, er soll mal nur zwei kleine B&uuml;chsen mit Sprengstoff in Tropicana legen, nur zwei kleine B&uuml;chsen! Experte in St&auml;dtebau. Sie sollen die Stimme &uuml;berpr&uuml;fen, sie haben alles, die 180 000 Besch&auml;ftigten, die 30 000 Milliarden, die Supertechnologie. Si sollen die Stimme &uuml;berpr&uuml;fen, damit sie selbst sehen, dass dies die Stimme des Kavaliers ist, und derjenige, der sprach, ist einer von denen, die von ihm geschickt wurden.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich ging es ihm nicht so gut, wie jenen, weil er bereits im Gef&auml;ngnis sa<FONT FACE="Symbol">&#98;</FONT>
. Aber er hatte das Gl&uuml;ck, in Kuba gefangen genommen worden zu sein, und unter der Kubanischen Revolution, wo niemals ein Mann gefoltert wurde, niemals! Das ist das Gl&uuml;ck. Wenn er ein Revolution&auml;r in den H&auml;nden von denen sein w&uuml;rde; wenn er ein Iraker in den H&auml;nden der Invasoren sein w&uuml;rde; wenn er ein Gefangener von Abu Ghraib, ein Gefangener von Guantanamo sein w&uuml;rde ... Aber seht wie gut und wie gesund er ist, genauso wie die, die gestern gesprochen haben und von Posada Carriles geschickt worden waren, Zeugenerkl&auml;rungen und Tausende wie er. Ja, denn wir mussten sehr hart k&auml;mpfen, fast ein halbes Jahrhundert Kampf gegen das Imperium und dessen Man&ouml;ver, dessen Aggressionen und Drohungen, und wir mussten verhaften, ja. Ich sagte bereits, dass wir allein in Gir&oacute;n auf einmal ca. 1 500 Gefangene genommen haben. Ich sage das f&uuml;r diejenigen, die durchz&auml;hlen, ob wir zwei, drei, vier, oder 100 bzw. 200, haben, egal wie viele, es sein m&ouml;gen. Sie brauchen nicht zu glauben, dass sie uns damit einsch&uuml;chtern, oder entmutigen werden; das brauchen sie nicht einmal denken. Wir werden uns innerhalb der Normen und der Ethik verteidigen, &uuml;ber die ich gestern gesprochen habe.</P>
<P ALIGN="JUSTIFY">Aber seht, hier habt ihr einen Beweis daf&uuml;r, wer diese Herren sind.</P>
<P ALIGN="JUSTIFY">Dort geht man mit ein paar kleinen B&uuml;chsen mit Sprengstoff hinein, was von Posada Carriles vom Gef&auml;ngnis aus beauftragt wurde.  Sie hatten nicht gerade ein paar kleine B&uuml;chsen bei sich, sie hatten &uuml;ber vierzig Kilo TNT bei sich, um das Auditorium maximo der Universit&auml;t zu sprengen. Und seht „zwei kleine B&uuml;chsen&quot;, nur, „man steigt durch ein Fenster mit ein paar kleinen B&uuml;chsen rein und aus ist mit alledem und es ist weniger riskant&quot;.</P>
<P ALIGN="JUSTIFY">Das ist der Experte in St&auml;dteplanung, und ihr k&ouml;nnt hinzuf&uuml;gen in H&ouml;flichkeit.</P>
<P ALIGN="JUSTIFY">Es gibt noch mehr:</P>
<P ALIGN="JUSTIFY">„Seit der Festnahme von Posada Carriles und seiner Komplizen in Panama wegen des Attentatsversuchs gegen den Comandante en Jefe hat ihn Alvarez oft im Gef&auml;ngnis besucht und leitete zusammen mit anderen in Miami ans&auml;ssigen Konterrevolution&auml;ren die Finanzierung des gesamten gerichtlichen Prozesses, dem sie gegen&uuml;berstanden. Er koordinierte von den USA aus die Operation, um Posada Carriles und seine Komplizen aus Panama herauszuholen, nachdem sie von der panamaischen Pr&auml;sidentin Mireya Moscoso im August 2004 begnadigt wurden.&quot;</P>
<P ALIGN="JUSTIFY">Damit gen&uuml;gt es, um zu wissen, wer der „St&auml;dteplaner&quot; in Wirklichkeit ist. Sagen wir nun etwas &uuml;ber die andere Figur, die hier erw&auml;hnt wird, der Kapit&auml;n der „Santrina&quot;, Jorge Pujols, alter CIA-Agent.</P>
<P ALIGN="JUSTIFY">Er ist der Kapit&auml;n der „Santrina&quot;, den die Zeitung erw&auml;hnt. Das Schiff geh&ouml;rt der antikubanischen Struktur mit St&uuml;tzpunkt in Miami, d. h. Der Alianza Civico Militar Libertad (B&uuml;rgerlich-Milit&auml;rischer Bund Freiheit), geleitet von Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a selbst.</P>
<P ALIGN="JUSTIFY">„Auf illegale Weise kommt er anfangs der 60iger Jahren in den USA an. Er war Mitglied der Gruppen f&uuml;r Sonderauftr&auml;ge der CIA. Sp&auml;ter integrierte er sich in die Organisation Comandos L (Kommandos L), wo er Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a kennenlernte und sich an terroristischen Handlungen gegen Kuba beteiligte und an Angriffen auf ausl&auml;ndische Handelsschiffe, die in unser Land fuhren.</P>
<P ALIGN="JUSTIFY">„Er geh&ouml;rte ebenfalls zu den terroristischen Organisationen Alpha 66 und Ex Club.</P>
<P ALIGN="JUSTIFY">„Im Jahr 2002 kn&uuml;fte er Verbindung zu dem Terroristen Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, und seit Oktober dieses Jahres wurde er Kapit&auml;n des Wasserfahrzeugs ‚Santrina‘, welches zu Vorbereitungen von bewaffneten Inflitrationen gegen unser Land eingesetzt wurde.&quot; </P>
<P ALIGN="JUSTIFY">Wie ihr seht, hat dieser Herr Pujols, auch eine reiche terroristische Vorgeschichte, die diesen zahlreichen Sicherheitsagenturen der US-Regierung Sorgen machen sollte.</P>
<P ALIGN="JUSTIFY">Nun gut. Es ist ca. eine Stunde vergangen und jetzt werden wir belegen, dass die US-Regierung sehr wohl wusste, ja, sie wusste von der Verantwortung von Posada Carriles und von Bosch, der sich dort in Miami befindet, bez&uuml;glich des Flugzeugs, das w&auml;hrend des Fluges gesprengt wurde, als es von Barbados aus startete.</P>
<P ALIGN="JUSTIFY">Ich habe hier mehr Material zu Themen und Kommentaren, und es w&auml;re von Interesse, dass ihr hierzu  in Kenntnis gesetzt w&uuml;rdet und die Reaktionen und Abwicklung der Ereignisse nahe dran verfolgen k&ouml;nntet. Nun gut, es gibt Dinge, die getan werden m&uuml;ssen, aber dies ist das Wichtigste im jetzigen Moment. Entweder treffen wir uns morgen, kein Problem —es ist daran zu denken, dass es immer Vieles zu tun gibt—, oder am Montag, aber es ist unbestreitbar, dass man das fortsetzen muss, wir werden jetzt nicht aufh&ouml;ren, die Spur zu verfolgen.</P>
<P ALIGN="JUSTIFY">Einige machen sich Sorgen, sie h&auml;tten gern &uuml;ber andere Themen sprechen h&ouml;ren.</P>
<P ALIGN="JUSTIFY">Einige, sehr wenige, —wir kennen die Reaktionen der Bev&ouml;lkerung, die Meinungslagen— sind an anderen Themen interessiert. Ich habe gestern bereits gesagt, dass man sich nicht dar&uuml;ber zu sorgen braucht: Wir arbeiten hart an einem wichtigen Programm, es wird keine Sekunde verloren und das sind, ohne Zweifel, sehr positive Dinge. Man muss sich nicht &uuml;berschlagen, nichts wird entgehen, nichts von dem Programm, das wir uns seit dem 8. M&auml;rz vorgenommen haben, wird ungetan bleiben, und man muss diesen Kampf weiter f&uuml;hren, man muss weitermachen. Und an irgendeinem Tag, wenn dies nicht zu viel Zeit in Anspruch nimmt, werden wir ein Halt machen, um dar&uuml;ber zu informieren, wie das alles l&auml;uft, was wir gerade tun, &uuml;ber Ma&szlig;nahmen, die getroffen wurden und werden, und dann fahren wir fort, weil man diese Schlacht aus der N&auml;he verfolgen muss. (Beifall)</P>
<P ALIGN="JUSTIFY">Nun etwas, was grundlegend ist und hier von jemand erkl&auml;rt werden wird, der eine langj&auml;hrige Erfahrung damit hat, und am meisten die Aspekte und Details dieser Tatsachen aus gesetzlicher Sicht kennt, der sie denunziert hat, denn kraft seines Amts seit den ersten Jahren der Revolution, ist er derjenige, der die meisten Kenntnisse besitzt, um das Folgende darzulegen. Die vorherigen US-Regierungen haben keinen Krieg gegen den Terrorismus gef&uuml;hrt. Sie konnten die Fr&uuml;chte derjenigen, die den Terrorismus in dieser Zeit geschaffen haben, nicht sehen; er wurde praktisch geschaffen, um die Kubanische Revolution zu bek&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Die Terrorismus-Schule auf der Welt waren die USA und deren Angriffshandlungen gegen Kuba. Sie haben die Flugzeugentf&uuml;hrungen erfunden und wir sind diejenigen gewesen, die das eines Tages endg&uuml;ltig gel&ouml;st haben, als wir zwei Entf&uuml;hrer in einem entf&uuml;hrten Flugzeug geschickt haben. Sie haben das gegen uns erfunden und zahlreiche Flugzeuge entf&uuml;hrt, und eines Tages erschienen Verr&uuml;ckte, irre Leute, die sogar mit einer Flasche Wasser, von der sie sagten, das w&auml;re Benzin, ein Flugzeug entf&uuml;hrten, und es wurden Dutzende und Duzende von Flugzeugen entf&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Wir haben ihnen bei der L&ouml;sung jenes Problems der Entf&uuml;hrungen geholfen, weil wir ihnen tats&auml;chlich ein Flugzeug zur&uuml;ckgef&uuml;hrt haben. Nachher haben sie nicht einmal gestattet, dass die Familien Umgang pflegen, das waren Familien von denen, die sie kraft ihrer Gesetze &uuml;ber Anpassung und Nichtanpassung aufnahmen, denn dieses Cuban Adjustment Act (Anpassungsgesetz) ist in Wirklichkeit das Gesetz der Verwirrung und der Verwirrten, und einige von denen haben ein Flugzeug entf&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Sie sahen sich gezwungen, die letzten, die Flugzeuge mit Messern und &Auml;hnlichem entf&uuml;hrt haben, zu bestrafen, sie haben keinen zur&uuml;ckgef&uuml;hrt, aber bestraft haben sie sie. Sie haben auf  schmutzige Art und Weise die Gelegenheit genutzt, um zu versuchen, die Passagiere zu bestechen und zu &uuml;berzeugen, damit sie dort bleiben sollten.</P>
<P ALIGN="JUSTIFY">Sie haben nicht ein einziges Mal sauber gespielt. Nicht einmal aus Zufall findet man eine anst&auml;ndige Geste dort, wo die Grobheit, die Selbstgen&uuml;gsamkeit, der Vorherrschaftsgeist, Verachtung gegen&uuml;ber den anderen herrscht, was die Imperialisten kennzeichnet. Sie werden jetzt lernen, was ein Volk ist, wenn eine wahre Revolution, wie in unserem Land, stattgefunden hat.</P>
<P ALIGN="JUSTIFY">Ja, laufend kann man bei Ihnen Untersch&auml;tzungen, L&uuml;gen beobachten. Jetzt werden wir ja sehen, ob sie, vor den Augen der Welt in der Lage sind, diese Schlacht zu Ende zu f&uuml;hren; zu handeln, wie zu handeln ist.</P>
<P ALIGN="JUSTIFY">Nun gehen wir dazu &uuml;ber, unserem Volk und der Welt&ouml;ffentlichkeit die Beweiselemente vorzulegen, die belegen —und die schriftlich vorliegen sowie die vorhandenen Quellen— dass die vorherigen Regierungen ... Und das muss er am besten wissen, weil er die oberste Verpflichtung hat, da gerade US-Amerikaner in einem angeblich gegen den Terrorismus gef&uuml;hrten Krieg sterben.</P>
<P>Der Genosse, den ich meinte, ist der Genosse Alarc&oacute;n, dem ich das Wort &uuml;bergebe. (Beifall)</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n</B>.- Kameraden und Kameradinnen, ich werde Ihnen wirklich einige Dokumente vorstellen, die unwiderleglich beweisen, was der Genosse Fidel gerade gesagt hat. Es sind nicht alle Dokumente, es g&auml;be noch andere, die man heraussuchen k&ouml;nnte. Im Prozess, der in Venezuela abgehalten wurde, gibt es etwa ein Dutzend von Akten, in denen es nur darum geht, um die Verbindung, die sie, gem&auml;&szlig; den zwei venezolanischen Terroristen, mit der CIA hatten.</P>
<P ALIGN="JUSTIFY">Ich werde mich darauf konzentrieren, Ihnen einige Dokumente vorzustellen, keine kubanischen, keine der kubanischen Regierung; sie sind haupts&auml;chlich von der Regierung der Vereinigten Staaten von Amerika, oder von anderen Beh&ouml;rden anderer L&auml;nder.</P>
<P ALIGN="JUSTIFY">Am 6. Oktober 1976 war ich Botschafter Kubas in den Vereinten Nationen und, von New York aus, war ich auch als Botschafter in Trinidad und Tobago akkreditiert und hatte einige Verantwortlichkeiten bez&uuml;glich der Staaten der Karibik, mit denen wir kurz vorher diplomatische Beziehungen aufgenommen hatten.</P>
<P ALIGN="JUSTIFY">Aus diesem Grund nahm ich an einer Reihe von Versammlungen in der Karibik teil, die unmittelbar nach dem gr&auml;sslichen Terrorakt gegen unser Flugzeug stattfanden.</P>
<P ALIGN="JUSTIFY"> Betrachten wir es Punkt f&uuml;r Punkt:</P>
<P ALIGN="JUSTIFY">Einerseits verblieben die beiden Individuen, die das Flugzeug in Barbados verlie&szlig;en, nachdem sie die Sprengk&ouml;rper angebracht hatten, die das Flugzeug im Flug explodieren lie&szlig;en, einige Stunden in diesem Land, sie gingen in ein Hotel; sie gingen, vor allem, in die Botschaft der Vereinigten Staaten von Amerika und reisen unverz&uuml;glich in dieser Nacht zur&uuml;ck nach Puerto Espa&ntilde;a, die Hauptstadt von Trinidad.</P>
<P ALIGN="JUSTIFY">Wegen des Verdachts, den sie bei den Beh&ouml;rden von Barbados erhoben, die ihre Kollegen in Trinidad benachrichtigten, wurden sie unverz&uuml;glich von den Beh&ouml;rden Trinidads festgenommen. </P>
<P ALIGN="JUSTIFY">In Barbados wurde eine Untersuchungskommission gebildet um, unter anderem, die Ursache zu bestimmen, die zur Explosion dieses Flugzeugs w&auml;hrend des Fluges f&uuml;hrte. Von technischer Sicht aus h&auml;tte es ein Unfall sein k&ouml;nnen, es h&auml;tte ein mechanischer Ausfall sein k&ouml;nnen, ein technischer, usw. Nach den Verfahrensvorschriften der Organisation der Internationalen Zivilluftfahrt ist das eine Sache, die durchgef&uuml;hrt werden muss, und die Beh&ouml;rden von Barbados haben es getan.</P>
<P ALIGN="JUSTIFY">Sie haben sich nicht darauf beschr&auml;nkt — wie sie gleich sehen werden —, sondern sie haben auch untersucht, erhielten andere Zeugenaussagen, andere Fakten, bez&uuml;glich dieses f&uuml;r die Gemeinschaft von Barbados v&ouml;llig unbekannten Vorfalls.</P>
<P ALIGN="JUSTIFY">W&auml;hrenddessen f&uuml;hrte die Polizei von Trinidad und Tobago, die die beiden venezolanischen S&ouml;ldner festgenommen hatte, die die Bombe angebracht hatten, parallel dazu, ihre eigenen Untersuchungen durch.</P>
<P ALIGN="JUSTIFY">Die Untersuchungskommission von Barbados lud einige andere L&auml;nder ein um dabei anwesend zu sein. Kuba nahm teil, es waren unsere Fachleute von Cubana de Aviaci&oacute;n, es nahmen andere L&auml;nder der Karibik teil; Kanada nahm teil, weil es das Herstellungsland des Flugzeuges war und deshalb Fachleute hatte, die feststellen konnten, ob ein Fehler vorlag, ein Ausfall, usw.;und die Vereinigten Staaten nahmen teil, weil sie darum baten teilzunehmen, weil sie in dieser Untersuchung, der ersten, teilnehmen wollten, was ihnen dazu diente, zu erfahren, dass es kein Unfall gewesen ist, dass es kein mechanischer Ausfall war, dass es eine terroristische Aktion gewesen ist. Notieren Sie das, es ist sehr wichtig.</P>
<P ALIGN="JUSTIFY">Eine nordamerikanische Delegation, angef&uuml;hrt von einem Herrn Willis, nahm an den T&auml;tigkeiten jener Untersuchungskommission teil, die sich vom 28. Oktober bis zum 3. Dezember des Jahres 1976 erstreckte.</P>
<P ALIGN="JUSTIFY">Hier habe ich nur die Schlussfolgerungen des Kapitels VIII des zweiten Teils des Berichts, abgefasst von den Beh&ouml;rden von Barbados.</P>
<P ALIGN="JUSTIFY">Unter anderem zeigen die Kollegen von Barbados hier auf, dass ihnen ihre Kollegen von Trinidad die folgenden Informationen &uuml;bermittelt hatten: dass einer der Venezolaner — den das Dokument von Barbados hier als den Herrn Lozano identifiziert — dem Polizeichef von Trinidad und Tobago gesagt hatte, dass er Mitglied der CIA der Vereinigten Staaten war, dass sein Chef eine Person sei, die in Caracas wohnhaft sei und Luis Posada Carriles hei&szlig;e und dass er nach der Explosion des Flugzeugs dreimal in die Botschaft der Vereinigten Staaten in Barbados gegangen sei, in den wenigen Stunden, die sie in diesem Land blieben, den notwendigen um zwei Dinge zu tun: in die nordamerikanische Botschaft zu gehen, im Hotel vorbeizuschauen und ein Telefon in Caracas anzurufen, das dem Herrn Luis Posada Carriles geh&ouml;rt, und ein anderes Telefon, das dem Herrn Orlando Bosch Avila geh&ouml;rt.</P>
<P ALIGN="JUSTIFY">In dem Bericht f&uuml;gen die Beh&ouml;rden von Barbados die Quittungen bei, die Notizen, die Angaben des Hotels: wer von welcher Nummer angerufen hat, welche Nummer, und es sind die Telefonnummern von Posada y Bosch in Caracas. Es ist ausgehend davon, dass die Beh&ouml;rden Venezuelas sp&auml;ter diese beiden Individuen festnehmen werden.</P>
<P ALIGN="JUSTIFY">Dreimal haben sie, allerdings, die nordamerikanische Botschaft besucht, wie einer von ihnen in seinem Gest&auml;ndnis in Puerto Espa&ntilde;a aussagt; aber es geschieht, dass in Barbados, in der eigenen Untersuchung, — die beiden laufen parallel auf den beiden Inseln — die die Kollegen von Barbados durchf&uuml;hren, die Zeugenaussagen zweier Personen, die von Beruf Fahrer von Leihfahrzeugen sind, aufgenommen werden. Eine Person, die diese T&auml;tigkeit auf dem Flughafen von Bridgetown durchf&uuml;hrt und die sich daran erinnert, dass diese beiden Individuen sein Auto liehen um vom Flughafen zur Botschaft der Vereinigten Staaten von Amerika zu gelangen, ohne vorher &uuml;berhaupt zum Hotel zu fahren; und der andere berichtet, ein Fahrer des Hotels Holiday Inn, dass er dieselben Individuen zu zwei Anl&auml;ssen zur Botschaft der Vereinigten Staaten fuhr.</P>
<P ALIGN="JUSTIFY">Einmal, und das machte den Herrn Firebrace aufmerksam, das ist der Fahrer, der auf dem Flughafen arbeitet, sagt er, als sie unterwegs sind — Leute, die in einem Land ankommen — vom Flughafen in die Stadt, h&ouml;rt er, was sie sagen, und einer zeigt mit der Hand auf ein Geb&auml;ude im Zentrum von Bridgetown, der Hauptstadt von Barbados, das eine Bank ist, in diesem Geb&auml;ude befindet sich die Botschaft der Vereinigten Staaten, aber das wei&szlig; nicht jeder. Zu wissen, wo sich die Botschaft der Vereinigten Staaten befindet, jemand, der gerade ankommt, ein Land erreicht, wirft die n&auml;chsten Fragen auf, die die Regierung von Barbados stellt: „Wann und unter welchen Umst&auml;nden konnte er die Lage dieser Botschaft erfahren haben?&quot; Und die Beh&ouml;rden von Barbados schlussfolgern: „Unserer Ansicht nach gibt eine Gesamteinsch&auml;tzung der Beweise eine gewisse Grundlage zu versichern, dass Lozano und Lugo die USA-Botschaft am 6. Oktober besucht haben.&quot;</P>
<P ALIGN="JUSTIFY">„Es wurde kein Versuch unternommen, gegenteilige Beweise aufzubringen, und es wurde keine Erkl&auml;rung zu solch einem Besuch abgegeben&quot;, obwohl ein Vertreter der Vereinigten Staaten anwesend war, der Herr Willis, der sich darauf beschr&auml;nkte, darauf hinzuweisen, dass es mit dem von den beiden Terroristen genannten Namen der Person, mit der sie sich in der nordamerikanischen Botschaft getroffen hatten, mit dem Herrn McLeod, dass es niemanden mit diesem Namen unter dem Personal der Botschaft gibt, und dass es keinen Nordamerikaner mit diesem Namen gibt, der an diesem Tag in Barbados angekommen sei.</P>
<P ALIGN="JUSTIFY">Mit aller karibischen Weisheit; ich werde Ihnen den Schlusssatz dieses Berichts vorlesen:</P>
<P ALIGN="JUSTIFY">„Wir w&uuml;rden die Bemerkung machen, dass, wenn irgendein verstecktes Gesch&auml;ft im Gange w&auml;re, es nicht &uuml;berraschend w&auml;re, wenn ein falscher Name benutzt w&uuml;rde.&quot;</P>
<P ALIGN="JUSTIFY">Darauf h&auml;tte logischerweise jeder kommen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Die Beh&ouml;rden von Trinidad und Tobago f&uuml;hrten die Untersuchungen weiter, wie ich Ihnen sagte, beide, Barbados und Trinidad hatten, man muss es sagen, wirklich eine Handlungsweise von gro&szlig;er W&uuml;rde, von gro&szlig;em Anstand. Es sind zwei sehr kleine L&auml;nder, die einem sehr ernsten Problem gegen&uuml;berstanden: nicht mehr oder weniger als der CIA und seinen terroristischen Handlungsweisen. L&auml;nder, f&uuml;r die, au&szlig;erdem, Trinidad nicht, aber Barbados ja, der Tourismus die haupts&auml;chliche Einkommensquelle ist. Stellen Sie sich die Trag&ouml;die f&uuml;r sie vor, dass sie ein Flugzeug h&auml;tten explodieren lassen, das alle Welt gesehen hat, von den Str&auml;nden von Barbados aus, wie es in der Luft zersprang!  </P>
<P ALIGN="JUSTIFY">Diese beiden Individuen in Trinidad verhaftet, die anderen beiden, die Chefs und geistigen Autoren, in Caracas; die Regierung von Trinidad und Tobago berief ein internationales Treffen in Puerto Espa&ntilde;a ein, an der alle L&auml;nder teilnahmen, die, auf eine Weise oder auf eine andere, von dieser Angelegenheit betroffen waren: also Guyana, denn es waren mehrere Einwohner von Guyana, die ihr Leben verloren hatten; Venezuela, weil alle Angeklagten entweder Venezolaner waren oder in Venezuela ihren Wohnsitz hatten, offensichtlich wurde dort das Attentat geplant; Barbados, weil der Vorfall nahe seines Territoriums stattfand, und Kuba.</P>
<P ALIGN="JUSTIFY">Wir versammelten uns in Puerto Espa&ntilde;a, analysierten diese ganze Problematik, es wurde sehr deutlich gesprochen. Ich werde niemals die direkten, klaren, scharfen Ausdr&uuml;cke der Polizeibeh&ouml;rden dieser Inseln vergessen, die mehr als &uuml;berzeugt davon waren, wer der wirkliche Autor dieses gr&auml;sslichen Geschehens gewesen ist, und wir vereinbarten, dass der Prozess in Venezuela abgehalten w&uuml;rde und dass wir alle mit den venezolanischen Beh&ouml;rden zusammenarbeiten w&uuml;rden, damit Gerechtigkeit ge&uuml;bt w&uuml;rde. Und so taten wir es, die venezolanischen Gerichte erhielten hunderte, wenn nicht tausende von Seiten, zugestellt von Kuba, von Barbados, von Trinidad, von Guyana, und sie k&ouml;nnten fragen: Die Vereinigten Staaten taten etwas? Nein, diesmal &auml;u&szlig;erten sie kein Interesse daran, an dieser anderen Versammlung teilzunehmen, oder bei dieser anderen Untersuchung teilzuhaben.</P>
<P ALIGN="JUSTIFY">Sie hatten schon erfahren, was sie wissen wollten, dass man die &Ouml;ffentlichkeit nicht mit der Idee verwirren konnte, dass es ein Unfall w&auml;re; sie wussten schon von Anfang an, dass es unwiderlegbare Beweise daf&uuml;r gab, dass es ein Terroristenakt war, und daraufhin handeln sie so, als ob sie nichts mit der Angelegenheit zu tun h&auml;tten, wie wir gleich sehen werden.</P>
<P ALIGN="JUSTIFY">Der damalige Pr&auml;sident Venezuelas, der Herr Carlos Andr&eacute;s P&eacute;rez, reiste im Monat November jenes Jahres zu den Vereinten Nationen, sprach vor der Vollversammlung, man muss sagen, er hat diesen Terrorakt kategorisch verurteilt, und er erbat die Hilfe der internationalen Gemeinschaft. Er bat alle L&auml;nder darum, wenn sie etwas w&uuml;ssten, wenn sie Fakten h&auml;tten, irgendeine Information, sollten sie sie bitte Venezuela geben, um dem Gerichtsverfahren zu helfen. Das sagte er vor der Plenartagung der Vollversammlung; aber sp&auml;ter, in einer Zusammenkunft mit der Presse im Geb&auml;ude der Vereinten Nationen, sagte der Herr P&eacute;rez au&szlig;erdem Folgendes:</P>
<P ALIGN="JUSTIFY">„Ich k&ouml;nnte keine konkreten Behauptungen bez&uuml;glich einer m&ouml;glichen Verantwortlichkeit einer Agentur der Regierung der Vereinigten Staaten in Verbindung mit dem kubanischen Terrorismus machen. Aber, ich glaube, es ist eine Pflicht der Vereinigten Staaten, all die Zweifel &uuml;ber eine Teilnahme von offiziellen Agenturen in Komplizenschaft mit diesen Terroristengruppen zu zerstreuen, die die internationale Presse, und die nordamerikanische selbst, st&auml;ndig aufgreift.&quot;</P>
<P ALIGN="JUSTIFY"> Bis hier die Worte von Carlos Andr&eacute;s P&eacute;rez vor der Presse, in New York, im Geb&auml;ude der Vereinten Nationen.</P>
<P ALIGN="JUSTIFY">Merken Sie, Kameraden, wie gestern und vorgestern Fidel unterstrich, „mutma&szlig;lich&quot;, „angeblicher Terrorist&quot; oder angebliche Geschehnisse&quot;.</P>
<P ALIGN="JUSTIFY">Carlos Andr&eacute;s P&eacute;rez, &uuml;ber den ich jetzt nicht sprechen werde, alle Welt wei&szlig;, wer er ist und kennt seine politische R&uuml;ckentwicklung, er sagt im November 1976, ich lese noch einmal:</P>
<P ALIGN="JUSTIFY">„Die Zweifel, die die internationale Presse, und die nordamerikanische selbst, st&auml;ndig aufgreift, &uuml;ber eine Teilnahme von offiziellen Agenturen in Komplizenschaft mit diesen Terroristengruppen.&quot;</P>
<P ALIGN="JUSTIFY">Wo ist die nordamerikanische Presse? Wo ist die internationale Presse? Sie verga&szlig;en, dass das, woran Carlos Andr&eacute;s erinnerte, Wahrheit ist. Es ist wahr, dass in der ganzen Welt, und in diesem Teil der Welt, aufbauend auf  Sachen, die ich Ihnen schon sagte, angefangen von dem, was ein Fahrer wusste, was die Telefonistin eines Hotels wusste, was man unvermeidlich aus jenen anf&auml;nglichen Untersuchungen erfuhr, und der historischen Vorgeschichte, dass man logischerweise in die richtige Richtung ging, zu verd&auml;chtigen, dass die nordamerikanischen Beh&ouml;rden etwas zu tun hatten mit dieser Angelegenheit.</P>
<P ALIGN="JUSTIFY">Ich sagte schon, dass in der Akte, die die Beh&ouml;rden von Trinidad vorlegen, beide Individuen mehrmals auf f&ouml;rmliche Weise erkl&auml;ren, dass sie Angestellte, Mitglieder — war der exakte Ausdruck — der CIA sind, und sie sagen au&szlig;erdem, wer ihr Chef in der CIA ist, das gleiche Individuum, das au&szlig;erdem ihr Arbeitgeber war; denn der Herr Posada benutzte als Fassade zu jener Zeit eine angebliche private Untersuchungs- oder Detektivagentur, und die beiden, Hern&aacute;n Ricardo und Fredy Lugo, waren seine Angestellten.</P>
<P ALIGN="JUSTIFY">Eines Tages, im Jahr 1985, ereignet sich das, was die Presse beharrlich als Flucht einstuft. Niemand fl&uuml;chtet durch die Eingangstore eines Geb&auml;udes. Posada ging hinaus, sehr gut begleitet, durchquerte den Zentralfl&uuml;gel des Gef&auml;ngnissen, in dem er eingesperrt war, man hat ihm sogar die T&uuml;ren ge&ouml;ffnet; er kam heraus, stieg in ein Auto, von dort aus zum Flughafen und direkt nach Ilopango, um einen Auftrag zu erf&uuml;llen, den ihm das Wei&szlig;e Haus erteilt hatte. Aber bitte, das ist nachgewiesen, noch dazu in nordamerikanischen Dokumenten. Die Kommission Tower, die die ganze sogenannten Iran-Contra-Aff&auml;re untersucht hat, oder die des Contra-Gate. Er musste nicht fl&uuml;chten, er ging langsam schreitend hinaus, er wusste, dass er es konnte, denn sie hatten gekauft, hatten bestochen, wen sie bestechen mussten. Und das liegt der nordamerikanischen Regierung im Bericht der Kommission Tower vor; aber au&szlig;erdem ist es in den Verhandlungen, die der nordamerikanische Senat bez&uuml;glich der sogenannten Iran-Gate-Aff&auml;re oder Iran-Contra-Aff&auml;re durchgef&uuml;hrt hat.</P>
<P ALIGN="JUSTIFY">Der Herr Oliver North, Berater des Pr&auml;sidenten der Vereinigten Staaten, der einen die nordamerikanischen Gesetze verletzenden Plan leitete, um verstohlen und illegal Waffen an die Konterrevolution von Nikaragua zu senden, etwas, das durch das Gesetz des Kongresses verboten war, der Herr North bittet den Herrn Jorge M&aacute;s Canosa darum, dass er 50 000 Dollar beitr&auml;gt, um bestimmte Personen zu bestechen und die „Flucht&quot; zu organisieren, offen die Eingangst&uuml;r des Gef&auml;ngnisses durchquerend, des Herrn Posada Carriles, um ihn nach Ilopango zu bringen, wo er die Verantwortlichkeit &uuml;bernehmen wird, im Namen von Oliver North diese versteckte T&auml;tigkeit zu leiten; aber au&szlig;erdem wird er einen offiziellen, &ouml;ffentlichen Dienstrang im State Department einnehmen, als teilhabender Direktor oder Hilfsdirektor einer Sache, die sie als humanit&auml;re Hilfe bezeichnen. Denn der Kongress verbot die milit&auml;rische Hilfe an die Contras, erlaubte aber, dass sie ihnen das, was sie humanit&auml;re Hilfe nannten, geben k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Um die illegale T&auml;tigkeit des Herrn Posada zu verbergen, ernannte ihn das State Department als Direktor dieses anderen B&uuml;ros. Es gibt ein von ihm, von Luis Posada Carriles, unterschriebenes Memorandum, das er als hoher Funktion&auml;r an das Wei&szlig;e Haus schreiben konnte, in dem er empfahl — und man muss ihm praktischen Sinn zugestehen — beide B&uuml;ros zu gr&uuml;nden. Ohne, nat&uuml;rlich, das Gehalt einzuschr&auml;nken, was die beiden Geh&auml;lter w&auml;ren, dass es aber die gleiche Sache sei, wozu diese Albernheit, den Waffenhandel, in den er verwickelt war, als humanit&auml;re Hilfe zu bezeichnen.</P>
<P ALIGN="JUSTIFY">   Der Rest der verhafteten Personen war weiter in Caracas im Gef&auml;ngnis, ein Gerichtsverfahren, dem es lohnen w&uuml;rde einen weiteren Moment zu widmen, aber verseucht von Unregelm&auml;&szlig;igkeiten, von Man&ouml;vern, von Druck aller Art, w&auml;hrend etwa 11 Jahren, bis das Gericht, letztendlich, den Herrn Bosch freisprach, die beiden S&ouml;ldner verurteilte und sich nicht &uuml;ber Posada aussprach. Mehr als einmal findet man L&uuml;gen in der internationalen Presse in diesen Tagen. Es ist nicht wahr, dass Posada freigesprochen wurde; er wurde als fl&uuml;chtig erkl&auml;rt, das ist etwas anderes. Das Gericht macht Aussagen &uuml;ber die drei, die dort waren, und bez&uuml;glich Posada wird gesagt: „Dieser Herr befindet sich vor der Justiz fl&uuml;chtig und &uuml;ber ihn machen wir keine Aussagen.&quot; Und sie h&auml;tten Bosch freisprechen und Posade verurteilen k&ouml;nnen, denn schlie&szlig;lich war er der Chef, der die beiden von diesem Gericht verurteilten M&ouml;rder bezahlte.</P>
<P ALIGN="JUSTIFY">Aber, was ich doch &uuml;ber diesen &auml;u&szlig;erst unregelm&auml;&szlig;igen Gerichtsverfahren sagen will, ist, dass der Herr Bosch nicht freigesprochen wurde, weil er seine Unschuld bewiesen h&auml;tte. Der Herr Bosch wurde freigesprochen, weil das Gericht, die Anstrengungen, die die karibischen Beh&ouml;rden jahrelang unternommen hatten, ignorierend; die genauen, strengen, ernsthaften Untersuchungen von geachteten Leuten, von L&auml;ndern, die klein sind, aber ihre Souver&auml;nit&auml;t zu achten wissen, also, einfach aus Gr&uuml;nden vollkommener Einzelheiten — da all jenes in Englisch kam, wie es logisch ist, weil es die Sprache ist, die in der Karibik gesprochen wird, musste alles ins Spanische &uuml;bersetzt werden, und es wurde &uuml;bersetzt, aber zum Schluss meinte das Gericht anscheinend, dass die &Uuml;bersetzung nicht von dem und dem h&auml;tte gemacht werden m&uuml;ssen, sondern von jemand anderem —, sie klammerten sich an ein Detail verwaltungsm&auml;&szlig;iger Art und trafen die unglaubliche Entscheidung, die Ergebnisse der Arbeit der Beh&ouml;rden, die die Untersuchungen dieses Terroraktes durchgef&uuml;hrt hatten, vollkommen zu verachten, die Arbeitsergebnisse, die die Gest&auml;ndnisse enthielten, wo die Anrufe an Bosch waren, wo die Anrufe an Posada waren; das, was die Beh&ouml;rden von Trinidad und Tobago sehr ernsthaft gemacht hatten, und das das Gericht au&szlig;erdem Jahre vorher erhalten hatte, denn das war ein Prozess, der sich etwa 11 Jahre hingezogen hat, und zum Schluss, spricht das Gericht, ganz ruhig, diese Details anf&uuml;hrend, den Herrn Bosch frei, erkl&auml;rt seine beiden S&ouml;ldner f&uuml;r schuldig, und spricht Posada nicht frei, sondern erkl&auml;rt ihn als vor der Justiz fl&uuml;chtig, was nicht das gleiche ist.</P>
<P ALIGN="JUSTIFY">Also, der Herr Bosch macht, was jeder geschickte Terrorist machen w&uuml;rde: sofort nach Miami gehen. Wenn er wirklich unschuldig w&auml;re, w&auml;re der logische Aufenthaltsort Caracas, wo er den Freispruch erreicht hatte. Nein, er zieht vor, nach Miami zu gehen, obwohl er in Miami, in den Vereinigten Staaten, eine kleine Rechnung offen hatte.</P>
<P ALIGN="JUSTIFY">  Jahre vorher hatte er einige Terroranschl&auml;ge in der Vereinigten Staaten durchgef&uuml;hrt, ein Raketenbeschuss auf ein polnisches Schiff im Hafen von Miami, f&uuml;r den er verurteilt wurde. Nat&uuml;rlich nicht zu einer hohen Strafe, er hat von der auferlegten Strafe nicht einmal die H&auml;lfte verb&uuml;&szlig;t und wurde auf Bew&auml;hrung entlassen; aber er verletzte die Bedingungen der Freiheit auf Bew&auml;hrung und ging in den siebziger Jahren nach Santiago de Chile. Sehen Sie die Verbindungen, die diese Terroristen mit den Terroristen der Staaten der s&uuml;damerikanischen Diktaturen haben werden, beginnend mit Pinochet.</P>
<P ALIGN="JUSTIFY">Er wusste, dass er, wenn er nach Miami kam, f&uuml;r jene Verletzung der Freiheit auf Bew&auml;hrung einstehen musste, zog es aber vor, nach Miami zu gehen, weil es das Vaterland des Terrorismus ist, und er kam dort an und wurde nat&uuml;rlich f&uuml;r eine Zeit festgenommen. Es war das Regime von Bush, Vater, im Jahr 1988.</P>
<P ALIGN="JUSTIFY">Es erfolgt dann der normale Prozess des Asylantrags. Die Beh&ouml;rden analysieren ihn, usw., und das schlie&szlig;t mit diesem Dokument ab; in diesem Dokument, was die Festlegung der Abteilung Justiz ist, oder der Generalstaatsanwaltschaft — hier ist die Unterschrift des Herrn Joe D. Whitley, aus&uuml;bender Generalstaatsanwalt, am 23. Juni 1989. Dieses ist ein nordamerikanisches Dokument der Abteilung Justiz, der Generalstaatsanwaltschaft der Vereinigten Staaten; das hat nichts mit uns zu tun, von Kuba wird sehr viel geredet, denn es wird viel vom von dort ausgehenden Terrorismus geredet, aber es stammt nicht von unseren Beh&ouml;rden, es ist das Ergebnis der Arbeit des FBI und der Justizabteilung.</P>
<P ALIGN="JUSTIFY">Lassen Sie mich Ihnen einige sehr wichtige Teile diese Dokuments vorlesen.</P>
<P ALIGN="JUSTIFY">Der Generalstaatsanwalt der Vereinigten Staaten erkl&auml;rt, dass er, um zu dieser Festlegung zu kommen, die darin bestand, Orlando Bosch als Terroristen auszuweisen, daf&uuml;r hatte er verschiedene Informationen, viel Dokumentation ber&uuml;cksichtigt.</P>
<P ALIGN="JUSTIFY">Seine Worte textgetreu:</P>
<P ALIGN="JUSTIFY">„In den Archiven des FBI und anderer Regierungsorgane erscheint eine gro&szlig;e Menge belegender Information&quot; — ab der 60er Jahre — „in denen der Herr Bosch&quot; — und das gleiche kann man nat&uuml;rlich vom Herrn Posada sagen —,pers&ouml;nlich terroristische Gewaltakte in diesem Land — das hei&szlig;t, in der Vereinigten Staaten — „und in mehreren anderen gef&ouml;rdert, angestiftet, organisiert hat und er hat an ihnen teilgenommen.&quot; Dies, gem&auml;&szlig; dem Staatsanwalt, zeigt die Information, die in diesen Archiven erscheint, auf deutliche Art und und unzweideutig.</P>
<P ALIGN="JUSTIFY">Dann pr&auml;zisiert er:</P>
<P ALIGN="JUSTIFY">„Es gibt eine Menge &ouml;ffentlicher Information&quot; — Information, die nicht vertraulicher Art ist — „und eine weitaus gr&ouml;&szlig;ere Menge, sowohl geheimer als nicht geheimer, ist vertraulicher Art, aufgrund der Notwendigkeit, Informationsquellen und –beschaffungsmethoden zu sch&uuml;tzen.&quot;</P>
<P ALIGN="JUSTIFY">Es folgt eine Zusammenfassung der haupts&auml;chlichen Informationen, gem&auml;&szlig; dem Staatsanwalt, vertraulicher Art und nicht vertraulicher Art, wobei er diese Erl&auml;uterung macht:</P>
<P ALIGN="JUSTIFY">   „Die Beschreibung der vertraulichen Elemente wurde gek&uuml;rzt und bereinigt, wie es gemacht werden musste, um ihre vertrauliche Art zu sch&uuml;tzen.&quot; Bereinigt, das hei&szlig;t gewei&szlig;t, gemildert, um zu vertuschen, zu verdecken. Ber&uuml;cksichtigen Sie das.</P>
<P ALIGN="JUSTIFY">Trotzdem, ich werden Ihnen zwei Abs&auml;tze in Verbindung mit der vertraulichen Information vorlesen, die der Generalstaatsanwalt der Vereinigten Staaten am 23. Juni 1989 sagt, bez&uuml;glich des Herrn Bosch zu besitzen, was auch auf den Herrn Posada anwendbar ist, auf einen Teil des Lebens von Posada.</P>
<P ALIGN="JUSTIFY">H&ouml;ren Sie gut zu:</P>
<P ALIGN="JUSTIFY">„Information &uuml;ber die Organisation und Kommandostruktur der Organisation CORU(Koordination der Vereinten Revolution&auml;ren Organisationen), nach der, zwischen Juni 1976 und M&auml;rz 1977, verschiedene Personen in Verbindung mit der CORU an ungef&auml;hr 16 Aktionen teilnahmen, die Bombenexplosionen, Entf&uuml;hrungsversuche, politische Morde und Versuche politischer Morde umfassten. Die Aktionen fanden in der Vereinigten Staaten, Spanien, der Karibik, Zentralamerika und S&uuml;damerika statt.&quot; Sie haben nicht das Wort angeblich oder mutma&szlig;lich oder verd&auml;chtig geh&ouml;rt; nein, es ist sehr direkt, Information &uuml;ber dies alles, Bombenexplosionen, Entf&uuml;hrungen, Morde, usw., usw.</P>
<P ALIGN="JUSTIFY">Der n&auml;chste Absatz, den ich Ihnen vorlesen m&ouml;chte, und h&ouml;ren Sie gut zu:</P>
<P ALIGN="JUSTIFY">„Information, die angab, dass die Explosion einer Bombe am 6. Oktober 1976 in einem Flugzeug der kubanischen Linie eine Operation der CORU war, geleitet von Bosch.&quot; „Information, die angab&quot;; Information, nicht Annahmen, nicht Ger&uuml;chte, vertrauliche Information, und diese Formulierung ist verk&uuml;rzt und bereinigt.</P>
<P ALIGN="JUSTIFY">Was will das hei&szlig;en? Dass die Regierung der Vereinigten Staaten Beweise daf&uuml;r hatte, wer die Autoren jenes Terroranschlags waren, aber sie haben sie nie den Beh&ouml;rden Venezuela gegeben. Weshalb, um der Gerechtigkeit zu helfen oder um ihre Terroristen zu sch&uuml;tzen?</P>
<P ALIGN="JUSTIFY">Ich fahre fort, denn wenn etwas den Zynismus der nordamerikanischen Politik beweist, dann dieser Fakt.</P>
<P ALIGN="JUSTIFY">Mit diesen Elementen entschied der Staatsanwalt das, was jeder vern&uuml;nftige Mensch entschieden h&auml;tte, die Ausweisung des Herrn Bosch zu befehlen. Er sagte: „Dieser Typ kann hier nicht herkommen, wenn er ein Terrorist ist, ein M&ouml;rder ist, ein Krimineller&quot;; aber es geschieht hier, dass bei dieser Festlegung seines Justizministers, die Entscheidung, die der Pr&auml;sident Bush, Vater, traf, die war, den Herrn Bosch aus dem Gef&auml;ngnis, in dem er sich befand, herauszuholen und nach Hause nach Miami zu schicken, als Gefangenen. Vorsicht! Vorsicht, denn sie k&ouml;nnen sehr streng damit sein, sagen Sie das den Gef&auml;hrtinnen unserer f&uuml;nf Helden. Man kann Terrorist sein und seine Strafe zu Hause, in seinem Haus, abb&uuml;&szlig;en, denn der Herr Bush gab ihm diese M&ouml;glichkeit.</P>
<P ALIGN="JUSTIFY">Und dann, am 18. Juli 1990, verzieh er ihm, verzieh er ihm alle seine Verbrechen, erkl&auml;rte ihn zu einem freien Menschen, ohne Vorstrafen, der Papa des Gladiators gegen den Terrorismus.</P>
<P ALIGN="JUSTIFY">Die Zeit verging, es kamen die neunziger Jahre, und ich kehre wieder nach New York zur&uuml;ck — ich will nicht meine Person betonen, aber mich hat das Thema in beiden Extremen betroffen —; in den neunziger Jahren ereignet sich eine sehr interessante Sache, speziell im Jahr 1992: Kuba war 1990 und 1991 Mitglied des Sicherheitsrates, wir schieden am 31. Dezember 1991 aus dem Rat aus, und der Zufall ergab, dass gerade als Kuba zur einen T&uuml;r rausging, schon begannen die Vereinigten Staaten, das Gipfeltreffen anzustreben, eine Versammlung des Sicherheitsrates auf dem Gipfeltreffen, um &uuml;ber den Internationalen Terrorismus zu diskutieren, um den Terrorismus zu verurteilen und um mobilzumachen, um die Thematik des Terrorismus in den Terminkalender des Sicherheitsrates einzubeziehen. Es gab mehrere Versammlungen, es gab mehrere Resolutionen zwischen Januar und M&auml;rz 1992, einschlie&szlig;lich einer Versammlung auf der Ebene der Staatschefs der Mitglieder des Sicherheitsrates.</P>
<P ALIGN="JUSTIFY">Angesichts dieses ungew&ouml;hnlichen Interesses des Sicherheitsrates und der Vereinigten Staaten f&uuml;r den Kampf gegen den Terrorismus begannen wir einen Prozess, um zu versuchen zu sehen, wenn sie es im Januar taten, es im Februar taten und es im M&auml;rz taten, ob sie im April auch &uuml;ber Terrorismus sprechen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Warum machten wir das? Weil, einerseits verziehen sie dem Herrn Bosch; andererseits wurde der ganze Skandal der Iran-Contra-Aff&auml;re ausgel&ouml;st, also der neuesten Machenschaften des Herrn Posada, und das Pardon f&uuml;r Bosch, seine Befreiung zuerst und das Pardon danach, dem waren die schmutzigsten und besch&auml;mendsten Kampagnen der Annexionsmafia von Miami vorausgegangen, um diesen Herrn in einen Helden zu verwandeln.</P>
<P ALIGN="JUSTIFY">Es gibt in dieser Stadt einen ihm gewidmeten Tag, es gibt einen Tag des Orlando Bosch in Miami. Ich nehme an, dass es demn&auml;chst einen Tag des Posada Carriles geben wird, oder eine Woche des Posada Carriles.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich an die Frau Ros-Lehtinen in der Epoche, einzige Abgeordnete kubanischer Herkunft, die ihre ganze Kampagne um zwei Themen herum gestaltete: Freiheit f&uuml;r Orlando Bosch und Flugzeuge f&uuml;r die Organisation Hermanos al Rescate, Milit&auml;rflugzeuge f&uuml;r Hermanos al Rescate, Flugzeuge des TypsO-2, die gerade ausgemustert wurden, da der bewaffnete Konflikt im Salvador geendet hatte, und diese Frau machte eine gro&szlig;e Kampagne, damit diese Flugzeuge doppelten Gebrauchs und eingesetzt in Vietnam und im Salvador als Kriegsmittel, an diese Terroristengruppen &uuml;bergeben wurden, die damals zu wirken begannen.</P>
<P ALIGN="JUSTIFY">In beiden Sachen hatte diese Frau Erfolg, man gab ihr die Flugzeuge und man schickte den Herrn Bosch nach Hause und danach wurde er au&szlig;erdem amnestiert.</P>
<P ALIGN="JUSTIFY">Offensichtlich war das ein weiterer Beweis, dass die Vereinigten Staaten ihre Kampagne gegen Kuba weiter intensivieren w&uuml;rden, einschlie&szlig;lich ihrer Terroristenkampagne.</P>
<P ALIGN="JUSTIFY">Freilich, die Frau, die ich erw&auml;hnte, hatte zum Gro&szlig;teil Erfolg, weil sie in jenen Tagen als einen ihrer Helfer jemanden mit Nachnamen Bush hatte und mit Namen Jeb, der es sp&auml;ter dazu brachte, sogar Gouverneur jenes Staates zu werden, man sagt, er hat den Vater von zwei Sachen &uuml;berzeugt: dass man den Terroristen die Flugzeuge g&auml;be und dass man den Terroristen freilie&szlig;e.</P>
<P ALIGN="JUSTIFY">Die Regierung Kubas hat durch mich am 27. April des Jahres 1992 beim Sicherheitsrat beantragt, dass er sich versammeln solle, um diese Sachen zu diskutieren, um den Terrorismus gegen Kuba zu diskutieren; um den noch f&auml;lligen nicht gel&ouml;sten Fall zu diskutieren, &uuml;ber den der ehrenwerte Sicherheitsrat keine &Auml;u&szlig;erungen gemacht hat, den Anschlag auf das kubanische Flugzeug in Barbados, dieser Rat, der gerade zwei begangene Terroristenakte verurteilt hatte, einen gegen ein Flugzeug der Pan American; also eine nordamerikanische Linie - , und einen gegen einen Flug der UTA, eine franz&ouml;sische Gesellschaft. Es erscheint mir sehr gut, es d&uuml;rfen weder nordamerikanische noch franz&ouml;sische Flugzeuge im Flug explodieren. Aber etwa die kubanischen ja? </P>
<P ALIGN="JUSTIFY">Auf dieser Grundlage, um zu sehen, ob diese ganze Rhetorik wahr sei, die bis zur Ebene der Staatschefs des Sicherheitsrates f&uuml;hrte in ihrem Kampf gegen den Terrorismus, baten wir darum, dass man sich auch versammle, um diese Aspekte des internationalen Terrorismus zu diskutieren, die, die Kuba betreffen, und da erfolgte die absolute Umwandlung des Rates: er verlor die Geschwindigkeit, verlor die Unruhe, und ich habe hier mehrere Kameraden, die wir in dieser Epoche zusammen waren. Wir verbrachten einen Monat damit, den Rat mit Briefen zu bombardieren und das elementarste zu erbeten: eine Versammlung.</P>
<P ALIGN="JUSTIFY">Es war erst am 21. Mai 1992, dass der Rat endlich akzeptierte, sich zu versammeln um unsere Anklage zu h&ouml;ren. Nur zwei Redner: meine Wenigkeit und der nordamerikanische Delegierte. Die &uuml;brigen aus dem „erlauchte&quot; Europa, dem „noblen&quot; Amerika haben nicht einmal geatmet, eine absolute Stille in jenem Saal.</P>
<P ALIGN="JUSTIFY">Aber hier ereignete sich etwas, was mir sehr wichtig erscheint zu registrieren: die L&uuml;ge der nordamerikanischen Regierung, widergespiegelt im Dokument, das der Botschafter Perkins genau am 21. Mai diesem Rat vorlegte, ich habe es hier.</P>
<P ALIGN="JUSTIFY">Ich werde nur zwei S&auml;tze vorlesen:</P>
<P ALIGN="JUSTIFY">„Im State Department gibt es keinen Beleg dar&uuml;ber, von der venezolanischen Regierung einen Antrag erhalten zu haben wegen Beweisen oder Zeugenaussagen bez&uuml;glich des Gerichtsverfahrens&quot;, er spricht nat&uuml;rlich vom Fall unseres Flugzeuges. „Die L&auml;nder, die Kuba aufz&auml;hlt als L&auml;nder, die dem venezolanischen Gericht Information vorlegten, sind L&auml;nder, die in irgendeiner Verbindung mit den Ereignissen standen; das hei&szlig;t, jene, in denen die Straftat geschieht, in denen die Verd&auml;chtigen festgenommen wurden oder deren B&uuml;rger Opfer der Straftat waren. Anscheinend betrachteten die venezolanischen Beh&ouml;rden es als kaum m&ouml;glich, dass die Vereinigten Staaten irgendeine n&uuml;tzliche Information h&auml;tten, die die venezolanischen Beh&ouml;rden nicht schon bes&auml;&szlig;en.&quot; Bis hier das Zitat der Erkl&auml;rung des State Departments.</P>
<P ALIGN="JUSTIFY">Also, diese Informationen, nach denen die Explosion der Bombe am 6. Oktober eine Tat der CORU war, geleitet von Orlando Bosch, die Beh&ouml;rden Venezuelas, das Gericht Venezuelas und die &Ouml;ffentlichkeit warten immer noch darauf, sie zu erhalten.</P>
<P ALIGN="JUSTIFY">Die Regierung, die sagte, nichts zu haben, wusste, dass sie dies hatte; aber gut gesch&uuml;tzt, um ihre Terroristen zu sch&uuml;tzen.</P>
<P ALIGN="JUSTIFY">Die Zeit ist vergangen, die Zeit ist vergangen, nat&uuml;rlich, und es sind einige Sachen mehr passiert, der Genosse Fidel wies vor einem Moment darauf hin, und es gibt etwas, was ich glaube, was die Nordamerikaner nicht ignorieren k&ouml;nnen, es ist diese Resolution des Sicherheitsrates, dieser Text (er zeigt ihn), der sehr wichtig ist, sie haben ihn &uuml;ber den ganzen Planeten verbreitet, abgefasst durch sie, durch die Vereinigten Staaten, die der Autor dieses Vorschlags waren, der Resolution 1373.</P>
<P ALIGN="JUSTIFY">Ihre Einleitung endet mit diesem Satz, diejenigen, die die Vereinten Nationen kennen, wissen um ihre Verwicklung: „Auf der Grundlage des Kapitels VII der Charta der Vereinten Nationen...&quot; Was will das hei&szlig;en? Dass das, was jetzt kommt, meine Herren, obligatorisch ist, und dass derjenige, der es nicht erf&uuml;llt, Objekt von Sanktionen sein kann, und sogar der Anwendung von Gewalt. Das ist das Kapitel VII.</P>
<P ALIGN="JUSTIFY">Und was besagt die Resolution? Es w&auml;re furchtbar, sie vollst&auml;ndig zu verlesen, Absatz f&uuml;r Absatz zu gehen:</P>
<P ALIGN="JUSTIFY">„Absatz 2. Bestimmt, dass alle Staaten</P>
<P ALIGN="JUSTIFY">„a) darauf verzichten, Einrichtungen oder Personen, die an der Begehung von Terrorakten teilnehmen jegliche Art Unterst&uuml;tzung zu leisten, aktive oder passive;</P>
<P ALIGN="JUSTIFY">„b) die notwendigen Ma&szlig;nahmen ergreifen um der Begehung von Terrorakten vorzubeugen, einschlie&szlig;lich der &Uuml;bermittlung von fr&uuml;hzeitigen Warnungen an andere Staaten durch den Austausch von Information.&quot; Durch den Austausch von Information, nicht durch diese Heuchelei zu sagen, dass „scheinbar die Beh&ouml;rden Venezuela annahmen, dass wir nichts wussten.&quot;</P>
<P ALIGN="JUSTIFY">Und wer war Carlos Andr&eacute;s P&eacute;rez? Was f&uuml;r eine Form, einen alten Verb&uuml;ndeten und Freund der Vereinigten Staaten zu beleidigen! War er nicht der venezolanische Staatschef? Und eine Rede in der Plenartagung der UNO und eine &ouml;ffentliche Ermahnung vor der Presse, wo der Freund Carlos Andr&eacute;s sie bittet, bitte, stellen Sie das klar, die ganze Welt spricht von Ihnen. Hatte Venezuela nicht die Vereinigten Staaten gebeten, ihnen Information zu geben? Es scheint ziemlich ersichtlich, aber ich gehe in der Resolution weiter.</P>
<P ALIGN="JUSTIFY">„c) denjenigen Zuflucht verweigern, die Terrorakte finanzieren, planen oder begehen, oder diesen Akten Unterst&uuml;tzung leisten oder Zuflucht gew&auml;hren.&quot;</P>
<P ALIGN="JUSTIFY">Klingt Ihnen das nach etwas?</P>
<P ALIGN="JUSTIFY">Ein anderer Absatz.</P>
<P ALIGN="JUSTIFY">„f) sich gegenseitig das h&ouml;chste Ma&szlig; an Unterst&uuml;tzung zur Verf&uuml;gung zu stellen, was die Untersuchungen oder Gerichtverfahren betrifft, die mit der Finanzierung von Terrorakten oder der denen geleisteten Hilfe in Verbindung stehen, einschlie&szlig;lich der Unterst&uuml;tzung bei der Erlangung von Beweisen, die sie besitzen oder die in diesen Verfahren notwendig sind.&quot;</P>
<P ALIGN="JUSTIFY">Gut, diese Resolution war fr&uuml;her noch nicht angenommen worden, 1992 war sie nicht angenommen, als das venezolanische Gericht mit dem Fall unseres Flugzeuges k&auml;mpfte und die Vereinigten Staaten ihnen keine Information sandten, weil sie sie nicht darum baten; aber jetzt ja, jetzt wird gesagt, dass es eine Pflicht ist, und jetzt sagen sie, dass der andere geistige Autor, der, der niemals vor Gericht stand, dort ist.</P>
<P ALIGN="JUSTIFY">K&ouml;nnen die Vereinigten Staaten den Herrn Posada aufnehmen, ihn sch&uuml;tzen, nicht jetzt sofort liefern, was sie &uuml;ber dieses Ereignis wissen, und nicht diese Resolution verletzen? Die angenommen wurde, ich wiederhole, auf der Grundlage des Kapitels VII.</P>
<P ALIGN="JUSTIFY">Meine Freunde, das will hei&szlig;en, dass es obligatorisch ist, dass dem, der sie nicht erf&uuml;llt, sogar milit&auml;rische Gewalt angetan werden kann. Alle Staaten m&uuml;ssen die Bestimmungen des Kapitels VII anerkennen, einschlie&szlig;lich der Mitglieder des Sicherheitsrats, nat&uuml;rlich; einschlie&szlig;lich der Autoren der Resolution, die sie beantragen, in diesem Fall die Nordamerikaner.</P>
<P ALIGN="JUSTIFY">Ich gehe weiter:</P>
<P ALIGN="JUSTIFY">„g) verhindern die Bewegung von Terroristen oder Terroristengruppen; intensivieren und beschleunigen den Austausch von operativer Information, speziell bez&uuml;glich von T&auml;tigkeiten oder Bewegungen von individuellen Terroristen; arbeiten zusammen, speziell durch Vereinbarungen und bilaterale und multilaterale Abkommen, um Terroranschl&auml;ge zu verhindern und zu unterdr&uuml;cken, und treffen Ma&szlig;nahmen gegen diejenigen, die solche Akte begehen.&quot;</P>
<P ALIGN="JUSTIFY">Gut, die Vereinigten Staaten verletzen diese Resolution, angenommen auf der Grundlage des Kapitels VII, von dem Moment an, seit sie sich wiederholt geweigert haben, mit Kuba ein bilaterales Abkommen f&uuml;r den Kampf gegen den Terrorismus zu diskutieren, was ihnen in jeder bilateralen Versammlung, die zwischen beiden L&auml;ndern stattfand, angetragen wurde. Sie haben nein gesagt. Das Kapitel VII f&uuml;r die anderen, f&uuml;r sie Zynismus, Heuchelei, L&uuml;ge. Hier steht es: sie m&uuml;ssen zusammenarbeiten, einschlie&szlig;lich mittels bilateraler Vertr&auml;ge.</P>
<P ALIGN="JUSTIFY">In Wirklichkeit sch&auml;nden die Vereinigten Staaten dieses Dokument, sie, die es waren, die seine Annahme durch die Vereinten Nationen nach dem gr&auml;sslichen Anschlag auf das Volk von New York am 11. September des Jahres 2001 gesucht hatten. Sie sch&auml;nden diese Doktrin jeden Tag, der vergeht, indem sie diese Politik anwenden, den Terrorismus gegen Kuba zu sch&uuml;ren, als Teil ihrer antikubanischen Kampagne.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte nicht schlie&szlig;en, ohne einen weiteren offensichtlichen Beweis vorzulegen, von unwiderlegbarer Klarheit, daf&uuml;r, wie sie im Kampf gegen den Terrorismus ihre eigenen Worte, ihre eigenen Resolutionen verletzen. Der Beweis ist hier mit aller W&uuml;rde durch die Gef&auml;hrtinnen, die M&uuml;tter und die Ehefrauen unserer f&uuml;nf Helden repr&auml;sentiert.     </P>
<P ALIGN="JUSTIFY">Diese Resolution wurde im September 2001 im Sicherheitsrat angenommen. In diesem Moment wartete man auf die Urteile gegen unsere f&uuml;nf Kameraden, und als dieser Moment kam, schrieb die gleiche Regierung, die dies geschrieben hat, das, was man ein Memorandum des Urteils nennt, wo die Regierung der Vereinigten Staaten f&uuml;r Gerardo, f&uuml;r Ram&oacute;n, f&uuml;r Antonio, f&uuml;r Fernando und f&uuml;r Ren&eacute; die in allen F&auml;llen h&ouml;chstm&ouml;glichen Strafen beantragte; aber es ist nicht nur, dass sie zu zwei lebenslangen Haftstrafen, im Fall von Gerardo verurteilt wurden, zwei weitere zu lebenslanger Haft. Nicht eine Sekunde Einsperrung ist f&uuml;r diese Kameraden berechtigt! Aber sie wurden nicht nur dazu verurteilt, die von der Regierung der Vereinigten Staaten schriftlich erstellten Memoranden, werfen gleichzeitig dazu eine neue Rechtsdoktrin auf: die der „Entm&uuml;ndigung&quot;.</P>
<P ALIGN="JUSTIFY">Hier steht es geschrieben, dass es f&uuml;r sie genauso wichtig wie das Auferlegen der h&auml;rtesten Strafe die Absicherung ist, dass diese Personen f&uuml;r das ganze Leben entm&uuml;ndigt bleiben. Entm&uuml;ndigt wof&uuml;r? Das weiter zu tun, was sie getan haben, dass sie nicht wieder das tun k&ouml;nnen, was sie taten.</P>
<P ALIGN="JUSTIFY">Und was, zum Teufel, ist es, was sie getan haben, wenn nicht gegen den Terrorismus k&auml;mpfen! Nicht weil ich das sage, sie sagen es.</P>
<P ALIGN="JUSTIFY">Ich werde zitieren, was die Regierung beim Gericht beantragt hat und was das Gericht akzeptiert hat zu geben. Die f&uuml;nf sind Kubaner, aber zwei von ihnen haben von Geburt aus die nordamerikanische Staatsangeh&ouml;rigkeit, die anderen drei, die dort ohne g&uuml;ltige Dokumente waren, wird klargestellt, dass sie nach Erf&uuml;llung der Haftstrafen nach Kuba ausgewiesen werden. In den zwei anderen F&auml;llen, das ist der Fall von Ren&eacute; und der Fall von Tony, haben sie ein Problem: da sie in den Vereinigten Staaten geboren wurden, haben sie die Staatsangeh&ouml;rigkeit durch Geburt, sie k&ouml;nnen nicht ausgewiesen werden, und sie sind deshalb nicht nur zu der lebenslangen Haftstrafe, die Tony hat und den 15 Jahren, die Ren&eacute; hat verurteilt, sondern, au&szlig;erdem, zu Sonderbedingungen f&uuml;r den Tag, an dem Ren&eacute; seine Freiheit wiedererlangt; sogar f&uuml;r den Tag, an dem Tony, in seinem zweiten Leben seine Freiheit wiedererlangt, „f&uuml;r den Fall&quot;, sagte die Rechtsanwaltschaft, „dass dieser Mensch auf die Stra&szlig;e gelangt, muss man das gleiche machen, was wir bez&uuml;glich des Herrn Gonz&aacute;lez beantragt haben&quot;. Und was ist es, was sie festlegen? Ein Sonderregime mit einer Reihe von Bedingungen. Ich werde eine verlesen, die mit all dem zu tun hat:</P>
<P ALIGN="JUSTIFY">„Als eine zus&auml;tzliche Sonderbedingung f&uuml;r die beaufsichtigte Freilassung&quot; —denn sie w&auml;ren keine freien Menschen, sie w&auml;ren noch nach der Straferf&uuml;llung kontrollierte Menschen —, „wird dem Angeklagten verboten, sich zu verb&uuml;nden oder bestimmte Orte aufzusuchen, von denen man wei&szlig;, dass sich solche Individuen oder Gruppen, wie Terroristen, Mitglieder von Organisationen, die die Gewalt bef&uuml;rworten, und Personen des organisierten Verbrechen dort befinden oder aufhalten.&quot;</P>
<P ALIGN="JUSTIFY">Was will das hei&szlig;en? Dass sie wissen, dass es im S&uuml;den der Florida Individuen und Terroristengruppen gibt, die nicht wie Maulw&uuml;rfe unter der Erde versteckt sind. Es gibt Orte, von denen man wei&szlig;, dass sie sie aufsuchen, wo sie sind; aber sie suchen sie nicht, sie unterdr&uuml;cken sie nicht, sie wenden nicht diese Resolution an; sie tun etwas ungeheuerliches, bestrafen nordamerikanische Personen oder Personen der Vereinigten Staaten, sie bestrafen sie mit dem Verbot, sich dorthin zu n&auml;hern, nichts zu tun, was in irgendeiner Form die T&auml;tigkeit gef&auml;hrden k&ouml;nnte, die ihre Terroristen entfalten.</P>
<P ALIGN="JUSTIFY">Ich werde zum Schluss folgendes sagen: Ich glaube, dass die Vereinigten Staaten eine wunderbare Gelegenheit hat. Eine wunderbare Gelegenheit! Vater Bush hielt wenigstens den Herrn Bosch f&uuml;r mehrere Monate gefangen — mit allen Bequemlichkeiten des Falles nat&uuml;rlich —, als es diese Resolution nicht gab, die so kategorisch ist; ich wei&szlig; nicht, ob der Herr Bush, Sohn, ob Bush, der Kleine, sie gelesen hat, aber es w&auml;re gut, wenn einer seiner Mitarbeiter ihn darauf aufmerksam machen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Jetzt sind sie verpflichtet zu handeln, oder sie bleiben f&uuml;r immer entlarvt. Die Vereinigten Staaten haben eine Pflicht, der sie nicht entgehen k&ouml;nnen, die &Ouml;ffentlichkeit zu informieren, angefangen von der nordamerikanischen, davon, was sie wissen und jahrelang verborgen haben, und heute sind sie durch ihre eigene Resolution des Sicherheitsrates verpflichtet, es mit der &Ouml;ffentlichkeit, mit den anderen Regierungen zu teilen. Und andere Mitglieder der internationalen Gemeinschaft, des kultivierten Europas, und andere Nationen mit scheinbar weniger Kultur, haben wir die Pflicht zu fordern, dass die Vereinigten Staaten das tun, dass sie Schluss machen mit der Verschleierung, dass sie Schluss machen mit all diesen Handlungen, die sie im Laufe vieler Jahre unternommen haben, um zu verhindern, dass man die Wahrheit erf&auml;hrt, um die Information dort zu lassen, in den Archiven — wissend, dass sie sie haben, nicht den Verdacht, nicht die Mutma&szlig;ung — die Information, dass es so ist; von ihnen gesagt, mit ihren Worten, sie haben die Pflicht, gegen die Terroristen zu handeln oder es sein zu lassen, von dieser ganzen rhetorischen Falschheit, der Heuchelei einer angeblichen Schlacht gegen den Terrorismus zu sprechen.</P>
<P ALIGN="JUSTIFY">Wir d&uuml;rfen nicht ausruhen, bis wir erreichen, dass das von ihnen gefordert wird, dass die Menschen es von ihnen fordern, dass das Volk der Vereinigten Staaten es von ihnen fordert; denn jeder Tag, der vergeht, in dieser Lage ist jeder Tag, der vergeht, diese Terroristen sch&uuml;tzend und herbergend, ist eine Schande f&uuml;r die Gerechtigkeit, ist eine Form, das Bewusstsein vieler Menschen zu beflecken, angesichts dieser Verbrechen ohne Bestrafung; aber es ist, vor allem, eine unverzeihliche Beleidigung f&uuml;r Sie, f&uuml;r die Angeh&ouml;rigen der Opfer, und f&uuml;r uns alle, f&uuml;r unser ganzes Volk, und es ist auch eine Beleidigung und eine unverzeihliche Beschimpfung f&uuml;r die Nordamerikaner, die am 11. September 2001 ungerechterweise ermordet wurden.</P>
<P ALIGN="JUSTIFY">Wir befinden uns heute in dieser Schlacht, die wir weiterf&uuml;hren m&uuml;ssen, vertrauensvoll, uns dessen bewusst, dass es f&uuml;r sie fr&uuml;her oder sp&auml;ter nicht m&ouml;glich sein wird, weiter die Verbrechen einer Politik zu verbergen, die es immer schwieriger wird zu rechtfertigen oder mit ihr die anderen zu t&auml;uschen.</P>
<P ALIGN="JUSTIFY">Vielen Dank, Kameraden (Beifall).</P>
<B><P ALIGN="JUSTIFY">Comandante</B>.—Kameradinnen und Kameraden, nach dieser ausgezeichneten Darlegung des Genossen Alarc&oacute;n, denke ich, dass wir uns morgen nicht versammeln sollten.</P>
<P ALIGN="JUSTIFY">Ich glaube, was mir machen sollten, ist von neuem diese Versammlung von heute &uuml;bertragen, von Beginn an, von dem an, was &uuml;ber Gir&oacute;n ver&ouml;ffentlicht wurde, und dann auch, was der Herrn, der St&auml;dteplaner — wie sie ihn nennen —, sagte, und das sind seine Worte, die Bomben dort in Tropicana legen. Die Sachen, die ich sagte, und, vor allem, diese Darlegung beweisen auf unwiderlegbare Art alle diesen tr&uuml;ber Man&ouml;ver, die sich um diesen Fall herum abspielten. Sie werden nicht das alles ignorieren k&ouml;nnen, was hier vorgelegt und diskutiert wurde.</P>
<P ALIGN="JUSTIFY">W&auml;hrenddessen, weiter beobachten. Es gibt Sachen, die jeden Tag passieren, Erkl&auml;rungen und Positionen; weiter beobachten, was morgen geschieht, und aufpassen, sie sollen sich nichts ausdenken, denn dort hat schon ein Gericht... ich wei&szlig; nicht, ich kenne es nicht, aber eine eigenartige Sache, die niemals geschah, aber ein Gericht, dort im Salvador hat vorgebracht, dass es die Auslieferung des Herrn Posada Carriles fordern werden. Ich habe weiter keine Fakten, man muss wissen, was das ist; aber sehr wohl warnen, es k&ouml;nnte ein Versuch einer Falle sein, davor warnen. Aber ich glaube, nichts davon wird gedeihen, denn es kann nicht gedeihen. Deshalb schlage ich vor , das zu machen, und wenn es notwendig ist, versammeln wir uns am Sonntag, ein ausgezeichneter Tag, uns zu versammeln, am Nachmittag (Man sagt ihm etwas). Ja, nachdem wir w&auml;hlen, kommen wir hierher (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Die Wahlpflicht fr&uuml;hzeitig erf&uuml;llen. Gut, ich glaube, wir m&uuml;ssen hierher kommen, denn hier sind eine Reihe von Sachen, die heute h&auml;tte gesagt werden m&uuml;ssen; aber wir versammeln uns, und am Montag, zu diesen Gedenktagen, und auf spezielle Art gedenken wir diesen Jahrestagen, der Woche, in der wir und befinden, und ich glaube, alles ist abh&auml;ngig... Am Montag versammeln wir uns, am Montag ist der 18.; aber uns bleibt der 19., wir k&ouml;nnen uns am 19. im „Karl Marx&quot; zu einer Tagung wie dieser versammeln. Gut, am Montag dem 18. Uns &uuml;ber dies alles auf das Laufende bringen und weiter das Problem analysieren, wir haben Sachen zu sagen, und am 19. Haben wir Sachen zu sagen und an Sachen zu erinnern und Sachen zu wiederholen, und wenn es einen Waffenstillstand gibt, k&ouml;nnen wir und am Donnerstag vielleicht nationalen Dingen widmen; ja, wir haben &uuml;ber nationale Sachen zu sprechen.</P>
<P ALIGN="JUSTIFY">Das ist also das Programm, das ich vorschlage. Au&szlig;erdem m&ouml;chte ich dem Genossen Alarc&oacute;n zu seiner gl&auml;nzenden Darlegung gratulieren, ich wusste, er w&uuml;rde keine Zweifel an dem lassen, was ich versichert hatte, dass die Regierung der Vereinigten Staaten die ganze Wahrheit kennt, und sie ist auf der Welt die Regierung, die die ganze Wahrheit am besten kennt.      </P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation.)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
