<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Comandante en Jefe Fidel Castro Ruz, Erster Sekretär des Zentralkomitees der Kommunistischen Partei Kubas und Präsident des Staats- und Ministerrats, vor führenden Genossen der Partei, des Staates, der Regierung und des Kommunistischen Juge</TITLE>
</HEAD>
<BODY LINK="#0000ff">
<DIR>
<DIR>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Pr&auml;sident des Staats- und Ministerrats, vor f&uuml;hrenden Genossen der Partei, d&auml;s Staates, der Regierung und des Kommunistischen Jugendverbandes, Vertretern der Massenorganisationen, Offizieren und K&auml;mpfern der Revolution&auml;ren Streitkr&auml;fte (FAR) und des Innenministeriums (MININT),  Familienangeh&ouml;rigen und &uuml;berlebenden Opfern der Terror-Handlungen des Imperiums in unserem Land, im Kongresspalast, am 17. April 2005, &quot;Jahr der Bolivarianischen Alternative f&uuml;r die Amerikas&quot;.</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">(Stenografische Versionen – Staatsrat)</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">„Um 7:00 Uhr begannen die Wahlen in den 37 280 Wahllokalen; um 11:00 Uhr hatten 6 288 965 W&auml;hler, das entspricht 75 % der Gesamtzahl, gew&auml;hlt, 4,3 Prozentpunkte mehr als zur gleichen Uhrzeit bei den Wahlen des Jahres 2002.<B><I> </P>
</B></I><P ALIGN="JUSTIFY">&quot;Um 15:00 Uhr hatten 7 782 779 W&auml;hler, 92,09 % der Gesamtzahl, gew&auml;hlt, &auml;hnlich wie zur gleichen Uhrzeit bei den vorherigen Wahlen.</P>
<P ALIGN="JUSTIFY">&quot;Um 18:00 Uhr waren die Wahlen in allen Wahllokalen abgeschlossen und die Information &uuml;ber die Gesamtzahl der W&auml;hlenden wird gerade als Vorabinformation erarbeitet, mit dem Ziel, sie in  den n&auml;chsten Stunden zur Verf&uuml;gung zu stellen.</P>
<P ALIGN="JUSTIFY">Augenblicklich wird die Stimmausz&auml;hlung und –berechnung durchgef&uuml;hrt, wobei vorgesehen ist, dass die entsprechende Information in den fr&uuml;hen Morgenstunden erhalten und f&uuml;r g&uuml;ltig erkl&auml;rt wird.</P>
<P ALIGN="JUSTIFY">„Nationaler Wahlausschuss. Uhrzeit: 19:25  Uhr.&quot;</P>
<P ALIGN="JUSTIFY">Wir haben unser Wort gehalten, wir haben gew&auml;hlt und befinden uns hier, um den Kampf weiter zu f&uuml;hren (Beifall). </P>
<P ALIGN="JUSTIFY">Eins der Ziele dieser Ansprache ist, die die Bev&ouml;lkerung &uuml;ber den Gang der Ereignisse zu informieren, und dar&uuml;ber hinaus, zum besseren Verst&auml;ndnis der Probleme beizutragen, damit unsere Bev&ouml;lkerung jedes Ding beobachten und analysieren kann. Das hei&szlig;t, jede einzelne dieser Schlachten wird die politische Kultur unseres Volkes bereichern.</P>
<P ALIGN="JUSTIFY">Unter solchen Umst&auml;nden lernt man viel, genau wie wir in dem Kampf um die R&uuml;ckf&uuml;hrung des Kindes Eli&aacute;n Gonz&aacute;lez alle viel gelernt haben, alle nahmen an diesen Kampf teil und alle konnten wir mit diesen Ergebnissen zufrieden sein.</P>
<P ALIGN="JUSTIFY">Dieser Kampf war lang, recht lang, manche haben gesagt, dass sich das jetzt der in jenem Moment entstandenen Situation &auml;hnelt; vielleicht zieht sie sich nicht so lange hin, weil es Stellungnahmen und Entscheidungen gibt, die von der Regierung der USA getroffen werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Wie lange kann sich diese jetzige Situation hinziehen? Die jetzige, dann k&ouml;nnen andere und andere kommen. Was werden sie in diesem Moment tun? Man hat mehr oder weniger eine Vorstellung dar&uuml;ber, was sie tun sollten. Sicherheit, dass sie es tun? Das zu wissen, ist  nicht m&ouml;glich; wir haben eher Verbl&uuml;ffung beobachtet, als ob sie nicht w&uuml;ssten, was sie tun sollen. Und wir sollten wirklich aufs M&ouml;glichste kooperieren, damit sie tun, was sie tun m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">In Wirklichkeit, wenn sie tun, was sie machen m&uuml;ssen, w&auml;ren die politischen Kosten von dem, was geschieht, geringer. Aber um der Gerechtigkeit Willen sind unsere Sorge nicht die politische Kosten, die sie zu bezahlen haben, denn und bewegt nicht der Rachegeist, sondern die absolute Sicherheit, dass wir das Recht haben, und dass die Argumente Kubas unwiderruflich sind. Und wir werden weiter informieren, beobachten und analysieren.</P>
<P ALIGN="JUSTIFY">Die Tagung am Freitag war ausgezeichnet und der Aufprall sehr gro&szlig;, sowohl innerhalb, als auch au&szlig;erhalb Kubas, und die Materialien dieser Tagung sind bereits abgeschrieben, &uuml;bersetzt und &uuml;berallhin entsandt worden; morgen werden sie alle Mitglieder der Organisation der Vereinigten Nationen vorliegen haben, einstweilen in der universellsten Sprache, Englisch, und weitere, viele Tausende von Personen werden s&auml;mtliche Fakten und Angaben, die hier erkl&auml;rt worden sind, erhalten. Und nicht nur dort, sondern in allen anderen L&auml;ndern.</P>
<P ALIGN="JUSTIFY">Es war g&uuml;nstig, dass wir uns heute treffen, wichtige Dinge in Bezug auf die Information sind in der vorheriger Sitzung offen geblieben. Wenn wir das auf morgen verschieben, wird sich sehr viel anh&auml;ufen; und es gibt auch Sachen f&uuml;r Montag, heute ruhen sich alle aus: <I>Weekend</I> (Gel&auml;chter), obwohl diese keine „<I>Weekend&quot;</I>-Zeit ist, weil alles seinen Preis hat. Es ist also eine komplizierte Situation entstanden, jeder tut scheinbar verr&uuml;ckte Sachen, denn dies sind wirklich verr&uuml;ckte, absurde Sachen; Schlampereien jeder Art, die die US-Regierung und das Prestige der USA in eine moralisch sehr empfindliche, sehr schwache Situation versetzen.</P>
<P ALIGN="JUSTIFY">An jenem Tag hatte ich erkl&auml;rt, was mit dem Schiff geschehen war, wer auf dem Schiff war, wer dieser Herr, Santiago Alvarez, war, und wollte gerade einiges &uuml;ber den Schiffskapit&auml;n sagen.</P>
<P ALIGN="JUSTIFY">Ich hatte gesagt, dass es sich um einen alten CIA-Agenten handelte. Das Schiff geh&ouml;rt einer antikubanische Terrorstruktur, die von Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a selbst geleitet wird.</P>
<P ALIGN="JUSTIFY">„Anfang der 60er Jahre kommt er illegal in den USA an. Er war Mitglied der Gruppen f&uuml;r Spezialauftr&auml;ge der CIA&quot; — Mitglied der Gruppen f&uuml;r Spezialauftr&auml;ge der CIA. „Sp&auml;ter trat er der Organisation Comandos L bei&quot;—so ber&uuml;hmt—, „wo er Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a kennen lernte und an terroristischen Handlungen gegen Kuba und an Angriffen gegen ausl&auml;ndische Handelsschiffe, die unser Land anliefen, teilgenommen hat.</P>
<P ALIGN="JUSTIFY">„Er geh&ouml;rte ebenfalls zu den terroristischen Organisationen Alpha 66 und ExClub&quot;. Sie haben alle m&ouml;glichen Namen erfunden, um s&auml;mtliche M&ouml;rder- und S&ouml;ldnerbanden, die im Dienst des Imperiums standen, zu tarnen.</P>
<P ALIGN="JUSTIFY">„Im Jahr 2002 trat er mit dem Terroristen Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a in Verbindung, und im Oktober dieses Jahres wurde er Kapit&auml;n des Boots ‚Santrina‘, welches f&uuml;r Vorbereitungen von bewaffneten Infiltrationen gegen unser Land eingesetzt wurde.&quot; Wie Sie sehen, hat dieser Herr, Pujol, auch eine reiche terroristische Vorgeschichte, die diese zahlreichen Sicherheitsagenturen der US-Regierung Sorgen bereiten sollte.</P>
<P ALIGN="JUSTIFY">Es gibt Materialien, die ich zu diesem Zeitpunkt nicht vorliegen hatte, denn es ist ein neuer Artikel der Zeitung von Quintana Roo, die <I>Por Esto</I> (Deswegen) hei&szlig;t, und da heute Sonntag ist, und das geschah gestern, der Artikel wurde gestern geschrieben, „deswegen&quot; konnte ich es am Freitag nicht wissen; aber heute, am Sonntag, bringe ich ihn mit. Machen Sie aber weiter, sie sind sehr froh &uuml;ber das Ergebnis ihres Artikels.</P>
<P ALIGN="JUSTIFY">Ich werde ihn nicht vollst&auml;ndig lesen, weil er etwas lang ist, aber einige der herausragenden Abschnitte m&ouml;chte ich doch lesen. Was f&uuml;r eine Verwicklung im Entstehen ist! Und ich glaube, dass sie in diesem Kampf gegen den internationalen Terrorismus Verb&uuml;ndete sein werden, weil sie Angaben und Angaben sammeln, aber besonders kommt Stolz zum Ausdruck, und sie haben Recht, das kleine Presseorgan von Quintana Roo leistet der Menschheit einen Dienst.</P>
<P ALIGN="JUSTIFY">Die Titelzeilen lauten: „Ber&uuml;hmter internationaler Terrorist wird wegen der Sprengung eines Flugzeugs von Cubana de Aviaci&oacute;n angeklagt, die 73 Tote verursachte und wegen des Versuchs, den Insel-Staatschef umzubringen&quot; —ber&uuml;hmter, angeklagt, das sind die Schlagworte.</P>
<P ALIGN="JUSTIFY">„Verd&auml;chtiger Kurs des Schiffs zur Insel Isla Mujeres auf seiner Strecke Bahamas-Miami am vergangenen 15. M&auml;rz.</P>
<P ALIGN="JUSTIFY">„Der Comandante en Jefe der Kubanischen Revolution zeigt ein Exemplar der <I>Por Esto </I>als Beweis.&quot; Man sieht das Foto, hier war Santiago, hier war der Kapit&auml;n Pujol, und Santiago ist der Besitzer des Schiffs.  Dort wurde es mit Hunden und allem &uuml;berpr&uuml;ft, die Hunde waren sehr gut trainiert; besser gesagt, man sagt, sie seien zum Aufsp&uuml;ren von Drogen dressiert.</P>
<P ALIGN="JUSTIFY">Ich habe das heute zur Presse gesagt,  ich kann mir nicht erkl&auml;ren, dass der Hund gut trainiert ist f&uuml;r die Drogensuche, denn Posada Carriles riecht nach Drogen, man darf nicht vergessen, dass, als er in Ilopango war, in den selben Flugzeugen, in denen die Waffen hingebracht wurden, Drogen-Ladungen in die USA transportiert wurden. Das hat zu einem gro<FONT FACE="Symbol">&#98;</FONT>
en Skandal gef&uuml;hrt, sie wollten Fonds. Er riecht nach Droge, und die Hunde haben es nicht gerochen; er riecht nach Dynamit, nach TNT, nach Sprengstoffen, und die Hunde haben das nicht gerochen.  Alle, die dort waren, riechen nach Blut, und die Hunde haben es nicht gerochen.</P>
<P ALIGN="JUSTIFY">Die mexikanische Regierung h&auml;tte wirklich die Hunde besser trainieren k&ouml;nnen (Gel&auml;chter). Ja, sie haben sogar Hunde und alles mitgebracht, und haben nichts entdeckt. Au<FONT FACE="Symbol">&#98;</FONT>
erdem sollten sie das Personal, das dort arbeitet, in Geographie unterrichten und ihnen beibringen, wo Bahamas und wo Isla Mujeres liegen; den Kompass erkl&auml;ren, ohne einen Kompass h&auml;tte Christoph Kolumbus nicht zu dieser Halbkugel gelangen k&ouml;nnen, und diese, das &uuml;ber jede Art Ger&auml;te verf&uuml;gen, heute k&ouml;nnte man ...</P>
<P ALIGN="JUSTIFY">Es ist wirklich eigenartig, dass ein Schiff, das die Strecke von Bahamas nach Miami f&auml;hrt, in Isla Mujeres aufl&auml;uft.  Auf dem Schiff gab es einen Haufen Tauchvorrichtungen, das hat die Zeitung selbst erkl&auml;rt — ich erinnere mich— und seltsame Sachen, aber nicht mehr. Dann haben wir darum gebeten, dass die mexikanische Regierung nachforsche.</P>
<P ALIGN="JUSTIFY">Man darf darunter nicht verstehen, dass wir die Gelegenheit nutzen, um einfach anzugreifen, obwohl sie uns einfach angreifen und verkehrte Sachen tun, darum geht es nicht; worum wir bitten, ist, dass sie nachforschen, und die internationale &Ouml;ffentlichkeit informieren. Sie sollen nachforschen und die internationale &Ouml;ffentlichkeit informieren! Denn die Beh&ouml;rden dort haben das Schiff durchsucht. Ich werde nicht schlecht von den Matrosen sprechen, ganz und gar nicht, man sagt, dass unmittelbar danach die mexikanische Marine eingegriffen hat und sie fuhren hin um nachzuforschen, und sp&auml;ter kamen diejenigen, die... Nun gut, ich wei<FONT FACE="Symbol">&#98;</FONT>
 nicht, wer die Hunde geholt hatte, letztendlich ist das ein Gebiet, wie ich sagte, wo Schmuggel aller Art abl&auml;uft: Drogen-Schmuggel, und selbstverst&auml;ndlich, von Amts wegen ... Aber was danach passierte, wissen wir nicht, man hat keine allzu seltsamen Sachen auf diesem Schiff gesehen.</P>
<P ALIGN="JUSTIFY">Dieses Schiff h&auml;tte besser &uuml;berpr&uuml;ft werden sollen, denn dem Journalisten selbst wurde gesagt, dass das Schiff von Bahamas ausgelaufen war und das Ziel Miami sei. Das ist au<FONT FACE="Symbol">&#98;</FONT>
ergew&ouml;hnlich seltsam, es w&auml;re besser gewesen, wenn man genau &uuml;berpr&uuml;ft h&auml;tte, wer die Herren dort waren.</P>
<P ALIGN="JUSTIFY">Es ist auch wahr, dass sie mit falschen Namen reisen k&ouml;nnten, aber es gibt einen, der nicht mit falschem Namen reiste. Pujol erscheint dort mit seinem Vor- und Nachnamen. Es gibt ein Foto von Santiago Alvarez, sie haben zumindest das Foto, das ich gezeigt hatte; man muss sehen, welchen Namen er f&uuml;hrte.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, was er getan hat, ob sie die Empfehlung beachtet haben — um nicht Rat zu sagen— die wir ihnen gaben, das Schiff schnell aufzusuchen, dass am Kai liegen muss, die Aufzeichnung suchen, die Fahrtroute; die Schiffe haben dies alles, haben Dokumente, wo sie waren, alles wird aufgezeichnet, was passiert ist, ob es aufgelaufen ist oder nicht, man soll all diese Dokumente suchen, ehe sie sie vernichten, sie sollen mit jedem dieser Individuen sprechen und sie fragen: „Erkl&auml;ren Sie unter Eid?&quot; Sie k&ouml;nnen einen Richter suchen und sagen: „Erkl&auml;ren Sie&quot;; er wei&szlig;, dass er nicht l&uuml;gen darf. Sie haben einige Methoden um zu erschrecken, wenn sie die Wahrheit wissen wollten, sagen alle, die dort waren, ganz leicht aus.</P>
<P ALIGN="JUSTIFY">Ah! Wie die Zeitung berichtet, wollte der Kapit&auml;n nicht sagen, welches sein Ziel sei. Gut, aber die Zeitung gibt noch eine andere Angabe, es ist zu ber&uuml;cksichtigen, und au&szlig;erdem, der Verdienst dieser Zeitung von Quintana Roo ist anzuerkennen. </P>
<P ALIGN="JUSTIFY">Dann werde ich lesen, der Artikel ist von Ren&aacute;n Castro Madera und sagt folgendes — ich gehe dazu &uuml;ber zu lesen—:</P>
<P ALIGN="JUSTIFY">„Der kubanische Pr&auml;sident, Fidel Castro Ruz, denunzierte die Pr&auml;senz des Terroristen Luis Posada Carriles in Isla Mujeres am vergangenen 15. und 16. M&auml;rz, als der Krabbenkutter mit Namen ´Santrina´ auflief, als er sich auf dem Weg von den Bahamas nach Miami, Florida, befand. &quot; Er sagt nicht angeblicher Terrorist, nicht als Terrorist Angeklagter, oder mutma&szlig;liche, den Kuba anklagt, nein, sondern „denunzierte die Pr&auml;senz des Terroristen Luis Posada Carriles&quot;.</P>
<P ALIGN="JUSTIFY">Man muss den Journalisten sch&uuml;tzen, denn diese furchtbaren M&ouml;rder... Gut, ich glaube wirklich, dass sie sich viel wagen, die Anzeige ist eine starke Waffe, ein starkes SchildL ich glaube nicht, dass sie es wagen, den Jounalisten umzubringen.</P>
<P ALIGN="JUSTIFY">Dann f&auml;hrt er fort: „Der kubanische Staatschef bezog sich in seiner gestern in Havanna gehaltenen Ansprache auf die Zeitung <I>Por Esto</I>, die er als die mexikanischen Medien bezeichnete, die &uuml;ber die Anwesenheit des Krabbenkutters ´Santina´ im K&uuml;stengew&auml;sser von Quintana Roo berichteten.</P>
<P ALIGN="JUSTIFY">„Gem&auml;&szlig; eines Journalistenberichts von Radio Cadena Agramonte aus Camag&uuml;ey, Kuba&quot; — anscheinend empf&auml;ngt man dort Radio Cadena Agramonte—, „bezog sich Fidel Castro auf die Berichte der Reporterin Yolanda Gutierrez, in denen sie die Anwesenheit der ´Sandrina´vor den K&uuml;sten von Isla Mujeres wiederspiegelte.</P>
<P ALIGN="JUSTIFY">„Der Antillenstaatschef sagte wortw&ouml;rtlich: in einer Zeitung von Quintana Roo, genannt <I>Por Esto</I>, in der von einem Krabbenkutter mit Namen ´Santrina´ berichtet wird, der vor Isla Mujeres aufgelaufen war, und nach Miami weiterfahren w&uuml;rde, in dem w&auml;hrend der Routinekontrolle keine Unregelm&auml;&szlig;igkeiten bei der Besatzung gefunden wurde. </P>
<P ALIGN="JUSTIFY">„Die kubanische Journalistenbericht f&uuml;hrt fort: sich auf die Information der Zeitung von Quintana Roo beziehend, gab Fidel an, dass hier publiziert wurde, dass der Abfertigungsbeauftragte des Hafenamts sagte, dass das Schiff in wegen Steuerungsproblemen in K&uuml;stenn&auml;he auflief und den Besuch der mexikanischen Beh&ouml;rden erhalten hatte. Die Zeitung sagte, dass das Schiff in den Bahamas ausgelaufen war und sein Endziel Miami war, wo es, wie Jos&eacute; Pujol bemerkte, umgebaut werden w&uuml;rde, um es in ein Schulschiff zu verwandeln.&quot; Es muss ein Schulschiff des Terrorismus sein.</P>
<P ALIGN="JUSTIFY">„Fidel fragte sich: Wer ist der Eigent&uuml;mer der ´Santrina´? Und er erg&auml;nzte, dass es unter der Schirmherrschaft der Stiftung f&uuml;r &Ouml;kologischen Schutz Marina Caribe gekauft wurde und bei der Durchf&uuml;hrung von Terroranschl&auml;gen gegen Kuba benutzt wurde.</P>
<P ALIGN="JUSTIFY">„Und er verwies darauf, dass der Pr&auml;sident dieser Stiftung der Terrorist Ernesto Abreu ist, einer von denen, die nach Panama gereist sind, um Posada abzuholen, und ihr Schatzmeister ist Santiago Alvarez, der auch dort war, um Posada im Flugzeug abzuholen.&quot;</P>
<P ALIGN="JUSTIFY">Es ereignete sich, dass hier einmal ein Herr erschien, vor zwei oder drei Jahren, und ein Genosse sagt: „Dieser Abreu kommt mir bekannt vor.&quot; War das nicht der, den sie bei Pinar del R&iacute;o geschnappt hatten, als er Waffen herbrachte? Also, gut, man sagte, er war einige Zeit in Haft. Es kam sogar eine Tochter, die eine korrekte Einstellung hatte und f&uuml;r den Vater eintrat, man kann sie daf&uuml;r nicht kritisieren, und sie erkl&auml;rte die ganzen Probleme, bat um Entschuldigung und so. Gut, man stimmte zu und lie&szlig; diesen Herrn. Ich glaube, es ist der, er hat den gleichen Namen, es ist sehr schwierig... Und sie schickten ihn und er landete mit ein paar Waffen bei Pinar del R&iacute;o. Festgenommen, sagten sie dann, dass der Mann..., es war mehr die Aktion der Familie, und weil man sah, dass das Individuum nicht viel wert war, er hatte vor, eine Guerilla in Pinar del R&iacute;o zu organisieren. Die Pioniere des Gebiets, die Pfadfinder-Pioniere, k&ouml;nnten jenen Typ gefangen nehmen: aber, gut, er wurde zur&uuml;ckgegeben. Also, das einzige, was er machte, war in ein Flugzeug steigen, schon pr&auml;mierten sie ihn mit einer Flugreise nach Panama, damit er Posada Carriles zu seinem mittelamerikanischen Ziel begleitete, und nat&uuml;rlich, war Santiago da.</P>
<P ALIGN="JUSTIFY">Aber gut, wir bereuen es nicht, ganz und gar nicht, sicher wird jene Frau besch&auml;mt sein, dass sie den Vater wieder verwickelt haben; aber er war jetzt nicht im Schiff, der Mann war nicht in der Lage, Abenteuer dieser Art zu bestehen. Aber wir erinnerten uns, deshalb erscheint er hier, weil wir die Namen hatten, die wir zitierten, von denen, die nach Panama reisten, als die ber&uuml;hmte Dame ihn begnadigte.</P>
<P ALIGN="JUSTIFY">„Wie die Zeitung am 16. M&auml;rz publizierte, war der Kapit&auml;n der ´Santrina´der alte CIA-Agent Jos&eacute; Pujol, bekannt als Pep&iacute;n, und an Bord reiste Santiago Alvarez selbst, was in der Zeitung registriert blieb, mit dem durch das genannte Organ ver&ouml;ffentlichte Foto.</P>
<P ALIGN="JUSTIFY">„In einem anderen Moment zitierte er auch diese Zeitung, in der gesagt wird, dass Posada vor einer Woche auf dem Seewege in Miami angekommen sei, was mit der Ankunft der ´Santrina´ in dieser Stadt zusammenf&auml;llt.</P>
<P ALIGN="JUSTIFY">Sie haben hier geschrieben — ich verstehe das nicht sehr gut—: „ In einem anderen Moment zitierte er auch diese Zeitung.&quot; Ah! Lassen Sie sehen, es muss eine andere Zeitung sein.</P>
<P ALIGN="JUSTIFY">Dann geht der Artikel weiter: „Bis hier die von der Webseite von Radio Cadena Agramonte ver&ouml;ffentlichte Information&quot; — der digitalen Seite — am Freitag, dem 15. April des laufenden Jahres, und wo die Information widergespiegelt wird, die wir am vergangenen 15. und 16. M&auml;rz bekannt gaben.</P>
<P ALIGN="JUSTIFY">Und der Artikel geht weiter: „Unter anderen wichtigen Punkten gaben wir in der Ausgabe vom 16. M&auml;rz bekannt, dass nach passieren der Routinekontrollen der zust&auml;ndigen Beh&ouml;rden, ohne dass Unregelm&auml;&szlig;igkeiten gefunden wurden, wird der Krabbenkutter ´Santrina´, der in der Einfahrt zu Isla Mujeres aufgelaufen war, diesen Mittwoch, nach Versorgung mit Treibstoff, Nahrungsmitteln und Wasser f&uuml;r die &Uuml;berfahrt, in Richtung Miami auslaufen.</P>
<P ALIGN="JUSTIFY">„„Wie Angel Gabriel Vallejos S&aacute;nchez, Abfertigungsbeauftragter des Hafenamts in Abwesenheit seines Amtsvorsitzenden berichtete, hatte das Schiff Steuerungsprobleme und strandete aus diesem Grund in K&uuml;stenn&auml;he, gl&uuml;cklicherweise in einem von Riffen freien Gebiet, so dass er einsch&auml;tzt, dass keinerlei &ouml;kologischer Schaden entstand.&quot; Und hier wiederholen sie ein wenig, was sie sagten, erweiternd in einigen Sachen.</P>
<P ALIGN="JUSTIFY">„Er f&uuml;gte hinzu, dass, nachdem die ´Santrina´ am Betonkai festgelegt hatte, sie den Besuch der Beh&ouml;rden erhielt, die eingreifen, wenn ein Schiff unter ausl&auml;ndischer Flagge in den Hafen kommt, wobei es in erster Instanz die Kriegsflotte Mexikos war, deren Angeh&ouml;rige mit Hilfe von Hunden &quot; — ah, die Hunde waren anscheinend von der Kriegsflotte— „dressiert, um Drogen und Waffen aufzusp&uuml;ren, das Schiff kontrollierten, ohne Unregelm&auml;&szlig;igkeiten zu entdecken.</P>
<P ALIGN="JUSTIFY">„ Auf die gleiche Weise f&uuml;hrten die Beh&ouml;rden der Migration, des Internationalen Sanit&auml;tswesens, Sargapa und schlie&szlig;lich das Hafenamt ihre entsprechenden Kontrollen durch. Die Funktion des Hafenamts beschr&auml;nkte sich nach Koordinierung der Rettungsoperation auf die Erstellung der entsprechenden Protokolle des Vorfalls.</P>
<P ALIGN="JUSTIFY">„Auf die gestellte Frage versicherte Vallejos S&aacute;nchez, dass es keinerlei Sanktion f&uuml;r den Kapit&auml;n der ´Santrina´, Jos&eacute; Pujol, g&auml;be, weil es sich, nach seinen eigenen Worten, um einen Vorfall, wie jeden anderen handelte, der keine Sanktion nach sich zieht.</P>
<P ALIGN="JUSTIFY">„Sowohl das Schiff, als auch die Besatzung, verf&uuml;gen &uuml;ber regelrechte Dokumente, sind ordnungsgem&auml;&szlig; registriert und bis zu diesem Zeitpunkt haben wir keine Berichte von den Beh&ouml;rden, die an den Kontrollen teilnahmen´, sagte Vallejos S&aacute;nchez&quot;, der dort die Funktion des Hafenkapit&auml;ns aus&uuml;bte.</P>
<P ALIGN="JUSTIFY">„Der Abfertigungsbeauftragter f&uuml;gte hinzu, dass das Schiff in den Bahamas ausgelaufen war und sein Endziel Miami sei, wo, wie Jos&eacute; Pujol bemerkte, an der ´Santrina´ die entsprechenden Anpassungen und Umbauten vorgenommen werden sollen, um sie in ein Schulschiff zu verwandeln.</P>
<P ALIGN="JUSTIFY">&quot;Die Geschichte &uuml;ber die Anwesenheit dieses Schiffs in mexikanischen Hoheitsgew&auml;ssern haben wir in der Ausgabe vom 15. M&auml;rz des laufenden Jahres bekannt gegeben. Dort informierten wir, dass ein Schiff, eine Art Krabbenkutter, US-amerikanischer Nationalit&auml;t mit f&uuml;nf Besatzungsmitgliedern an Bord mehrere Stunden in geringem Abstand von Isla Mujeres aufgelaufen war, w&auml;hrend es versuchte &uuml;ber den  Schiffahrtskanal Zugang zum Hafen zu bekommen – Zugang zum Hafen zu bekommen – und zu sehr in Richtung K&uuml;ste abwich, obwohl nach Angaben der Hafenbeh&ouml;rde der Zwischenfall keines der Korallengebiete sch&auml;digte.&quot; All dies wird jedes Mal besser gesch&uuml;tzt, nicht wahr, denn es geh&ouml;rt zu den Anziehungspunkten f&uuml;r viele Menschen, die reisen, um die Korallen und alles das zu sehen. </P>
<P ALIGN="JUSTIFY">„Das ‚Santrina‘, mit ungef&auml;hr 90 Fu&szlig; Kiell&auml;nge und ungef&auml;hr f&uuml;nf oder sechs Meter Tiefgang – der Krabbenkutter ist relativ tief, er hat viel mehr Tiefgang als die Jacht <I>Granma</I> und ist einige Fu&szlig; l&auml;nger als die <I>Granma</I>. Die <I>Granma</I> hatte 60, etwas &uuml;ber sechzig, - mit Matrikel 604553 setzte es  um 7:45 auf Grund, als es versuchte, in den Hafen einzufahren, nachdem es vom Norden her nach Isla Mujeres gekommen war.</P>
<P ALIGN="JUSTIFY">„Die Besatzung und ihr Kapit&auml;n, Jos&eacute; Pujol, waren von den Bahamas ausgelaufen – ich wiederhole es selbstverst&auml;ndlich erneut – „und fuhren in Richtung der kleinen Insel, um sich mit Lebensmitteln, Wasser und Kraftstoff zu versorgen&quot; – dass ein so gro&szlig;es Schiff so wenig Kraftstoff hat ... Unseres war viel kleiner und wir f&uuml;llten es mit Tanks. Es kam mit noch einem Zoll Kraftstoff im Tank an den Coloradas an. Aber dieses Schiff,  ein gro&szlig;es, mu&szlig;te einlaufen, um Kraftstoff und Wasser nachzutanken, um dann auf seiner Route weiterzufahren  - das ist, als ob wir zwischen Tuxpan und den Coloradas ebenfalls dort einen kleinen Zwischenaufenthalt gemacht h&auml;tten. Welches seine Route war, das wei&szlig; man nicht, denn der Kapit&auml;n lehnte es ab, mit den Medien zu sprechen, indem er argumentierte, dass er sehr viel Arbeit habe. Ebenso ist der Hafenbeh&ouml;rde das Endziel des ‚Santrina‘ unbekannt, es sei denn, der Herr Pujol w&uuml;rde in den Hafenanlagen vorstellig, um das entsprechende Verwaltungsprotokoll aufzunehmen.</P>
<P ALIGN="JUSTIFY">„Dieselben Quellen erkl&auml;rten, dass das wie Krabbenkutter aussehende Schiff, von dem nicht bekannt ist, welcher T&auml;tigkeit es sich widmet, normal im Hafen einlief, als es sich zu sehr der K&uuml;ste n&auml;herte, um die Eingangsbojen zum Schiffahrtskanal zu umfahren, was sein Auflaufen in einem von Sand umgebenen steinigen Gebiet verursachte, wo es scheinbar weder Korallenriffe noch Korallen gibt.</P>
<P ALIGN="JUSTIFY">„Vom ersten Augenblick an, wo der Zwischenfall bekannt wurde, widmeten sich Mitarbeiter der Hafenbeh&ouml;rde der Koordinierung der Rettungsarbeiten, an denen ebenfalls das Schiff ‚3 de Diciembre‘ (‚3. Dezember‘) – ein neuer Fakt – „Eigentum von Javier Ayala Rej&oacute;n&quot; – das ist sicher irgend ein Schiff dort, das sich dem widmet, anderen Schiffen zu Hilfe zu eilen, denke ich mir – „und andere zwei Boote der Tourismus-Kooperative von Isla Mujeres teilnahmen.&quot;</P>
<P ALIGN="JUSTIFY">Man kann mit allen jenen Leuten sprechen, sie fragen. Sicherlich werden die von der Zeitung <I>Por Esto</I> weiter nachforschen, und wir w&uuml;rden ihnen sehr dankbar daf&uuml;r sein. Wir werden aufmerksam alles verfolgen, was sie in  Erfahrung bringen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">„Nach vielen Anstrengungen, denn das Heck steckte tief zwischen der Sandfl&auml;che und dem Gestein fest, welches nach und nach die Meeresstr&ouml;mungen in diesem Gebiet abgelagert hatten, gelang es dem ‚Santrina‘ ungef&auml;hr um 12:30 endlich aus der Widerw&auml;rtigkeit herauszukommen und anschlie&szlig;end am Betonkai festzumachen, wo sofort die Kriegsmarine von Mexiko zur Routine&uuml;berpr&uuml;fung mit dem Hund und seinem F&uuml;hrer erschien.</P>
<P ALIGN="JUSTIFY">„W&auml;hrenddessen n&auml;herten sich Mitarbeiter des Nationalen Meeresparks der Stelle, wo das Schiff aufgelaufen war, um dieses Gebiet abzufahren und festzustellen, ob wirklich keine Sch&auml;den am Meeres-&Ouml;kosystem verursacht wurden. Ebenso n&auml;herte sich der Taucher dem Schiffsrumpf des ‚Santrina‘, um ihn zu &uuml;berpr&uuml;fen.</P>
<P ALIGN="JUSTIFY">„Bevor sie an Land gingen, wurde die Besatzung des ‚Santrina‘ von der Internationalen Gesundheitsbeh&ouml;rde, der Einwanderungsbeh&ouml;rde, Sagarpa (Sekretariat f&uuml;r Landwirtschaft, Viehzucht, l&auml;ndliche Entwicklung, Fischerei und Lebensmittel) und der Zollbeh&ouml;rde aufgesucht, um anschlie&szlig;end zur Hafenbeh&ouml;rde zu gehen, wo die entsprechenden Protokolle aufgenommen werden sollten.&quot;</P>
<P ALIGN="JUSTIFY">Nun gut, das sind die Fakten. Ich wiederhole, dass wir f&uuml;r jegliche neue Information dankbar sein werden, wann sie an Land gegangen sind, was sie dort getan haben; alle diese Angaben sind von gro&szlig;em Interesse, denn weder die 180 000 Mitarbeiter noch die 30 Milliarden reichen der Abteilung f&uuml;r Innere Sicherheit  wirklich, und man mu&szlig; ihr helfen. Ich bitte die Leute von Quintana Roo um eine barmherzige Mitarbeit. Wir wissen nicht, wieviel Journalisten es gibt oder wie viele arbeiten, aber ohne Zweifel haben sie Nachrichten. Sie informieren die Welt &uuml;ber abwegige Dinge, die dort geschehen, und sind scheinbar zufrieden mit der von ihnen geleisteten Arbeit.</P>
<P ALIGN="JUSTIFY">Ich hoffe, dass es ber&uuml;hmt wird, denn die Geschichte ist noch nicht zu Ende.</P>
<P ALIGN="JUSTIFY">Ach ja, na so was! Man erl&auml;utert mir hier folgendes: Ernesto Abreu ist der Sohn von Ernestino Abreu, welcher derjenige war, den wir ihnen zur&uuml;ckgeschickt haben. Er hat sich gut verhalten, der Herr. Es war nicht er, sondern der Sohn. Er wurde aus humanit&auml;ren Gr&uuml;nden aus der Haft entlassen, klar.</P>
<P ALIGN="JUSTIFY">Ich sagte, dass man ihnen helfen muss, damit sie es erfahren. Sonst laufen die Vereinigten Staaten gro&szlig;e Gefahr, weil solche ungeheuerlichenTypen wie jener dort vorbeikommen und ebenfalls durch Mexiko kommen. </P>
<P ALIGN="JUSTIFY">Es ist noch mehr Material vorhanden. Hier zum Beispiel ein Artikel, den ich am anderen Tag nicht vorlesen konnte und jetzt versuchen werde, schnell vorzutragen, damit die Leute dort nicht einschlafen, die Leute gehen heute zu den Wahlen...</P>
<P ALIGN="JUSTIFY">Das ist ein Artikel der <I>The New York Times</I> vom Mittwoch dem13., ich hatte ihn am Freitag mitgebracht. Es geht nicht um Posada Carriles, sondern um eine andere bekannte Pers&ouml;nlichkeit, die in Verbindung zu Otto Reich und anderen Gruppen von eng mit Bush Befreundeten steht. Ohne Zweifel, haben sie ihn scheinbar dumm dastehen lassen, denn er wusste gar nichts! Was f&uuml;r Freunde! Bei solchen Freunden braucht Bush keine Feinde.</P>
<P ALIGN="JUSTIFY">Was steht in dem Artikel der <I>The New York Times</I>? Folgendes:</P>
<P ALIGN="JUSTIFY">„Herrn Bolton in Frage stellend&quot; – ihr habt ihn vielleicht erw&auml;hnen geh&ouml;rt, es ist einer von der Bande, aber von den schlimmsten. Das war der Herr, der Kuba beschuldigt hat, biologische Waffen herzustellen. Das ist nicht irgend etwas:  Er beschuldigte Kuba, dass es biologische Waffen produziere bzw. Forschungen dar&uuml;ber anstelle, Waffen, die gegen die Vereinigten Staaten verwendet werden k&ouml;nnten. Schaut was f&uuml;r eine brutale L&uuml;ge.</P>
<P ALIGN="JUSTIFY">Man muss sich gut fragen, und das ist es was ich m&ouml;chte, dass unsere Mitb&uuml;rger nachdenken und &uuml;berlegen k&ouml;nnen: Wozu dient es, Kuba zu beschuldigen, biologische Waffen herzustellen? Das ist nicht wie jenes, was sie zur Beleidigung sagen, dass es antidemokratisch ist und alle anderen L&uuml;gen. Das hat nicht den Zweck zu beleidigen, das hat andere Ziele. Ihr k&ouml;nnt euch erinnern, dass wir ihm antworteten. Das war in jenen Tagen, als wir mit jenem Herrn polemisierten, der der Regierung von Mexiko vorsteht, mit dem Pr&auml;sidenten von Mexiko.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich, dass in jenen Tagen die Nachricht &uuml;ber die Anklagen kam: in jenen Tagen regnete es verschiedene Anklagen, dass Waffen oder ich wei&szlig; nicht was aus China gekommen seien. Vollkommen gelogen. Dass wir einen elektronischen Krieg vorbereiten w&uuml;rden, um die Kommunikationslinien der Vereinigten Staaten zu interferieren und dass sogar die Weltraumfl&uuml;ge in Gefahr seien. Es fehlte nur, dass sie gesagt h&auml;tten, dass die von einem Flugzeug abgeschossene Rakete, von jenem Flugzeug, das verungl&uuml;ckte, auch Schuld von Kuba sei. </P>
<P ALIGN="JUSTIFY">Ich erinnere mich, dass wir in jenen Tagen das letzte Solarkollektorsystem f&uuml;r die Schulen einweihten, ich glaube in Pinar del Rio. Wir hatten in kurzer Zeit eine gro&szlig;e Anzahl installiert – ich kann mich jetzt nicht an die genaue Zahl erinnern, ich glaube es waren mehr als 2000 Paneele – um die Elektrizit&auml;t in alle Schulen auf dem Land zu bringen, denen keine Elektrizit&auml;t zur Verf&uuml;gung stand und somit auch die audiovisuellen Programme und einschlie&szlig;lich die Computertechnik. Zu jener Zeit regnete es Anklagen, ich habe dort gesprochen, man kann in jener Rede, in der  ich mich darauf bezogen habe, nachsehen, alle Tage war es etwas Neues: einmal der elektronische Krieg, am anderen Tag Waffen aus China. Aber das war erfunden, abgesehen davon, dass niemand den Vereinigten Staaten Rechenschaft ablegen muss, wenn wir irgendeine Waffe kaufen. Es ist aber so, dass wir sehr viel hatten und noch haben, sie sind ausreichend und es sind beinahe noch welche &uuml;brig. Sodass... Stellt euch vor, wir erhielten viele Jahre welche und haben sie aufbewahrt, haben sie konserviert, haben sie verbessert, aber davon einen Skandal zu machen ...</P>
<P ALIGN="JUSTIFY">Eben jetzt, wo der Genosse Ra&uacute;l einen Besuch abstattet, wollen sie daraus eine kleine Show machen, nun gut, einen kleinen Skandal.</P>
<P ALIGN="JUSTIFY">„Nummer zwei reist heimlich nach China.&quot;  Er ist heimlich nach China gereist und erschien in Genf im Fernsehen? Er hatte diese Reise schon lange vorgesehen, und er wurde dazu aufgefordert, man muss eine gewisse Diskretion einhalten. Was sollen wir allen den Leuten wie Posada Carriles, die es auf der Welt gibt, sagen, wo wir lang kommen, um welche Uhrzeit und wo wir landen? Sind die schwachsinnig? (Gel&auml;chter) Nein, mein Lieber, wir werden ihnen nichts sagen!</P>
<P ALIGN="JUSTIFY">Sie sind fast so weit zu sagen... es fehlt nicht viel und sie sagen, dass er Atomwaffen in China holen fuhr. Unerh&ouml;rt! Sie widmen sich dem, aus allem ein Geheimnis zu machen. Es gibt kein Geheimnis, aber ich werde ihnen auch weder das Programm mitteilen, noch wohin er geht oder noch weniger woher er kommt. Im Gegenteil sind wir hier sehr auf der Hut, denn das sind richtige kleine Banditen. Vergesst nicht die Angelegenheit bez&uuml;glich des &Uuml;bergangs, usw., und wenn mir etwas passiert, sofort eingreifen.</P>
<P ALIGN="JUSTIFY">Ich empfehle allen, mehr als je wachsam zu sein, und besonders unseren Revolution&auml;ren Streitkr&auml;ften und unserem Innenministerium, denn da die Banditen sagen, dass man es ausnutzen muss, wenn der &Uuml;bergang stattfindet; aber der &Uuml;bergang kann wegen nat&uuml;rlichem Tod, wegen Unfall oder wegen einem k&uuml;nstlich hervorgerufenen Tod stattfinden, denn darin sind sie Experten. Ich wei&szlig; nicht, ob sie lange Zeit damit verbracht haben, die Wissenschaft des T&ouml;tens zu studieren, wie man t&ouml;tet.</P>
<P ALIGN="JUSTIFY">Aber wir sind hier vorbereitet, falls ich nun in Ohnmacht fallen w&uuml;rde, einen Infarkt oder irgend so etwas erleiden w&uuml;rde, so wei&szlig; jedermann schon, dass er die Waffen schnell ergreifen muss. Das Volk unmittelbar in totalen Alarmzustand, damit sie gar nicht erst auf die Idee kommen oder es ausnutzen wollen, wenn sich der Zufall so erg&auml;be.</P>
<P ALIGN="JUSTIFY">Unsere Pflicht ist es, immer vorzubeugen, vorzubeugen und ihnen nicht einmal eine kleine Chance zu geben, weder eine kleine Chance, noch irgend ein Zufall, damit es weder Zuf&auml;lle noch Chancen gibt.</P>
<P ALIGN="JUSTIFY">Sie wissen noch nicht, mit wem sie es zu tun haben, nicht mit mir, sondern mit diesem Volk, mit unserer Partei, mit unseren Revolution&auml;ren Streitkr&auml;ften, mit dem Innenministerium und mit Millionen K&auml;mpfern, die die Waffen zu verwenden wissen. (Beifall)</P>
<P ALIGN="JUSTIFY">Das ist zu diesem Artikel &uuml;ber diesen Herrn, und ich habe euch gesagt, wer dieser Herr ist. Aber der Artikel selbst wird einige Dinge mehr sagen.</P>
<P ALIGN="JUSTIFY">Diesen Herrn hat man f&uuml;r keinen geringeren Posten als den des Vertreters der Vereinigten Staaten vor den Vereinten Nationen vorgeschlagen und einige Gesetzgeber fechten ihn an. Und wisst ihr warum? Wegen der L&uuml;gen, die er bez&uuml;glich Kuba erfand.</P>
<P ALIGN="JUSTIFY">Schaut, wir protestierten, wir sagten, dass es gelogen war. Als Carter kam, habe ich ihm gesagt: „Sehen Sie, es wird behauptet, dass wir im Zentrum f&uuml;r Gentechnik biologische Waffen herstellen. Was hier hergestellt wird ist das und das und Arzneimittel, um Menschenleben zu retten&quot;, und einige sehr gute Arzneimittel. Und auch andere Zentren arbeiten mit ihnen zusammen und stellen Arzneien gegen den Krebs her, viele von ihnen in der Testphase, aber mit sehr guten Perspektiven. Das ist eine sehr verschiedenartige, sehr komplizierte Krankheit. Es sind verschiedene Arten, aber einige unserer Ergebnisse sind bedeutend. Und dort hat ein Forschungszentrum um Technologietransfer gebeten und sie zahlen etwas, und es ist anzunehmen, dass sie in einem gegeben Moment zahlen werden, denn wenn in den Vereinigten Staaten 600 000 Menschen an Krebs sterben, wer wird es wagen, einer wissenschaftlichen Einrichtung  zu verwehren, dass sie um einen Technologietransfer bittet? Und wir machen diesen Transfer.</P>
<P ALIGN="JUSTIFY">Dem widmen sich unsere Zentren, der Produktion von Medikamente, um Leben zu retten, das unversch&auml;mteste auf der Welt ist es, zu sagen, dass diese biologische Waffen produzieren. Aber lernen wir erkennen, wie sie die Dinge machen, wie sie es im Verlauf der gesamten Geschichte immer gemacht haben, indem sie Vorw&auml;nde gesucht haben. Das Imperium sucht immer Vorw&auml;nde f&uuml;r seine Kriege, und dieser kleine Bandit begann diesen Vorwand zu zimmern. Das ist kein Zufall, wie auch die andern, die in jenen Tagen zur Sprache kamen, kein Zufall sind und man muss sie &uuml;berpr&uuml;fen. Die Mitarbeiter m&ouml;chten bitte heraussuchen, was ich dort gesagt habe, mit Datum und allem, um unserer Bev&ouml;lkerung zu erl&auml;utern, wie der Feind ist, welche Waffen er verwendet und wie man ihn bek&auml;mpfen muss, au&szlig;erdem, unter anderem, indem man ihn gut demaskiert.</P>
<P ALIGN="JUSTIFY">Carlitos hat schon seine ausgezeichneten Kontakte und sein Archiv genutzt: „Rede in der Schule von Pinar del Rio, am 14. Juni 2001&quot; – da war Posada Carriles schon in Panama im Gef&auml;ngnis - :&quot;1944 Schulen mit Solarzellen f&uuml;r das audiovisuelle Programm.&quot; Das ist die genaue Zahl, 1944. Dazu muss man noch die &uuml;ber zweitausend Videos&auml;le dazuz&auml;hlen, die es in den Bergen gibt. </P>
<P ALIGN="JUSTIFY">Ist Alfonso dort irgendwo?</P>
<B><P ALIGN="JUSTIFY">Alfonso: </B>Es gibt 1905.</P>
<B><P ALIGN="JUSTIFY">Comandante:</B> Eintausendneunhundertundf&uuml;nf , aber wir haben andere Stellen. Nun gut, das ist etwas anderes, ungef&auml;hr 4000, und eine Reserve von mehreren tausend, die immer f&uuml;r n&uuml;tzliche Dinge und unter allen Umst&auml;nden bereit stehen.</P>
<P ALIGN="JUSTIFY">Sodass man Bolton also als Vertreter der Vereinigten Staaten vorschl&auml;gt und dort wird er wegen der L&uuml;ge angefochten, denn er tat noch mehr: Er traf Vergeltungsma&szlig;nahmen gegen Beamte, die nicht mit der L&uuml;ge einverstanden waren. Das wussten wir nicht einmal und sehen es jetzt, wo der Artikel der <I>New York Times</I> dar&uuml;ber berichtet und er lautet so: „Herrn Bolton in Frage stellend.&quot;</P>
<P ALIGN="JUSTIFY">Schlie&szlig;lich steht da: „ Je l&auml;nger die Audienz des Senats &uuml;ber John Bolton f&uuml;r das Amt des Vertreters in den Vereinten Nationen sich verz&ouml;gerte, desto beleidigender schien es, dass der Pr&auml;sident Bush einen Mann nominiert haben konnte, der die Verschm&auml;hung – seine Geringsch&auml;tzung, seine Verachtung –  dieses internationalen Organs in das Etikett seiner Karriere in den internationalen Beziehungen verwandelt hatte.&quot; Dorthin sollte dieser L&uuml;gner gelangen, dieser Zyniker der Clique.</P>
<P ALIGN="JUSTIFY">„Einige bef&uuml;rchten, das die Zielsetzung darin besteht, die Vereinten Nationen zu ruinieren. Es ist wahrscheinlicher, obwohl das ebenfalls beunruhigend ist, das dies ein weiteres Beispiel f&uuml;r Belohnung der Treue seitens des Herrn Bush ist, mehr noch als Beamte in ihren &Auml;mtern zu belassen, die f&uuml;r Fehler verantwortlich sind, besonders jene, die dazu beigetragen haben, die Situation f&uuml;r den Krieg mit Irak zu schaffen.&quot; Belohnung.</P>
<P ALIGN="JUSTIFY">„Egal welches die Erkl&auml;rung hierf&uuml;r sei, die vom Komitee f&uuml;r Ausl&auml;ndische Beziehungen abgehaltene Audienz hat nur noch Gr&uuml;nde hinzugef&uuml;gt, um dem Herrn Bolton das Amt zu verweigern. Es gab einen dritten Zwischenfall&quot; – und wir wussten schon von zweien – „ bei dem Herr Bolton versuchte, dass ein Geheimdienstanalytiker bestraft w&uuml;rde, weil er es ihm nicht erm&ouml;glichte, falsche Behauptungen &uuml;ber ein Waffenprogramm in einer anderen Nation aufzustellen, bezeichnenderweise Kuba.&quot;</P>
<P ALIGN="JUSTIFY">Deshalb sage ich, dass man Vertrauen in die moralischen Vorbehalte von Leuten haben muss, die sich entr&uuml;sten, wie es heutzutage jedes Mal mehr Menschen in den Vereinigten Staaten geben muss, die erstaunt sind &uuml;ber diese Ungeheuerlichkeiten, die wir denunzieren und die unwiderlegbar sind. Sie sind unwiderlegbar!</P>
<P ALIGN="JUSTIFY">Dieser Mann widersetzte sich, er bewies Ethik und sagte: „Das ist gelogen. Warum? Und das ist ein Analytiker dort, er wird nicht behaupten wollen, dass es ein von Kuba oder dem kubanischen Geheimdienst Eingeschleuster sei, denn es gab mehr als einen an verschiedenen Stellen. Das wissen wir, denn dieser Artikel hat es uns mitgeteilt.</P>
<P ALIGN="JUSTIFY">„Versuchen gen&uuml;gend Geheimdienstinformation &uuml;ber Herrn Bolton unterzubringen, um Herrn Bolton in seinem Amt zu disqualifizieren. Aber die Audienzen boten uns auch eine genaue Angabe seiner Meinungen &uuml;ber die Vereinten Nationen, die multilaterale Diplomatie und die Vertr&auml;ge.</P>
<P ALIGN="JUSTIFY">„Herr Bolton versuchte, obwohl er daran scheiterte, seinen langen &ouml;ffentlichen Rekord von Angriffen auf die Vereinten Nationen zu erkl&auml;ren.</P>
<P ALIGN="JUSTIFY">„Die Senatorin B&aacute;rbara Boxer begegnete dem Gejammer von Herrn Bolton, dass man ihn irrt&uuml;mlicherweise vorgeladen habe, recht geschickt, indem sie ein Videoband einer Rede von 1994 abspielte, in der er sagte: ‚Die Vereinten Nationen existieren nicht, es gibt eine internationale Gemeinschaft, die gelegentlich von der einzigen realen Macht, die auf der Welt &uuml;brig ist, angef&uuml;hrt wird‘, d.h. , von den Vereinigten Staaten, ‚wenn es unseren Interessen entspricht und wenn wir erreichen k&ouml;nnen, dass andere uns folgen‘.&quot; Das hatte der L&uuml;gner erkl&auml;rt. Dieser Mann geh&ouml;rt zu denjenigen, die sich beim Laufen auf die Zunge treten. Sie m&uuml;ssen ihn schonen. (Gel&auml;chter)</P>
<P ALIGN="JUSTIFY">„Herr Bolton versuchte die Senatoren zu &uuml;berzeugen, dass er mit diesen Bemerkungen nur provozieren wollte und dass er seine Aussagen als Botschafter vor den Vereinten Nationen auf die offizielle, von geeigneten Einrichtungen wie dem State Department &uuml;berpr&uuml;fte Politik beschr&auml;nken w&uuml;rde. Aber ein Gro&szlig;teil der Zuh&ouml;rerschaft konzentrierte sich auf  die Verachtung von Herrn Bolton gegen&uuml;ber diesem Prozess, besonders auf seine Bem&uuml;hungen zu erreichen, dass ein Geheimdienstanalytiker des State Department bestraft w&uuml;rde, weil er es ihm nicht erm&ouml;glichte Geheimdienstinformation &uuml;ber Kuba zu entstellen.</P>
<P ALIGN="JUSTIFY">„Herr Bolton wollte eine Rede halten, in der verlauten sollte, dass  die Vereinigten Staaten glauben, dass Kuba ein Offensivprogramm f&uuml;r biologische Waffen entwickelt und dass es anderen niedertr&auml;chtigen staatlichen Programmen Beihilfe leistet.&quot; Damit sind sicherlich die anderen, die des elektronischen Krieges, gemeint. Das ist in Anf&uuml;hrungsstrichen, es war das, was er ihr sagte.</P>
<P ALIGN="JUSTIFY">„Das klingt Furcht erregend,&quot; – steht in der Zeitung – aber es war nicht wahr, Kuba tat diese Dinge nicht und US-amerikanische Geheimagenturen dachten nicht, dass es sich damit besch&auml;ftige. Aber wie zahlreiche Berichte mitteilen, wurde Herr Bolton w&uuml;tend, als ein Analytiker des State Department Investigation and Intelligence Bureau den Irrtum aufzeigte und er versuchte, dass dem Analytiker gek&uuml;ndigt w&uuml;rde, er &uuml;bte Druck aus, damit er verabschiedet w&uuml;rde.</P>
<P ALIGN="JUSTIFY">„Die Bem&uuml;hungen von Herrn Bolton, um der Verantwortung auszuweichen waren beinahe burlesk. In einem Augenblick, als er eine Reise zur CIA erkl&auml;rte, wo er versuchte, dass einem Analytiker f&uuml;r Lateinamerika des National Intelligence Council (Nationaler Geheimdienstrat) wegen einer &auml;hnlichen Handlung gek&uuml;ndigt w&uuml;rde, sagte Herr Bolton, dass er nur dorthin gegangen war, um zu sehen, womit der Rat sich besch&auml;ftigt. Die Erl&auml;uterung war bei jemand mit einer Vorgeschichte bez&uuml;glich der nationalen Sicherheit wie Herr Bolton nicht im Geringsten glaubhaft. Aber f&uuml;r zuk&uuml;nftige Referenzen k&ouml;nnte er die Webside </FONT><A HREF="http://www.cia.gov/nic"><FONT SIZE=2>www.cia.gov/nic</FONT></A><FONT FACE="Arial"> pr&uuml;fen, die haben ein ausgezeichnetes Musikthema und eine Erl&auml;uterung, wie der Rat zur Vorbereitung von Geheimdienstberichten arbeitet.</P>
<P ALIGN="JUSTIFY">„Carl Ford Jr., Departments Intelligence Officezu jenem Zeitpunkt leitete und jetzt pensioniert ist, widersprach vollkommen der Behauptung von Herrn Bolton, dass er nicht versucht hatte, den Analytiker des State Department aus seinem Amt verabschieden zu lassen. Sein Erscheinen war ein pers&ouml;nliches Risiko, wenn man die Art und Weise ber&uuml;cksichtigt, in der die Regierung einen anderen Geheimdienstbeamten, Richard Clark, diffamiert hatte, der seiner Linie bez&uuml;glich der Angriffe des 9.11. trotzte.</P>
<P ALIGN="JUSTIFY">„Herr Ford nannte Herrn Bolton eine doppelz&uuml;ngige Person und sagte, dass die Einsch&uuml;chterung einen lang anhaltenden Effekt in seiner Abteilung hervorgerufen habe.&quot; Seht, was f&uuml;r ein Typ dieser Bolton ist, sie sind Gangster.</P>
<P ALIGN="JUSTIFY">„Einige der republikanischen Alliierten von Herrn Bolton versuchten es mit folgender Ethik ‚wenn kein Schaden vorhanden ist, gibt es keine Beleidigung‘ , indem sie sagten, dass sein schlechtes Verhalten nicht z&auml;hlen solle, denn er habe zum Schluss die richtige Ausdrucksweise gew&auml;hlt.</P>
<P ALIGN="JUSTIFY">„Andere sagten, dass die Angelegenheit nur in einer Frage des Stils bei der Amtsf&uuml;hrung best&uuml;nde. Aber sie irren sich, bei der so niedrigen Glaubhaftigkeit der Vereinigten Staaten ist so ein Gesandter f&uuml;r die Vereinten Nationen, der versucht den Geheimdienst zu einer ideologischen Auslegung zu zwingen, das Letzte, was die Nation braucht.&quot;</P>
<P ALIGN="JUSTIFY">Interessant, nicht wahr? Ich hoffe, ihr wurdet heute nicht hierher eingeladen, um die Zeit zu verlieren. Nein, es sind noch mehr Dinge &uuml;ber diesen Herrn Bolton vorhanden, wenn ihr wollt. Einverstanden? (Ausrufe: „Ja!&quot; und Beifall)</P>
<P ALIGN="JUSTIFY">Das was jetzt kommt, steht nicht in der <I>The New York Times</I>, sondern in der Zeitschrift <I>Newsweek</I> vom Freitag dem 15. April 2005. Nun gut, das war mir am Freitag noch nicht bekannt. Das war nicht am 13., sondern am 15., am selben Tag, an dem Alarc&oacute;n und ich hier sprachen.</P>
<I><P ALIGN="JUSTIFY">Newsweek</I>: „Bolton stattete der CIA einen Besuch ab, um die Entlassung eines Analytikers zu fordern&quot; – des anderen, dies ist nicht der des State Department, es ist der der CIA, er &uuml;bt Druck auf die CIA aus.</P>
<P ALIGN="JUSTIFY">„Bei einem Treffen hinter verschlossenen T&uuml;ren mit Mitarbeitern des Geheimdienstkomitees des Senats, Stuart Cohen...&quot; Davon erfuhr man, da das bei jenem Treffen, bei Beratungen des National Intelligence Council des Senats, zur Sprache kam, denn jenes Amt ist sehr wichtig und er muss es best&auml;tigen. Dort war es auch, wo Jesse Helms war, der Autor des Helms-Burton-Gesetzes. Burton ist der andere (Soberon sagt ihm, dass er Dan hei&szlig;t). Dieser Typ ist nicht mehr wichtig uns schon nichts mehr aus, (Gel&auml;chter) der ist wie jenes Dreckgesetz, das er gemacht hat, nichts. Er ist um sein Ansehen zu bringen, indem wir den Mut und Charakterfestigkeit unseres Volkes, seine F&auml;higkeit zu widerstehen und zu siegen, beweisen.</P>
<P ALIGN="JUSTIFY">Entschuldige bitte, Sober&oacute;n, ich bin dir nicht b&ouml;se, ich sage nur, was ich f&uuml;hle. (Gel&auml;chter)</P>
<P ALIGN="JUSTIFY">Hier steht: „Bei einem Treffen hinter verschlossenen T&uuml;ren mit Mitarbeitern des National Intelligence Council des Senats, Stuart Cohen, ehemaliger Leiter des Nationalen Geheimdienstrates (National Intelligence Council)&quot; – ich wei&szlig; nicht, warum ich mich einmische, aber hier stehts – „hat erkl&auml;rt&quot; – seht, der ehemalige Leiter des Nationalen Geheimdienstrates – „hat erkl&auml;rt, dass John Bolton sein CIA-B&uuml;ro  aufsuchte, um zu fordern, dass dem Hauptexperten f&uuml;r Lateinamerika des Organs gek&uuml;ndigt w&uuml;rde, behauptet die Zeitschrift <I>Newsweek.</P>
</I><P ALIGN="JUSTIFY">„Bolton sch&auml;tzte die Analysen des Spezialisten &uuml;ber das Thema der angeblichen Existenz von biologischen Waffen in Kuba als ungen&uuml;gend panikmachend ein. Und diese Voraussage wurde im folgenden wiederholt dementiert, einschlie&szlig;lich vom ehemaligen Pr&auml;sidenten James Carter.&quot;</P>
<P ALIGN="JUSTIFY">Ich hatte ihn eingeladen, er ging weder hin, noch betrachtete er es als  notwendig. Danach besuchte ich mit ihm jenen Ort, um dort, wo man angeblich die biologischen Waffen herstellt, ein Erfrischungsgetr&auml;nk zu uns zu nehmen.</P>
<P ALIGN="JUSTIFY">„Der Experte wurde nicht bekannt gegeben, – schreibt die Zeitschrift – weil er in einem Geheimauftrag unterwegs ist (<I>under cover</I>), im Ausland&quot;. Deshalb nennen sie den Namen des Experten nicht, den er unter Druck setzte, damit er Ver&auml;nderungen vornehmen sollte. In solchen F&auml;llen nennen sie ihn Smith, sie geben ihm einen angenommenen Namen, die Zeitung selbst, nat&uuml;rlich, da es ein CIA-Mitarbeiter ist, der sich im Ausland befindet.</P>
<P ALIGN="JUSTIFY">„In seiner vorangegangenen Ausgabe deckte <I>Newsweek</I> auf, wie der Spezialist f&uuml;r Massenvernichtungswaffen des State Department, Christian Westermann, ebenfalls Diskussionen mit Bolton bez&uuml;glich einer Rede &uuml;ber falsche Zurechnung von biologischen Waffen an Kuba hatte.</P>
<P ALIGN="JUSTIFY">„Gem&auml;&szlig; dem Bericht des Geheimdienstkomitees des Senats, behauptete Westermann, dass er ein Email schickte, um Ver&auml;nderungen in Boltons Rede vorzuschlagen und als dieser eine Abschrift der Botschaft bekam, pfiff er ihn an und versuchte, seine Versetzung zu erreichen&quot;. Gangster. Seht was f&uuml;r Verfahrensweisen, seht aber daneben auch die Handlungsweise einiger Menschen. Deshalb sage ich, das Ethik vorhanden ist, ich sagte es. Ich hatte diese Dinge nicht gesehen, aber einige besitzen Ethik. Es gibt Senatoren, Gesetzgeber, viele Leute, die sagen: Das ist eine Barbarei, eine Dummheit, die dem Land  Schande macht, und die sich dem widersetzen und es kritisieren.</P>
<P ALIGN="JUSTIFY">„Geheimdienstquellen best&auml;tigen, dass eine &Ucirc;berpr&uuml;fung des kubanischen Themas, durchgef&uuml;hrt von der Gesamtheit der Geheimdienstgemeinschaft, unterst&uuml;tzte vollkommen die Analytiker, die Boltons Redeentwurf  kritisierten, schreibt die Zeitschrift weiter.&quot; Das steht nicht in <I>Granma</I>, das schrieb <I>The New York Times</I> und jetzt schreibt es <I>Newsweek</I>, ein weiteres wichtiges US-amerikanisches Presseorgan. Diese Organe, die man t&auml;uschen wollte, indem behauptet wurde, dass die Theorie, Posada Carriles sei in den Vereinigten Staaten, eine Erfindung des kubanischen Geheimdienstes sei, seht ihr. „Die &Uuml;berpr&uuml;fung folgerte dass die Bundesagenturen Recht hatten, die Genauigkeit einer Geheimdiensteinsch&auml;tzung von 1999 zu bezweifeln, die Bolton verwendete.&quot;</P>
<P ALIGN="JUSTIFY">Seht, was f&uuml;r ein wichtiges Beispiel dies ist. Wie gut, dass jene Organe, die die L&uuml;ge und den Unsinn schon kannten, sich an die entsprechenden Organe wenden, sich an den Pr&auml;sidenten der Republik wenden, an den Pr&auml;sidenten der Vereinigten Staaten und an den Kongress, um anzuregen, dass er zu diesem delikaten Problem eine korrekte Position einnimmt. Sie k&ouml;nnen nicht weiterhin 30 Tage warten. Bis wann werden sie das Geheimnis, die L&uuml;ge aufrechterhalten?</P>
<P ALIGN="JUSTIFY">Dort gibt es Leute, die denken m&uuml;ssen, dass...  Jene Angelegenheit war ernst, aber diese kann noch ernster sein, wenn so ein blutr&uuml;nstiger Typ, der die Verbrechen best&auml;tigt hat, dass die Opfer des in der Luft gesprengten Flugzeugs, der Bomben in den Hotels – „ im falschen Moment am falschen Ort waren &quot; – der so einen Lebenslauf wie dieser Herr hat, dort in den USA hineinkommt.  Das ist ein schwerwiegender Delikt, einschlie&szlig;lich derjenigen, die Mitt&auml;ter bei diesem Eintritt waren. Schwerwiegendes Delikt von Herrn Santiago Alvarez, von Herrn Pujol, schwerwiegendes Delikt derjenigen, die ihn begleitet haben, und zwar nicht von Panama nach Zentralamerika, sondern von au&szlig;erhalb der Vereinigten Staaten ins Innere derselben, wobei jene Gesetze verletzt wurden, die wir hier vorgelesen haben, das Sicherheitsgesetz. Das ist ein schwerwiegendes Delikt, ein sehr schwerwiegendes und jeglicher US-Amerikaner ... Ich hatte gesagt, dass viele US-Amerikaner gebildet sind, sie haben studiert, sie haben eine Meinung. Man versucht, sie zu t&auml;uschen und wie Lincoln sagte, man kann einen Teil des Volkes die ganze Zeit t&auml;uschen; man kann das ganze Volk eine Zeitlang t&auml;uschen; aber man kann nicht das gesamte Volk die ganze Zeit &uuml;ber t&auml;uschen. (Beifall) </P>
<P ALIGN="JUSTIFY">Deshalb lese ich das hier aus der US-amerikanischen Zeitschrift vor. Ich lege jenen Menschen nahe, dass sie sich dar&uuml;ber klar werden sollen, dass das alles Unsinn ist, dass das schwerwiegend ist, dass das zu einer politischen Krise in den Vereinigten Staaten f&uuml;hrt, dass man ihm r&auml;t, mit ihm spricht und schnell einlenkt, und dass dieser Herr schnell auftaucht und man ihn nicht umbringt, denn bei so einer Situation...</P>
<P ALIGN="JUSTIFY">Seht, was geschah, als Kennedy ermordet wurde: der direkte T&auml;ter wurde am selben Tag umgebracht, er &uuml;berlebte nicht einmal 24 Stunden. Es war abends, und ein frommer Mann, dem das sosehr schmerzte, beschloss in eine Polizeistation hineinzugehen, weder in eine Bar, noch in ein Kino, und t&ouml;tete ihn und anschlie&szlig;end starb auch er auf mysteri&ouml;se Weise.</P>
<P ALIGN="JUSTIFY">Es ist gut, das zu sehen, es ist n&uuml;tzlich, denn es gab Leute, die gesagt haben: Fahren Sie nicht fort. Und sie erfinden eine L&uuml;gengeschichte. Es war aber keine zuf&auml;llige, weder diese Erfindung, noch die L&uuml;gengeschichte waren zuf&auml;llig.</P>
<P ALIGN="JUSTIFY">Man hatte Irak noch nicht angegriffen und war auf der Suche nach einem Land, das man angreifen konnte.</P>
<P ALIGN="JUSTIFY">Dort haben sie chemische Waffen und ich wei&szlig; nicht was noch alles erfunden. Die Sache ist die, dass sie nichts gefunden haben, das ist die Realit&auml;t.</P>
<P ALIGN="JUSTIFY">Nun seht, wie sie alle zusammen sind.</P>
<P ALIGN="JUSTIFY">Newsweek schreibt: „andererseits gab Otto Reich, ehemaliger Unterstaatssekret&auml;r des State Department f&uuml;r die westliche Hemisph&auml;re, bei einem Interview an die Kette <U>Night Rider</U> zu, dass er ebenfalls versucht hatte, die K&uuml;ndigung des selben  Experten der CIA zu erreichen und dass er &uuml;ber das Thema mit Bolton gesprochen hat, dass er aber nicht wisse, ob Bolton gegen den Analytiker gehandelt habe.&quot; Seht, Otto Reich, derselbe, der geht und Posada Carriles herausholt, bzw. der hingeht und mit der First Lady von Panama spricht, nachdem dort schon der Staatssekret&auml;r gewesen war, ein Beamter mit Prestige, zumindest in den Vereinigten Staaten. Zu einem bestimmten Zeitpunkt wurde er sogar als ein m&auml;chtiger Kandidat angesehen, denn er war in jenem Krieg von Irak gewesen. Er war der Generalstabsleiter, ein guter Kommunikant, ein schwarzh&auml;utiger Mensch, Nachkomme von Jamaikanern,  sodass viele Leute ihn als einen m&ouml;glichen Kandidaten sahen. Denn in jenem Land endete jeder, der in einem Krieg war als Kandidat f&uuml;r das Pr&auml;sidentenamt, und dieser Mann erschien in jenen Tagen viel im Fernsehen. Er wollte sich nicht bewerben. In Wirklichkeit hegte seine Familie gro&szlig;e Bef&uuml;rchtungen, dass man ihn ermorden w&uuml;rde. Nat&uuml;rlich, man hat ihn ausgenutzt, damit er dorthin ging, zu sehen, was getan werden kann. Klar, die Wahlen standen bevor und die Florida war ein sehr wichtiger Ort, sie hatte schon auf betr&uuml;gerische Weise die vorangegangenen Wahlen entschieden. Und man hat den Staatsekret&auml;r ausgenutzt. Aber auch Otto Reich ging dort hin.</P>
<P ALIGN="JUSTIFY">Das ist der selbe Otto Reich, der mit Posada Carriles in der Operation Ilopango, im Plan Iran-Contra, war. Seht, wie viele Verbindungen, die selbe Bande, und das ist lang, das ist ein F&auml;dchen vom Kn&auml;uel, es ist ein faden vom Kn&auml;uel, Otto reich, Bolton, Helms.</P>
<P ALIGN="JUSTIFY">Gebt Acht, er gibt zu, dass er ebenfalls Druck auf den anderen ausge&uuml;bt hat. Dies ist der selbe Otto Reich, der den anderen Banditen, Noriega, den „Frommer&quot; Gehilfen von Helms, begleitete, der w&auml;hrend des Pabstbesuchs nach Kuba kam und nach Santiago de Cuba ging. Ich brauche die Geschichte nicht zu wiederholen, wir wissen, was er machte. Der selbe Herr ging gemeinsam mit dem sogenannten Otto Reich nach Venezuela, letzterer hatte das Amt eines ich wei&szlig; nicht genau was dieser Hemisph&auml;re, eines Beamten des State Department, inne, um zu sagen, dass Venezuela und Kuba die demokratischen Regierungen von Lateinamerika destabilisieren w&uuml;rden. Das war, als sie den anderen Unsinn &uuml;ber den &Uuml;bergang in Kuba, den Tod und die schnelle Handlungsweise redeten, von dem ich erz&auml;hlt habe. Sie waren die Theoretiker eines schnellen Schlags unter solchen Umst&auml;nden, um zu verhindern, dass jemand die F&uuml;hrung &uuml;bern&auml;hme, dass ein neuer Leader die F&uuml;hrung &uuml;bern&auml;hme, gesetzt den Fall, dass mir etwas passieren w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Aber sie waren so zynisch, sowohl Noriega als auch Otto Reich – damit es keinerlei Verwechslung mit unserem Otto gibt (Gel&auml;chter), - schreibt sich unser Otto mit zwei t oder mit einem? Mal sehen, nun gut, ist ja nicht so wichtig, wie es geschrieben wird – die gro&szlig;en Zyniker sprachen davon, diesen Spannungsmoment zu beschleunigen.</P>
<P ALIGN="JUSTIFY">Wir haben Ma&szlig;nahmen getroffen, das k&ouml;nnt ihr glauben. Diese Ma&szlig;nahmen wurden getroffen und sind schriftlich festgehalten, au&szlig;erdem alles das, was unter jeglichen Umst&auml;nden zu tun ist, mit verschiedenen Varianten. Danke „lieber Otto&quot;, danke „lieber Noriega&quot; (Gel&auml;chter), danke, denn wir haben gesehen, wie schamlos ihr seid und eure Pl&auml;ne erraten. Nat&uuml;rlich, es ist sehr einfach ihre Pl&auml;ne zu erraten.</P>
<P ALIGN="JUSTIFY">Es hat einmal jemand gesagt, dass es einfacher sei, einen L&uuml;gner zu erkennen, als einen Hinkenden, und das ist wahr. Das haben wir im &ouml;ffentlichen Leben &uuml;berpr&uuml;fen k&ouml;nnen, man err&auml;t die Pl&auml;ne der Typen.</P>
<P ALIGN="JUSTIFY">Sie glauben, dass ich &uuml;berall Spione habe, sie sind sogar f&auml;hig, nicht mal dem Fahrer ihres Autos zu trauen. Und ich habe keinen Spion, ich wei&szlig; nicht, ob der Geheimdienst einen hat. Aber der Geheimdienst hat keine Spione, der Geheimdienst hat Revolution&auml;re, die nach Information suchen. (Beifall) </P>
<P ALIGN="JUSTIFY">Sie haben wirklich die Karten auf dem Tisch, alles, was sie tun, ist so, dass wir es erkennen, erraten, jenes, was sie gesagt haben. Sie sind nach Venezuela gegangen, sie sind auch nach Venezuela gegangen, um Rechtfertigungen zu suchen, mittels derer eine Intervention in Venezuela durchgef&uuml;hrt werden k&ouml;nnte, um ihre Politik der Intervention in Venezuela zu rechtfertigen. Wir werden jetzt nicht albern sein, alles das ist eine Strategie des Imperiums, und diese geh&ouml;ren zur &auml;u&szlig;ersten Rechten des Imperiums, und sind die, die an der Macht sind.</P>
<P ALIGN="JUSTIFY">Aber seht ihr konniventes Verhalten, und es kann noch mehr geben bez&uuml;glich Posada Carriles, bez&uuml;glich Bosch, jenem, den ein bestechliches Gericht freisprach, als  – wie Alarc&oacute;n erl&auml;uterte – sie aufh&ouml;rten, die Information darzubieten und au&szlig;erdem sie kauften und alles m&ouml;gliche machten.</P>
<P ALIGN="JUSTIFY">Und jener ist dort, sehr gut. Obwohl, irgendeinen ein Ressentimient muss er wohl haben, denn als er von seinem ehemaligen Gef&auml;hrten der „Abenteuer&quot; und Kollegen bei dem monstr&ouml;sen Verbrechen von Barbados sprach, sagte er, dass er , wenn er dort sei, nicht irgend ein Fritz M&uuml;ller sein k&ouml;nne. Erinnert ihr euch jener Phrase, die ich hier vorgelesen habe? „Es konnte nicht irgend ein Fritz M&uuml;ller sein, der ihn dorthin gebracht hatte.&quot; Nat&uuml;rlich, es war nicht irgend ein Fritz M&uuml;ller, der ihn begnadigt hat, ich sage weiter nichts.</P>
<P ALIGN="JUSTIFY">„Reich gestand, dass er 2002 pers&ouml;nlich in das Generalquartier der CIA gegangen war, um pers&ouml;nlich ein Schreiben zu &uuml;berreichen, welche die K&uuml;ndigung des Analytikers forderte.</P>
<P ALIGN="JUSTIFY">„Der hohe Beamte, den Bush als Botschafter vor den Vereinten Nationen ernennen will, hat sich geweigert, mit der <I>Newsweek</I> zu sprechen. Ah! Dieser Bolton wollte nicht mit <I>Newsweek</I> sprechen.</P>
<P ALIGN="JUSTIFY">Hier steht folgendes:</P>
<P ALIGN="JUSTIFY">„ Wie in der <I>Washinton Post</I> von heute, Montag, verlautet, k&ouml;nnte Karl W. Ford, ein altgedienter Analytiker des State Department, der Zeuge sein, der vor dem Senatskomitee das aggressive Verhalten von Bolton gegen&uuml;ber von Beamten, die mit dem Thema Kuba betraut sind, beschreiben k&auml;me.&quot;</P>
<P ALIGN="JUSTIFY">Ich suche das Datum, denn hier ist sogar ein Widerspruch drin, denn es steht: „Die <I>Washinton Post</I> von heute, Montag,&quot;, es kann sich jemand geirrt haben. Nun gut, schlie&szlig;lich, ist das nicht so wichtig, das verf&auml;lscht das Wesentliche von alle dem, was hier ist, ganz und gar nicht.</P>
<P ALIGN="JUSTIFY">„Im Jahr 2002, als er Kuba angriff, w&auml;hrend die gesamte Aufmerksamkeit von Washington sich auf Irak und Al Qaeda richtete, hatte Bolton einen Zusammensto&szlig; mit Westermann und Ford musste, als Leiter des State Department  Investigation and Intelligence Bureau  zugunsten des Analytikers eingreifen. Bolton hat nie wieder ein Wort an ihn gerichtet. „ Sie sind nachtr&auml;glich, sind Gangster.</P>
<P ALIGN="JUSTIFY">Ihr werdet sehen, es gibt noch mehr.</P>
<P ALIGN="JUSTIFY">Dies steht unter dem Titel: „<I>Newsweek.</I> Erforschen Boltons Versuch, Beamte gegen Kuba einzusch&uuml;chtern.</P>
<P ALIGN="JUSTIFY">„Wie aus dem von Mark Hosenball unterzeichneten Exklusivbericht  hervorgeht, &quot; – das ist ein anderer – „enthalten in der <I>Newsweek</I>-Ausgabe, die am heutigen Montag, den 4. April , zum Verkauf steht&quot; – hier haben sie sich scheinbar beim Einsammeln summiert, aber der letzte war vom 15.; es kann einen Fehler beim Datum gegeben haben, aber das sind Artikel, die so ver&ouml;ffentlicht wurden, w&ouml;rtlich &uuml;bersetzt  – „haben Forscher vom Komitee f&uuml;r Ausw&auml;rtige Beziehungen Kontakt zum State Department  und zu den Geheimdiensten aufgenommen, um Informationen zu belegen, gem&auml;&szlig; denen Bolton die Analysen der Spezialisten zum Thema der biologischen Waffen in Kuba als ungen&uuml;gend panikmachend bewertete.</P>
<P ALIGN="JUSTIFY">„<I>Newsweek</I> pr&auml;zisierte, dass Anschuldigungen dieser Art mindestens seit 2003 in Geheimdienstkreisen herumgingen, als der Kongress &auml;hnliche Anschuldigungen  bez&uuml;glich Analytikern untersuchte, die unter Druck gesetzt worden waren, um panikmachende Berichte &uuml;ber die Bewaffnung des Irak unter Saddam Hussein anzufertigen. Die Audienzen hatten kaum Erfolg, erz&auml;hlt <I>Newsweek</I>, aber der Spezialist f&uuml;r Massenvernichtungswaffen des State Department, Christian Westermann, er&ouml;ffnete, dass er Diskussionen mit Bolton bez&uuml;glich einer Rede &uuml;ber die falsche Zueignung an Kuba von biologischen Waffen gehabt hatte.</P>
<P ALIGN="JUSTIFY">„Gem&auml;&szlig; dem Bericht des Inteligence Council des Senats behauptete Westermann, dass er ein Email schickte, um Ver&auml;nderungen in Boltons Rede vorzuschlagen.</P>
<P ALIGN="JUSTIFY">„Der zweite Fall verwickelt einen altgedienten Lateinamerika-Analytiker, den Bolton und Otto Reich, damals der m&auml;chtigste Beamte des State Department auf Kontinentalebene, und andere Mitarbeiter des Wei&szlig;en Hauses zu entlassen versuchten&quot; – das ist scheinbar der Dritte, einer von Lateinamerika, das war der vom State Department, der von der CIA und ein dritter Beamter.</P>
<P ALIGN="JUSTIFY">„Otto Reich gestand <I>Newsweek</I>, dass er ein geheimes, an die Leiter der Analytiker gerichtetes Schreiben aufsetzte, um ihre Arbeit zu kritisieren.</P>
<P ALIGN="JUSTIFY">„ Charles Tenet, ehemaliger Direktor der CIA, widerstand dem Druck von Bolton und Reich, berichtet <I>Newsweek</I>. „ Der Beamte wurde bef&ouml;rdert&quot;, trotz der Kampagne dieses Banditen. Seht, wie interessant.</P>
<P ALIGN="JUSTIFY">Charles Tenet, ehemaliger Direktor der CIA, widerstand dem Druck von Bolton und Reich, die beiden, das diabolische Paar, mehr noch als ein Paar ist es ein Trio, vielleicht ein Quartett. Ah! Hier ist es ja. Mal sehen welches Datum es hat. Das ist vom 13. April 2005, von vor vier Tagen.</P>
<P ALIGN="JUSTIFY">Ein anderer Artikel: „Bolton wird als missbr&auml;uchlich beurteilt&quot;. Und schlie&szlig;lich steht da: </P>
<P ALIGN="JUSTIFY">„Ich habe nie jemand wie Herrn Bolton gesehen, er missbraucht seine Autorit&auml;t gegen&uuml;ber den Untergebenen, sagte unter Eid Carl Ford aus, der sich als konservativer Republikaner bezeichnet&quot; – durch und durch – „ und der Regierung des Pr&auml;sidenten Georg W. Bush loyal .&quot; Nein, er ist kein Spion von Kuba; es ist jemand, der sich so bezeichnet.</P>
<P ALIGN="JUSTIFY">„Am zweiten Tag der Audienz des Komitees f&uuml;r Ausw&auml;rtige Beziehungen des Senatssagte Ford, der mit Bolton an Angelegenheiten der Massenvernichtungswaffen arbeitete, dass dieser diejenigen, die ihm widersprachen, herabsetzte. ‚Bolton geh&ouml;rt zu denen, die versuchen, sich vor  ihren Vorgesetzten auszuzeichnen  und die die ihnen Untergebenen missbrauchen‘, sagte Ford.</P>
<P ALIGN="JUSTIFY">„ Wahrend den zwei Stunden der Anh&ouml;rung, erinnerte Ford an den Streit im Jahr 2002 &uuml;ber die angebliche F&auml;higkeit von Kuba, biologische Waffen herzustellen, etwas, was nie best&auml;tigt worden war, aber Bolton wollte es bei einer Rede hervorheben.</P>
<P ALIGN="JUSTIFY">„Ford, ehemaliger Direktor einer Abteilung f&uuml;r Geheimdienstangelegenheiten des State Department wurde zur Audienz zitiert, damit er die Behandlung beschriebe, die Bolton einem anderen Analytiker zuteil werden lie&szlig;, und zwar Christian Westermann, und ob er versucht hatte, ihn wegen der Uneinigkeit &uuml;ber Kuba zu entlassen oder zu versetzen.</P>
<P ALIGN="JUSTIFY">„ Ford sagte, dass er w&auml;hrend einer hitzigen Diskussion im Jahr 2002 von Bolton die Botschaft aufnahm, dass Westermann entlassen werden m&uuml;sse.</P>
<P ALIGN="JUSTIFY">„Nach Aussagen von Ford erreichte die wutentbrannte Reaktion von Bolton es, – er schrie seine Untergebenen gew&ouml;hnlicherweise an, wie der Beamte verlauten lie&szlig; – dass andere Analytiker eingesch&uuml;chtert wurden und Angst bekamen, ihm zu widersprechen. Die Angst hatte solche Ausma&szlig;e, dass der damalige Staatssekret&auml;r Colin Powell sich mit ihnen zusammensetzen musste, um sie zu &uuml;berzeugen, dass sie weiterhin die Wahrheit sagen sollten, f&uuml;gte Ford hinzu.&quot;</P>
<P ALIGN="JUSTIFY">Ich glaube, dem ist nichts mehr hinzuzuf&uuml;gen, die Zeit vergeht und ich m&ouml;chte weder, dass es zu lange dauert, noch dass etwas f&uuml;r den n&auml;chsten tag bleibt.</P>
<P ALIGN="JUSTIFY">Ah! Hier ist er, ein Artikel von Otto Reich. Ein Meinungsartikel der <I>Wall Street Journal</I>, vom 14. April, vom Donnerstag. </P>
<P ALIGN="JUSTIFY">„Die Audienzen des Komitees f&uuml;r Ausw&auml;rtige Beziehungen des Senats &uuml;ber die Ernennung von John Bolton als Botschafter der Vereinigten Staaten vor den Vereinten Nationen haben &ouml;ffentlich die Kampagne demaskiert, die ausgel&ouml;st wurde, um ihn in Verruf zu bringen und seine Ernennung zu behindern. Sie haben ebenfalls erneut die Notwendigkeit  gezeigt, den Prozess der Best&auml;tigung durch den Senat zu reformieren&quot; – er protestiert gegen diesen Prozess, denn dort hat man sich gegen den sogenannten Bolton aufgelehnt, und wenn sie k&ouml;nnten, w&uuml;rden sie sogar die Verfassung der Vereinigten Staaten &auml;ndern. Schaut, der Typ ist wirklich irre – „der  soweit politisiert wurde, dass er seine verfassungsm&auml;&szlig;ige Funktion schon nicht mehr erf&uuml;llt.&quot; Das muss beseitigt werden. Was soll diese Fragerei und das Nachforschen?</P>
<P ALIGN="JUSTIFY">„Ich habe meine Meinung &uuml;ber die Audienzen im Allgemeinen&quot; – alle m&uuml;ssen beseitigt werden, damit die Banditen machen k&ouml;nnen, sogar die Gewohnheiten m&uuml;ssen beseitigt werden, damit die Banditen machen k&ouml;nnen, was sie wollen – „und &uuml;ber die zum Fall Bolton im Besonderen, da ich in den letzten 20 Jahren zweimal vom Senat best&auml;tigt wurde und einmal diffamiert.&quot; Es ist lang, aber voll von Dummheiten und Bl&ouml;dsinn, deshalb nur einige Abs&auml;tze.</P>
<P ALIGN="JUSTIFY">„Ich kenne ein bi&szlig;chen die angebliche Beschuldigung, die vorgebracht wird, um zu versuchen, die Ernennung von Herrn Bolton zu verhindern. Als stellvertretender Sekret&auml;r f&uuml;r die westliche Hemisph&auml;re oblag mir die Verantwortung&quot; – nur dass dieser Bandit dort in El Salvador Kumpel von Posada Carriles war – „ abzusichern, dass diejenigen, die die Politik formulierten, die beste Analyse zur Verf&uuml;gung hatten, um ihre Entscheidungen zu treffen, was in einigen F&auml;llen Angelegenheiten von Leben oder  Tod beinhaltete.&quot; Es ging bei den biologischen Forschungen von Kuba um eine Frage von Leben oder Tod, wegen der totalen, bewussten, vors&auml;tzlichen L&uuml;ge, zu unheilvollen Zwecken.</P>
<P ALIGN="JUSTIFY">„Meiner Meinung nach und nach der vieler meiner Kollegen, ‚Verbraucher von Geheimdienstinformation‘, erhielten wir nicht die besten Analysen von jenem Beamten, der ein hohes Amt bekleidete. In einem klassifizierten Schreiben von drei Seiten, das ich seinem Aufsichtsbeamten &uuml;bergab, belegte ich alle Beschwerden, die &uuml;ber die fragliche Analyse hervorgebracht worden waren. Ich f&uuml;hrte an, dass ich nicht w&uuml;nschte, dass der Analytiker auf irgendeine Art und Weise bestraft w&uuml;rde, aber von der Geheimdienstgemeinschaft eine fachlich bessere und weniger parteiische Analyse  erwartete, die das fragliche Individuum nicht in der Lage war darzubieten.</P>
<P ALIGN="JUSTIFY">„Wenn eine Person sich systematisch irrt&quot; – er ist der perfekteste Fall daf&uuml;r – „ und ihre Fehler werden von anderen im Geheimdienstapparat aufgezeigt, wie das beim Fall Smith war&quot; – Smith ist jener, bei dem <I>Newsweek </I>logischerweise nicht den Namen nannte, weil er eine Missionerf&uuml;llte – „ muss jemand ihn anzeigen und aufzeigen, dass man das besser machen kann. Das war es, was ich machte.</P>
<P ALIGN="JUSTIFY">„John Bolton hat unserer Nation in mehreren &Auml;mtern unter drei Pr&auml;sidenten sehr wohl gedient und ist einer Best&auml;tigung wert&quot;.  Ungeachtet dessen ist er auch gegangen zu anderen Zeitschriften gegangen, um zu verteidigen.</P>
<P ALIGN="JUSTIFY">Noch etwas. Ah! Meine Herrschaften, etwas Wichtiges —das ist sehr wichtig—: „Es waren gerade Bolton und Wolfowitz&quot; —dieser hat einen ungew&ouml;hnlichen Namen—, „welcher der zweite Mann des Pentagons war, und heutzutage der Pr&auml;sident der Weltbank ist &quot; —vom Pr&auml;sidenten der USA auferlegt. Deswegen habe ich vor einem Augenblik gesagt, „man wird diejenigen, die den Krieg gef&ouml;rdert haben, auszeichnen&quot;; scheinbar beginnt sich in den USA ein starkes Bewu&szlig;seins &uuml;ber die Verantwortung derjenigen herauszubilden, die dieses Land in diesen umr&uuml;hmlichen und kostspieligen Krieg gef&uuml;hrt haben —, „diejenigen, die den Krieg gegen Irak auf der Grundlage von L&uuml;gen verursacht haben&quot;.</P>
<P ALIGN="JUSTIFY">So dass diese zwei Herren die Wichtigsten waren, die die Vorw&auml;nde f&uuml;r den Krieg gef&ouml;rdert haben. Demzufolge haben diese Herren und Otto Reich mehr als 100 000 tote Iraker auf dem Gewissen, mehr als hunderttausend!, keine 10, 20, 30, 100 oder 1 000, mehr als hundert tausend sind bereits gestorben!</P>
<P ALIGN="JUSTIFY">Das sind also die verh&auml;ngnisvollen Fr&uuml;chte der L&uuml;gen der zwei Banditen, die jetzt zu den intimsten Kreisen des Pr&auml;sidenten der USA  geh&ouml;ren. Was wird er mit ihnen machen? Wird er sie f&uuml;r die Vereinigten Nationen ernennen? Wird er sie zum Pr&auml;sidenten der Weltbank ernennen? Wohin schreitet diese Welt? Das ist verr&uuml;ckt.</P>
<P ALIGN="JUSTIFY">Das ist in Irak.  Wieviel wird es noch kosten? Es hat den Tod von 1 500 US-Amerikanern und vielleicht 2 000, 3 000 Verletzte gekostet —sie teilen die Angaben nicht mit—, und man weiss nicht, wieviel das noch kosten wird.</P>
<P ALIGN="JUSTIFY">Es waren diese Beiden, der eine, der gesagt hat, dass wir biologische Waffen herstellen w&uuml;rden, und hat auf solch eine Art und Weise gelogen und auf seiner ekelhaften L&uuml;ge derma&szlig;en bestanden, dass er Widerstand gefunden hat, und es freut uns, das zu wissen.  Das alles best&auml;tigt das, was ich &uuml;ber viele US-Amerikaner sagte, dass sie selbst am Ende f&uuml;r diese Dinge Rechenschaft  verlangen werden.  Das ist schlimm, das ist schlimm, was wird man sagen k&ouml;nnen? Was kann man von dem sagen, was sich zur Zeit ereignet?</P>
<P ALIGN="JUSTIFY">Selbst die Staatssekret&auml;rin, Madelaine Albright, kann eine der schlimmsten Reaktion&auml;rinnen sein, sie ist sehr reaktion&auml;r, aber sie ist eine kluge Frau.  Ich stelle mir vor, dass unabh&auml;ngig davon, wie reaktion&auml;r sie ist, sie ihren Stolz hat, scheinbar hat sie ihren Stolz. Was f&uuml;r eine Staatssekret&auml;rin sehr traurig ist, ist dass sie gezwungen ist, zu sagen, nachdem 30 Tage seit der M&ouml;glichen Ankunft vergangen sind, sie h&auml;tte keinen Beweis &uuml;ber die Anwesenheit von Posada  Carriles in den USA, und dass die Theorie, dass er dort weilt, eine Erfindung des Geheimdienstes sei. Zumindest haben das die Funktion&auml;ren und der Sprecher des State Departments mehrmals gesagt.</P>
<P ALIGN="JUSTIFY">Diese Person muss begreifen, dass hier eine unglaubliche St&uuml;mperei vorliegt. In keinem Staat, einem Staat, der Achtung vor sich selbst empfindet, kann es Diplomatie geben. Und in jenem Land gibt es viele Politiker, viele Schriftsteller und Intellektuelle, die sich selbst respektieren; einschlie&szlig;lich Reaktion&auml;re, die etwas Achtung vor sich selbst haben; sie sind reaktion&auml;r, glauben an nichts anderes als an das kapitalistische System und haben Einwendungen gegen alles, k&ouml;nnen jedoch Menschen mit W&uuml;rde sein. Reaktion&auml;r sein bedeutet nicht, dass derjenige ein Bandit ist, obwohl die schlimmsten Banditen im Allgemeinen sehr reaktion&auml;re Personen sind.</P>
<P ALIGN="JUSTIFY">Ich kann mir vorstellen, wenn ich nun 30 Tage danach sehe ... Ach, mir ist ein Irrtum unterlaufen. Ich sagte Madelaine, denn es war eine andere, die sich dort befand, die in jenen Tagen reiste; die Frau die &uuml;ber die Absichten der Regierung anl&auml;sslich des Papsbesuches sprach. Ich habe mich geirrt, es war Condoleezza.</P>
<P ALIGN="JUSTIFY">Ich bitte um Entschuldigung, auch die Staatssekret&auml;rin in Person. Ich erw&auml;hnte eine andere Frau, und ich sagte nichts Schlechtes. Dabei meinte ich Condoleezza; ich sprach &uuml;ber Condoleezza, die sehr reaktion&auml;r ist. Doch zweifelsohne ist sie eine intelligente Frau. Meine eben gemachten Ausf&uuml;hrungen sollten sich auf Condoleezza Rice beziehen.</P>
<P ALIGN="JUSTIFY">Jener scherzt und sagt „Fr&auml;ulein Reis&quot;, das englische Wort <I>rice </I>&uuml;bersetzend, denn hin und wieder vernahm ich, dass sie der Pr&auml;sident der Vereinigten Staaten – zu Sp&auml;&szlig;en aufgelegt – Fr&auml;ulein <I>Rice</I> nannte.</P>
<P ALIGN="JUSTIFY">Also, sie reiste nun an verschiedene Orte, was jedoch f&uuml;r jeden sehr hart sein muss. Angesichts der vielen St&uuml;mperei muss man sich schon recht unwohl f&uuml;hlen; jeder f&uuml;hlt sich schlecht in dieser Lage. Und ich glaube, sie t&auml;ten gut daran, den Pr&auml;sidenten um eine Audienz zu bitten – sie hat ja Zutritt zu ihm – sich ihm zu n&auml;hern und die Wahrheit zu sagen und im &auml;u&szlig;ersten Falle zur&uuml;ckzutreten, denn man hat ihr eine recht besch&auml;mende zu Autorit&auml;tsverlust f&uuml;hrende Rolle aufgetragen. Es wird sp&auml;ter dann auf der Welt niemand mehr auf sie h&ouml;ren. Also es ist unbegreiflich, dass diese Dinge geschehen.</P>
<P ALIGN="JUSTIFY">Die Absichten dieses Herrn liegen auf der Hand. Die beiden gelten als die Hauptverantwortlichen des Irakkrieges , und mehr als 100 000 Menschenleben lasten auf ihrem Gewissen, auch die der US-amerikanischen Soldaten, die dort fallen in einem angeblich gegen den Terrorismus gef&uuml;hrten Krieg, in den jene Gangster das Land gezogen haben. Keine andere Bezeichnung als arrogante Gangster kommt ihnen zu. Darum sage ich, wo sie sich doch so arrogant und m&auml;chtig f&uuml;hlen, w&auml;re es recht interessant zu erfahren, wann, wo, wie und wem sie mitgeteilt haben, Posada Carriles werde dort in Begleitung von Santiago Alvarez einreisen unter Verletzung s&auml;mtlicher Gesetze der Vereinigten Staaten, sich hinwegsetzend &uuml;ber die Aufgabe von 22 Einrichtungen, 15 Organisationen des Geheimdienstes, die Arbeit von 180 000 Funktion&auml;ren und den Einsatz von 30 Milliarden Dollar. Ich glaube, so etwas hat es in der Geschichte noch nie gegeben.</P>
<P ALIGN="JUSTIFY">F&uuml;r das damalige Rom kann ich mir vorstellen, dass es dort zu derartigen Dingen kam. Sie waren das Zeichen daf&uuml;r, dass jene Gesellschaft oder jenes Imperium... Nun im Imperium gibt es viele Probleme, viele Widerspr&uuml;che; doch gibt es ebenso viele Menschen, die Kenntnisse und Erfahrung besitzen. Wir werden ja sehen.</P>
<P ALIGN="JUSTIFY">Zumindest ist bewiesen, dass man dort im Ausschuss f&uuml;r Au&szlig;enbeziehungen nachpr&uuml;ft, was dieser Herr, der zu den Vereinten Nationen geht, getan hat. Es ist bewiesen, dass ein paar Funktion&auml;re...  Sogar ist bewiesen, dass sich CharlesTenet, der Direktor der CIA gegen eine Sanktion gestellt hat. Dieser ist nat&uuml;rlich nicht mehr in seiner Funktion. Ich glaube, ein anderer – Negroponte – ist jetzt Direktor. Ist es Negroponte?</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n, kannst du uns in f&uuml;nf Minuten sagen, wer dieser Negroponte ist? In zwei Minuten, aus dem Stehgreif.</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n:</B> Das ist sehr schwierig.</P>
<P ALIGN="JUSTIFY">Mehr bekannt ist Negroponte als ehemaliger US-Botschafter in Honduras, wo er in engem Zusammenhang stand mit einer ganzen Reihe von Verletzungen der Menschenrechte in Honduras. Seit jener Zeit wird er angeprangert, die schlimmsten Menschenrechtsverletzer jenes Landes gedeckt und gesch&uuml;tzt zu haben. Das f&auml;llt zeitlich zusammen mit der gesamten, Geheimhaltungscharakter tragenden Operation, der Unterst&uuml;tzung der Kontras und all jener Aktivit&auml;ten, &uuml;ber die wir an einem der Vortage sprachen.</P>
<P ALIGN="JUSTIFY">Danach war er in den Vereinten Nationen. Als er f&uuml;r dieses Amt ernannt wurde, kam all das auch dort zur Sprache.</P>
<B><P ALIGN="JUSTIFY">Comandante:</B> Und mit Venezuela hatte er nichts zu tun?</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n: </B>Er in Venezuela, soweit mir bekannt, nein.</P>
<P ALIGN="JUSTIFY">Otto Reich war der Botschafter in Venezuela, als es zu dem ber&uuml;hmten Prozess kommt; in der Etappe, die zur sogenannten Absolution von Bosch f&uuml;hrt; und es gibt eine ansehnliche Sammlung von Beantragungen, in denen Otto Reich das State Department um ein Visum f&uuml;r Bosch bittet. Dieses wurde nicht erteilt, doch er schmuggelte sich ein, offensichtlich mit Unterst&uuml;tzung durch seinen damals in Caracas als Botschafter t&auml;tigen Freund. Das ist eine der Seiten. Er ging dann nach Panama, ihn zu holen und zu verteidigen, doch vorher hatte er den anderen aus Caracas herausgeholt.</P>
<B><P ALIGN="JUSTIFY">Comandante: </B>Ist die Kirche einmal in Luthers H&auml;nden, wie man sagt.</P>
<P ALIGN="JUSTIFY">Nun gut, ich glaube doch, dieser Beamte besitzt ein Ehrgef&uuml;hl. Das dicke Ende, das man ihm angesteckt hat, reicht von Florida bis Isla Mujeres. Wie lie&szlig;e sich das also erkl&auml;ren. Das wird wohl der Chef der 180 000 Leute &uuml;bernehmen m&uuml;ssen; der Chef. Also, wer wird all das beantworten? Vielleicht reagiert er sogar mit Ehre, vielleicht. Doch sie haben ihn in eine sehr schwierige Lage gebracht. Wozu dient dieses ganze Organ? Wer zeichnet hierf&uuml;r verantwortlich? Hat man mit ihm gesprochen? Man m&uuml;sste fragen, wer all das eingef&auml;delt hat, ob Otto Reich, Bolton, der von der Mafia ...</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:</B>  Ach ja, Melquiades, Mel Mart&iacute;nez.</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Mel Mart&iacute;nez, ehemaliger Minister f&uuml;r Wohungswesen. Wer hielt nun alle F&auml;den in der Hand? Eines Tages wird man erfahren m&uuml;ssen, zu welcher Uhrzeit, wo, durch wen und wie es verlautbart wurde. Es stehen viele Fragen an, denn dieser Mann ist nun einmal dort. Und er soll nicht verschwinden! Darauf habe ich hingewiesen, denn jener Mann ist eine au&szlig;erordentlich l&auml;stige Person. Und Lee H. Oswalds entledigte man sich noch am gleichen Abend. F&uuml;r alle F&auml;lle habe ich es heute Mittag bereits angesprochen und ermahnt, ihn nicht verschwinden zu lassen.</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:</B>  Ich hatte noch nicht erw&auml;hnt, dass das Verh&auml;ltnis von Negroponte zu dieser Gruppe ein sehr enges ist. Bis vor kurzem war er auch Botschafter in Irak, das hei&szlig;t, er war als Botschafter entsandt worden; der erste in Irak w&auml;hrend der Farce von der angeblich unabh&auml;ngigen Regierung. </P>
<B><P ALIGN="JUSTIFY">Comandante:</B> H&ouml;r‘ mal, Alarc&oacute;n, du gibst ihm keinerlei M&ouml;glichkeit der Wiedergutmachung und stellst den Mann mit dem R&uuml;cken an die Wand.</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n: </B>Nun, wenn dieses das erste durch Johannes Paul II. bewirkte Wunder ist, vielleicht (Lachen), doch er entstammt nun einmal dem Scho&szlig;e jener Mafia.</P>
<B><P ALIGN="JUSTIFY">Comandante:</B>  Gut, Johannes Paul II. ber&uuml;cksichtigt das alles.</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:  </B>Ich schlie&szlig;e nicht aus, dass Johannes Paul eines Wunders f&auml;hig ist, doch ist ein Wunder wohl vonn&ouml;ten, denn jener Mann geh&ouml;rt zur Gruppe eines Otto Reich, eines Wolfowitz, eben all jener Leute.</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Ach ja?</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:  </B>Ja, ja.</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Dann gibt es also keinerlei Hoffnung auf Berichtigung?</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:  </B>So verlief seine Karriere, Comandante; von der UNO nach Bagdad, von Bagdad nach ...</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Ich verga&szlig;, dass Bruno dort war. Bruno hat dich daran erinnert; ich glaube er hat mit dir gesprochen.</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:</B>  Nein, ich wollte die Best&auml;tigung, dass jener in Bagdad gewesen ist; doch wie es scheint, war er dort nur f&uuml;r sehr kurze Zeit.</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Bruno, willst du etwas dazu sagen, oder bist du nur als Zuh&ouml;rer anwesend? Welche Rolle spielst du? Er war dort eine ganze Zeit.</P>
<B><P ALIGN="JUSTIFY">Bruno Rodr&iacute;guez:  </B>Ja, ich habe aufmerksam zugeh&ouml;rt.</P>
<P ALIGN="JUSTIFY">Die Anwesenheit von Negroponte in den Vereinten Nationen fiel zeitlich mit meinem dortigen Amt zusammen. Es kam zu ziemlichen Wortgefechten, bei denen seine Absicht im Thema der politischen Manipulation der Menschenrechte in Kuba lag. In dieser Angelegenheit hat er sehr hart gearbeitet. Er ist ein sch&auml;biger Mensch, steht in Verbindung mit den reaktion&auml;rsten Gruppen der USA im Dienste der US-Geheimdienste, angefangen bei den von Alarc&oacute;n angesprochenen Fakten im Hinblick auf den schmutzigen Krieg in Nicaragua bis hin zur &Uuml;bernahme ...</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Doch er ist kein Dummkopf, oder?</P>
<B><P ALIGN="JUSTIFY">Alarc&oacute;n:  </B>Nein, nein.</P>
<B><P ALIGN="JUSTIFY">Bruno Rodr&iacute;guez:  </B>Nein, nein, ein Dummkopf ist er auf keinen Fall.</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>Nun, wenn er kein Dummkopf ist, wird es doch zumindest einen Hoffnungsschimmer geben, dass er merkt, was vorgeht, und sich dazu &auml;u&szlig;ern wird; denn wir prangern ihn nicht an, wir erkl&auml;ren ihm lediglich die Situation.</P>
<P ALIGN="JUSTIFY">Ein andermal, Bruno, erz&auml;hlst du jene Geschichte &uuml;ber unser Gespr&auml;ch, als du von deiner Arbeit in Juventud Rebelde abberufen und als Botschafter in die Vereinten Nationen entsandt wurdest. Jetzt nicht, Bruno, es steht nicht viel Zeit zur Verf&uuml;gung. Wir heben es f&uuml;r einen anderen Tag auf, wenn du mit deinen Ausf&uuml;hrungen an der Reihe bist (Lachen).</P>
<P ALIGN="JUSTIFY">Gut, ein Blick auf die Uhr sagt mir, dass uns nicht mehr viel Zeit verbleibt. Doch ich habe noch ein Material allererster Klasse vorliegen, einen Artikel, der heute Morgen erschien.</P>
<P ALIGN="JUSTIFY">Freunde haben ihn wie es scheint schnellstens geschickt, und durch eine angestrengte Arbeit seitens der &Uuml;bersetzer konnte der Text des in <I>The Washington Post</I> ver&ouml;ffentlichten Artikels &uuml;bersetzt werden. Erneut ist eine Stetigkeit dieser Zeitung festzustellen, denn ich habe ihre sowie Artikel der <I>New York Times</I> und der <I>Newsweek</I> gelesen. Dieser Artikel erschien nun heute Morgen, so lag er mir also am Freitag noch nicht vor. Ich erachte ihn als sehr bedeutsam. Wer hat ihn verfasst? Es war die gleiche Journalistin, die 1998 Posada Carriles interviewt hatte. <I>The New York Times</I> entsandte die Journalistin zum Interview mit Posada Carriles. Sie schrieb, glaube ich, drei Artikel dar&uuml;ber; zwei davon sind von st&auml;rkerer Bedeutung.</P>
<P ALIGN="JUSTIFY">Hier ist das Material. Ich habe es gelesen, markiert seit langem, denn ich gab einem anderen Journalisten der <I>The New York Times</I>, Tim Golden, ein Interview am 12. August..., das viele Stunden dauerte. Er kam um zu recherchieren. Wir legten ihm s&auml;mtliche Beweise vor, die wir gegen Posada Carriles besa&szlig;en. Diese Artikel, erschienen in <I>The New York Times,</I> wurden zu einem &Auml;rgernis angesichts der Fakten, die der Kerl anf&uuml;hrte. Man begann, ihm nachzustellen und zum Dementi zu veranlassen.</P>
<P ALIGN="JUSTIFY">Noch heute warte ich auf die Artikel jenes Journalisten, die nie erschienen. Ich kann mir vorstellen, dass man <I>The New York Times</I> unter starken Druck gesetzt hat. Ich kann es mir nur vorstellen, ich habe keine Gewissheit dar&uuml;ber. Mit der Ver&ouml;ffentlichung jener Interviews von Posada Carriles, die dort die doch so m&auml;chtige Mafia der Nationalstiftung aufschrecken lie&szlig;en, hatte <I>The New York Times</I> etwas sehr Heikles und Gef&auml;hrliches getan. Am 12. Und 13. Juli 1998 hatte sie ein paar kolossale Artikel gebracht. Der erste – vom 12. Juli – w&uuml;rde sich eventuell lohnen anzusprechen, denn es sind ihrer zwei, es ist eine Zusammenfassung. Und nun erscheint diese Journalistin erneut und schreibt einen Artikel. Sie hei&szlig;t Ann Louis Bardach. Sie ist hier gewesen; auch hat sie mir gelegentlich einige Fragen gestellt. Eine Freundin Kubas ist sie nicht. Bekannt wurde sie durch ihre Artikel f&uuml;r eine andere Zeitschrift; doch jene beiden waren von starker Wirkung, und der heutige ist wahrhaft interessant. Ich werde ihnen abschlie&szlig;end schnell verlesen. Wer m&uuml;de ist, warte noch ein Weilchen; ich glaube, es dauert nicht l&auml;nger als 20 Minuten (Lachen). Hier nun der Wortlaut:</P>
<P ALIGN="JUSTIFY">Von Ann Louise Bardach</P>
<P ALIGN="JUSTIFY">Sonntag am 17. April 2005. Er tr&auml;gt also das heutige Datum und durfte nicht f&uuml;r morgen noch &uuml;bermorgen aufgehoben werden. Sein heutiges Erscheinen ist in Ordnung.Nun der Text:  Der verstorbene gro&szlig;e Regisseur des kubanischen Exils, N&eacute;stor Almendros, brachte 1988 die Erstauff&uuml;hrung eines von der Kritik mit Beifall belohnten Streifens &uuml;ber die politischen Gefangenen in seiner Heimat, ein Dokumentarfilm, der die &Uuml;berreste der utopischen Kuba-Vision in St&uuml;cke zerbrechen lie&szlig;. Sein Titel war: »Nadie escuch&oacute;« (Es hat niemand geh&ouml;rt)</P>
<P ALIGN="JUSTIFY">Ich wollte dieses St&uuml;ck w&ouml;rtlich verlesen, denn vielen ist diese Geschichte bekannt, die zu den schrecklichen Verleumdungskampagnen gegen unser Land geh&ouml;rt.</P>
<P ALIGN="JUSTIFY">Ich wollte es verlesen, denn es beweist, dass es sich um keine Anh&auml;ngerin, Spionin oder Agentin Castros handelt. Ihr Artikel beginnt mit diesen Worten, und ich habe ihn gelesen.</P>
<P ALIGN="JUSTIFY">Weiter hei&szlig;t es: „Der Titel eignet sich recht gut f&uuml;r einen zweiten Teil, diesmal mit Szenario in Miami, um jegliche noch existierende Illusionen zum Charakter der Politik des kubanischen Exils zu zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">Der Gegensatz zum Helden k&ouml;nnte Luis Posada Carriles sein, der fl&uuml;chtige Aktivist&quot; – sie nennt ihn nicht Veteranen, sondern fl&uuml;chtigen Aktivisten – der m&ouml;gliche M&ouml;rder des kubanischen Staatschefs Fidel Castro, der nun nach seinem Ausbruch aus der Haft von Venezuela gesucht wird wegen Explosion eines kubanischen Flugzeuges im Jahr 1976, wobei 73 Menschen ums Leben kamen. Ende letzten Monats brachte eine Fernsehkette S&uuml;dfloridas die alarmierende Mitteilung, Posada, den man zuletzt in Honduras gesehen hatte, sei insgeheim in Miami eingereist. Nun besa&szlig; der von Posada k&uuml;rzlich beauftragte Anwalt, vergangenen Dienstag um Asyl f&uuml;r seinen Klienten zu bitten.</P>
<P ALIGN="JUSTIFY">Posada muss gemeint haben, es h&ouml;re keiner mit. Wie kann es sein, dass ein ‚Soldat‘ und ‚Militant‘, wie er sich selbst bezeichnet – seit geraumer Zeit steht er auf der &Uuml;berwachungsliste der Einreisebeh&ouml;rden der Vereinigten Staaten – mit falschem Pass und falschem Visum in die USA eingereist ist? Best&uuml;nde etwa, wenn auch entfernt, die M&ouml;glichkeit, die Regierung Bush pr&uuml;fe – trotz ihres vermeintlichen Kriegskompromisses gegen den Terrorismus (Regel Nummer 1 der US-amerikanischen Antiterrorismuspolitik: keine Konzessionen an Terroristen sowie keinerlei Vereinbarungen) – die M&ouml;glichkeit, einem bedeutsamen paramilit&auml;rischen Kommando Aufenthaltserlaubnis zu erteilen? Posada hat sogar damit geprotzt, in den 50 Jahren seines zum Strurze Castros gef&uuml;hrten Krieges zahlreiche &Uuml;berf&auml;lle auf zivile und milit&auml;rische Objekte (einschlie&szlig;lich der Bombenlegung 1997 in touristischen Objekten, wodurch ein italienischer Tourist zu Tode kam und elf Personen verletzt wurden) organisiert zu haben.</P>
<P ALIGN="JUSTIFY">In jeder anderen US-amerikanischen Stadt h&auml;tte der 77j&auml;hrige Posada von einer SWAT-Gruppe – das sind die Antiterroristenkommandos des Department f&uuml;r Innere Sicherheit – gefasst, verhaftet und deportiert werden k&ouml;nnen. Doch im spezifischen &Ouml;kosystem Miamis, wo die castrofeindlichen politischen Hardliner &uuml;ber Rundfunkstationen und Wahlurnen herrschen, ist die Definition des Terrorismusbegriffes eine geschmeidige: Was f&uuml;r die Einen ein Terrorist, ist f&uuml;r die anderen ein K&auml;mpfer f&uuml;r die Freiheit. Sein Anwalt f&uuml;hrte das verzerrte Argument an, man k&ouml;nne f&uuml;r die unschuldigen Opfer nicht jene haftbar machen, die die Bomben in Havanna legten, solange nicht bewiesen sei, dass jene Opfer tats&auml;chlich ihre Zielscheibe gewesen seien. Andere Sympathisanten unterstrichen, Posada in der ungl&uuml;ckseligen Schweinebucht-Expedition in seiner Eigenschaft als CIA-Agent gek&auml;mpft; auch habe er w&auml;hrend der Regierungszeit von Reagan und Bush-Vater eine wesentliche Rolle bei den Operationen Iran-Kontras gespielt.</P>
<P ALIGN="JUSTIFY">F&uuml;r mich ist diese eine hochinteressante Geschichte, denn im Juli 1998 hatte mir Posada ein Exklusivinterview gew&auml;hrt. In einer sicheren Wohnung und andernorts auf Aruba&quot; – man sehe, wie dicht an Venezuela – „machte ich drei Tage lang Bandaufnahmen von ihm f&uuml;r eine Artikelreihe, die in <I>The New York Times</I> ver&ouml;ffentlicht wurden. Der h&ouml;fliche und gespr&auml;chige Posada sagte, er habe sich zu einem Gespr&auml;ch mit mir entschlossen zum Zwecke von Publicity f&uuml;r seine Kampagne zugunsten der Bombenangriffe auf die kubanische Touristikindustrie, darauf gerichtet, durch Einsch&uuml;chterung die Touristen fern zu halten. ‚Niemals wird sich Castro &auml;ndern, niemals‘, sagte Posada&quot; – vielen Dank, blutgieriger Herr (Lachen und Beifall). „Unsere Aufgabe besteht darin, dem kubanischen Volk Anregung und Sprengstoff zu beschaffen.&quot; Man br&auml;uchte auch einen Stausee, nicht wahr, um all die Tr&auml;nen aufzufangen, die er dieses Volk vergie&szlig;en lie&szlig;.</P>
<P ALIGN="JUSTIFY">„Anstatt Castro zu untergraben, haben diese Kommentare dem kubanischen F&uuml;hrer das Argument in die H&auml;nde gespielt, seine Feinde seien bestenfalls Anarchisten und schlimmstenfalls M&ouml;rder. So ist also Castro weiterhin an der Macht und Posada auf der Suche eines neuen zu Hause.&quot; – In der Tat ist er auf der Suche nach anderen Dingen.</P>
<P ALIGN="JUSTIFY">„Posada und seine Strategen in Miami hoffen, er k&ouml;nne den gleichen Weg einschlagen wie sein Verschw&ouml;rungskollege, sein einstiger Mitgefangener und &uuml;berf&uuml;hrter terrorist Orlando Bosch. Bosch, Posada und zwei Venezolaner wurden 1976 der Sprengung eines kubanischen Zivilflugzeugs – erster Terroristenakt der Hemisph&auml;re gegen Fluggesellschaften – die allen an Bord befindlichen Personen das Leben kostete, darunter die Fechtmannschaft des Landes mit vielen Jugendlichen, angeklagt und inhaftiert.</P>
<P ALIGN="JUSTIFY">Um sie frei zu bekommen, finanzierte die m&auml;chtige Direktion des Exils in Miami  einen juristischen Kreuzzug, den Gerichtsprozess in Caracas anfechtend, wo Bestechung allgemein &uuml;blich ist. Bosch sollte elf Jahre Haft und Posada neun Jahre absitzen, bevor ihre Anw&auml;lte den Freispruch erwirkten.&quot; – Eigentlich wurde Posada, wie Alarc&oacute;n ausf&uuml;hrte, nicht freigesprochen. Sie erkl&auml;rten ihn f&uuml;r fl&uuml;chtig. Es ist ein Detail, sollte aber klar sein. „Doch beide blieben in Haft und warteten auf Berufung seitens der Staatsanw&auml;lte und auf neue Prozesse gem&auml;&szlig; dem Labyrinth des venezolanischen Rechtssystems.</P>
<P ALIGN="JUSTIFY">Der Anklageprozess gegen beide war das Ergebnis der Information und kollektiven Besonnenheit dreier Geheimdienste: des US-amerikanischen, des venezolanischen und des kubanischen.&quot; – Eigentlich fehlt hier, und ich f&uuml;ge ihn hinzu, der Geheimdienst von Trinidad und Barbados, der das Wesentlichste beisteuerte. „Bosch und Posada waren die Hauptverd&auml;chtigen, so bei einem Interview ein hoher jetzt pensionierter CIA-Beamter, der den Fall kannte und hinzuf&uuml;gte, es habe keine weiteren Verd&auml;chtigen gegeben. Ein enger Vertrauter der beiden Militanten sagte mir: ‚Die Sache ging schief aus. Man hatte angenommen, die Maschine sei leer.‘ – Die Piloten z&auml;hlten nicht. Sie mussten herunter geholt werden; sowie alle, die immer dabei sind, Stewardessen und alle anderen. – „Andere gaben an, die M&auml;nner haben gemeint, es handle sich um eine Milit&auml;rmaschine, obwohl keiner von ihnen jemals Gewissensbisse wegen des Todes von Zivilbev&ouml;lkerung zum Ausdruck brachte. Der nichts bereuende Bosch sagt weiterhin, das Flugzeug sei eine »legitime Zielscheibe« gewesen; und neulich sagte er zu einem Journalisten in Miami, »in diesem Flugzeug habe kein Unschuldiger gesessen«.</P>
<P ALIGN="JUSTIFY">Posada ‚floh‘ – und sie versieht es mit Anf&uuml;hrungszeichen – aus der Haft im Jahre 1985, nachdem seine Kohorten in Miami 28 000 US-Dollar f&uuml;r die Bestechung des Gef&auml;ngnispersonals gezahlt hatten. Drei Wochen sp&auml;ter war er in El Salvador bei F&eacute;lix Rodr&iacute;guez...&quot;, den man in tieftrauriger Erinnerung hat. Jener, der die Truppen aus der Schlacht in Quebrada del Yuro begleitete, der Che verh&ouml;rte, Zeuge und Beteiligter seiner Ermordung in jener Schule war. Das ist dieser Rodr&iacute;guez, einer der Gro&szlig;en jener Bande: Bosch, Rodr&iacute;guez, Posada Carriles und andere, darunter einer derer, die sie verlie&szlig;en und sich direkt in die Vereinigten Staaten begaben, der M&ouml;rder des ehemaligen Kanzlers von Salvador Allende, Orlando Letelier, in Begleitung einer US-B&uuml;rgerin, die nat&uuml;rlich Freispruch erhielt. Dieser ist ein weiterer der Ber&uuml;chtigten dieser Bande, und suchte man weiter in diesem Kn&auml;uel, f&auml;nde man vielleicht interessante Dinge. Doch f&uuml;r heute will ich nichts weiter hinzuf&uuml;gen. Und dort stand ihnen nun Otto Reich zur Seite, der f&uuml;r das Wei&szlig;e Haus eines Reagan und eines Bush arbeitete.</P>
<P ALIGN="JUSTIFY">Im Artikel steht weiter:</P>
<P ALIGN="JUSTIFY">„Drei Wochen sp&auml;ter war er in El Salvador bei F&eacute;lix Rodr&iacute;guez, Kollege seiner ersten CIA-Jahre, der ihn mit einem speziellen Arbeitsangebot erwartete&quot; – es werden hier zwei Besch&auml;ftigungen genannt – „einmal als sein Stellvertreter bei der verdeckten Neuversorgung der Kontras unter Befehl von Oberstleutnant Oliver L. North. Bei unseren Gespr&auml;chen beschuldigte Posada einen – n&uuml;tzlicherweise toten – Kommandokollegen der Sprengung des Flugzeuges und sagte, die politische Beeinflussung des venezolanischen Rechtssystems sei schuld an seiner und Boschs langen Haftdauer. Seine Kritiker f&uuml;hren das Gegenteil ins Feld, n&auml;mlich, die endemische Korruption in Venezuela habe Posada und Bosch &uuml;ber ihre Helfershelfer zu exzellenten Haftbedingungen und letztendlich zur Flucht Posadas verholfen. Bosch wurde erlaubt, Venezuela zu verlassen, kurz nachdem bei dem damaligen US-Botschafter Otto Reich, nach einer Reihe von Meldungen an das State Department zu urteilen, die Besorgnis um die Sicherheit Boschs Widerhall gefunden hatte.</P>
<P ALIGN="JUSTIFY">„Generalstaatsanwald Richard Tornburg beschrieb Bosch als einen nicht reformierten Terroristen. Generalstaatsanwalt Tornburg, ist es derselbe, Alarc&oacute;n?</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n:</B>  Dieser war der Staatsanwalt; ich nannte das Dokument, das sein Stellvertreter unterzeichnet hatte.</P>
<B><P ALIGN="JUSTIFY">Comandante:  </B>So, dieser ist es zum Zeitpunkt, doch man h&ouml;re, was die Journalistin sagt: „Der Generalstaatsanwalt beschrieb Bosch als einen ‚nicht reformierten‘ Terroristen, der deportiert werden sollte. Bosch hatte jedoch in Jeb Bush einen m&auml;chtigen Verteidiger, der in jener Zeit die Kampagne von Ileana Ros-Lethinen leitete" – der unb&auml;ndigen W&ouml;lfin, denn man darf nicht vergessen, dass sich am 22. Des Monats sich zum f&uuml;nften Male der Tag j&auml;hrt, an dem die Regierung die Errettung des Jungen anordnete. Doch wie traurig, wie grausam waren jene langen Tage, Wochen und Monate mit jenen Bildern, die eine Schmach waren und immer sein werden angesichts all dessen, was sie diesem Kind angetan haben.</P>
<P ALIGN="JUSTIFY">Das ist Otto Reich; er sandte die Meldungen.</P>
<P ALIGN="JUSTIFY">Also, „Posada flog ohne Visum im Dezember 1987 nach Miami und wurde schnellstens inhaftiert... Doch Bosch hatte in Jeb Bush einen m&auml;chtigen Verteidiger, der zu jenem Zeitpunkt die Kampagne von Ileana Ros-Lethinen leitete&quot; – Alarc&oacute;n, wie spricht man das aus? Hier steht ein „h&quot; und ein „i&quot;, Lehtinen, okey (Lachen) – „Ileana Ros-Lethinen, die als erste Exilkubanerin einen Sitz im Repr&auml;sentantenhaus der Vereinigten Staaten eroberte. In einer ungew&ouml;hnlichen Pr&auml;sidentenvermittlung zugunsten eines &uuml;berf&uuml;hrten Terroristen wie Pr&auml;sident George H.W. Bush die Entscheidung des FBI und des State Department ab und billigte 1990 die Freilassung Boschs, dem zwei Jahre sp&auml;ter die gesetzliche Aufenthalsberechtigung erteilt wurde.</P>
<P ALIGN="JUSTIFY">Posada meint nun, ihm st&uuml;nde dasselbe bevor wie Bosch und setzt auf die gleichen Leute, die jenen unterst&uuml;tzten.&quot; Zwar bin ich anderer Meinung, doch respektiere ich den Standpunkt der Journalistin. Nein, er verfolgt anderes. Er will im eigentlichen Sinne weiterhin Terroristenakte von Miami aus betreiben, wie er es von der panamaischen Haftanstalt aus tat, indem er seine Anh&auml;nger dazu benutzte. Wo doch selbst Santiago erkl&auml;rte, dass er nicht ruhig bleiben w&uuml;rde – man vergesse dies nicht – denn er streife dort durch Zentralamerika, es sei schwer f&uuml;r ihn, er m&uuml;sse nach Miami reisen und seine Absichten seien andere. Doch ich respektiere die Meinung der Journalistin und sage es so, wie sie selbst es ausdr&uuml;ckt. „Doch Boschs h&auml;ufige Anwesenheit in Miami erwies sich f&uuml;r die Familie Bush als verf&auml;nglich. Als ein Journalist der <I>Newsweek </I>Bill Clinton zur Begnadigung des fl&uuml;chtigen Finanziers Marc Rich befragte, antwortete dieser: ‚Ich schw&ouml;re Ihnen, dass ich keine Frage zu Marc Rich beantworten werde, bis Bush zu Orlando Bosch Stellung nimmt. Nur wenige Republikaner brachten die Angelegenheit erneut aufs Tapet.</P>
<P ALIGN="JUSTIFY">Im November 2000 wurde Posada zusammen mit drei weiteren Castro-Gegnern verhaftet wegen Planung des Mordes von Castro w&auml;hrend des Iberoamerika-Gipfels. Sie hatten alle beeindruckende Vorstrafen aufzuweisen und waren Mitglieder der terroristischen Gruppen CORU und Omega 7 gewesen.&quot; Alle Welt wei&szlig;, dass Gr&uuml;nder dieser Gruppen die CIA gewesen ist; daran zweifelt keiner; das ist ausgiebig erkl&auml;rt worden. In jenen Tagen war es sogar so, dass sie von der CIA gewaltsam zusammengef&uuml;hrt wurden; vereint euch oder alles ist aus. „Im April 2004 verurteilte das oberste Gericht Panamas Posada und Bundesgenossen zu Haftstrafen bis zu acht Jahren, doch im August wurde das Quartett &uuml;berraschend von der scheidenden Pr&auml;sidentin Mireya Moscoso begnadigt, die gute Beziehungen zur politischen Direktion in Miami unterh&auml;lt. Ihre Begnadigung emp&ouml;rte die Beamten, die in den Vereinigten Staaten und Lateinamerika &uuml;ber die Einhaltung der Gesetze zu wachen haben.</P>
<P ALIGN="JUSTIFY">Drei der M&auml;nner flogen nach Miami und wurden – nur ein paar Tage vor den Pr&auml;sidentschaftswahlen 2004 – von ihren Anh&auml;ngern jubelnd begr&uuml;&szlig;t. Doch Posada verschwand und tauchte erst vergangenen Monat hier wieder auf.</P>
<P ALIGN="JUSTIFY">Diese Vier sind jedoch nicht die einzigen Unehrenhaften, denen in Miami ein &uuml;beraus herzlicher Willkommensgru&szlig; entboten wird. Die Republikaner Lincoln D&iacute;az-Balart und Ros-Lethinen verfassten, mit R&uuml;ckendeckung durch den Gouverneur Floridas, Jeb Bush, Schreiben zugunsten mehrer im Exil lebender Militanten, die wegen politischer Gewaltakte in US-Gef&auml;ngnissen inhaftiert sind. Einige wurden 2001 freigelassen, so Jos&eacute; Dionisio Su&aacute;rez Esquivel und Virgilio Paz Romero, beide verurteilt wegen notorischen Mordes an dem chilenischen Diplomaten Orlando Letelier und seines US-amerikanischen Assistenten Ronnie Moffitt, ausgef&uuml;hrt 1976 mit Sprengwagen. Anstatt einer Ausweisung, wie sie bei jedem anderen nicht eingeb&uuml;rgerten Straff&auml;lligen zur Anwendung kommt, wurde ihnen nach ihrer Freilassung gestattet, sich im guten Leben in Miami niederzulassen.</P>
<P ALIGN="JUSTIFY">Die Politiker des s&uuml;dlichen Florida haben – bis jetzt zwar ergebnislos – ebenfalls versucht, das Department f&uuml;r Justiz zu &uuml;berzeugen, den geb&uuml;rtigen Kubaner Valent&iacute;n Hern&aacute;ndez aus der Haft zu entlassen, der 1975 den Exilkollegen Luciano Nieves erschoss. Das Delikt von Nieves bestand darin, sich f&uuml;r die Verhandlungen mit der Regierung Kubas ausgesprochen zu haben. Nieves hatte man in Miami auf dem Parkplatz eines Krankenhauses, wo er seinen 11j&auml;hrigen Sohn besucht hatte, in eine Falle gelockt. Ein Jahr darauf ermordeten Hern&aacute;ndez und ein Komplize einen Expr&auml;sidenten des Schweinebucht-Verbandes in einem destruktiven Machtkampf. Hern&aacute;ndez wurde schlie&szlig;lich im Juli 1977 gefasst und f&uuml;r die Ermordung von Nieves zu lebensl&auml;nglicher Haft verurteilt. Und trotzdem gilt er unter den Hardlinern des Exils als K&auml;mpfer f&uuml;r die Freiheit.</P>
<P ALIGN="JUSTIFY">Umfragen ergeben, dass die politische Leitung in Miami und ihr Umfeld bereits nicht mehr Ausdruck sind f&uuml;r die Kriterien der Mehrheit der im Exil lebenden. Die Mehrheit der Exilkubaner wie auch die &uuml;brigen US-B&uuml;rger verabscheuen den Terrorismus, sei es in Kuba oder in Miami, ver&uuml;bt von der Linken oder der Rechten.</P>
<P ALIGN="JUSTIFY">Da jedoch einem &Uuml;berf&uuml;hrten nach dem anderen gestattet wird, sich wieder in Miami niederzulassen, hat sich das politische Klima dort mehr als abgek&uuml;hlt und nur wenige erdreisten sich zu reden. Und wenn sie schon etwas sagen, scheint es, dass keiner zuh&ouml;rt.</P>
<P ALIGN="JUSTIFY">Nach den Ereignissen vom 11. September ist die Doppelz&uuml;ngigkeit der Regierung in Bezug auf Terrorismus – Kuba ausgenommen – immer offensichtlicher geworden. Kurz bevor das Department f&uuml;r Justiz nach dem 11. September die Festnahme der Terrorismus-„Verd&auml;chtigen&quot; ank&uuml;ndigte, hatte man stillschweigend M&auml;nner auf freien Fu&szlig; gesetzt, die wegen terroristischer Akte verurteilt worden waren. Vergangenen Donnerstag begl&uuml;ckw&uuml;nschte sich die Regierung f&uuml;r die Festnahme von 10 000 fl&uuml;chtigen Kriminellen, doch Posada war ihr irgendwie entkommen.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich des ironischen L&auml;chelns Posadas, als er mir sagte, er habe mindestens vier Reisep&auml;sse aus unterschiedlichen L&auml;ndern und mit falschen Namen besessen, einschlie&szlig;lich einen US-amerikanischen Reisepass. Als ich ihn nach seinem letzten Besuch in den Vereinigten Staaten befragte, trat ein verschmitztes L&auml;cheln auf seine Lippen. ‚Offiziell oder nicht offiziell? Ich habe viele P&auml;sse‘, sagte Posada. ‚F&uuml;r einen Besuch in Miami verf&uuml;ge ich &uuml;ber unterschiedliche Wege. Es liegt darin kein Problem f&uuml;r mich.‘&quot; Offensichtlich nicht.</P>
<P ALIGN="JUSTIFY">Das ist also der heute ver&ouml;ffentlichte Artikel. &Uuml;berzeugender kann er gar nicht sein. Die Autorin hat die Dinge sehr hart angesprochen und beschrieben, und dabei sympathiesiert sie nicht etwa mit der kubanischen Revolution.</P>
<P ALIGN="JUSTIFY">Es ist jetzt 22.59 Uhr. Ich wollte zum Ende kommen und erhalte nun hier ein Papier. Ja, es ist die Information &uuml;ber die Wahlen.</P>
<P ALIGN="JUSTIFY">Bei Schlie&szlig;en der Wahllokale um 18.00 Uhr lag folgende vorl&auml;ufige Information vor: Von ihrem Wahlrecht machten 8 168 253 W&auml;hler Gebrauch. Das entspricht 96,27 Prozent (anhaltender Beifall), liegt also &uuml;ber dem Anteil der W&auml;hler, der bei den vergangenen Kommunalwahlen des Poder Popular erzielt wurde und 95,75 Prozent betrug.</P>
<P ALIGN="JUSTIFY">Man beachte dabei, dass Abwesende ihres jeweiligen Munizipiums nicht w&auml;hlen d&uuml;rfen. Und es sind Hunderttausende, die ihrem Munizipium fern sind. Nancy hier durfte nicht w&auml;hlen, und ich kann mir vorstellen, dass es anderen, die sich au&szlig;erhalb ihres Munizipiums befinden, ebenso ergangen ist. Die Kennziffer ist beeindruckend, dabei gaben fast alle ihre Stimme fr&uuml;hzeitig ab.</P>
<P ALIGN="JUSTIFY">Das Endergebnis der Wahlen wird morgen nach erfolgter gesetzlich vorgeschriebener Ausz&auml;hlung genannt werden.</P>
<P ALIGN="JUSTIFY">Wahlkommission</P>
<P ALIGN="JUSTIFY">Uhrzeit: 22.30 Uhr</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation)</P>
<P ALIGN="JUSTIFY">Wahrscheinlich werden wir und morgen, falls ihr nicht m&uuml;de seid, um 18.30 Uhr wieder treffen (Beifall). Wartet auf jeden Fall morgen Fr&uuml;h die Zeitung ab, es wird sicher Meldungen geben. Es ist schwierig, das Ganze erhitzt sich langsam, und ein ganzer Tag ohne Meldungen f&uuml;hrt zu Desinformation. Es gibt sicherlich vieles Interessante. Also, es ist fast sicher, wir treffen und wieder.</P>
<P ALIGN="JUSTIFY">Bis morgen! (Beifall)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
