<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Worte des Comandante en Jefe Fidel Castro Ruz, Präsident der Republik Kuba, zu Beginn der großen Demonstration des Kämpfenden Volkes gegen den Terrorismus am 17. Mai 2005</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Worte des Comandante en Jefe Fidel Castro Ruz, Pr&auml;sident der Republik Kuba, zu Beginn der Demonstration des k&auml;mpfenden Volkes der Hauptstadt gegen den Terrorismus, am 17. Mai 2005<BR>
</P>
</B><P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Das Volk von Kuba k&auml;mpft seit dem 10. Oktober 1868 bis zum heutigen Tag um seine Unabh&auml;ngigkeit, erst gegen den spanischen Kolonialismus und dann gegen die Expansions- und imperialistische Politik der Regierenden der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Innerhalb dieses Zeitraums haben wir am 1. Januar 1959 zum ersten Mal die vollkommene politische Souver&auml;nit&auml;t erreicht. Die Regierung der Nation wurde ab diesem Zeitpunkt vollkommen vom kubanischen Volk selbst ausge&uuml;bt, welches die vom Ausland aus auferlegte blutige Tyrannei wegfegte. Seitdem hat dieses noble und heldenhafte Volk nicht einen einzigen Tag aufgeh&ouml;rt zu k&auml;mpfen, um sein Recht auf Entwicklung, Gerechtigkeit, Frieden und Freiheit zu verteidigen.</P>
<P ALIGN="JUSTIFY">Wegen solch gerechtem und unverzichtbarem Streben ist unser Land Ziel des l&auml;ngsten Wirtschaftskrieges der Geschichte und einer ununterbrochenen und grausamen, schon mehr als 45 Jahre andauernden Terrorismus-Kampagne geworden. </P>
<P ALIGN="JUSTIFY">Eine der ersten und blutigsten Handlungen dieser Art war die Sprengung des Dampfschiffs La Coubre im Hafen von Havanna, was 101 Menschenleben und Hunderte von Verletzten kostete.</P>
<P ALIGN="JUSTIFY">Der Invasion der Schweinebucht am 17. April 1961 durch eine von der Regierung der Vereinigten Staaten ausgebildete und ausger&uuml;stete milit&auml;rische Streitkraft ging ein &uuml;berraschender und verr&auml;terischer Luftangriff mit US-amerikanischen Bombern voran, welche Insignien der kubanischen Streitkr&auml;fte trugen. Die Invasionstruppe wurde, begleitet von See-, Luft- und Landstreitkr&auml;ften der Vereinigten Staaten, in unser Gebiet bef&ouml;rdert. Diese warteten auf einen Br&uuml;ckenkopf in H&auml;nden der S&ouml;ldner, um unter Beihilfe der OAS eine provisorische Regierung zu unterst&uuml;tzen, die nicht einmal dazu gekommen ist, von einem Flughafen in der Florida zu starten.</P>
<P ALIGN="JUSTIFY">Gleichzeitig wurden seit den ersten Jahren nach dem Sieg im gesamten Nationalgebiet bewaffnete Gruppen verstreut, welche Bauern, Arbeiter, Lehrer und Alphabetisierer ermordeten; Behausungen anz&uuml;ndeten und landwirtschaftliche und industrielle Einrichtungen zerst&ouml;rten. Sabotageakte mit Z&uuml;ndphosphor und Sprengstoffen wurden gegen die Bev&ouml;lkerung und die Wirtschaft des Landes angewendet. Unsere H&auml;fen, Handels- und Fischereischiffe waren st&auml;ndig Angriffen ausgesetzt. Diplomatische Einrichtungen und Personal des Landes im Ausland wurden Opfer von Angriffen mit Sprengstoff und Feuerwaffen.</P>
<P ALIGN="JUSTIFY">Diplomatische Vertreter sind ums Leben gekommen, wurden verkr&uuml;ppelt oder verschwanden. Passagierflugzeuge wurden in die Luft gesprengt, bevor sie abhoben oder im vollen Flug, wie das von Barbados am 6. Oktober 1976, vollst&auml;ndig mit Passagieren besetzt, dessen nicht zu bergende Reste auf dem Meeresgrunde, in mehreren hundert Meter Tiefe landeten.</P>
<P ALIGN="JUSTIFY">Krankheiten, die das Leben von Menschen, oder das von zum Unterhalt des Volkes bestimmten Haustieren und Pflanzen sch&auml;digten, wurden mehr als einmal in unser Land eingef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Diese Aktionen wurden von den Regierungen der Vereinigten Staaten und ihren Sonderdiensten ausgedacht und ihre Autoren von ihnen ausgebildet.</P>
<P ALIGN="JUSTIFY">Der Terrorismus in seinem modernsten und dramatischen Konzept, d.h. mit Hilfe von ausgekl&uuml;gelten technischen Mitteln und Hochleistungs-Sprengstoffen, wurde von den Regierenden der Vereinigten Staaten selbst geschaffen und entwickelt, und zwar um unsere Revolution zu zerst&ouml;ren, was w&auml;hrend vier Jahrzehnten keinen Augenblick aufgeh&ouml;rt hat, sowohl innerhalb als au&szlig;erhalb unserer Insel.</P>
<P ALIGN="JUSTIFY">Orlando Bosch und Posada Carriles, die blutigsten Exponenten des imperialistischen Terrorismus gegen unser Volk, haben Dutzende von scheu&szlig;lichen Aktionen in zahlreichen L&auml;ndern der Hemisph&auml;re durchgef&uuml;hrt, einschlie&szlig;lich im Gebiet der Vereinigten Staaten. Tausende Kubaner verloren aufgrund dieser feigen und abscheulichen Aktionen ihr Leben oder wurden verst&uuml;mmelt.</P>
<P ALIGN="JUSTIFY">Dieselben US-amerikanischen Einrichtungen und Dienste, welche die Terroristen kubanischer Herkunft ausbildeten, haben - wie bekannt - ebenso gewissenhaft diejenigen ausgebildet, die den brutalen Angriff auf die Zwillingst&uuml;rme von New York am 11. September 2001 organisiert haben, bei dem mehrere Tausend US-Amerikaner ihr Leben verloren.</P>
<P ALIGN="JUSTIFY">Posada Carriles hat nicht nur gemeinsam mit Orlando Bosch – damals Leiter des CORU, einer von der CIA geschaffenen Organisation – an der Zerst&ouml;rung des Flugzeugs von Cubana teilgenommen, sondern anschlie&szlig;end &uuml;ber viele Jahre Dutzende Attentatspl&auml;ne auf das Leben der h&ouml;chsten Funktion&auml;re der Kubanischen Revolution organisiert und zahlreiche Bomben in Hotels f&uuml;r den Tourismus in Kuba explodieren lassen. W&auml;hrenddessen war Orlando Bosch - anscheinend Fl&uuml;chtiger der US-amerikanischen Beh&ouml;rden - an der Seite der repressiven Einrichtungen von Augusto Pinochet Teilnehmer an der Entf&uuml;hrung und Ermordung wichtiger chilenischer Pers&ouml;nlichkeiten, wie Carlos Prats und Orlando Letelier, oder beim Verschwinden zahlreicher K&auml;mpfer gegen den Faschismus in Chile, einschlie&szlig;lich bei der Entf&uuml;hrung und dem Tod von kubanischen Diplomaten. Selbst aus dem Gef&auml;ngnis in Venezuela befahl er seinen Meuchelm&ouml;rdern die Aus&uuml;bung von Terrorpl&auml;nen. Solch finstere Typen haben immer unter dem Befehl der Regierungen und Sonderdienste der Vereinigten Staaten gehandelt, und wurden auf illegale Weise von jeglicher Anschuldigung und Bestrafung befreit, wie im Fall von Bosch, dem vom Pr&auml;sidenten George Bush (Vater) Begnadigung erteilt wurde, oder es wurde ihre Anwesenheit in US-amerikanischem Gebiet wochenlang geduldet, wie es der jetzige Pr&auml;sident der Vereinigten Staaten mit Posada Carriles getan hat. Dies stellt eine flagrante Verletzung der eigenen Gesetze des Landes seitens derjenigen dar, welche die h&ouml;chste Verantwortung innehaben, um das US-amerikanische Volk vor Terroranschl&auml;gen zu sch&uuml;tzen.</P>
<P ALIGN="JUSTIFY">Alle Terrorakte von Posada Carriles, einschlie&szlig;lich der Bomben in den Tourismushotels von Havanna und der Attentatspl&auml;ne, wurden von den Regierungen der Vereinigten Staaten &uuml;ber die ber&uuml;hmt-ber&uuml;chtigte Kubanisch-Amerikanische Nationalstiftung finanziert, und zwar seitdem diese 1981 von Reagan und Bush geschaffen wurde. Niemals wurde mit soviel Betrug und Scheinheiligkeit gehandelt.</P>
<P ALIGN="JUSTIFY">Dies ist keine Demonstration gegen das Volk der Vereinigten Staaten, wie wir es schon vorher gesagt haben und heute wiederholen; es ist eine Demonstration gegen den Terrorismus, f&uuml;r das Leben und den Frieden unseres Volkes und des Brudervolkes der Vereinigten Staaten, in dessen ethische Werte wir vertrauen.</P>
<P ALIGN="JUSTIFY">Nieder mit dem Terrorismus!</P>
<P ALIGN="JUSTIFY">Nieder mit den Nazidoktrinen und –methoden!</P>
<P ALIGN="JUSTIFY">Nieder mit dem V&ouml;lkermord!</P>
<P ALIGN="JUSTIFY">Es lebe die Solidarit&auml;t, Br&uuml;derlichkeit und der Frieden zwischen den V&ouml;lkern!</P>
<P ALIGN="JUSTIFY">Es lebe die Wahrheit!</P>
<P ALIGN="JUSTIFY">Vorw&auml;rts, mutige Soldaten der noblen Ideen, wir wollen die Furcht verachten, die riesige Macht des Gegners verachten, Gefahren verachten, denn die Menschheit ist begierig auf Gerechtigkeit!</P></FONT></BODY>
</HTML>
