<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>„DIE ANDERSARTIGE HALTUNG“. Worte des Präsidenten der Republik Kuba Fidel Castro Ruz, auf der Antimperialistischen Tribüne „José Martí“, 20. Mai 2005</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">„DIE ANDERSARTIGE HALTUNG"</P>
<P ALIGN="CENTER">Worte des Pr&auml;sidenten der Republik Kuba Fidel Castro Ruz, auf der Antimperialistischen Trib&uuml;ne „Jos&eacute; Mart&iacute;", 20. Mai 2005</P>
</B><P>Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Was ich euch jetzt unmittelbar vorlesen werde, wurde ausgehend von zahlreichen Archivunterlagen erarbeitet. Ich hatte hierzu sehr wenig Zeit zur Verf&uuml;gung und mehrere Genossen arbeiteten mit mir zusammen, da ich gestern versprach, es f&uuml;r heute um 18:00 Uhr fertig zu haben. Ich habe es wie folgt betitelt:</P>
<B><P ALIGN="CENTER">„DIE ANDERSARTIGE HALTUNG"</P>
<P ALIGN="JUSTIFY">12. APRIL 1997: In der Diskothek „Ach&eacute;" des Hotels Mel&iacute;a Coh&iacute;ba explodiert eine Bombe.</B> Das war die erste Aktion einer Serie von Terrorattentaten gegen die Hotels, die vom in Mittelamerika von Luis Posada Carriles aufgebauten Netz ausgef&uuml;hrt wurden und von der Kubanisch-Amerikanischen Nationalstiftung finanziert wurden.</P>
<B><P ALIGN="JUSTIFY">30. April 1997: Sondereinheiten des Innenministeriums gelingt es, einen Sprengsatz zu entsch&auml;rfen, der im 15. Stock des Hotels Mel&iacute;a Coh&iacute;ba entdeckt wurde.</P>
<P ALIGN="JUSTIFY">12. Juli 1997: Es ereignen sich zwei fast simultane Explosionen in den Hotels Capri und National.</B> Vier Menschen werden verletzt.</P>
<B><P ALIGN="JUSTIFY">4. August 1997: terroristische Explosion im Hotel Mel&iacute;a Coh&iacute;ba</P>
<P ALIGN="JUSTIFY">11. August 1997: Der Vorstand der Kubanisch-Amerikanischen Nationalstiftung ver&ouml;ffentlicht eine Botschaft mit </B>Triumphiergehabe und zynisch, in der die Bomben in den Hotels w&ouml;rtlich als <B>„Vorf&auml;lle der inneren Rebellion" </B>dargestellt werden, <B>„die in den letzten Wochen im gesamten Gebiet der Insel geschehen" und dass „Die Kubanisch-Amerikanische Nationalstiftung [...]"</B> diese Handlungen <B>„unverhohlen und bedenkenlos unterst&uuml;tzt."</P>
<P ALIGN="JUSTIFY">4. September 1997: Explosionen in den Hotels Copacabana, Chateau und Trit&oacute;n und im Bodeguita del Medio; </B>Im erstgenannten stirbt der italienische Tourist Fabio di Celmo.</P>
<P ALIGN="JUSTIFY">Ausgehend von den am 17. Oktober 1992 bis 30. April 1997 begangenen Terrorakten war eine Aufstellung von 13 schwerwiegenden Akten dieser Art angefertigt worden, die besonders gegen touristische Anlagen ver&uuml;bt worden waren. Diese waren fast vollst&auml;ndig von der Kubanisch-Amerikanischen Nationalstiftung finanziert. Es wurde ein Bericht angefertigt und dem Pr&auml;sidenten der Vereinigten Staaten &uuml;ber eine herausragende politische Pers&ouml;nlichkeit zukommen lassen, die Anfang Mai Kuba einen privaten Besuch abstattete.</P>
<P ALIGN="JUSTIFY">Zu diesen Tatsachen waren der Regierung der Vereinigten Staaten &uuml;ber die Interessenvertretung der Vereinigten Staaten in Havanna (SINA) zahlreiche Mitteilungen zugeschickt worden.</P>
<OL>

<B><P ALIGN="JUSTIFY"><LI>Oktober 1997: </B>Um 23:00 Uhr trifft ein <B>Anruf von Michael Kozak, Leiter der SINA, im Au&szlig;enministerium ein, um Information aus einem Drittland zu &uuml;bermitteln, die darauf hinwies, dass ein weiteres Bombenattentat in einer touristischen Einrichtung von Havanna geschehen k&ouml;nnte, und zwar am 1. oder 2. Oktober, innerhalb der n&auml;chsten 24 Stunden. Sie h&auml;tten diese Information nicht best&auml;tigen k&ouml;nnen, aber sie wollten uns hier&uuml;ber in Kenntnis setzen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Oktober 1997: In den Morgenstunden wurde der Leiter der SINA zum Au&szlig;enministerium zitiert, um Einzelheiten &uuml;ber die vorgenannte Information zu pr&auml;zisieren</B> und um offiziell f&uuml;r die Mitteilung zu danken.</LI></P></OL>

<B><P ALIGN="JUSTIFY">5. Oktober 1997: Der Leiter der SINA wurde ins Au&szlig;enministerium bestellt,</B> um ihm folgende Botschaft zu verlesen und eine Abschrift derselben zu &uuml;berreichen:</P>
<B><P ALIGN="JUSTIFY">„Bez&uuml;glich der Information &uuml;ber ein m&ouml;gliches Bombenattentat am 1. oder 2. Oktober in einer touristischen Einrichtung von Havanna m&ouml;chten wir ihnen mitteilen, dass–obwohl sich keine Explosion ereignete – festgestellt werden konnte, dass die genannte Information sehr genau und ihre Merkmale den anderen Pl&auml;nen &auml;hnlich waren.</P>
<P ALIGN="JUSTIFY">„Unter Ber&uuml;cksichtigung dessen, dass es von Interesse und n&uuml;tzlich f&uuml;r die US-amerikanischen Beh&ouml;rden sein kann, m&ouml;chten wir ihnen mitteilen, dass die Quelle, welche diese zukommen lie&szlig;, sich als wahrheitsgetreu erwies. Es wurde mit der geforderten Diskretion gehandelt. Hiermit dr&uuml;cken wir unseren Dank aus."</P>
<P ALIGN="JUSTIFY">Der Leiter der SINA antwortete, dass die ihm gebotene Information n&uuml;tzlich sei;</B> dass sie diese erhalten hatten, aber es ihnen nicht m&ouml;glich war, sie zu best&auml;tigen, denn es handelte sich um ein Ger&uuml;cht; dass sie jetzt mehr Vertrauen in die Quelle haben k&ouml;nnten; dass er am folgenden Sonntag nach Washington reisen w&uuml;rde und diese Information mitnehmen w&uuml;rde, die er positiv bewertet; dass sie, wenn sei weitere Informationen aus dieser Quelle erhalten w&uuml;rden, w&uuml;ssten, wie sie zu handeln h&auml;tten; dass sie bei den in den Vereinigten Staaten angestellten Nachforschungen nichts weiter in Erfahrung gebracht hatten, dass diese aber in Mittelamerika fortgesetzt w&uuml;rden, besonders nach dem Artikel des <I>Miami Herald</I>. Er sagte, dass jegliche Information, die Kuba h&auml;tte und den Vereinigten Staaten beibringen kann, w&auml;re sehr n&uuml;tzlich und schloss mit dem Hinweis, dass „das gut sei".</P>
<B><P ALIGN="JUSTIFY">7. M&auml;rz 1998: </B>Der Leiter der SINA bat dringend im Au&szlig;enministerium empfangen zu werden,, um heikle Information zu &uuml;bermitteln. Er sagte, dass er Information von einer Quelle habe, dessen Glaubw&uuml;rdigkeit unbestimmt ist und dass diese verlautet, dass eine Gruppe von Exilkubanern Pl&auml;ne h&auml;tten, zwischen dem 7. und 8. M&auml;rz ein Bombenattentat in Kuba zu begehen. Dass ihm der genaue Ort, die Uhrzeit und das Ziel unbekannt seien, aber gem&auml;&szlig; der Quelle seien der Sprengstoff schon in Kuba.</P>
<B><P ALIGN="JUSTIFY">9. M&auml;rz 1998: Der Au&szlig;enminister empfing den Leiter der SINA</B> und verlas ihm die folgende Mitteilung:</P>
<B><P ALIGN="JUSTIFY">„Bez&uuml;glich der am vergangenen Sonnabend, dem 7. M&auml;rz, m&uuml;ndlich vorgetragenen Information &uuml;ber von Exilkubanern organisierte terroristische Attentatspl&auml;ne, die m&ouml;glicherweise am 7. oer 8. des Monats durchgef&uuml;hrt werden sollen, und f&uuml;r welche der Sprengstoff schon in Kuba ist, m&ouml;chten wir Ihnen folgende mitteilen:</P>
<OL>

<P ALIGN="JUSTIFY"><LI>Ein weiteres Mal zeigt sich, dass die Informationsquellen der Beh&ouml;rden der Vereinigten Staaten &uuml;ber diese Aktivit&auml;ten absolut glaubw&uuml;rdig sind.</LI></P>
<P ALIGN="JUSTIFY"><LI>Am Mittwoch, den 4. M&auml;rz, wurden in den Nachmittagsstunden zwei aus dem Ausland kommende Personen verhaftet und der Sprengstoff und Mittel in Beschlag genommen, mittels derer sie vorhatten, - und zwar gegen das Versprechen der Barzahlung einer bestimmten Geldsumme f&uuml;r jede Bombe - vier Terrorakte &auml;hnlich den vorherigen durchzuf&uuml;hren, die auf die selbe Art und Weise organisiert wurden und mit den selben Zielsetzungen und Methoden.</LI></P></OL>

<P ALIGN="JUSTIFY">„3. Die kubanischen Beh&ouml;rden sind bem&uuml;ht, die gr&ouml;&szlig;tm&ouml;gliche Zusatzinformation zu sammeln.</P>
<P ALIGN="JUSTIFY">„4. Diese kriminellen Taten sind sehr schwerwiegend und betreffen nicht nur Kuba und den Vereinigten Staaten, sondern ebenfalls anderen L&auml;ndern der Region. Es ist unsere Pflicht, die straflose Durchf&uuml;hrung derselben zu verhindern. Das w&uuml;rde nicht schwierig sein, wenn sowohl die Vereinigten Staaten als auch Kuba &uuml;ber die entsprechenden Organe den Kampf gegen solcherart Handlungen koordinieren. So wurde es bei bestimmten F&auml;llen von Rauschgifthandel mit vollkommener Ernsthaftigkeit und Verschwiegenheit getan.</P>
<P ALIGN="JUSTIFY">„5. Bis zum Augenblick haben wir nicht &ouml;ffentlich &uuml;ber diese Tatsachen informiert, w&auml;hrend wir bestimmte Ma&szlig;nahmen treffen und Nachforschungen anstellen. Es wird aber nicht m&ouml;glich sein, sie nicht zu ver&ouml;ffentlichen.</P>
<P ALIGN="JUSTIFY">„6. Wir danken aufrichtig f&uuml;r die &uuml;bermittelte Information." </P>
</B><P ALIGN="JUSTIFY">Nach Beendigung der Lekt&uuml;re, war die <B>anf&auml;ngliche Reaktion des Leiters der SINA </B>die, den kubanischen Beh&ouml;rden f&uuml;r ihre Effizienz Dankesch&ouml;n zu sagen und ihnen Begl&uuml;ckw&uuml;nschungen auszusprechen. Sie f&uuml;gten hinzu, dass es sehr n&uuml;tzlich w&auml;re - f&uuml;r den Fall, dass wir weitere Informationen oder Spuren h&auml;tten, denen man folgen k&ouml;nnte, um festzustellen, wer diese Aktivit&auml;ten unterst&uuml;tzt bzw. kontrolliert, - dass wir diese mitteilten, denn die US-amerikanischen Regierung hat die feste Entscheidung getroffen, diejenigen, die f&uuml;r diese Taten verantwortlich sind, zu verfolgen und die Gesetzgebung gegen sie anzuwenden. Er bestand darauf, dass sie noch keine Information dar&uuml;ber haben, wer die Leitung dieser Handlungen innehat, dass es mehrere Personen mit Vorgeschichte gibt, aber nicht alle leben, arbeiten oder kommen in Miami vorbei, nicht einmal in den Vereinigten Staaten; dass einige sich in anderen L&auml;ndern befinden, was die M&ouml;glichkeiten gegen sie vorzugehen erschwert; dass der US-amerikanischen Regierung klar ist, dass diese Taten niemandem zum Nutzen gereichen. Ein Beamter der SINA, der ihn begleitete, f&uuml;gte hinzu, dass das vom Oberst Rabeiro im Fernsehen Ge&auml;u&szlig;erte f&uuml;r sie von gro&szlig;em Interesse gewesen war, als er erw&auml;hnte, dass wir Aufzeichnungen von Telefongespr&auml;chen des Salvadorianers nach Mittelamerika h&auml;tten; dass diese Information sehr n&uuml;tzlich sein w&uuml;rde, denn sie w&uuml;rde das Auffinden derjenigen, die diese Aktivit&auml;ten kontrollieren, erleichtern. Sie f&uuml;gten hinzu, dass nach dem Krieg von Mittelamerika in jenen L&auml;ndern viele Personen der extremen Rechten verbleiben, die sich in kriminelle Aktivit&auml;ten verwickeln. Sie werteten die Bedeutung dessen, dass sie die Glaubw&uuml;rdigkeit ihrer Quelle best&auml;tigen konnten, sehr hoch und verstanden die Wichtigkeit auf diesem Gebiet zusammenzuarbeiten. Am Schluss bestanden sie erneut auf der N&uuml;tzlichkeit, dass wir uns jegliche Information gegenseitig mitteilen.</P>
<B><P ALIGN="JUSTIFY">18. April 1998: </B>Ausgehend vom o. g. positiven Austausch und in Kenntnis einer bevorstehenden Reise von Gabriel Garc&iacute;a M&aacute;rquez in die Vereinigten Staaten, bei der er mit William Clinton zusammentreffen w&uuml;rde, der wie viele Menschen auf der Welt Leser und Sympathisant seiner B&uuml;cher ist und mit dem der Autor schon vorher zusammengetroffen war, beschloss ich, dem Pr&auml;sidenten der Vereinigten Staaten eine Botschaft zu schicken, die ich pers&ouml;nlich aufsetzte.</P>
<P ALIGN="JUSTIFY">Die Botschaft behandelte kurz und synthetisch sieben Themen. Ich werde mich darauf beschr&auml;nken, diesem Bericht das erste und am direktesten mit den schwerwiegenden Geschehnissen, die jetzt statthaben, zusammenh&auml;ngende beizuf&uuml;gen: die Terrorakte gegen das Volk von Kuba, die von den Vereinigten Staaten aus organisiert und finanziert werden.</P>
<P ALIGN="JUSTIFY">Sie trug den folgenden Titel: </P>
<B><P ALIGN="JUSTIFY">„SYNTHESE DER GABRIEL GARCIA MARQUEZ AUSGEDR&Uuml;CKTEN WORTE, WELCHE ER VERTRAULICH DEM PR&Auml;SIDENTEN CLINTON MITTEILEN KANN</P>
<P ALIGN="JUSTIFY">„Punkt 1"</B> (w&ouml;rtlich), und ohne eine einzige Streichung:</P>
<B><P ALIGN="JUSTIFY">„Eine wichtige Angelegenheit: Es bestehen weiterhin Pl&auml;ne der terroristischen T&auml;tigkeit gegen Kuba, die von der Kubanisch-Amerikanischen Nationalstiftung bezahlt werden und bei denen mittelamerikanische S&ouml;ldner verwendet werden. Es wurden schon zwei neue Versuche Bomben in unseren touristischen Einrichtungen zum Explodieren zu bringen durchgef&uuml;hrt, und zwar vor und nach dem Papstbesuch. Im ersten Fall konnten die Verantwortlichen fliehen, indem sie auf dem Luftweg nach Mittelamerika zur&uuml;ckkehrten, ohne ihre Absichten zu verwirklichen und wobei sie technische Mittel und Sprengstoff im Stich lie&szlig;en, die in Beschlag genommen wurden. Beim zweiten Versuch wurden drei S&ouml;ldner festgenommen, bei denen Sprengstoff und die weiteren Mittel beschlagnahmt wurden. Sie sind guatemaltekische Staatsb&uuml;rger. F&uuml;r jede der vier Bomben, die sie zum Explodieren bringen sollten, w&uuml;rden sie 1 500 Dollar erhalten.</P>
<P ALIGN="JUSTIFY">„Beide F&auml;lle wurden von Agenten des von der Kubanisch-Amerikanischen Nationalstiftung geschaffenen Netzes unter Vertrag genommen und erhielten von ihnen die Mittel. Jetzt planen sie und unternehmen schon Schritte, um Bomben in Flugzeugen der kubanischen Luftfahrtgesellschaften oder der anderer L&auml;nder, die Kuba anfliegen und Touristen aus und zur&uuml;ck in lateinamerikanische L&auml;nder bringen, explodieren zu lassen. Die Methode ist &auml;hnlich: die Vorrichtung von geringer Gr&ouml;&szlig;e wird an einer versteckten Stelle des Flugzeuges angebracht, ein leistungsstarker Sprengstoff, der Z&uuml;ndsatz wird &uuml;ber Digitaluhr gesteuert und kann mit bis zu 99 Stunden im Voraus programmiert werden, das Flugzeug wird normalerweise am Bestimmungsort verlassen. Die Explosion w&uuml;rde entweder am Boden oder nach dem n&auml;chsten Start im vollen Flug erfolgen. Wirklich teuflische Verfahrensweisen: einfach zusammenbaubare Mechanismen, Bestandteile, bei denen es fast unm&ouml;glich ist, sie zu entdecken, eine Minimalausbildung f&uuml;r ihre Anwendung, fast vollst&auml;ndige Straflosigkeit. H&ouml;chstgef&auml;hrlich f&uuml;r die Luftfahrtgesellschaften, touristischen Einrichtungen oder Einrichtungen jeglicher anderer Art. Instrumente, die f&uuml;r sehr schwere Verbrechen und Delikte verwendet werden k&ouml;nnen. Wenn solche M&ouml;glichkeiten sich verbreiten und bekannt werden, k&ouml;nnen sie sich in eine Epidemie verwandeln, wie es zu anderen Zeiten mit den Flugzeugentf&uuml;hrungen geschah. Andere Gruppen von in den Vereinigten Staaten ans&auml;ssigen Extremisten kubanischer Herkunft beginnen, sich in diese Richtung zu bewegen.</P>
<P ALIGN="JUSTIFY">„Die Polizei und Geheimdienstagenturen der Vereinigten Staaten besitzen glaubw&uuml;rdige und ausreichende Informationen der haupts&auml;chlichen Verantwortlichen. Wenn sie dies wirklich wollen, k&ouml;nnen sie rechtzeitig diese neue Art Terrorismus vereiteln. Es ist unm&ouml;glich sie zu bremsen, wenn die Vereinigten Staaten nicht der elementaren Pflicht sie zu bek&auml;mpfen nachkommen. Die Verantwortung, dies zu tun, kann nicht allein Kuba &uuml;berlassen werden, sehr bald k&ouml;nnte jegliches Land der Welt Opfer jener Akte sein."</P>
<P ALIGN="JUSTIFY">6. Mai 1998: Zusammenkunft des Gabo im Wei&szlig;en Haus</P>
<P ALIGN="JUSTIFY">W&Ouml;RTLICHER BERICHT VON GABRIEL GARCIA MARQUEZ &Uuml;BER DEN IHM &Uuml;BERTRAGENEN AUFTRAG, DIE BOTSCHAFT DEM PR&Auml;SIDENTEN CLINTON ZUKOMMEN ZU LASSEN:</P>
</B><P ALIGN="JUSTIFY">W&ouml;rtliche Abschrift, ohne ein einziges Wort auszulassen:</P>
<B><P ALIGN="JUSTIFY">„Ende M&auml;rz, als ich der Universit&auml;t Princeton best&auml;tigte, dass ich hingehen w&uuml;rde, um ab dem 25. April einen Literaturworkshop abzuhalten, bat ich Bill Richardson, dass er mir einen Privatbesuch beim Pr&auml;sidenten Clinton in die Wege leiten solle, um zu ihm &uuml;ber die kolumbianische Situation zu sprechen. Richardson bat mich, dass ich ihn eine Woche vor meiner Reise anrufen solle, um mir eine Antwort zu geben. Tage sp&auml;ter ging ich nach Havanna auf der Suche nach einigen Angaben, die ich noch ben&ouml;tigte, um einen Zeitungsartikel &uuml;ber den Papstbesuch zu schreiben und bei meinen Gespr&auml;chen mit Fidel Castro erw&auml;hnte ich ihm die M&ouml;glichkeit einer Zusammenkunft mit dem Pr&auml;sidenten Clinton. Davon ausgehend entstand die Idee, dass Fidel ihm eine vertrauliche Botschaft &uuml;ber einen unheilvollen terroristischen Plan schicke solle, den Kuba gerade aufgedeckt hatte, und der nicht nur beide L&auml;nder betreffen k&ouml;nnte, sondern viele andere. Er selbst beschloss, dass es kein pers&ouml;nliches Schreiben von ihm sein sollte, um Clinton nicht der Verpflichtung auszusetzen, ihm zu antworten. Und er zog eine schriftliche Zusammenfassung unseres Gespr&auml;chs &uuml;ber das Komplott und &uuml;ber andere Themen von gemeinsamem Interesse vor. Am Rande des Textes legte er mir zwei nicht schriftlich formulierte Fragen nahe, die ich Clinton vorlegen k&ouml;nnte, wenn die Umst&auml;nde g&uuml;nstig w&auml;ren.</P>
<P ALIGN="JUSTIFY">„In jener Nacht wurde mir bewusst, dass meine Reise nach Washington eine unerwartete und wichtige Wendung erlitten hatte, und dass ich sie nicht weiterhin wie einen einfachen pers&ouml;nlichen Besuch behandeln konnte. Sodass ich nicht nur Richardson das Datum meiner Ankunft best&auml;tigte, sondern ihm telefonisch ank&uuml;ndigte, dass ich eine dringende Botschaft f&uuml;r den Pr&auml;sidenten Clinton mitbrachte. Mit R&uuml;cksicht auf die vereinbarte Verschwiegenheit sagte ich ihm am Telefon weder, von wem sie war – obwohl er es wohl annehmen musste – noch lie&szlig; ich ihn sp&uuml;ren, dass die Verz&ouml;gerung der &Uuml;bergabe Ursache f&uuml;r gro&szlig;e Katastrophen und den Tod von Unschuldigen sein k&ouml;nnte. Seine Antwort kam nicht w&auml;hrend meines einw&ouml;chigen Aufenthalts in Princeton, und das f&uuml;hrte mich dazu, zu denken, dass das Wei&szlig;e Haus ebenfalls die Tatsache einsch&auml;tzte, dass das Motiv meines ersten Antrags sich ver&auml;ndert hatte. Ich dachte sogar, dass die Audienz nicht vereinbart werden w&uuml;rde.</P>
<P ALIGN="JUSTIFY">„Sobald ich am Freitag, dem ersten Mai, nach Washington kam, informierte mich ein Assistent von Richardson telefonisch, dass der Pr&auml;sident mich nicht empfangen k&ouml;nne, denn er w&uuml;rde bis zum Mittwoch, dem sechsten, in Kalifornien sein und ich hatte vorgesehen, einen Tag vorher nach Mexiko zu reisen. Mir wurde hingegen vorgeschlagen, dass ich mit dem Direktor des Nationalen Sicherheitsrates des Pr&auml;sidentenamts, Sam Berger, zusammentreffen sollte, der die Botschaft im Namen des Pr&auml;sidenten von mir in Empfang nehmen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">„Mein b&ouml;ser Verdacht war, dass man Bedingungen in den Weg stellte, damit die Botschaft zum Sicherheitsdienst aber nicht in die H&auml;nde des Pr&auml;sidenten gelangen sollte. Berger war bei einer Audienz anwesend gewesen, die mir Clinton im September 1997 im Oval Office des Wei&szlig;en Hauses gew&auml;hrte und seine seltenen Interventionen &uuml;ber die Situation von Kuba waren denen des Pr&auml;sidenten nicht entgegengesetzt, aber ich kann auch nicht sagen, dass er sie ohne Vorbehalte teilte. Sodass ich mich nicht berechtigt f&uuml;hlte, auf meine Rechnung und Gefahr die Alternative zu akzeptieren, dass Berger mich anstelle des Pr&auml;sidenten empf&auml;nge, besonders da es um sich um so eine heikle Botschaft handelte, die au&szlig;erdem nicht meine war. Meine pers&ouml;nliche Meinung war, dass sie nur zu H&auml;nden von Clinton &uuml;bergeben werden sollte.</P>
<P ALIGN="JUSTIFY">„Das Einzige was mir in jenem Augenblick einfiel war, dem B&uuml;ro von Richardson mitzuteilen, dass ich f&uuml;r den Fall, dass der Wechsel des Gespr&auml;chspartners nur auf die Abwesenheit des Pr&auml;sidenten zur&uuml;ckzuf&uuml;hren sei, ich meinen Aufenthalt in Washington verl&auml;ngern k&ouml;nnte, bis er zur&uuml;ckk&auml;me. Man antwortete mir, dass man es ihm mitteilen w&uuml;rde. Kurz darauf fand ich in meinem Hotel eine telefonische Mitteilung des Botschafters James Dobbins, Direktor f&uuml;r Inneramerikanische Angelegenheiten des Nationalen Sicherheitsrates (NSC), aber mir schien es besser, sie zu behandeln, als ob ich sie nicht erhalten h&auml;tte, w&auml;hrend mein Vorschlag, auf die R&uuml;ckkehr des Pr&auml;sidenten zu warten, bearbeitet wurde.</P>
<P ALIGN="JUSTIFY">„Ich hatte es nicht eilig. Ich hatte im idyllischen Campus von Princeton mehr als zwanzig brauchbare Seiten meiner Memoiren geschrieben und der Rhythmus hatte sich im unpers&ouml;nlichen Alkoven des Washingtoner Hotels nicht vermindert, wo ich bis zu zehn Stunden t&auml;glich schrieb. Jedoch - obwohl ich es mir nicht eingestand - war der wirkliche Grund f&uuml;r meine Zur&uuml;ckgezogenheit die Bewachung der im Safe aufbewahrten Botschaft. Auf dem Flughafen in Mexiko hatte ich einen Mantel verloren, da ich gleichzeitig auf meinen Laptop, den Handkoffer, indem ich die Manuskripte und Disketten des in Prozess befindlichen Buches und das Original ohne Kopie der Botschaft mitf&uuml;hrte, aufpasste. Allein die Idee, es zu verlieren, verursachte mir Panikschauder, nicht sosehr wegen des Verlusts an sich, als wegen der Leichtigkeit, mit der man seine Herkunft und Bestimmung h&auml;tte herausfinden k&ouml;nnen. So widmete ich mich seiner Bewachung w&auml;hrend ich schrieb, a&szlig; und Besuche im Hotelzimmer empfing, dessen Safe mir keinerlei Vertrauen einfl&ouml;&szlig;te, denn man schloss ihn nicht mit einer Kombination ab, sondern mit einem Schl&uuml;ssel, der in der Eisenwarenhandlung um die Ecke gekauft zu sein schien. Ich trug ihn immer in der Tasche bei mir und nach jedem unvermeidlichen Ausgang &uuml;berpr&uuml;fte ich, dass das Papier sich weiterhin an seiner Stelle und im versiegelten Umschlag befand. Ich hatte es so oft gelesen, dass ich es beinahe auswendig gelernt hatte, um mich sicherer zu f&uuml;hlen, wenn ich eines der Themen bei der &Uuml;bergabe st&uuml;tzen m&uuml;sste.</P>
<P ALIGN="JUSTIFY">„Immer sah ich es au&szlig;erdem als Tatsache an, dass meine Telephongespr&auml;che jener Tage – wie die meiner Gespr&auml;chspartner – interveniert waren. Aber ich behielt ein ruhiges Gewissen, da mir bewusst war, dass ich einen tadellosen Auftrag ausf&uuml;hrte, der sowohl Kuba als den Vereinigten Staaten n&uuml;tzlich war. Mein anderes ernstes Problem war, dass ich niemanden hatte, mit dem ich meine Zweifel besprechen konnte, ohne die Zur&uuml;ckhaltung zu verletzen. Der diplomatische Vertreter von Cuba in Washington, Fernando Rem&iacute;rez stellte sich vollkommen zu meiner Verf&uuml;gung, um die Kan&auml;le mit Havanna offen zu halten. Aber die vertraulichen Kommunikationen sind so langsam und riskant von Washington aus, – und besonders f&uuml;r einen so empfindlichen Fall – dass die unsrigen nur &uuml;ber einen Sondergesandten gel&ouml;st wurden. Die Antwort war eine freundliche Aufforderung, dass ich in Washington warten solle, solange notwendig sei, um den Auftrag durchzuf&uuml;hren, so wie ich es beschlossen hatte. Ich wurde inst&auml;ndig gebeten sehr vorsichtig zu sein, damit Sam Berger sich nicht beleidigt f&uuml;hle, dass man ihn nicht als Gespr&auml;chspartner akzeptiert hatte. Der l&auml;chelnde Abschluss der Botschaft ben&ouml;tigte keine Unterschrift, um zu wissen, von wem sie stammte: ´Wir w&uuml;nschen, dass du viel schreibst´.</P>
<P ALIGN="JUSTIFY">„Durch einen gl&uuml;cklichen Zufall hatte der ehemalige Pr&auml;sident Cesar Gaviria f&uuml;r den Montag Abend ein privates Essen mit Thomas ´Mack´ McLarty organisiert, der gerade von seinem Amt als Berater des Pr&auml;sidenten Clinton f&uuml;r Lateinamerika zur&uuml;ckgetreten war, aber weiter sein &auml;ltester und nahestehendster Freund war. Wir hatten uns im Jahr zuvor kennengelernt und die Familie von Gaviria plante das Essen seit damals mit doppelter Zielstellung: um mit McLarty &uuml;ber die nicht zu entziffernde Situation von Kolumbien zu sprechen und um seiner Frau einen Gefallen zu tun, die bei mir einige ihrer Zweifel &uuml;ber meine B&uuml;cher kl&auml;ren wollte. </P>
<P ALIGN="JUSTIFY">„Die Situation schien von der Vorsehung bestimmt. Gaviria ist ein guter Freund, ein intelligenter, origineller und informierter Ratgeber bez&uuml;glich der lateinamerikanischen Wirklichkeit wie kaum jemand und ein wachsamer und verst&auml;ndiger Beobachter der kubanischen Wirklichkeit. Ich kam eine Stunde eher als verabredet bei ihm zu Hause an und ohne Zeit, es mit jemandem zu besprechen, nahm ich mir die Freiheit ihm das Wichtigste meines Auftrags zu er&ouml;ffnen, damit er mir raten sollte, was man tun k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">„Gaviria zeigte mir den wirklichen Ma&szlig;stab des Problems auf und ordnete f&uuml;r mich seine Einzelteile. Er zeigte mir, dass die Vorsicht der Clinton-Berater eben normal waren, und zwar wegen der politischen und Sicherheitsrisiken, die es f&uuml;r einen Pr&auml;sidenten der Vereinigten Staaten mit sich bringt eigenh&auml;ndig und auf irregul&auml;rem Wege eine so heikle Information zu empfangen. Er brauchte es mir nicht zu erkl&auml;ren, denn ich erinnerte mich sofort an einen beispielhaften Pr&auml;zedenzfall: bei unserem Essen in Marta`s Vineyard, w&auml;hrend der Krise aufgrund der massenhaften Emigration im Jahr 1994, erlaubte mir Pr&auml;sident Clinton, dass ich ihm &uuml;ber jenes und andere hei&szlig;e Themen zu Kuba sprach, aber er hatte mich vorher darauf hingewiesen, dass er kein einziges Wort sagen k&ouml;nne. Ich werde nie vergessen, wie konzentriert er mich angeh&ouml;rt hat, und die titanischen Anstrengungen, die er sicher machen musste, um mir bei einigen explosiven Themen nicht zu widersprechen.</P>
<P ALIGN="JUSTIFY">„Gaviria wies mich ebenfalls darauf hin, dass Berger ein effizienter und ernsthafter Beamter ist, den man bei den Beziehungen zum Pr&auml;sidenten sehr ber&uuml;cksichtigen muss. Er lie&szlig; mich wissen, dass die Tatsache an sich, dass man ihn beauftragt hatte, um mich zu anzuh&ouml;ren, eine besondere, hochrangige Ehrerbietung war, denn private Antr&auml;ge wie meiner gingen normalerweise in den Peripherie-B&uuml;ros des Wei&szlig;en Hauses &uuml;ber Jahre von einem zum anderen, oder wurden Beamten auf unteren Ebenen der CIA oder des State Department &uuml;bergeben. Gaviria schien auf jeden Fall Sicher, dass der Berger &uuml;bergebene Text in die H&auml;nde des Pr&auml;sidenten gelangen w&uuml;rde, und das war das Wesentliche. Zuletzt, wie ich es getr&auml;umt hatte, k&uuml;ndigt er mir an, dass er mich gegen Ende Des Essens mit McLarty allein lassen w&uuml;rde, um mir den direkten Weg zum Pr&auml;sidenten zu ebnen.</P>
<P ALIGN="JUSTIFY">Der Abend war angenehm und erfolgreich, allein wir und die Familie Gaviria. McLarty ist ein Mann des S&uuml;dens, wie Clinton, und beide sind einfach und unmittelbar im Umgang, wie die Leute der Karibik. Beim Essen wurde das Eis sofort gebrochen, vor allem bez&uuml;glich der Politik der Vereinigten Staaten f&uuml;r Lateinamerika, und besonders bez&uuml;glich des Rauschgifthandels und der Friedensprozesse. ´Mack´ war so gut informiert, dass er sogar die Kleinigkeiten des Interviews kannte, dass mir Pr&auml;sident Clinton im vergangenen September gew&auml;hrt hatte, bei dem der Abschuss der Sportflugzeuge in Kuba gr&uuml;ndlich behandelt worden war und bei dem die Idee erw&auml;hnt wurde, dass der Papst Vermittler der Vereinigten Staaten w&auml;hrend seines Besuchs in Kuba sein k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">„Die allgemeine Haltung von McLarty in den Beziehungen zu Kolumbien &uuml;berhaupt – und f&uuml;r die er bereit ist, zu arbeiten – ist es, dass die Politikleitlinien der Vereinigten Staaten eine radikale Ver&auml;nderung ben&ouml;tigen. Er sagte uns, dass die Regierung bereit sei, zu jeglichem Pr&auml;sidenten Kontakt aufzunehmen, der gew&auml;hlt w&uuml;rde, um grundlegend zum Frieden beizutragen. Aber weder ihm noch anderen Amtstr&auml;gern, mit denen ich sp&auml;ter sprach, ist klar, welche Ver&auml;nderungen es sein w&uuml;rden. Das Gespr&auml;ch war so offen und flie&szlig;end, dass McLarty und ich alte Freunde schienen, als Gaviria und seine Familie uns im Esszimmer allein lie&szlig;en.</P>
<P ALIGN="JUSTIFY">„Ohne jegliche Vorbehalte offenbarte ich ihm den Inhalt der Botschaft an seinen Pr&auml;sidenten und er verbarg nicht sein Erschrecken &uuml;ber den Terrorplan, noch bevor er die furchtbaren Einzelheiten kannte. Er war nicht &uuml;ber meinen Antrag, den Pr&auml;sidenten sehen zu wollen, informiert, aber er versprach, dass er sobald dieser aus Kalifornien zur&uuml;ckkam mit ihm sprechen w&uuml;rde. Angeregt durch die Leichtigkeit des Dialogs, traute ich mir ihm vorzuschlagen, dass er mich bei dem Treffen mit dem Pr&auml;sidenten begleite, und hoffentlich ohne jeglichen anderen Funktion&auml;r, damit wir ohne Vorbehalte sprechen k&ouml;nnten. Die einzige Frage, die er mir hierzu stellte – und ich habe niemals erfahren warum - war, ob Richardson den Inhalt der Botschaft kannte und ich habe ihm mit nein geantwortet. Schlie&szlig;lich beendete er die Unterredung mit dem Versprechen, dass er mit dem Pr&auml;sidenten sprechen w&uuml;rde. „Am zeitigen Dienstag informierte ich Havanna auf dem gew&ouml;hnlichen Wege &uuml;ber die grundlegenden Punkte des Essens und erlaubte mir eine angebrachte Frage: Wenn der Pr&auml;sident am Ende beschlie&szlig;en w&uuml;rde, mich nicht zu empfangen und McLarty und Berger mit der Aufgabe betrauen w&uuml;rde, wem von beiden sollte ich dann die Botschaft &uuml;berreichen? Die Antwort schien sich zugunsten McLartys zu neigen, aber ber&uuml;cksichtigend Berger nicht unh&ouml;flich zu behandeln.</P>
<P ALIGN="JUSTIFY">„An jenem Tag a&szlig; ich mit Frau McLarty im Restaurant Provence zu Mittag, denn unser literarisches Gespr&auml;ch war w&auml;hrend des von Gaviria gegebenen Essens nicht m&ouml;glich gewesen. Jedoch waren die von ihr mitgebrachten aufgeschriebenen Fragen bald ersch&ouml;pft, und es blieb nur ihre Neugierde zu Kuba. Ich erl&auml;uterte ihr alle, die ich konnte und ich glaube, dass sie ruhiger wurde. Beim Nachtisch und ohne dass ich sie darum bat, rief sie telefonisch ihren Ehemann vom Tisch aus an und dieser lie&szlig; mich wissen, dass er den Pr&auml;sidenten noch nicht gesehen hatte, dass er aber hoffe, mir im Verlaufe des Tages eine Nachricht geben zu k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">„Ehe zwei Stunden vergangen waren, informierte mich dann wirklich einer seiner Assistenten &uuml;ber das B&uuml;ro von Cesar Gaviria, dass das Treffen Morgen im Wei&szlig;en Haus stattfinden w&uuml;rde, und zwar mit McLarty und drei hohen Funktion&auml;ren des Nationalen Sicherheitsrates. Ich dachte, wenn einer von ihnen Sam Berger sein w&uuml;rde, dann h&auml;tte man ihn namentlich erw&auml;hnt und jetzt war mein Gef&uuml;hl das gegenteilige: es beunruhigte mich, dass er nicht anwesend sein w&uuml;rde. Bis wohin k&ouml;nnte das an einer Unvorsichtigkeit meinerseits bei irgendeinem intervenierten Anruf gelegen haben? Jetzt war das nicht wichtig: Da McLarty die Angelegenheit mit dem Pr&auml;sidenten abgemacht hatte, sollte dieser schon &uuml;ber die Botschaft auf dem Laufenden sein. So dass meine Entscheidung, nicht l&auml;nger zu warten, unmittelbar und ohne R&uuml;cksprache war: ich w&uuml;rde zur Verabredung hingehen, um McLarty die Botschaft zu &uuml;bergeben. Ich war so sicher, dass ich f&uuml;r um halb sechs nachmittags des n&auml;chsten Tages einen Platz in einem Direktflug nach Mexiko reservierte. So lagen die Dinge, als ich aus Havanna die Antwort auf meine letzte Anfrage mit der verpflichtendsten Genehmigung erhielt, die ich je im Leben bekommen habe: ´Wir vertrauen in dein Talent‘.</P>
<P ALIGN="JUSTIFY">Das Treffen war am Mittwoch, dem 6. Mai, um 11:15 Uhr in den B&uuml;ror&auml;umen von McLarty im Wei&szlig;en Haus. Die drei angek&uuml;ndigten Funktion&auml;re des Nationalen Sicherheitsrates (NSC) empfingen mich: Richard Clarke, Chefdirektor f&uuml;r multilaterale Angelegenheiten und Berater des Pr&auml;sidenten f&uuml;r alle Themen der internationalen Politik, und besonders f&uuml;r den Kampf gegen den Terrorismus und die Narkotika; James Dobbins, Chefdirektor des NSC f&uuml;r inneramerikanische Angelegenheiten mit Botschafterrang und Berater des Pr&auml;sidenten f&uuml;r Lateinamerika und die Karibik, und Jeff Delaurentis, Direktor f&uuml;r inneramerikanische Angelegenheiten des NSC und Berater zum Thema Kuba. Zu keinem Augenblick entstand eine angebrachte Situation, um zu fragen, weshalb Berger nicht dabei war. Die drei Funktion&auml;re behandelten mich freundlich und mit professioneller Korrektheit.</P>
<P ALIGN="JUSTIFY">Ich hatte keine pers&ouml;nliche Aufzeichnungen dabei, kannte aber die Botschaft aus dem Effeff und im Notebook hatte ich das einzige, was ich zu vergessen bef&uuml;rchtete, festgehalten: die zwei nicht im Text einbegriffenen Fragen. ´Mack´ beendete gerade eine Sitzung in einem anderen B&uuml;ro. W&auml;hrend wir auf ihn warteten, gab mir Dobbins einen eher pessimistischen &Uuml;berblick zur Situation in Kolumbien. Seine Angaben waren die selben, wie die von McLarty beim Essen am Montag, aber er behandelte sie mit mehr Vertrautheit. Ich hatte Clinton im Vorjahr gesagt, dass die Anti-Drogen-Politik der Vereinigten Staaten ein verh&auml;ngnisvoller erschwerender Umstand der historisch in Kolumbien vorhandenen Gewalt war. Deshalb erregte es meine Aufmerksamkeit, dass diese Gruppe des NSC – ohne sich nat&uuml;rlich auf meinen Ausspruch zu beziehen – scheinbar damit einverstanden war, dass sie ver&auml;ndert werden sollte. Sie waren sehr vorsichtig damit, weder ein Urteil &uuml;ber die Regierung noch &uuml;ber die aktuellen Kandidaten abzugeben. Sie lie&szlig;en aber keine Zweifel daran, dass ihnen die Situation chaotisch und von ungewisser Zukunft erschien. Ich habe mich nicht &uuml;ber die Absichten der Ver&auml;nderung gefreut, denn mehrere Beobachter unserer Politik in Washington hatten sie mir mit Beunruhigung kommentiert. Jetzt wo sie wirklich helfen wollen, sind sie gef&auml;hrlicher als je – sagte mir einer von ihnen – weil sie sich in alles einmischen wollen.</P>
<P ALIGN="JUSTIFY">McLarty, in einem &uuml;ber Ma&szlig; geschneiderten Anzug und mit seinem guten Benehmen, kam mit der Eile von jemand herein, der eine ungeheuer wichtige Angelegenheit unterbrochen h&auml;tte, um sich mit uns zu besch&auml;ftigen. Jedoch setzte er bei der Versammlung einen gelassenen, n&uuml;tzlichen, humorvollen Ton durch. Seit dem Abend des Essens gefiel mir, dass er einem beim Sprechen immer in die Augen schaute. So verlief die Versammlung. Nach einer herzlichen Umarmung setzte er sich mir gegen&uuml;ber, st&uuml;tzte die H&auml;nde auf seine Knie und begann die Unterhaltung mit einer so gut gesagten Redewendung, dass sie wahr erschien: Wir stehen Ihnen zur Verf&uuml;gung.</P>
<P ALIGN="JUSTIFY">Ich wollte von Anfang an klarstellen, dass ich aus eigenem Recht sprechen w&uuml;rde und zwar ohne andere Verdienste bzw. Mandate als mein Stand als Schriftsteller, und besonders &uuml;ber so ein aufreibendes und heikles Thema wie Kuba. So begann ich mit einer Genauigkeit, die mir f&uuml;r die versteckten Tonb&auml;nder nicht &uuml;berfl&uuml;ssig erschien: Dies ist kein offizieller Besuch.</P>
<P ALIGN="JUSTIFY">„Alle nickten mit dem Kopf und ihre unvorhergesehene Feierlichkeit &uuml;berraschte mich. Dann erz&auml;hlte ich auf einfache Art und in einem h&auml;uslichen Erz&auml;hlstil, wann, wie und warum die Unterhaltung mit Fidel Castro stattgefunden hatte, die Ausgangspunkt f&uuml;r die informellen Aufzeichnungen waren, die ich dem Pr&auml;sidenten Clinton &uuml;bergeben sollte. Ich gab sie MacLarty in einem geschlossenen Umschlag und ich bat ihn darum, sie zu lesen, um sie kommentieren zu k&ouml;nnen. Es war auf sechs Seiten mit doppeltem Zeilenabstand die englische &Uuml;bersetzung von sieben nummerierten Themen: terroristischer Komplott, relative Zufriedenheit mit den am 20. M&auml;rz angek&uuml;ndigten Ma&szlig;nahmen der Wiederaufnahme von Fl&uuml;gen von den Vereinigten Staaten nach Kuba, die Reise von Richardson nach Havanna im Januar 1998, Kubas argumentierte Ablehnung der humanit&auml;ren Hilfe, Anerkennung f&uuml;r den g&uuml;nstigen Bericht des Pentagon &uuml;ber die milit&auml;rische Situation in Kuba"</B> — es war ein Bericht, in dem best&auml;tigt wurde, dass Kuba keine Gefahr f&uuml;r die Sicherheit der Vereinigten Staaten darstellt, das f&uuml;ge ich hinzu —, <B>„ Wohlwollen &uuml;ber die L&ouml;sung der Irak-Krise und Dankbarkeit f&uuml;r die Kommentare, die Clinton gegen&uuml;ber Mandela und Kofi Annan bez&uuml;glich Kubas gemacht hat."</P>
</B><P ALIGN="JUSTIFY">Hier, wie man sieht, sind die anderen Punkte nummeriert. </P>
<B><P ALIGN="JUSTIFY">MacLarty las es nicht laut f&uuml;r alle vor, wie ich es erwartete, und wie er es zweifellos gemacht h&auml;tte, wenn er es vorher gekannt h&auml;tte. Er las es f&uuml;r sich allein, anscheinend mit der Methode der Schnelllekt&uuml;re, die der Pr&auml;sident Kennedy zur Mode gemacht hat, aber die emozionellen Wechsel spiegelten sich in seinem Gesicht wie Funkeln im Wasser wider. Ich hatte es so oft gelesen, dass ich fast schlussfolgern konnte, welchem Punkt des Dokuments jeder seiner Gem&uuml;tswechsel entsprach.</P>
<P ALIGN="JUSTIFY">„Der erste Punkt, &uuml;ber den Terroristenkomplott, entrang ihm ein St&ouml;hnen: `Es ist schrecklich`. Etwas sp&auml;ter unterdr&uuml;ckte er ein ausgelassenes Lachen und rief, ohne das Lesen einzustellen: `Wir haben </B>gemeinsame Feinde`. Ich glaube, er sagte es bez&uuml;glich des vierten Punktes, wo die Verschw&ouml;rung einer Gruppe von Abgeordneten beschrieben wird, um die Annahme der Projekte Torres-Rangel und Dodd zu sabotieren, und es wird f&uuml;r die Anstrengungen Clintons f&uuml;r ihre Rettung gedankt.</P>
<P ALIGN="JUSTIFY">„Nach Beendigung der Lekt&uuml;re gab er die Papiere an Dobbin weiter, und dieser an Clarke, die sie lasen w&auml;hrend `Mac` die Personalit&auml;t von Mortimer Zuckermann preiste, Eigent&uuml;mer der Zeitschrift US News and World Report, der im vergangenen Februar nach Havanna gereist war. Er gab den Kommentar aufgrund einer Erw&auml;hnung, die er gerade im sechsten Punkt des Dokuments gelesen hatte, aber er beantwortete nicht die unausgesprochene Frage, ob Zuckermann Clinton &uuml;ber die zwei Gespr&auml;che von zw&ouml;lf Stunden, die er mit Fidel Castro hatte, informiert hatte.</P>
<B><P ALIGN="JUSTIFY">„Der Punkt, der fast die gesamte Zeit nach der Lekt&uuml;re einnahm, war der Terroristenplan, der alle beeindruckte. Ich erz&auml;hlte, dass ich nach Mexiko geflogen war, nachdem ich von ihm erfahren hatte, und dass ich die Furcht vor einer Bombenexplosion &uuml;berwinden musste. Mir schien der Moment gegeben, die erste pers&ouml;nliche Frage, die mir Fidel empfohlen hatte, anzubringen: W&auml;re es nicht m&ouml;glich, dass der FBI mit seinen kubanischen Amtskollegen Kontakt aufn&auml;hme zwecks eines gemeinsamen Kampfes gegen den Terrorismus? Bevor sie reagierten f&uuml;gte ich eine Zeile meiner Ernte dazu: `Ich bin sicher, dass sie eine positive und baldige Antwort seitens der kubanischen Beh&ouml;rden erhalten w&uuml;rden‘.</P>
</B><P ALIGN="JUSTIFY">„Mich &uuml;berraschte die sofortige und energische Reaktion der vier. Clarke, der dem Thema anscheinend am n&auml;chsten stand, sagte, dass die Idee sehr gut w&auml;re, aber er wies mich darauf hin, dass der FBI sich nicht mit Angelegenheiten besch&auml;ftigte, die in den Zeitungen ver&ouml;ffentlicht werden, w&auml;hrend die Untersuchungen laufen. W&auml;ren die Kubaner bereit, den Fall geheim zu halten? Bestrebt, die zweite Frage zu stellen, gab ich ihm eine Antwort, um die Atmosph&auml;re zu entspannen: `Nichts gef&auml;llt den Kubanern mehr als ein Geheimnis zu h&uuml;ten‘.</P>
<P ALIGN="JUSTIFY">„Aus Mangel an einem geeigneten Motiv f&uuml;r die zweite Frage, brachte ich eine Aussage meinerseits hervor: die Zusammenarbeit auf dem Gebiet der Sicherheit k&ouml;nnte Wege f&uuml;r ein g&uuml;nstiges Klima f&uuml;r die erneute Genehmigung von Reisen von Nordamerikanern nach Kuba einleiten. Die List schlug fehl, denn Dobbin verstand es falsch und sagte, das das gel&ouml;st w&auml;re, wenn die am 20. M&auml;rz angek&uuml;ndigten Ma&szlig;nahmen verwirklicht w&uuml;rden.</P>
<B><P ALIGN="JUSTIFY">„Nach Aufkl&auml;rung des Missverst&auml;ndnisses sprach ich von dem Druck, unter den ich von vielen Nordamerikanern aller Klassen gesetzt werde, die mich aufsuchen, damit ich ihnen helfe, in Kuba f&uuml;r Gesch&auml;fte oder Vergn&uuml;gen Kontakte zu kn&uuml;pfen.Unter ihnen erw&auml;hnte ich Donald Newhouse, Verleger mehrerer Zeitschriften und Pr&auml;sident der Associated Press (AP), der mir nach meinem Worshop in der Universit&auml;t von Princeton ein fantastisches Abensessen auf seinem Landsitz in New Jersey bot. Sein gegenw&auml;rtiger Traum ist es, nach Kuba zu reisen, um mit Fidel pers&ouml;nlich die Einrichtung eines st&auml;ndigen B&uuml;ros der AP in Havanna, &auml;hnlich des der CNN, zu besprechen.</P>
<P ALIGN="JUSTIFY">„Ich kann es nicht versichern, aber mir scheint, dass in der belebten Unterhaltung im Wei&szlig;en Haus klar wurde, dass sie keine sofortige Absicht f&uuml;r die Wiederaufnahme der Reisen von Nordamerikanern nach Kuba hatten, oder sie nicht kannten, oder sie nicht offenbaren wollten. Was ich aber hervorheben muss, ist, dass in keinem Moment von demokratischen Reformen die Rede war, oder von freien Wahlen oder Menschenrechten, oder von irgendeinem politischen Man&ouml;ver, mit denen die Nordamerikaner beliebige Projekte der Zusammenarbeit mit Kuba Bedingungen aufzuerlegen beabsichtigen. Im Gegenteil, meine reinste Einsch&auml;tzung dieser Reise ist die Gewissheit, dass die Auss&ouml;hnung zu beginnen neigt, wie etwas Unaufhaltsames im kollektiven Unterbewusstsein.</P>
<P ALIGN="JUSTIFY">„Clarke rief uns zur Ordnung, als die Unterhaltung abzuschweifen begann, und pr&auml;zisierte mir, — vielleicht als eine Botschaft — dass sie die sofortigen Schritte f&uuml;r einen gemeinsamen Plan von Kuba und den Vereinigten Staaten gegen den Terrorismus einleiten w&uuml;rden. Nach einer langen Eintragung in seinem Heft schloss Dobbin, dass er sich mit seiner Botschaft in Kuba in Verbindung setzen w&uuml;rde, um das Projekt einzuleiten. Ich machte eine ironische Bemerkung &uuml;ber den Rang, den er der Interessenvertretung in Havanna gab, und Dobbins antwortete mir humorvoll: `Was wir dort haben, ist keine Botschaft, aber es ist viel gr&ouml;&szlig;er als eine Botschaft`. Alle lachten, nicht ohne eine gewisse Verschlagenheit einer Mitwisserschaft. Es wurden keine weiteren Punkte diskutiert, in Wirklichkeit stand es nicht an, aber ich vertraue darauf, dass sie sie sp&auml;ter unter sich analysiert haben.</P>
<P ALIGN="JUSTIFY">„Die Versp&auml;tung von ‚Mac‘ mitgerechnet, dauerte die Zusammenkunft f&uuml;nfzig Minuten. `Mac` gab sie mit einer f&ouml;rmlichen Wendung f&uuml;r beendet: `Ich wei&szlig;, Sie haben einen gef&uuml;llten Terminkalender vor Ihrer R&uuml;ckreise nach Mexiko und wir haben auch viele Dinge vor uns`. Dann sagte er einige kurze und eingeschr&auml;nkte Worte, die eine formelle Antwort auf unser Anliegen zu sein schienen. Es w&auml;re verwegen, eine wortw&ouml;rtliches Zitat zu wagen, aber der Sinn und der Ton seiner Worte war, seine Dankbarkeit f&uuml;r die gro&szlig;e Wichtigkeit der Botschaft auszudr&uuml;cken, der vollen Beachtung seitens seiner Regierung w&uuml;rdig, deren er sich dringend annehmen w&uuml;rde. Und nach der Art des gl&uuml;cklichen Endes, mir in die Augen sehend, kr&ouml;nte er mich mit pers&ouml;nlichen Lorbeeren: `Ihre Mission war wirklich von gr&ouml;&szlig;ter Wichtigkeit, und Sie haben sie sehr gut erf&uuml;llt`. Weder der Scham, von dem ich reichlich habe, noch die Bescheidenheit, die ich nicht habe, haben mir erm&ouml;glicht, diesen Satz dem kurzlebigen Ruhm der in den Blumenvasen versteckten Mikrofone zu hinterlassen.</P>
<P ALIGN="JUSTIFY">„Ich verlie&szlig; das Wei&szlig;e Haus mit dem wahren Eindruck, dass sich die Anstrengungen und die Ungewissheit der vergangenen Tage gelohnt hatten. Die Widerw&auml;rtigkeit, die Botschaft nicht dem Pr&auml;sidenten in die eigenen H&auml;nde &uuml;bergeben zu haben, schien mir ausgeglichen durch das, was mir ein formloseres und operativeres Konklave erschien, dessen gute Ergebnisse nicht auf sich warten lassen w&uuml;rden. Au&szlig;erdem, das enge Verh&auml;ltnis von Clinton und `Mac` kennend, dessen freundschaftliche Art, von der Grundschule an, war ich mir sicher, dass das Dokument fr&uuml;her oder sp&auml;ter, in einem Ambiente eines Gespr&auml;chs nach Tisch, in die H&auml;nde des Pr&auml;sidenten gelangen w&uuml;rde. Nach Beendigung der Zusammenkunft machte sich auch der Vorsitz der Republik mit einer stattlichen Geste bemerkbar: am Ausgang des B&uuml;ros &uuml;berreichte mir eine Frau einen Umschlag mit Fotos, aufgenommen sechs Monate vorher bei meinem vorhergehenden Besuch im B&uuml;ro Oval. So dass mein einziger Frust auf dem Weg zum Hotel war, bis dahin nicht das Wunder der in Bl&uuml;te stehenden Kirschb&auml;ume jenes pr&auml;chtigen Fr&uuml;hlings entdeckt und genossen zu haben. </P>
<P ALIGN="JUSTIFY">„Ich hatte kaum Zeit, den Koffer zu packen und das Flugzeug am Nachmittag um f&uuml;nf Uhr zu erreichen. Das, das mich vierzehn Tage vorher aus Mexiko hergebracht hatte, hatte mit einem Turbineschaden zu seinem St&uuml;tzpunkt zur&uuml;ckkehren m&uuml;ssen und wir hatten vier Stunden auf dem Flughafen gewartet bis ein anderes Flugzeug verf&uuml;gbar war. Das, das ich zur R&uuml;ckkehr nach Mexiko nahm, versp&auml;tete sich anderthalb Stunden in Washington w&auml;hrend, mit den Passagieren an Bord, der Radar repariert wurde. Vor der Landung in Mexiko, f&uuml;nf Stunden sp&auml;ter, musste ich die Stadt wegen einer Landebahn au&szlig;er Dienst fast zwei Stunden lang &uuml;berfliegen. Seit ich vor zweiundf&uuml;nfzig Jahren begann zu fliegen, war mir nie etwas &Auml;hnliches passiert. Aber es konnte nicht anders sein in einem friedlichen Abenteuer, das einen priviligierten Platz in meinem Erinnerungen einzunehmen hat. 13. Mai 1998."</P>
</B><P ALIGN="JUSTIFY">Hier schlie&szlig;t der historische Bericht.</P>
<B><P ALIGN="JUSTIFY">9. Mai 1998</B>. Im MINREX empf&auml;ngt man den stellvertretenden Chef der SINA, John Boardman. Das Anliegen war, eine Botschaft zu &uuml;berbringen, von der sie am 8. Mai abends Anweisungen erhalten hatten, sie Alarc&oacute;n und dem MINREX zu &uuml;bermitteln. —unbestritten war die Botschaft am selben Tag angekommen oder hatte die Auswirkungen, die Gabo erwartete — Er — der stellvertretende Chef — sagte, dass auf einem ihm unbekannten Weg die Regierung Kubas der Regierung seines Landes wissen lassen hat, dass sie begr&uuml;ndete Bef&uuml;rchtungen hat, dass seitens in den Vereinigten Staaten ans&auml;ssiger Organisationen die Absicht besteht, Terroranschl&auml;ge gegen Kuba durchzuf&uuml;hren, besonders im Bereich des Tourismus und ganz speziell Aktionen gegen Passagierflugzeuge mit Touristen, die von Kuba kommen oder nach Kuba reisen.</P>
<P ALIGN="JUSTIFY">Die auf diesem Wege &uuml;berbrachte Antwort der Regierung der Vereinigten Staaten war folgende:</P>
<OL>

<B><P ALIGN="JUSTIFY"><LI>Die Regierung der Vereinigten Staaten hat keine Information &uuml;ber bestehende Verbindungen zwischen B&uuml;rgern der Vereinigten Staaten und den in den Hotels ver&uuml;bten Terroranschl&auml;gen. Die Presse hat Spekulationen angestellt, aber die Regierung der Vereinigten Staaten hat diesbez&uuml;glich keine ernsthaften Informationen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Regierung der Vereinigten Staaten hat zahlreiche diplomatische Noten pr&auml;sentiert, ihre Bereitschaft signalisierend, beliebige Information oder Beweise zu analysieren, die die Regierung Kubas hat, die diese Information begr&uuml;nden.</LI></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"><LI>Die Regierung der Vereinigten Staaten m&ouml;chte wiederholen, dass dies ein ernsthaftes Angebot sei. Sie ist bereit, beliebige Informationen zu erhalten und M&ouml;glichkeiten zu pr&uuml;fen, damit ihre Experten beliebige Beweise untersuchen k&ouml;nnen, die die Regierung Kubas diesbez&uuml;glich hat.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Regierung der Vereinigten Staaten &auml;u&szlig;ert ihre Besorgnis &uuml;ber diese Terroranschl&auml;ge und ist bereit, aufgrund dieser Informationen zu handeln, um die Einhaltung der Gesetze zu erwirken und den internationalen Terrorismus zu bek&auml;mpfen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Regierung der Vereinigten Staaten beantragt bei der Regierung Kubas, entsprechende Informationen anderer Regierungen, die sie bez&uuml;glich des Risikos von Terroranschl&auml;gen auf Fl&uuml;ge nach Kuba von ihren Territorien aus haben k&ouml;nnten, zu teilen.</LI></P></OL>

<P ALIGN="JUSTIFY">11. Mai 1998:</B> Rem&iacute;rez informiert, dass er durch das State Department zu einem Treffen mit John Hamilton zitiert wurde, der ihm folgende Anliegen unterbreitete:</P>
<OL>

<B><P ALIGN="JUSTIFY"><LI>Ziel des Treffens war, die Stellung der SINA vom vergangenen Sonnabend zu best&auml;tigen und es bestand darin, auf unsere Besorgnis &uuml;ber Terrorhandlungen gegen Kuba Antwort zu geben, dabei zur Beschleunigung die `double track diplomacy` (Doppelwegdiplomatie) benutzend.</LI></P>
<P ALIGN="JUSTIFY"><LI>Wie bei vorherigen Anl&auml;ssen wurd unser Besorgnis &uuml;ber m&ouml;gliche Terroranschl&auml;ge gegen Touristeneinrichtungen und Flugzeuge ernsthaft aufgenommen.</LI></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"><LI>Gem&auml;&szlig; durchgef&uuml;hrten Nachpr&uuml;fungen gibt es keine Elemente, die auf die Existenz von Pl&auml;nen von den Vereinigten Staaten aus hinweisen.</LI></P>
<P ALIGN="JUSTIFY"><LI>In der Vergangenheit hatte man uns auf unsere Anf&uuml;hrungen hin, dass Personen und/oder Organisationen in den Vereinigten Staaten in Terroranschl&auml;ge gegen Kuba verwickelt sein k&ouml;nnten, um Beweise gebeten, mit dem Interesse, sie zu untersuchen.</LI></P>
<P ALIGN="JUSTIFY"><LI>In diesen Momenten wollen sie die Ernsthaftigkeit des Angebots der Vereinigten Staaten unterstreichen, zu untersuchen und aufgrund beliebiger Beweise, die wir haben, entsprechend zu handeln. Es ist kein Versuch, den Ball auf unser Feld zur&uuml;ckzuschlagen und auch kein pure Formalit&auml;t.</LI></P>
<P ALIGN="JUSTIFY"><LI>Sie wollen ernsthaft beliebige Offenkundigkeiten, die wir haben, gemeinsam untersuchen und bis zur Aufkl&auml;rung verfolgen. Wir haben unsererseits f&uuml;r das Angebot gedankt und ihm versichert, dass wir es an unseren Beh&ouml;rden weiterleiten w&uuml;rden und wir fragten ihn, ob das Angebot die Zusammenarbeit zwischen beiden L&auml;ndern in einem m&ouml;glichen Untersuchungsprozess einschlie&szlig;e, worauf Hamilton antwortete, er denke, dass es so sei. Er wiederholte, dass es ein ernsthaftes Angebot sei und nicht blo&szlig;e diplomatische Antwort. Er f&uuml;gte hinzu, dass dies wegen seiner Wichtigkeit das einzige Anliegen dieser Zusammenkunft sei."</LI></P></OL>

<P ALIGN="JUSTIFY">&nbsp;12. Mai 1998:</B> Das MINREX zitierte den Stellvertretenden Chef der SINA und &uuml;bermittelte ihm die folgende Antwort auf den am vergangenen Sonnabend, dem 9., im Namen der Vereinigten Staaten gestellten Antrag:</P>
<P ALIGN="JUSTIFY">Erinnern Sie sich, die Zusammenkunft von Gabo war am 8. im Wei&szlig;en Haus. Unsere Antwort lautete:</P>
<B><P ALIGN="JUSTIFY">"Unsere Informationen sind sehr sicher, aber auf, gegen&uuml;ber der Quellenaufdeckung, sehr empfindlichen Wegen. Wir k&ouml;nnen nicht so arbeiten, wie vorgeschlagen wird. Es befriedigt uns zu wissen, dass Sie wachsam sind und dem Problem Aufmerksamkeit widmen."</P>
</B><P ALIGN="JUSTIFY">Der stellvertretende Chef der SINA akzeptierte und dankte f&uuml;r die baldige Antwort, und &auml;u&szlig;erte seine Bereitschaft, beliebige Information weiterzuleiten, die wir als angebracht erachten w&uuml;rden, ohne dass die Quelle kompromettiert w&uuml;rde. Sein Begleiter, beschrieben als Beamter der SINA, zust&auml;ndig f&uuml;r die Angelegenheiten bez&uuml;glich der Einhaltung der Gesetze und Sicherheitsthemen, griff ein um zu best&auml;tigen, dass sie diese Angelegenheit auf allen m&ouml;glichen Wegen, &uuml;ber alle ihre Agenturen und &uuml;ber Kontakte mit verschiedenen Gruppen aus der N&auml;he verfolgen werden. Sie werden auch mit Diensten anderer L&auml;nder nachforschen. Er kommentierte, dass sie einsch&auml;tzen, dass "auf dieser H&ouml;he jegliche Bedrohung dieser Art unduldsam sei".</P>
<B><P ALIGN="JUSTIFY">20. Mai 1998:</B> Alarc&oacute;n erh&auml;lt einen Anruf von Hamilton aus Washington, in dem er erkl&auml;rte, dass er ihn wegen der Wichtigkeit der Angelegenheit pers&ouml;nlich anrufe und folgende Darlegungen unterbreiten m&ouml;chte:</P>
<OL>

<B><P ALIGN="JUSTIFY"><LI>&Uuml;ber Risiken von Terroranschl&auml;gen gegen Flugzeuge, die nach Kuba fliegen: Sie nehmen die Informationen ernst, die Kuba &uuml;bermittelt hat und werden in Flugzeugen, die von den Vereinigten Staaten aus fliegen Sicherheitsma&szlig;nahmen treffen.</LI></P></OL>


<UL>
<P ALIGN="JUSTIFY"><LI>Um andere Aktionen durchzuf&uuml;hren, m&uuml;ssten sie Beweise analysieren, die wir in Kuba haben. Sie sind bereit, nordamerikanische Experten nach Kuba zu schicken, um sie mit uns zu analysieren.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mit den Elementen, die sie von uns erhalten haben, k&ouml;nnen sie keine Warnungen an andere L&auml;nder herausgeben, von denen aus auch Flugzeuge nach Kuba fliegen. Im Fall, dass wir solche Warnung herausgeben, k&ouml;nnen wir diese L&auml;nder informieren, dass die Vereinigten Staaten bereit seien, auf gestellte Antr&auml;ge hin technische Hilfe zur Vorbeugung von Zwischenf&auml;llen in Betracht zu ziehen."</LI></P></UL>

<P ALIGN="JUSTIFY">Juni 1998</B>: Der Chef der SINA, Michael Kozak, f&uuml;hrt ein Gespr&auml;ch mit Alarc&oacute;n. Er informiert ihn &uuml;ber die Vorbereitungen f&uuml;r die Entsendung einer Delegation des FBI nach Kuba und &uuml;bergibt ihm, zur Begutachtung durch die kubanische Seite, den Text, den die Nordamerikaner unter den Fluggesellschaften zu zirkulieren gedenken.</P>
<P ALIGN="JUSTIFY">Der Text lautet wie folgt:</P>
<B><P ALIGN="JUSTIFY">„Wir haben unbest&auml;tigte Information erhalten &uuml;ber einen Komplott zur Anbringung von Sprengk&ouml;rpern an Bord von Zivilluftfahrtzeugen, die zwischen Kuba und lateinamerikanischen L&auml;ndern operieren. Die in den Komplott verwickelten Personen planen, einen kleinen Sprengk&ouml;rper an Bord eines Luftfahrzeuges anzubringen, mit der Absicht, dass der Sprengk&ouml;rper w&auml;hrend der Weiterf&uuml;hrung des Dienstes explodiert. Nach Berichten ist der Sprengk&ouml;rper von kleiner Gr&ouml;&szlig;e, enth&auml;lt eine Sicherung und eine digitale Zeitschaltung, auf 99 Stunden voraus programmierbar. Es wurde kein Zielobjekt, Ort und Zeitspanne identifiziert.</P>
<P ALIGN="JUSTIFY">„Wir k&ouml;nnen nicht die M&ouml;glichkeit ausschlie&szlig;en, dass die Bedrohung Operationen mit internationaler Fracht von den Vereinigten Staaten aus einschlie&szlig;t. Die Regierung der Vereinigten Staaten sucht weiter nach zus&auml;tzlicher Information zur Aufkl&auml;rung, und zum Nachweis oder zur Widerlegung, dieser Bedrohung."</P>
<P ALIGN="JUSTIFY">4. Juni 1998:</B> Alarc&oacute;n wird angewiesen zu antworten, dass die Delegation ab dem 15. einreisen kann.</P>
<B><P ALIGN="JUSTIFY">1. Juni 1998:</B> Alarc&oacute;n &uuml;bergibt dem Chef der SINA die kubanische Antwort, die ich auch pers&ouml;nlich abgefasst habe, —er verfolgte das Problem, wie es logisch ist, wie es elementar ist, von dem Moment an, als wir die Botschaft &uuml;bermittelt haben— auf den von den Nordamerikanern pr&auml;sentierten Vorschlag der zu zirkulierenden Information, die wortw&ouml;rtlich wie folgt lautet: </P>
<B><P ALIGN="JUSTIFY">„Wir beantragen nicht, dass Warnungen an die Fluggesellschaften herausgegeben werden. Dies ist nicht die Form, sich diesem Problem entgegenzustellen, zur L&ouml;sung dessen andere Ma&szlig;nahmen ergriffen werden k&ouml;nnen und m&uuml;ssen."</B> Wirklich, wir haben viele Ma&szlig;nahmen getroffen, die Flugzeuge sch&uuml;tzend, vor allem, wochenlang haben wir das aufgeworfen, klar, die Schl&auml;ge, die sie durch die Festnahmen hier erhalten haben, die Aufdeckung aller ihrer Pl&auml;ne, die Gest&auml;ndnisse aller Festgenommenen, sie erlaubten, alles bis ins Detail zu erfahren, es anzuklagen, ihre Pl&auml;ne zu zertr&uuml;mmern. Es war Kuba, das diese Pl&auml;ne zertr&uuml;mmert hat. Wir haben es dann gesagt, deshalb muss ich es erkl&auml;ren: Dies ist nicht die Form, sich diesem Problem entgegenzustellen, zur L&ouml;sung dessen andere Ma&szlig;nahmen ergriffen werden k&ouml;nnen und m&uuml;ssen. <B>„Niemand k&ouml;nnte Diskretion garantieren. Eine Indiskretion k&ouml;nnte in diesem Fall sogar die Untersuchung erschweren und wirksamere Ma&szlig;nahmen behindern.</P>
<P ALIGN="JUSTIFY">„Ihre Verbreitung k&ouml;nnte au&szlig;erdem Panik erzeugen",</B> und, sie hat wirklich Panik erzeugt<B> „wobei der Wirtschaft Kubas bedeutender Schaden zugef&uuml;gt wird, was genau das ist, was die Terroristen anstreben. Dieser Schaden w&uuml;rde auch die Fluglinien treffen.</P>
<P ALIGN="JUSTIFY">„Aus diesen Gr&uuml;nden sind wir nicht damit einverstanden, dass diese Warnung &uuml;bermittelt wird und stellen uns ernsthaft dagegen. Mit der Expertengruppe k&ouml;nnen wir gut die empfehlenswertesten n&auml;chsten Schritte analysieren."</P>
</B><P ALIGN="JUSTIFY">Deshald hatten sie wirklich die Feinf&uuml;hlichkeit, wenn man so will, oder die elementare H&ouml;flichkeit, mit uns die Notiz, die sie zirkulieren wollten, zu konsultieren. Wir legten ihnen unseren Standpunkt dar. In der Zusammenkunft legte der Chef der SINA dar, dass es sich um eine Verwechslung mit der Ausgangsbotschaft (dass sie dachten, wir w&uuml;rden sie bitten, Warnungen herauszugeben) handeln k&ouml;nnte, oder dass eine rechtliche Verpflichtung ihrer Beh&ouml;rden bestehe, die Fluglinien zu warnen und sich vor m&ouml;glichen Reklamationen zu decken. Er sagte, dass er die kubanische Position nach Washington &uuml;bermitteln und dass sie keine Warnungen ausgeben w&uuml;rden.</P>
<B><P ALIGN="JUSTIFY">5. Juni 1998:</B> Erneute Zusammenkunft von Alarc&oacute;n mit dem Chef der SINA. Dieser &uuml;bergibt die nordamerikanische Antwortsbotschaft auf das am Vortag &uuml;bergebene Dokument. Vorher hatte er sie ihm am Telefon verlesen hatte, in ihr wird Folgendes aufgeworfen:</P>
<OL>

<B><P ALIGN="JUSTIFY"><LI>Das der kubanischen Seite bereits gelieferte Benachrichtigungsprojekt nennt sich `Informations-Rundschreiben`. Gem&auml;&szlig; den Gesetzen und Verordnungen der Luftfahrt der Vereinigten Staaten m&uuml;ssen den B&uuml;ros f&uuml;r interne Sicherheit der Fluglinien jedes Mal Informations-Rundschreiben gesandt werden, wenn die Regierung der Vereinigten Staaten irgendeine glaubhafte Information &uuml;ber m&ouml;gliche Bedrohung eines Flugzeuges besitzt."</LI></P>
</B><P ALIGN="JUSTIFY">Sie erkl&auml;ren, dass es Gesetze gibt, dass es Verordnungen gibt, die sie zwingen zu informieren. Gut, man h&auml;tte in Wirklichkeit diskutieren k&ouml;nnen, wie man das macht, und nicht mit allen diesen Angaben, die wir in dem Bericht eingeschlossen hatten.</P>
<B><P ALIGN="JUSTIFY"><LI>Etwa 15 bis 20 Informations-Rundschreiben werden jedes Jahr von der Bundesverwaltung der Luftfahrt herausgegeben. Diese sind keine &ouml;ffentlichen Dokumente."</LI></P>
</B><P ALIGN="JUSTIFY">Nat&uuml;rlich, sie sind nicht &ouml;ffentlich; aber wenn Sie Dutzende und Hunderte von Dokumenten zirkulieren, zeugt das &uuml;berall Alarm, man kann so keine ernsthafte Untersuchung durchf&uuml;hren, was das Wichtige ist, untersuchen, beweisen, aufdecken und die Autoren fassen. Aber gut, ich muss informieren, was argumentiert wurde; es kann sein, ich kenne nicht alle diese Regulierungen, dass sie sich durch das Gesetz verpflichtet f&uuml;hlten zu informieren.</P>
<B><P ALIGN="JUSTIFY"><LI>Gem&auml;&szlig; unseren Gesetze und Verordnungen sind wir verpflichtet, unverz&uuml;glich vorzugehen bei der Benachrichtigung der Fluglinien, die Flugzeuge besitzen, die zwischen den Vereinigten Staaten und Kuba, direkt oder &uuml;ber dritte L&auml;nder, fliegen, und die Regierungen der dritten L&auml;nder zu benachrichtigen. Wir haben diesbez&uuml;glich keine Alternative," </B>— sagten sie—<B> „in dem Ma&szlig;e, in dem wir glauben, dass die Information glaubhaft ist."</LI></P>
</B><P ALIGN="JUSTIFY">Ja, die Information war gut glaubhaft; wir hatten alle Elemente um sie zu kennen, wie es die Antworten zeigten, die wir ihnen gaben, und die mit voller Sicherheit aufzeigten, dass die Angaben, die man uns hatte zukommen lassen, wahr waren, und dass in einigen F&auml;llen die Autoren gefasst waren und in anderen entkommen waren. </P>
<B><P ALIGN="JUSTIFY"><LI>Aufgrund der Art dieser Information und unserer Pflicht, mit anderen L&auml;ndern zu kooperieren, um Anschl&auml;gen gegen die Luftfahrt vorzubeugen, glauben wir weiter, dass es wichtig ist, dass Sie oder wir die Fluglinien benachrichtigen, die von anderen Reisezielen aus fliegen, und die zust&auml;ndigen Regierungen. Wenn es der kubanischen Seite m&ouml;glich w&auml;re, die Zusammenkunft der Experten auf den Beginn der n&auml;chsten Woche vorzuverlegen (zum Beispiel Dienstag oder Mittwoch), w&uuml;rden wir eine solche Benachrichtigung verschieben, bis nachdem wir eine M&ouml;glichkeit der Informationsbewertung mit der kubanischen Seite h&auml;tten. Wenn solch eine fr&uuml;hzeitige Zusammenkunft nicht durchf&uuml;hrbar ist, w&uuml;rden wir die Benachrichtigungen vornehmen. Jeder zus&auml;tzliche Schritt k&ouml;nnte in der Zusammenkunft der Experten in der Woche vom 15. Juni festgelegt werden."</LI></P>
</B><P ALIGN="JUSTIFY">Wirklich, diese Anmerkung ist vom 6. Juni. Eine Zusammenkunft, wie jene vom 15. improvisiert man nicht, man braucht mindestens f&uuml;nf oder sechs Tage; so dass man sie nicht auf den 7. vorverlegen konnte, wirklich fand sie am 15. statt, was der vereinbarte Termin war.</P>
<B><P ALIGN="JUSTIFY"><LI>Wir erkennen die von den kubanischen Beh&ouml;rden aufgezeichneten Punkte an, uns zu bem&uuml;hen, Schaden bei den Untersuchungen sowie widrige Einschl&auml;ge bei den Fluglinien und in der kubanischen Wirtschaft zu vermeiden. Wir tun bez&uuml;glich dieser Punkte das Maximale innerhalb des von unseren Gesetzen und Verordnungen erteilten eingeschr&auml;nkten Ermessens und der Priorit&auml;t, die wir der Vorbeugung von Angriffen auf Zivilflugzeuge einr&auml;umen. Erneut, diese Informations-Rundschreiben sind relative Routineangelegenheiten und unserer Erfahrung nach haben sie, selbst wenn sie ver&ouml;ffentlicht sind keinen bedeutenden oder anhaltenden Auswirkungen auf den Passagier- oder Frachtflugverkehr."</LI></P></OL>

</B><P ALIGN="JUSTIFY">Wirklich, ich muss sagen, dass sie jede unserer Fragen, die wir aufwarfen, beantworteten. Meiner Meinung nach f&uuml;hrten sie diesen Austausch aufrichtig durch, es war nicht unredlich. Wir haben versucht zu vertiefen und sahen die Hartn&auml;ckigkeit, mit der sie aufwarfen, dass bestimmte Rechtsmittel sie zwangen, dies zu tun.</P>
<P ALIGN="JUSTIFY">Am gleichen Tag &uuml;bergibt Alarc&oacute;n dem Chef der SINA eine neue Antwort des Ministeriums f&uuml;r Ausw&auml;rtige Angelegenheiten, abgefasst mit folgendem Wortlaut:</P>
<B><P ALIGN="JUSTIFY">„Wir sind nicht einverstanden. Die m&ouml;gliche Ver&ouml;ffentlichungdieser Information beeintr&auml;chtigt die Untersuchungsarbeiten, befriedigt und f&ouml;rdert die Pl&auml;ne der Terroristen gegen die kubanische Wirtschaft.</P>
<P ALIGN="JUSTIFY">„Wir ignorieren die Existenz, und verstehen sie nicht, von Verpflichtungen rechtlichen Charakters, die weitab davon, Nutzen zu bringen, die Anstrengungen beeintr&auml;chtigen k&ouml;nnen, die gebracht werden, um Menschenopfer und materielle Sch&auml;den zu verhindern.</P>
<P ALIGN="JUSTIFY">„Die detailierte Verbreitung der Vorgehensweise, die f&uuml;r diese Akte benutzt werden kann, stellt einen fraglosen Fehler dar, der die Pl&auml;ne der aktiven oder potentiellen Terroristengruppen beg&uuml;nstigen kann."</B> — wir wollten nicht, dass sie ver&ouml;ffentlicht werden, weil sie technische Daten &uuml;ber die Form der Vorbereitung dieser Attentate gaben. <B>„Wir achten die Kriterien der nordamerikanischen Beh&ouml;rden, aber wir stimmen nicht mit der Form &uuml;berein, in der solchen Aktivit&auml;ten Einhalt zu bieten ist, welche analysiert werden m&uuml;ssen, ausgehend von der verf&uuml;gbaren Information, mit Vorsicht und der notwendigen Tiefe."</P>
</B><P ALIGN="JUSTIFY">Jetzt versteht man es mit viel Klarheit. Es ist unbestreitbar, dass sie Furcht beherbergten, dass sich eine Tat ereignen w&uuml;rde, eine Sabotage dieser Art, und sie, die Information besitzend, h&auml;tten sie nicht den Fluglinien bekannt gegeben, auch wenn das absolut zu nichts genutzt h&auml;tte; die Fluglinien sind nicht in der Lage, sie haben weder die Mittel, noch die Vorkenntnisse, noch die Information um Terrorakte dieser Art zu verh&uuml;ten.</P>
<P ALIGN="JUSTIFY">Der Chef der SINA verwies darauf, dass er mit dem Herrn Dobbins gesprochen hatte, dem Verantwortlicher f&uuml;r Lateinamerika im Nationalen Sicherheitsrat, der darum bat, die folgenden zus&auml;tzlichen Kommentare zu &uuml;bermitteln:</P>
<OL>

<B><P ALIGN="JUSTIFY"><LI>Dass sie die Pflicht h&auml;tten, aufgrund der nordamerikanischen Gesetze diejenigen Unternehmen zu warnen, die von den Vereinigten Staaten aus fliegen, und diejenigen, die von anderen L&auml;ndern aus nach Kuba fliegen, aufgrund von internationalen Abkommen. Ihr Entschluss, diese Warnungen zu &uuml;bermitteln, zeige, dass sie unsere Informationen ernst nehmen und als glaubhaft einsch&auml;tzen."</LI></P>
</B><P ALIGN="JUSTIFY">Und sie bewiesen es mit dieser gewaltigen Beunruhigung, die sie dazu f&uuml;hrte, unverz&uuml;glich die Information zu zirkulieren.</P>
<B><P ALIGN="JUSTIFY"><LI>Bez&uuml;glich des Artikels 4 des Dokuments beharrte Dobbins darauf, dass wir es auf keinen Fall als ein Druckelement interpretieren sollten. Worum es geht, ist, dass die Pflicht besteht, die Linien, die von den Vereinigten Staaten aus fliegen, unverz&uuml;glich zu informieren. Die Pflicht denen gegen&uuml;ber, die von anderen L&auml;ndern aus fliegen, obwohl sie auch besteht, steht nicht so unter Zeitdruck, aber sie k&ouml;nnen sie auch nicht eine ganze Woche aufschieben. Theoretisch k&ouml;nnte sie die Expertenzusammenkunft zu dem Schluss bringen, dass die Bedrohung nicht so unmittelbar sei, da sie aber von der Grundlage ausgehen, unsere Informationen ernsthaft in Betracht zu ziehen und ihnen Glaubhaftigkeit zu schenken, k&ouml;nnten sie nicht diese Zeit abwarten ohne ihrer Pflicht nachzugehen." </LI></P></OL>

</B><P ALIGN="JUSTIFY">Ich habe keinen Zweifel, wirklich, dass dieser Austausch ihrerseits aufrichtig war; er war von beiden Seiten aus ernsthaft, ich muss es anerkennen, es ist gerecht.</P>
<B><P ALIGN="JUSTIFY">8. Juni 1998:</B> Die Bundesagentur f&uuml;r Luftfahrt gibt das Informations-Rundschreiben heraus. Das, das wir bereits erw&auml;hnt haben. Das hei&szlig;t, fast am gleichen Tag, zwei Tage sp&auml;ter.</P>
<B><P ALIGN="JUSTIFY">15. Juni 1998:</B> Die Delegation des FBI kommt nach Havanna um Kontakte mit den kubanischen Beh&ouml;rden zu unterhalten.</P>
<B><P ALIGN="JUSTIFY">16. - 17. Juni 1998</B>: Es finden in Havanna mehrere gemeinsame Treffen zwischen kubanischen Experten und nordamerikanischen Offizieren des FBI &uuml;ber das Thema der Pl&auml;ne der Terroristenanschl&auml;ge statt. Der nordamerikanischen Delegation des FBI wird eine reichhaltige Information, dokumentarisch und zeugenm&auml;&szlig;ig belegt, &uuml;bergeben. Die &uuml;bergebenen Materialien schlie&szlig;en 64 Akten ein, in denen Untersuchungselemente bez&uuml;glich von 31 Terroristenaktionen und –pl&auml;nen gegen unser Land, durchgef&uuml;hrt zwischen 1990 und 1998, erbracht werden. Der gr&ouml;&szlig;te Teil der Aktionen stand mit der Kubanisch-Amerikanischen Nationalstiftung in Verbindung, die, au&szlig;erdem, die gef&auml;hrlichsten organisierte und finanzierte, speziell die Aktionen,die durch die von Luis Posada Carriles geleitete Terrorstruktur in Mittelamerika durchgef&uuml;hrt wurden. Es wurden detailierte Aufz&auml;hlungen und Fotografien der Ausr&uuml;stung der Sprengstoffe und der bei jeder Tat beschlagnahmten Mittel beigelegt. Au&szlig;erdem wurden 51 Akten mit Information &uuml;ber das von der Kubanisch-Amerikanischen Nationalstiftung an die verschiedenen Terroristengruppen gelieferte Geld f&uuml;r die Durchf&uuml;hrung der Aktionen gegen Kuba &uuml;bergeben; eingeschlossen sind auch die 14 Telefongespr&auml;che von Luis Posada Carriles, in denen er Information &uuml;ber die Terroraktionen gegen Kuba gab; Angaben, wie Posada Carriles ausfindig zu machen war, wie die Adresse seiner Wohnsitze, die Orte, die er aufsuchte, Merkmale der Autos und Nummernschilder in El Salvador, Honduras, Costa Rica, der Dominikanischen Republik, Guatemala und Panama. Es wurden ebenfalls die Transkriptionen von 8 Gespr&auml;chen von in Kuba festgenommenen Terroristen, in denen sie ihre Verbindung mit Posada Carriles aufdecken.</P>
<P ALIGN="JUSTIFY">Die Offiziere des FBI erhielten auch 60 Akten mit Erkennungsb&ouml;gen von 40 Terroristen kubanischer Herkunft, der gr&ouml;&szlig;te Teil in Miami wohnhaft, einschlie&szlig;lich den Angaben ihrer Lokalisierung. Au&szlig;erdem nahmen sie drei Sprengstoffproben je 2 Gramm mit, stammend von den vor dem Explodieren entsch&auml;rften Bomben im Hotel Meli&aacute; Coh&iacute;ba am 30. April 1997 und in einem Touristenkleinbus am 19. Oktober 1997, sowie den bei zwei Terroristen aus Guatemala am 4. M&auml;rz 1998 beschlagnahmten Sprengk&ouml;rper.</P>
<P ALIGN="JUSTIFY">Es wurden au&szlig;erdem 5 Video- und 8 Adiokassetten mit Gest&auml;ndnissen der wegen der Anbringung von Bomben in den Hotels verhafteten mittelamerikanischen Terroristen &uuml;bergeben, in denen sie von ihrer Verbindung mit kubanischen Terrororganisationen berichten, die von den Vereinigten Staaten aus operieren, und besonders mit Luis Posada Carriles.</P>
<P ALIGN="JUSTIFY">Die nordamerikanische Seite erkannte den Wert der erhaltenen Information an und verpflichtete sich, in k&uuml;rzester Frist Antwort zu geben &uuml;ber die durchgef&uuml;hrte Analyse dieser Materialien.</P>
<P ALIGN="JUSTIFY">Es vergehen seltsamerweise fast drei Monate ohne die versprochene ernsthafte Antwort. Man erh&auml;lt nur einige unwesentliche Notizen.</P>
<B><P ALIGN="JUSTIFY">Am 12. September</B> — passen Sie gut auf, es waren keine drei Monate vergangen — werden die f&uuml;nf Kameraden festgenommen, heute Helden der Republik Kuba, (Beifall), die, herausragend in Miami, die Hauptinformationsquelle &uuml;ber die Terroristenanschl&auml;ge gegen unser Land bildeten. Nirgenswo wurde ein Terrorist festgenommen, festgenommen wurden die Kameraden, die die Information geliefert hatten — obwohl es selbstverst&auml;ndlich keine Elemente gab, um die Quellen zu identifizieren —; was sie wohl sehen konnten, ist, dass es ernstzunehmende und glaubw&uuml;rdige Informationen gab, und dass unsere Anklagen sehr gut begr&uuml;ndet waren, sie waren genau; nat&uuml;rlich nicht die einzigen, aber es waren die haupts&auml;chlichen.</P>
<P ALIGN="JUSTIFY">Einer von ihnen hatte die Aufgabe, die T&auml;tigkeiten von Orlando Bosch zu verfolgen, nicht weniger als ihn, den sie dort begnadigt haben, trotz seiner scheu&szlig;lichen Verbrechen. </P>
<P ALIGN="JUSTIFY">Was war wirklich geschehen? Der Vorsitz der Mafia von Miami bemerkte die Kontakte und den Austausch zwischen den Beh&ouml;rden Kubas und der Vereinigten Staaten bez&uuml;glich der brutalen Terrorakte, die bisher unbestraft gegen unser Land begangen wurden, und bewegten alle ihre Kr&auml;fte und Einfl&uuml;sse — was, wie man wei&szlig;, viele sind — um mit allen Mitteln irgendwelche Fortschritte auf diesem Gebiet zu verhindern.</P>
<B><P ALIGN="JUSTIFY">Wer war der Hauptverantwortliche f&uuml;r den Abbruch der Kontakte? Der FBI-Chef in Miami: H&eacute;ctor Pesquera. Dieser Beamte hatte das gleiche Amt in Puerto Rico innegehabt, zeitgleich mit der Verhaftung des direkt durch die paramilit&auml;rische Gruppe der Kubanisch-Amerikanischen Nationalstiftung organisierten Kommandos, gefasst vom K&uuml;stenwacht in der N&auml;he jener Insel, wo sie verhaftet wurden, die Yacht und die Waffen beschlagnahmt wurden. Alle wissen, was das Ziel dieses Kommandos in der Insel Margarita war, auf dem internationalen Treffen, zu dem wir eingeladen waren und auf dem wir waren.</P>
</B><P ALIGN="JUSTIFY">Pesquera, der Mitglied der Mafia war, war Schl&uuml;sselfigur bei der Erreichung der v&ouml;lligen Straffreiheit der Terroristengruppe.</P>
<P ALIGN="JUSTIFY">Man wei&szlig;, dass es in den obersten Ebenen des FBI einen bestimmten Widerstand gegen die Idee gab, den Austausch mit Kuba abzubrechen, aber der Druck und der politische Einfluss der Anf&uuml;hrer der Mafia konnten mehr. Sie konnten sogar mehr als der Pr&auml;sident der Vereinigten Staaten und als der Nationale Sicherheitsrat dieses Landes, es ist augenscheinlich.</P>
<P ALIGN="JUSTIFY">Ohne Zweifel verfolgte der FBI bereits die Schritte der Gruppe der kubanischen Antiterroristen, deren Information bez&uuml;glich der Pl&auml;ne, Flugzeuge der Fluglinien auf der Erde oder im Flug explodieren zu lassen, ich dem Pr&auml;sidenten der Vereinigten Staaten zukommen lassen habe. Solche ungeheuerlichen Anschl&auml;ge k&ouml;nnten das Leben sowohl kubanischer als auch nordamerikanischen B&uuml;rger kosten, von denen viele in diesen Flugzeugen nach Kuba reisten.</P>
<P ALIGN="JUSTIFY">Pesquera, FBI-Chef in Miami, konzentrierte alle seine Kr&auml;fte darauf, die Kubaner zu identifizieren, zu verfolgen und zu verurteilen. Man kennt die von den kubanischen Patrioten erhaltene brutale Behandlung.</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; den Ver&ouml;ffentlichungen des <I>El Nuevo Herald</I> am 15. September 1998, waren die ersten, die Pesquera &uuml;ber die Verhaftung unserer F&uuml;nf Helden informierte, die Kogressabgeordneten Ileana Ros-Lehtinen und Lincoln D&iacute;az-Balart.</P>
<P ALIGN="JUSTIFY">Pesquera selbst gab in einem Rundfunkprogramm von Miami Gest&auml;ndnisse ab, die erm&ouml;glichen, nachzupr&uuml;fen, wie er von Puerto Rico mit der Orientation gekommen war, um jeden Preis gegen die Gruppe der in die Terroristenorganisationen Miamis infiltrierten Kubaner vorzugehen:</P>
<P ALIGN="JUSTIFY">„Ich kam hier im Mai des selben Jahres an, 1998. Man unterrichtet mich dar&uuml;ber, was los ist. Wir beginnen dann Nachdruck zu legen auf diese Untersuchung. Der Aufkl&auml;rung wegen d&uuml;rfte sie nicht mehr weitergef&uuml;hrt werden. Und sie m&uuml;sste die Richtung wechseln und dann zu einer Kriminaluntersuchung werden."</P>
<P ALIGN="JUSTIFY">Er hat den Beschluss schon gefasst und die Befehle und sagt, dass die Suche nach den T&auml;tigkeiten der Aufkl&auml;rung nicht weiter gesucht werden muss, sondern dass eine Untersuchung von kriminellem Charakter gegen die kubanischen Patrioten durchgef&uuml;hrt werden muss. </P>
<P ALIGN="JUSTIFY">Die von unserem Land verfolgte Linie war ganz anders. In einem Interview, das ich der Journalistin <B>Luc&iacute;a Newman</B> von der CNN in Oporto, Portugal, gew&auml;hrte, Tagungsort eines Iberoamerikanischen Gipfeltreffens, sagte ich <B>am 19. Oktober 1998</B> w&ouml;rtlich — es waren noch nicht die rechtlichen Ungeheuerlichkeiten vollzogen worden, von denen wir sp&auml;ter erfuhren. Das war am 19. Oktober, ein Monat und einige Tage nachdem sogar schon die ersten Kameraden festgenommen wurden:</P>
<B><P ALIGN="JUSTIFY">„Wir sind bereit, im Kampf gegen terroristische Aktivit&auml;ten, die Kuba betreffen k&ouml;nnen, oder die die Vereinigten Staaten betreffen k&ouml;nnen, mitzuarbeiten.</P>
<P ALIGN="JUSTIFY">„Die Vereinigten Staaten gehen ein potentielles Risiko bez&uuml;glich der hunderten Extremistenorganisationen ein, von denen viele in den Vereinigten Staaten selbst bewaffnet sind, und die einige der Verfahrensweisen, die sie gegen Kuba benutzen, dort benutzen k&ouml;nnen, denn einige davon sind hochentwickelt, ausgefeilt."</B> — ich meine die Methoden, die Verfahrensweisen, die Technik. <B>„Wir haben den Beh&ouml;rden der Vereinigten Staaten dargelegt, ihnen zu wissen gegeben, wir haben ihnen unsere Erfahrung mitgeteilt, die Terroristenmethoden, die gegen unser Land benutzt werden, was ein Beitrag ist, der ihnen helfen kann, sich zu verteidigen, denn ich sch&auml;tze es als ein gegen diese Art von Anschl&auml;gen sehr anf&auml;lliges Land ein".</P>
</B><P ALIGN="JUSTIFY">Das Dramatischste f&uuml;r das nordamerikanische Volk ist, dass w&auml;hrend Pesquera und seine Einheiten sich mit Erbitterung der Verfolgung, der Festnahme und der skandal&ouml;sen Verurteilung der Kubaner widmeten, lebten und trainierten nicht weniger als 14 der 19 Teilnehmer der Anschl&auml;ge des 11. Septembers gegen die Twin Tower in New York und andere Ziele ausgerechnet im Verantwortungsbereich und vor der Nase von Pesquera.</P>
<P ALIGN="JUSTIFY">Es waren gerade Jahre vergangen seit der Festnahme unserer selbstlosen und mutigen Genossen — die mit den Informationen, die sie sammelten und die von Kuba dem Volk der Vereinigten Staaten zur Verf&uuml;gung gestellt wurden, vielleicht zahlreiche Menschenleben dieses Landes —als tausende von unschuldigen Nordamerikanern das Leben verloren an jenem verh&auml;ngnisvollen Tag des Jahres 2001. Das hei&szlig;t, es waren keine drei Jahre vergangen seit dieser Festnahme und tausende von Nordamerikanern verstarben dort in New York, Opfer eines Attentates, von dem die Mehrheit der T&auml;ter in der Florida trainiert waren.</P>
<P ALIGN="JUSTIFY">Wie unsere Mitb&uuml;rger und die Welt&ouml;ffentlichkeit beobachten k&ouml;nnen, keins der von uns freigegebenen Dokumente beinhaltet eine einzige Streichung.</P>
<P ALIGN="JUSTIFY">Bevor ich schlie&szlig;e, m&ouml;chte ich ausdr&uuml;cken, dass der Autor des Berichtes, Gabriel Garc&iacute;a M&aacute;rquez, konsultiert wurde &uuml;ber seine Ver&ouml;ffentlichung. Gerade gestern sandte ich ihm eine Botschaft nach Europa, in der ich ihm Folgendes &uuml;bermittelte:</P>
<B><P ALIGN="JUSTIFY">„Ich habe die unbedingte Notwendigkeit, &uuml;ber das Thema der Botschaft zu sprechen, die ich durch dich &uuml;ber die terroristischen Aktivit&auml;ten gegen unser Land schickte. Es beeintr&auml;chtigt in keiner Weise den Empf&auml;nger und beeintr&auml;chtigt erst recht nicht deinen literarischen Ruhm.</P>
<P ALIGN="JUSTIFY">„Es geht haupts&auml;chlich um den Text, den ich gesandt habe und um den wunderbaren Bericht, den du mir schicktest und der deinen unverwechselbaren Stil hat. Es sind so etwas wie meine Erinnerungen, und ich denke, die deinen w&auml;ren unvollst&auml;ndig, wenn sie nicht diese Botschaft enthielten."</P>
</B><P ALIGN="JUSTIFY">Alles, was ich berichtet habe, erkl&auml;rt, warum ich zu Beginn meiner Worte von „Einer andersartigen Haltung" sprach.</P>
<P ALIGN="JUSTIFY">Es lebe die Freundschaft zwischen den V&ouml;lkern Kubas und der Vereinigten Staaten! (Ausrufe: „Viva!")</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
