DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR LA INAUGURACION DEL POLICLINICO DOCENTE MARTI</TITLE>

<P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR LA INAUGURACION DEL POLICLINICO DOCENTE MARTIRES DE CALABAZAR, EL CENTRO DE REHABILITACION DEL CARDIOCENTRO DEL HOSPITAL &quot;WILLIAM SOLER&quot; Y LA ESCUELA VICTORIA DE CUITO CUANAVALE, EFECTUADO EN DICHA ESCUELA, EL 6 DE OCTUBRE DE 1988, &quot;A&Ntilde;O 30 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros del municipio de Boyeros e invitados de la provincia de La Habana:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Primero que nada debemos pedirles a ustedes excusas, o pedirles a ustedes que nos excusen —que no es lo mismo— por la tardanza.</P>
<P ALIGN="JUSTIFY">Eran tres obras; nos parec&iacute;a que media hora en cada una de ellas iba a ser suficiente, que estar&iacute;amos aqu&iacute; alrededor de las 6:15 &oacute; 6:30.  Bueno, a la escuela llegamos m&aacute;s temprano, es cierto, pero al acto hemos llegado m&aacute;s tarde y tal vez ustedes lleven bastante tiempo esperando.</P>
<P ALIGN="JUSTIFY">Debe servirnos de experiencia, pues en cada una de estas obras hay que detenerse, ver los detalles, conversar con los trabajadores, con los constructores, hacer muchas preguntas, y no alcanza media hora; si, adem&aacute;s, est&aacute;n los periodistas y si conversa algunos minutos con los periodistas, que est&aacute;n ansiosos de obtener impresiones e informaciones sobre lo que se est&aacute; haciendo, y ellos son los que trasmiten a todo el resto de la poblaci&oacute;n lo que se hace, entonces el tiempo no es suficiente.  Por eso, cuando haya que volver a inaugurar alguna de estas obras buscaremos un espacio mayor, quiz&aacute;s 45 minutos.  No es lo mismo cuando se inauguran c&iacute;rculos, que son m&aacute;s o menos iguales, son peque&ntilde;os, que cuando se inauguran tres obras tan diferentes como estas tres obras.  Son tres obras realmente simb&oacute;licas, de gran valor, de gran importancia.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Presidente del Poder Popular explic&oacute; sobre algunas de ellas sus caracter&iacute;sticas.  Podr&iacute;a a&ntilde;adir alguna valoraci&oacute;n sobre estas obras.</P>
<P ALIGN="JUSTIFY">El centro de Rehabilitaci&oacute;n del Centro de Cirug&iacute;a Cardiovascular Infantil tiene mucha importancia.  Hace apenas dos a&ntilde;os —creo que todav&iacute;a no se han cumplido— se inaugur&oacute; el Centro de Cirug&iacute;a Cardiovascular Infantil, anexo al hospital infantil &quot;William Soler&quot;, ubicado en este municipio.</P>
<P ALIGN="JUSTIFY">Es de enorme trascendencia la creaci&oacute;n de esa instituci&oacute;n.  Durante a&ntilde;os trabajaron los obreros en construirlo; cost&oacute; el edificio varios millones y varios millones m&aacute;s en divisa convertible el equipamiento de ese hospital, que ven&iacute;a a satisfacer una necesidad tremenda.  Qui&eacute;n sabe, incluso, cu&aacute;ntos ni&ntilde;os murieron en estos 30 a&ntilde;os porque no se les pudo diagnosticar a tiempo una malformaci&oacute;n cong&eacute;nita, no se les pudo diagnosticar porque, incluso, no exist&iacute;an ni conocimientos suficientes para poder apreciar en qu&eacute; consist&iacute;a aquella enfermedad.</P>
<P ALIGN="JUSTIFY">Pero aun diagnostic&aacute;ndola era muy dif&iacute;cil resolver, no ten&iacute;amos una instituci&oacute;n para realizar operaciones tan complejas como esa.  S&iacute;, ya en el Instituto de Cirug&iacute;a Cardiovascular hab&iacute;an hecho algunos avances, hab&iacute;an logrado realizar algunas operaciones, y tambi&eacute;n, cuando se diagnosticaba a tiempo, pod&iacute;amos enviar al exterior a algunos ni&ntilde;os para que los operaran.  Nunca escatim&oacute; el Estado socialista los recursos necesarios para salvar una vida, no importa cu&aacute;n distante fuera el pa&iacute;s adonde deb&iacute;a enviarse, cu&aacute;n costosa fuera la operaci&oacute;n, pero si no hab&iacute;a qui&eacute;n diagnosticara, ¿cu&aacute;ntos casos realmente se descubr&iacute;an?</P>
<P ALIGN="JUSTIFY">Y no se trata de la creaci&oacute;n de una instituci&oacute;n para operar, sino de la creaci&oacute;n de un conjunto de instituciones, porque se crearon simult&aacute;neamente otros dos centros en todo el pa&iacute;s.  Claro que los otros dos centros, situados en Villa Clara y en Santiago de Cuba, no operan a ni&ntilde;os menores de cinco a&ntilde;os, este era el &uacute;nico del pa&iacute;s que iba a realizar operaciones a ni&ntilde;os menores de cinco a&ntilde;os, incluso de algunos d&iacute;as de nacido.</P>
<P ALIGN="JUSTIFY">Pero dec&iacute;a que no se trataba simplemente de operar, sino de un sistema a establecer en todo el pa&iacute;s, donde existieran las condiciones y el personal adecuado para diagnosticar precozmente la enfermedad.  Tan importante como el centro es el sistema de diagn&oacute;stico establecido en todo el pa&iacute;s, de modo que en cualquier lugar de Cuba, en Pinar del R&iacute;o, en Guant&aacute;namo, en Las Tunas, en Granma, en las monta&ntilde;as, en el campo, cualquier ni&ntilde;o con determinados padecimientos o determinados s&iacute;ntomas, pudiera ser diagnosticado e inmediatamente atendido.</P>
<P ALIGN="JUSTIFY">Existe un servicio nacional.  Ya los m&eacute;dicos saben ad&oacute;nde tienen que llevar al ni&ntilde;o con aquellos s&iacute;ntomas para garantizar un diagn&oacute;stico seguro, a qu&eacute; centro dirigirse y, en determinadas circunstancias, a la propia capital para la m&aacute;xima seguridad en el diagn&oacute;stico.</P>
<P ALIGN="JUSTIFY">En realidad, sin ese servicio de diagn&oacute;stico en todo el pa&iacute;s de nada servir&iacute;a el centro, o poca utilidad tendr&iacute;a el centro cuando por casualidad se diagnosticara.</P>
<P ALIGN="JUSTIFY">Hay determinadas estad&iacute;sticas de malformaciones cong&eacute;nitas:   de cada 1 000, entre 8 y 10 —seg&uacute;n estad&iacute;sticas internacionales— pueden nacer con esas malformaciones, que pueden ser m&aacute;s graves o menos graves, algunas son tan graves que resultan incompatibles con la vida.  En esos casos nada podr&iacute;a hacerse, pero s&iacute; podr&iacute;a preverse, porque este mismo sistema incluye un m&eacute;todo de diagn&oacute;stico precoz, que permitir&iacute;a descubrir en los primeros meses de la gestaci&oacute;n cualquier enfermedad cong&eacute;nita incompatible con la vida.  En ese caso, lo correcto ser&iacute;a la interrupci&oacute;n del embarazo, si lo desea la madre.  Desde luego, en eso siempre la &uacute;ltima palabra la toma la familia, sobre todo la tiene la madre.</P>
<P ALIGN="JUSTIFY">Pero podemos ya diagnosticar, en etapa temprana de gestaci&oacute;n, para evitar la tragedia de un parto que despu&eacute;s concluye con la muerte del ni&ntilde;o.  Pero un gran n&uacute;mero, un gran porcentaje nace con malformaciones cong&eacute;nitas compatibles con la vida, si se diagnostican y se tratan r&aacute;pidamente.</P>
<P ALIGN="JUSTIFY">Aproximadamente la mitad de esas malformaciones compatibles con la vida se salvar&iacute;an o morir&iacute;an en el primer a&ntilde;o de vida, en dependencia de que se les trate o no; otras pueden producir la muerte despu&eacute;s del primer a&ntilde;o de vida, dan m&aacute;s tiempo, en dependencia de que se les trate o no.  Pero calculen ustedes, donde hay 100 000 nacimientos pueden haber alrededor de 700 u 800 casos; donde hay 180 000 pueden haber m&aacute;s de  1 000 casos con anomal&iacute;as cong&eacute;nitas.  Si se logra interrumpir los embarazos de aquellos casos incompatibles con la vida, se reduce el n&uacute;mero.  Estoy hablando de estad&iacute;sticas internacionales todav&iacute;a no tenemos con mucha precisi&oacute;n, no hay suficientes estudios para saber con exactitud cu&aacute;ntas son, cu&aacute;l es el porcentaje aproximado de nacimientos con estas malformaciones cong&eacute;nitas card&iacute;acas en nuestro pa&iacute;s.  Y lo sabremos porque, al tener este servicio, en poco tiempo llegaremos a saber realmente, cu&aacute;l es el porcentaje, si es el 7, si es el 8.</P>
<P ALIGN="JUSTIFY">De todas formas se calcula la necesidad de alrededor de 1 000 operaciones por a&ntilde;o —1 000 &oacute; m&aacute;s—, no todas de la misma complejidad.  Unas son a coraz&oacute;n abierto, es decir, se interrumpe, realmente, el funcionamiento del coraz&oacute;n durante la operaci&oacute;n y se mantiene vivo el ni&ntilde;o artificialmente, se puede decir, por un proceso que se llama circulaci&oacute;n, extracorp&oacute;rea, mientras se realiza la operaci&oacute;n, y despu&eacute;s, sencillamente, vuelve a funcionar el coraz&oacute;n.  Esas son m&aacute;s complicadas; otras no son tan complicadas, son m&aacute;s sencillas.</P>
<P ALIGN="JUSTIFY">De modo que un considerable n&uacute;mero de vidas puede salvarse con esa atenci&oacute;n, una considerable cantidad de sufrimientos puede ahorrarse con esa instituci&oacute;n, porque los ni&ntilde;os que tienen estos padecimientos sufren, y a veces sufren durante a&ntilde;os; no a todos hay que operarlos de inmediato, no a todos los diagnostican desde el primer momento, por eso tienen distintas edades los ni&ntilde;os atendidos all&iacute;.  As&iacute; que esa instituci&oacute;n est&aacute; llamada a realizar no menos de 1 000 operaciones por a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Faltaba decir que no solo se producen necesidades quir&uacute;rgicas debidas al nacimiento, a anomal&iacute;as cong&eacute;nitas, sino tambi&eacute;n algunas pueden ser generadas por otras enfermedades.  El n&uacute;mero de enfermedades card&iacute;acas generadas va a estar en dependencia del desarrollo econ&oacute;mico y social del pa&iacute;s, y del perfeccionamiento de los sistemas m&eacute;dicos, porque a veces determinadas enfermedades relativamente leves, asociadas a ciertos g&eacute;rmenes —en la garganta, por ejemplo—, exigen un tratamiento adecuado para evitar que puedan generar problemas card&iacute;acos que exijan despu&eacute;s una v&aacute;lvula o exijan determinadas operaciones de cierta complejidad; es decir que este centro atiende no solo problemas heredados, sino tambi&eacute;n problemas adquiridos.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a los problemas heredados, tenemos la esperanza de que los incompatibles con la vida, que no tienen soluci&oacute;n, puedan evitarse mediante la interrupci&oacute;n del embarazo, y, con relaci&oacute;n a los adquiridos, que pueda reducirse el porcentaje de los que adquieran esas enfermedades, a medida que mejoren los servicios m&eacute;dicos, y a medida que mejoren las condiciones sociales y materiales de vida de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Debemos decir que este centro ha tenido un &eacute;xito extraordinario, ha sido brillante el desenvolvimiento de su colectivo de m&eacute;dicos t&eacute;cnicos y trabajadores; han logrado un porcentaje de supervivencia muy elevado en las operaciones.  Es posible que ning&uacute;n servicio de este tipo, en ninguna otra parte, se haya iniciado con un porcentaje tan alto de supervivencia, y en dos a&ntilde;os —todav&iacute;a un poco menos de dos a&ntilde;os— han realizado, si mal no recuerdo, alrededor de 800 operaciones en ese per&iacute;odo; es decir que avanza de una manera excelente el funcionamiento de ese centro.  Lo s&eacute; porque lo he visitado muchas veces, en ocasiones por mi cuenta, y en ocasiones porque he llevado all&iacute; a alg&uacute;n visitante extranjero.  All&iacute; los compa&ntilde;eros llevan la cuenta del n&uacute;mero de veces que he estado en el centro por una raz&oacute;n o por otra, y creo que con la de hoy son 33 veces; pero ojal&aacute; todas fueran como la de hoy, en que fuimos, precisamente, a inaugurar una nueva obra de ese centro.</P>
<P ALIGN="JUSTIFY">Se han formado m&eacute;dicos eminentes en esa especialidad, y se est&aacute;n formando j&oacute;venes cirujanos en esa especialidad, de modo que ha sido muy exitosa la instituci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora bien, ¿cu&aacute;ntas camas ten&iacute;a?   Cincuenta y dos camas.  Dif&iacute;cilmente 52 camas daban para 1 000 operaciones que eran complicadas.  Adem&aacute;s, ya no se trataba solo de nuestras necesidades, sino que empezaron a surgir demandas de servicios m&eacute;dicos desde el exterior:  ni&ntilde;os nicarag&uuml;enses, salvadore&ntilde;os, dominicanos, de otros pa&iacute;ses, algunos casos dram&aacute;ticos, que ped&iacute;an la colaboraci&oacute;n del pa&iacute;s; por lo tanto, las necesidades de camas eran mayores.  Fue entonces cuando se decide una soluci&oacute;n muy econ&oacute;mica; dos cosas se decidieron:  se decidi&oacute;, en primer lugar, construir un motel-hospital, que es ese centro de rehabilitaci&oacute;n, por cuanto los ni&ntilde;os, despu&eacute;s de cinco o seis d&iacute;as, si son de Baracoa, son de Guant&aacute;namo, son del interior del pa&iacute;s, no son de la ciudad, que pueden ir a la casa y volver, tienen que estar ah&iacute;.  Incluso no es conveniente para la propia salud del ni&ntilde;o continuar en el hospital; las madres los acompa&ntilde;an, sentadas, desde luego, en un sill&oacute;n, porque no se puede poner una cama all&iacute; en esa sala para la madre acompa&ntilde;ante, tienen que dormir all&iacute; en el sill&oacute;n, si tienen que estar 10 d&iacute;as, 10 d&iacute;as; 15 d&iacute;as, 15 d&iacute;as.  Se decidi&oacute; hacer un motelito donde enviar a los ni&ntilde;os en el postoperatorio a los cinco o seis d&iacute;as, un motelito al lado del hospital, atendido por el hospital, suministrado por el hospital, a unos pocos metros de all&iacute;.  Ese es el centro de rehabilitaci&oacute;n, el per&iacute;odo posterior a la operaci&oacute;n; all&iacute; los ven los m&eacute;dicos todos los d&iacute;as.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha significado eso?   Que con una inversi&oacute;n relativamente peque&ntilde;a —una edificaci&oacute;n de tres pisos, relativamente econ&oacute;mica, con 30 habitaciones— aumenta el n&uacute;mero de camas del centro en 30 m&aacute;s; por lo tanto, puede atender m&aacute;s de un 50% por encima de su capacidad original.  Esa fue la primera medida o la primera decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">La segunda decisi&oacute;n fue construir, en otra &aacute;rea del hospital, la terapia intensiva del &quot;William Soler&quot;; porque cuando se hizo el Cardiocentro, los del hospital aprovecharon, propusieron y defendieron poner all&iacute; la terapia intensiva.  Ocupa alrededor de 20 camas.  Entonces, era sencillo construir en otra &aacute;rea, y ya la misma brigada que construy&oacute; este motel va a construir la terapia intensiva en otra &aacute;rea, y se van a recuperar 20 camas m&aacute;s.</P>
<P ALIGN="JUSTIFY">Con eso y con alg&uacute;n reordenamiento interno que hicieron del centro, nuestra instituci&oacute;n podr&aacute; contar con 112 camas.  Hoy cuenta ya con 92 camas; de una forma realmente econ&oacute;mica, m&aacute;s que se va a duplicar el n&uacute;mero original de camas.</P>
<P ALIGN="JUSTIFY">Y cuando se inaugur&oacute;, hace casi dos a&ntilde;os, era ya el mayor centro de cirug&iacute;a cardiovascular del mundo. ¿Por qu&eacute;?   Porque en otros pa&iacute;ses, m&aacute;s que un centro destinado a eso, especializado en eso, se crearon servicios en determinados hospitales, en hospitales cl&iacute;nico-quir&uacute;rgicos creaban un servicio de seis camas, de ocho camas, de diez camas para la cirug&iacute;a cardiovascular infantil.  Pero esta concepci&oacute;n era nueva, no de crear un servicio en el &quot;Calixto Garc&iacute;a&quot; y otro servicio en el &quot;Salvador Allende&quot;, o en otro hospital, o en un hospital infantil, &quot;William Soler&quot; u otros, sino crear una instituci&oacute;n para eso.  Por eso cuando nuestra instituci&oacute;n se inaugur&oacute; con 52 camas, era ya el mayor centro del mundo.  Y yo recuerdo que se me ocurri&oacute; plantear que deb&iacute;amos aspirar a que nuestro centro no solo fuera el mayor del mundo, sino tambi&eacute;n el mejor del mundo.  Esa frase la utilizaron all&iacute;, la convirtieron en una consigna y la tienen en el Cardiocentro, y de verdad que han trabajado tan bien, que yo empiezo a pensar que esa consigna se va a cumplir y que nuestro centro llegar&aacute; a ser no solo el mayor del mundo, sino el mejor del mundo.</P>
<P ALIGN="JUSTIFY">Hay ciertas circunstancias que favorecen esto.  No se trata de que nosotros seamos m&aacute;s inteligentes que nadie, campeones ol&iacute;mpicos de la cirug&iacute;a cardiovascular infantil; no, no se trata de nada de eso, sino por l&oacute;gica, porque no es lo mismo la experiencia que se acumula en un hospital que opera 50 casos al a&ntilde;o, o todo lo m&aacute;s 100 casos, que un hospital que opere 500, que un hospital que opere 1 000 casos al a&ntilde;o o    1 200 casos al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">En mis conversaciones con los m&eacute;dicos de ese centro, me he dado cuenta de lo que vale la experiencia.  A veces se les presentan casos nuevos, inusitados, ya que las enfermedades card&iacute;acas son variadas, y descubren la forma de resolverlos, el medicamento adecuado despu&eacute;s de la operaci&oacute;n, y uno ve lo que puede significar la experiencia acumulada, porque inmediatamente que llega un caso igual, ya no es nuevo, y esas enfermedades son muy complejas y a veces muy complicadas.  Llega el otro caso y ya no es nuevo, y cuando vienen a ver tienen 50 casos como esos resueltos, van acumulando gran experiencia.  La experiencia que se acumula en 1 000 operaciones por a&ntilde;o, cualquiera comprende que es muy superior a la experiencia que se acumula realizando 50 &oacute; 100 operaciones por a&ntilde;o, atendiendo m&aacute;s de 1 000 casos o atendiendo 100 casos en el a&ntilde;o.  Por eso conf&iacute;o en que nuestro personal especializado y los trabajadores de ese centro lleguen a adquirir una experiencia &uacute;nica en esta &aacute;rea.  Es l&oacute;gica la cosa.</P>
<P ALIGN="JUSTIFY">Ahora, creo que tambi&eacute;n va a depender mucho no solo de la masividad, de la cantidad de casos, sino del esp&iacute;ritu de la gente de aquel centro.  Eso es clave.</P>
<P ALIGN="JUSTIFY">Ah&iacute; se han reunido las dos cosas:  el esp&iacute;ritu de los trabajadores de aquel centro y la masividad de la experiencia que est&aacute;n adquiriendo.  Est&aacute;n adquiriendo t&eacute;cnicas nuevas, incluso algunas que ahorran operaciones; a veces hab&iacute;a que operar para ensanchar una arteria, ya est&aacute;n aprendiendo la t&eacute;cnica de introducir un cat&eacute;ter y ensanchar la arteria; pero all&iacute; al lado de la mesa de operaciones, porque son t&eacute;cnicas que pueden ahorrar una operaci&oacute;n, pero si se produce un accidente tiene que estar el cirujano y todo listo para aplicar la cirug&iacute;a.  Es decir, se puede, incluso, reducir el n&uacute;mero de operaciones por la v&iacute;a de la aplicaci&oacute;n de t&eacute;cnicas nuevas, para resolver importantes problemas.  A veces es una arteria en el pulm&oacute;n y hasta all&aacute; llega el cat&eacute;ter, con medios bien sofisticados, y ampl&iacute;a la arteria sin tener que operar.  Y nuestro centro est&aacute; en contacto con los centros m&aacute;s desarrollados del mundo en este aspecto, en contacto con las t&eacute;cnicas m&aacute;s desarrolladas, y hay un numeroso personal nuevo form&aacute;ndose.</P>
<P ALIGN="JUSTIFY">En esto se fundamenta nuestra apreciaci&oacute;n de que ese cardiocentro, ubicado precisamente en este municipio, va a llegar a ser no solo la mayor, sino la mejor instituci&oacute;n del mundo en su g&eacute;nero.  Y hoy hemos inaugurado, precisamente, ese centro de rehabilitaci&oacute;n con 30 camas, que fue construido ciertamente, con gran calidad por un contingente de las microbrigadas y fue construido tambi&eacute;n con belleza.  Podemos decir que una de las cosas descollantes de esa construcci&oacute;n es la calidad, y hoy, cuando lo inauguramos, ya hab&iacute;a 11 ni&ntilde;os all&iacute;.</P>
<P ALIGN="JUSTIFY">Estas son inauguraciones no de obras que despu&eacute;s tardan siete meses o un a&ntilde;o en empezar a funcionar.  En general, las obras que estamos inaugurando de todo este programa de desarrollo de nuestra capital, son obras en funcionamiento.</P>
<P ALIGN="JUSTIFY">De all&iacute; nos trasladamos a otra obra, que tambi&eacute;n es todo un s&iacute;mbolo de los servicios m&eacute;dicos de la capital, que es el policl&iacute;nico —los expertos dicen que debe llamarse policl&iacute;nica; ya estamos habituados y lo vamos a seguir llamando policl&iacute;nico, nos vamos a tomar esa licencia gramatical o literaria, no s&eacute; c&oacute;mo la llamen— de Calabazar.  Fue realmente muy satisfactoria la oportunidad de inaugurar esa instituci&oacute;n, porque es otro pilar en que se basa nuestra salud p&uacute;blica:  los policl&iacute;nicos, los setenta y tantos policl&iacute;nicos de la capital.  Pero hab&iacute;a 20 que no ten&iacute;an las condiciones adecuadas, y cuando empezamos este plan, hace bastante poco tiempo, hace menos de dos a&ntilde;os, se inclu&iacute;a un programa de construir 20 policl&iacute;nicos; ya se han inaugurado tres, en los meses futuros se van a inaugurar unos cuantos m&aacute;s, y en relativamente breve tiempo estar&aacute;n terminados los 20.  Esto va a estar en dependencia, fundamentalmente, de materiales; no vamos a afectar la calidad por acelerar la terminaci&oacute;n, pero se plantean inaugurar, de aqu&iacute; a fines de a&ntilde;o, de cinco a siete nuevos policl&iacute;nicos.  Ya en el pr&oacute;ximo a&ntilde;o habr&iacute;a que precisar la fecha exacta, pero en un per&iacute;odo no prolongado de tiempo se inaugurar&aacute; el resto, hasta 20 policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">Este de Calabazar tard&oacute; 14 meses.  Yo prefiero que se haya tardado 14 meses y se haya hecho con la calidad que se hizo.  Bien vale la pena dilatar dos o tres meses una obra y hacerla con calidad, aunque no es lo mismo el finalismo que trabajar con ritmo r&aacute;pido todo el per&iacute;odo y con el cual puede asegurarse tambi&eacute;n la calidad.  Este policl&iacute;nico que inauguramos tiene una calidad constructiva extraordinaria, aunque se construy&oacute; con ritmo relativamente r&aacute;pido.</P>
<P ALIGN="JUSTIFY">Debemos decir, en primer lugar, que el m&eacute;rito de la calidad de esa construcci&oacute;n es, desde luego, de los trabajadores que participaron:  trabajadores del Hospital Psiqui&aacute;trico y pacientes del Hospital Psiqui&aacute;trico, que como parte de su sistema de atenci&oacute;n y de rehabilitaci&oacute;n incluye el trabajo productivo.</P>
<P ALIGN="JUSTIFY">Ellos fueron un factor fundamental.  Pero un factor muy importante fue la consagraci&oacute;n tradicional del compa&ntilde;ero Ordaz a cualquier tarea que se le asigne (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado ya hab&iacute;an construido un c&iacute;rculo infantil, y all&iacute; mismo, en ese policl&iacute;nico, hay un cuadro, una pintura donde aparece un hospital que hace m&aacute;s de 30 a&ntilde;os se construy&oacute; en el campamento de La Plata, en la Sierra Maestra, de madera y guano, y all&iacute; se realizaron operaciones complejas que salvaron vidas.  Recuerdo que fue Ordaz quien dirigi&oacute; la construcci&oacute;n de aquel hospital de campa&ntilde;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todav&iacute;a me parece estar vi&eacute;ndolo, en aquellos d&iacute;as del verano de 1958, trabajando como un pe&oacute;n, porque &eacute;l no solo elabor&oacute; el proyecto del hospital, sino que trabajaba all&iacute; de obrero, como pe&oacute;n, interminables horas construyendo aquel hospital.  Ya lo ha vuelto a reconstruir dos veces m&aacute;s, porque pasa el tiempo, est&aacute; en una zona de bosque, de humedad, y se quiere mantener como recuerdo hist&oacute;rico.  Le pregunt&eacute; cu&aacute;ntas veces lo hab&iacute;a reconstruido, y creo que lo ha reconstruido dos veces m&aacute;s.  En el policl&iacute;nico de Calabazar est&aacute; un cuadro de aquel hospital.</P>
<P ALIGN="JUSTIFY">Fue interesante, en cierta forma emocionante, encontrarse con la pintura, porque nos recordaba aquellos d&iacute;as cuando ten&iacute;amos que hacer un hospital de guano y de madera y operar all&iacute;, incluso cirug&iacute;a del t&oacute;rax cuando hab&iacute;a heridas serias, a veces sin luz el&eacute;ctrica, sino a la luz de alg&uacute;n candil, de alg&uacute;n farol.</P>
<P ALIGN="JUSTIFY">Tuve la sensaci&oacute;n de lo que hab&iacute;amos avanzado, cuando ya inaugur&aacute;bamos obras como aquella del cardiocentro; cuando inaugur&aacute;bamos aquel policl&iacute;nico tan moderno, tan elegante, tan hermoso, tan duradero —ese habr&aacute; que mantenerlo, y creo que puede durar 50 a&ntilde;os, qui&eacute;n sabe cu&aacute;ntos a&ntilde;os—, la construcci&oacute;n muy bien hecha; mas no solo la construcci&oacute;n, sino tambi&eacute;n la concepci&oacute;n.</P>
<P ALIGN="JUSTIFY">Los 20 nuevos policl&iacute;nicos est&aacute;n concebidos de modo m&aacute;s perfecto que los anteriores.</P>
<P ALIGN="JUSTIFY">Este nuevo policl&iacute;nico —como explic&oacute; el compa&ntilde;ero Presidente del Poder Popular— tiene su sal&oacute;n de estomatolog&iacute;a, 10 sillones, y entre los 10 sillones hay 3 de ni&ntilde;os.  All&iacute; mismo est&aacute; el taller de pr&oacute;tesis para resolver de inmediato, al lado del sill&oacute;n las necesidades que pueda present&aacute;rsele al estomat&oacute;logo. ¡Muy bien, excelente servicio de estomatolog&iacute;a!</P>
<P ALIGN="JUSTIFY">Mas no tiene solo servicio de estomatolog&iacute;a, sino un servicio que va a trabajar bajo conceptos diferentes.  Esto lo aprendimos al inaugurar el primero.  Por eso es bueno preguntar y preguntar, y volver a preguntar, aunque se llegue tarde al acto.</P>
<P ALIGN="JUSTIFY">Ya expliqu&eacute; c&oacute;mo pod&iacute;amos conciliar estas dos cosas.  Pregunt&eacute; al inaugurar el primer policl&iacute;nico:  &quot;¿A qu&eacute; hora prestan los servicios?&quot;  Dicen:  &quot;bueno, los servicios por la ma&ntilde;ana y por la tarde&quot;.  Y yo dec&iacute;a:  nosotros inventamos cosas para conducir al ausentismo en las f&aacute;bricas para conducir al ausentismo en las escuelas. ¿Por qu&eacute; estos servicios estomatol&oacute;gicos se brindan solamente por la ma&ntilde;ana y por la tarde, en las horas de clase y en las horas de labor?  ¿Por qu&eacute; no se extienden los servicios?   De ah&iacute; surgi&oacute; una idea, a mi juicio muy &uacute;til, ya la vimos aplicada:  est&aacute;n dando servicios por la ma&ntilde;ana, por la tarde y por la noche hasta las 11:00, m&aacute;s o menos distribuyendo el personal con que cuentan all&iacute;.  Con eso los ni&ntilde;os pueden ir despu&eacute;s de clases, y los trabajadores pueden ir despu&eacute;s de la jornada, y los retirados pueden ir de d&iacute;a o por la tarde, y las amas de casa pueden ir de d&iacute;a, es decir, un uso mucho m&aacute;s racional.</P>
<P ALIGN="JUSTIFY">Es decir, este centro no solo tiene ya un excelente servicio de estomatolog&iacute;a, sino un excelente horario.  Vean cu&aacute;ntas cosas pueden hacerse para perfeccionar lo que tenemos.</P>
<P ALIGN="JUSTIFY">Pero es que tiene, adem&aacute;s, un excelente servicio de fisioterapia, ¡y qu&eacute; importancia tiene ese servicio, no se lo imaginan ustedes!  ¿D&oacute;nde estaban antes los servicios de fisioterapia?   En el &quot;Julio D&iacute;az&quot;, aqu&iacute; tambi&eacute;n en este municipio; a este municipio le han tocado algunas instituciones tremendas, excelentes.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; era el &quot;Julio D&iacute;az&quot;?  Llevaba muchos a&ntilde;os, ciento y tantas camas, no llegaba ni a 200, servicio casi nacional de fisioterapia.  ¡Cu&aacute;nto hemos aprendido a partir del trabajo que empezamos a hacer en el &quot;Julio D&iacute;az&quot;!</P>
<P ALIGN="JUSTIFY">Un d&iacute;a, de visita en aquel centro —despu&eacute;s de una reuni&oacute;n que tuvimos con todos los directores de hospitales de la capital donde me pidieron que visitara aquel centro—, para m&iacute; fue un descubrimiento ver el servicio tan humano que prestaba el hospital &quot;Julio D&iacute;az&quot;, uno de los m&aacute;s humanos porque trata de resolver problemas muy serios, muy dram&aacute;ticos, muy traum&aacute;ticos:  invalidez, p&eacute;rdida de movimiento de partes del organismo por accidente o por enfermedad, y algunos tambi&eacute;n cong&eacute;nitos, unos adquiridos y otros cong&eacute;nitos.  Yo dije:  qu&eacute; servicio tan humano y este es el &uacute;nico servicio que tenemos en la capital.  Pr&aacute;cticamente s&iacute;, era el &uacute;nico.  Y cualquiera tiene un problema de mu&ntilde;eca, de brazo, de m&uacute;sculo, de huesos, cualquiera.</P>
<P ALIGN="JUSTIFY">Claro, est&aacute; el &quot;Frank Pa&iacute;s&quot;, otra gran instituci&oacute;n que pronto ser&aacute; inaugurada totalmente en pleno y total funcionamiento y en breves d&iacute;as, otra gran instituci&oacute;n donde se atienden accidentes y se realizan operaciones de huesos.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a:  ¿qu&eacute; hace un ciudadano de Guanabacoa?   Bueno, hab&iacute;a que llevarlo en una ambulancia, hab&iacute;a que ir en un autom&oacute;vil, y si la cosa no era tan seria en &oacute;mnibus; imag&iacute;nense desde Guanabacoa hasta el &quot;Julio D&iacute;az&quot;, aqu&iacute; en la avenida de Rancho Boyeros.  Yo plante&eacute;:  hay que estudiar c&oacute;mo podemos acercar estos servicios a la poblaci&oacute;n.  As&iacute; surge la idea, se desarrolla y as&iacute; es como llega a adaptarse el principio de establecer servicios fisioterap&eacute;uticos en todos los policl&iacute;nicos de la capital, para que nadie en Guanabacoa tuviese que caminar mucho para llegar a los servicios esos.</P>
<P ALIGN="JUSTIFY">Se empez&oacute; la experiencia por Lawton, y lo que se descubri&oacute; en Lawton fue una cosa tremenda, el porcentaje alt&iacute;simo de personas que requieren de esos servicios.  En unos cuantos meses hab&iacute;an atendido ya a miles de personas; los casos eran diferentes, desde luego, desde aquellos en que hab&iacute;a que diagnosticar algo, ense&ntilde;arles a hacer ciertos ejercicios, instruirlos para que hicieran esos ejercicios en sus casas, hasta aquellos casos que ten&iacute;an que ir al policl&iacute;nico todos los d&iacute;as o varios d&iacute;as a la semana, para hacer el ejercicio de rehabilitaci&oacute;n ayudados por m&eacute;dicos especialistas y de personal especializado en esas tareas, porque all&iacute; se combina el m&eacute;dico especializado con el personal graduado del Instituto Superior de Educaci&oacute;n F&iacute;sica y Deportes, un personal muy calificado.  Pero es alt&iacute;simo el porcentaje que los necesita, es posible que solo en Calabazar, donde se inaugur&oacute; ese centro, de 22 000 habitantes, tal vez una tercera parte de la poblaci&oacute;n requiera en un momento u otro de esos servicios fisioterap&eacute;uticos.  Vean ustedes qu&eacute; gran laguna hab&iacute;a cuando solo el &quot;Julio D&iacute;az&quot; atend&iacute;a fundamentalmente esos servicios.</P>
<P ALIGN="JUSTIFY">Mas no solo eso, hemos planteado otro concepto:  en todos los cl&iacute;nico-quir&uacute;rgicos debe haber centros de rehabilitaci&oacute;n, ¡en todos debe haber servicios de rehabilitaci&oacute;n!   Y se est&aacute;n adquiriendo los equipos para que todos los cl&iacute;nico-quir&uacute;rgicos de la capital —y despu&eacute;s en todo el pa&iacute;s, aunque ya varios los tienen en otras partes del pa&iacute;s— tengan servicios fisioterap&eacute;uticos.  Cada cual atender&aacute; una categor&iacute;a, pero pueden llegar personas con accidentes circulatorios a cualquiera de estos hospitales; ya, por ejemplo, &quot;Hermanos Ameijeiras&quot; los tiene, y no existe necesidad de trasladar al paciente para el &quot;Julio D&iacute;az&quot;, que los propios m&eacute;dicos que lo atendieron puedan seguirlo all&iacute; en el hospital, en los servicios de rehabilitaci&oacute;n.  Hemos planteado que tengan servicio de rehabilitaci&oacute;n todos esos hospitales.</P>
<P ALIGN="JUSTIFY">Pasamos de una situaci&oacute;n en nuestra capital donde pr&aacute;cticamente solo un hospital especializado ten&iacute;a esos servicios, a una situaci&oacute;n en que los servicios estar&aacute;n en todos los cl&iacute;nico-quir&uacute;rgicos y estar&aacute;n, adem&aacute;s, en todos los policl&iacute;nicos de la capital.  Es un avance considerable en relativamente muy poco tiempo; hay que preparar el personal, hace falta un trabajo previo para extender esos servicios.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes ir&aacute;n entonces al &quot;Julio D&iacute;az&quot;?   Aquellos casos de la capital o de alguna provincia cercana que requieran de tratamientos muy complejos, los m&aacute;s complejos, los m&aacute;s prolongados; entonces, muchos casos se atender&aacute;n en el policl&iacute;nico y les dir&aacute;n:  haz esto en tu casa; a otros les dir&aacute;n:  ven aqu&iacute; con tal frecuencia a hacer tales ejercicios.  En los policl&iacute;nicos los pacientes que se reciban ser&aacute;n atendidos, y en el &quot;Julio D&iacute;az&quot; los casos m&aacute;s prolongados y los m&aacute;s complejos; porque se est&aacute; construyendo una sala de rehabilitaci&oacute;n en el &quot;Julio D&iacute;az&quot; que es maravillosa, ¡realmente maravillosa!   Y esperamos que un d&iacute;a tengamos una sala de rehabilitaci&oacute;n igual a esa que se est&aacute; construyendo all&iacute;, en la regi&oacute;n oriental y en el centro del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Realmente, lo que va a haber en el &quot;Julio D&iacute;az&quot; es un supercentro de rehabilitaci&oacute;n; lo estamos haciendo en colaboraci&oacute;n con los yugoslavos, que adquirieron larga experiencia en este terreno; con ellos hemos trabajado en los proyectos y ellos van a suministrar una parte, a ellos se les va a adquirir una parte importante de los equipos.</P>
<P ALIGN="JUSTIFY">Por eso el servicio fisioterap&eacute;utico de los policl&iacute;nicos es muy importante, y lo que han hecho en el policl&iacute;nico de Calabazar es una maravilla:  los servicios, los equipos, el personal preparado para eso, la pista de caminar o correr, ¡es una gran cosa, realmente!   Produce satisfacci&oacute;n ver una instituci&oacute;n con un servicio como ese.</P>
<P ALIGN="JUSTIFY">¡Ah!, otra cosa, adem&aacute;s de que los servicios de rehabilitaci&oacute;n van a ser por la ma&ntilde;ana, por la tarde y hasta las 11:00 de la noche —el mismo concepto—, van a tener servicios de rayos X las 24 horas del d&iacute;a; a cualquier hora all&iacute; un vecino de Calabazar podr&aacute; hacerse una placa, habr&aacute; tres turnos.  Creo que es una concepci&oacute;n realmente avanzada, de una eficiencia mayor</P>
<P ALIGN="JUSTIFY">Otra cosa:  han analizado bien las plantillas, han reducido plantillas a lo estrictamente necesario y tienen, adem&aacute;s, toda el &aacute;rea cubierta por el m&eacute;dico de la familia, ¡toda el &aacute;rea, vean ustedes qu&eacute; avance!</P>
<P ALIGN="JUSTIFY">Al terminar el recorrido me puse a conversar con algunos periodistas y hab&iacute;a uno que era de all&iacute; de Calabazar, nacido y criado all&iacute;, y empez&oacute; a hablar de Calabazar, del hospital, de todas las cosas, y me dice:  &quot;aqu&iacute;, en Calabazar, antes del triunfo de la Revoluci&oacute;n hab&iacute;a un solo m&eacute;dico&quot;.  Entonces pregunt&eacute; cu&aacute;ntos hay ahora entre los m&eacute;dicos de la familia y los m&eacute;dicos del policl&iacute;nico.  Tiene 50 m&eacute;dicos Calabazar, caballeros, ¡qui&eacute;n lo iba a decir, qui&eacute;n lo habr&iacute;a dicho, qui&eacute;n se lo iba a decir, incluso, a los compa&ntilde;eros de aquella regi&oacute;n y de aquel pueblito que participaron en el ataque al Cuartel Moncada!  (APLAUSOS)  Vean qu&eacute; cambio, un m&eacute;dico —que yo no s&eacute; si era p&uacute;blico o era privado, eso no me dio tiempo a pregunt&aacute;rselo al calabazare&ntilde;o aquel periodista— y ahora hay 50; bueno, est&aacute; completo.  Calcul&eacute; cu&aacute;ntos trabajan en el policl&iacute;nico en total entre m&eacute;dicos y dem&aacute;s trabajadores, y la cuenta da que, por cada 220 habitantes de Calabazar, hay un trabajador de la salud, directo en la comunidad, ¡en la comunidad!; no se cuentan los m&eacute;dicos de los pedi&aacute;tricos, de los maternos y de todos los dem&aacute;s hospitales donde los vecinos de Calabazar van cuando necesitan ir; no cuento cirug&iacute;a cardiovascular y todos los dem&aacute;s hospitales.  No, no, sin contar eso.  Vean qu&eacute; servicio de salud, qu&eacute; nivel de desarrollo de los servicios de salud.  Ese es Calabazar, un ejemplo, y aquella es una instituci&oacute;n flamante, verdaderamente.</P>
<P ALIGN="JUSTIFY">Claro que no perdi&oacute; la ocasi&oacute;n el compa&ntilde;erito periodista de Calabazar de decirnos que ellos ten&iacute;an un estadio all&iacute; hac&iacute;a ya mucho tiempo y que el estadio no se usaba, hab&iacute;a que remodelarlo.  Y me dice:  &quot;Oigame, ¿y tambi&eacute;n sabe que tenemos un cine que hace mucho tiempo que no funciona?&quot; Entonces quer&iacute;a que Ordaz fuera padrino.  No es bobo, quer&iacute;a que Ordaz fuera padrino y Ordaz los ayudara.  Bueno, se viene a comprobar la teor&iacute;a de la insaciabilidad de las necesidades, que son infinitas.  Usted termina el policl&iacute;nico y enseguida aparece otra necesidad:  el estadio.  Y son justificadas, su estadio; como hay otras instalaciones y otros desarrollos, por ejemplo, el Parque Lenin, el Bot&aacute;nico y ExpoCuba est&aacute;n en las proximidades de Calabazar, nadie se acord&oacute; mucho del estadio. ¿Y qu&eacute; costaba haber mantenido el estadio?, ¿qu&eacute; costaba haber mantenido el cine?   Claro, han hecho r&aacute;pidamente una sala de video y otras cosas que tienen all&iacute;; el Poder Popular del municipio ha hecho esos trabajos.  Pero es que Calabazar no tiene representaci&oacute;n, no hay Poder Popular en Calabazar.  Estos consejos que se est&aacute;n creando son para eso, 22 000 habitantes sin representaci&oacute;n.  Habr&iacute;a sido bueno que hubiera estado el consejo, entonces no habr&iacute;a sido tal vez necesario que el periodista tuviera que actuar de gestor por el pueblo.  Y plante&oacute; cosas que a m&iacute; me parecieron justas.</P>
<P ALIGN="JUSTIFY">Yo empec&eacute; a tratar de estimular a Ordaz para que fuera padrino de las obras, porque Ordaz tiene la fuerza de trabajo y la experiencia en hacer cosas (APLAUSOS).  Digo:  si necesitas alg&uacute;n apoyo, pues te damos alg&uacute;n apoyo, alg&uacute;n recurso adicional para eso.  Y al fin y al cabo le digo:  mira, t&uacute; y yo vamos a ser padrinos de las dos obras esas, entre los dos, para acabar de comprometernos (APLAUSOS).  Digo:  bueno, siempre hay alg&uacute;n recursito, siempre debe haber alguna reservita para cuando se descubre un fen&oacute;meno de estos.</P>
<P ALIGN="JUSTIFY">Yo pon&iacute;a de ejemplo:  esto no estaba en el plan quinquenal, ni estaba en el plan del a&ntilde;o ni en ning&uacute;n plan, pero hemos descubierto el fen&oacute;meno de que Calabazar se qued&oacute; sin cine (RISAS).  Es verdad que en los cines est&aacute; sobrando espacio ahora porque la televisi&oacute;n ocupa mucha gente; pero si un ciudadano de Calabazar quiere un d&iacute;a ver una pel&iacute;cula en pantalla grande, con letra grande, y no tener que agarrar un &oacute;mnibus para ir a parar a La Rampa, ¿por qu&eacute; no darle al ciudadano de Calabazar la oportunidad de ir a un cine?   Pero puede ser cine y teatro, otras actividades de m&aacute;s altura, centro cultural para que sirva all&iacute; a trabajadores, al pueblo, a los estudiantes, a los j&oacute;venes,.  Son 22 000 ciudadanos los que viven all&iacute;, y muchos de ellos ya jubilados; dicen que hay m&aacute;s de 2 000 por encima de 65.  Vean ustedes el tiempo que tienen aquella gente durante el d&iacute;a para conversar, jugar domin&oacute;, ir al teatro, ir al cine, ver la televisi&oacute;n.  Y dinero no les falta.</P>
<P ALIGN="JUSTIFY">De manera que surgieron justas demandas, por boca del periodista de la comunidad de Calabazar.  Y ya me imagino aquel campito de pelota chapeadito, lo que es el estadio, su partidito de vez en cuando por all&iacute;, porque pregunto cu&aacute;ntos pies ten&iacute;a, y me dice:  400 por no s&eacute; cu&aacute;ntos cientos.  Digo:  es m&aacute;s grande que los de Italia (RISAS), donde fue el &uacute;ltimo campeonato, la Copa Mundial.  Y ya me imagino su teatro funcionando, con su grupo de aficionados all&iacute;.</P>
<P ALIGN="JUSTIFY">Ya veo a Ordaz, ya lo veo trabajando all&iacute; (RISAS).  Y antes le hab&iacute;amos&#9;hablado para ver otra obra, un comedor en una importante f&aacute;brica:   Ordaz, ¿t&uacute; no nos pudieras ayudar?   Va a dar una vuelta ma&ntilde;ana por all&aacute;.  De manera que mientras m&aacute;s cosas hace Ordaz, m&aacute;s cosas le piden a Ordaz.</P>
<P ALIGN="JUSTIFY">Ese mismo hospital psiqui&aacute;trico lo hicieron ellos nuevo pr&aacute;cticamente, los trabajadores y los pacientes, lo ampliaron y lo han convertido, perm&iacute;tanme decirles, tambi&eacute;n para orgullo de este municipio, en algo tan humano y eficiente que no hay en el mundo una instituci&oacute;n m&aacute;s exitosa en el campo de la psiquiatr&iacute;a que ese centro (APLAUSOS).    Y eso era un infierno, ¡un infierno!, all&iacute; enviaban a los pacientes a morir.</P>
<P ALIGN="JUSTIFY">Recuerdo que yo escuch&eacute; antes de la Revoluci&oacute;n, y lo o&iacute; comentar tambi&eacute;n despu&eacute;s, que los directores de ese hospital ten&iacute;an negocios con las funerarias, llevaban una comisi&oacute;n por el n&uacute;mero de cajas que compraban en la funeraria; era negocio para ellos, hac&iacute;an negocio con los muertos; mientras m&aacute;s se murieran, m&aacute;s negocio.  Esa era aquella instituci&oacute;n.</P>
<P ALIGN="JUSTIFY">Y yo he escuchado expresiones verdaderamente admirativas de muchos visitantes extranjeros sobre este Hospital Psiqui&aacute;trico y qu&eacute; casualidad, hemos estado hablando de grandes instituciones, y est&aacute;n aqu&iacute; en este municipio.  Hemos hablado del &quot;William Soler&quot;, del mayor Centro de Cirug&iacute;a Cardiovascular Infantil, est&aacute; aqu&iacute;.  Hemos hablado del &quot;Julito D&iacute;az&quot;, del gran centro de rehabilitaci&oacute;n que va a ser, est&aacute; aqu&iacute;.  Ahora hablamos del Pedi&aacute;trico, est&aacute; aqu&iacute;.  Son cosas que reflejan, realmente, un desarrollo de este municipio, de la capital y del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por &uacute;ltimo nos trasladamos a esta instituci&oacute;n, frente a la cual nos encontramos en este momento.  Dimos una vuelta, me par&eacute; enfrente para verla, quer&iacute;a verla a distancia para ver la arquitectura, los colores, la belleza de la instituci&oacute;n.  Despu&eacute;s nos reunimos con el director y otros compa&ntilde;eros que tienen la responsabilidad de la escuela; visitamos grupos de alumnos que estaban haciendo ejercicios, gimnasia, o estaban trabajando; visitamos la cocina, por poco comemos, lo que pasa es que no estaba lista la comida todav&iacute;a, pero probamos el spam que iban a comer esta noche —ya ellos deben tener un apetito tremendo, deben estar deseando que se termine el acto—, porque ten&iacute;an spam con salsa y congr&iacute; y otras cosas.</P>
<P ALIGN="JUSTIFY">Y hemos conversado bastante —por eso nos tardamos— sobre los conceptos de la escuela, organizaci&oacute;n de la escuela, personal de la escuela, nivel t&eacute;cnico del personal que trabaja en la escuela, y puedo decirles, compa&ntilde;eras y compa&ntilde;eros, que esta no es una escuela cualquiera, es una escuela especial, ¡pero qu&eacute; escuela!</P>
<P ALIGN="JUSTIFY">Creo que su concepci&oacute;n puede ser todav&iacute;a perfeccionada.  Y sobre eso estuvimos conversando con los directores del municipio y de la provincia, del Ministerio, c&oacute;mo estaba organizada, qu&eacute; concepciones, porque podemos decir que esta escuela es un poco experimental, ya que aunque han existido estas escuelas, ellas han funcionado en instalaciones adaptadas, sin todas las condiciones necesarias, pero no una escuela como esta —es la primera que tenemos en la capital— con un edificio nuevo dise&ntilde;ado para esos fines, con todo el espacio necesario.  Hemos tenido muchas escuelas en lugares adaptados, pero no una flamante escuela como esta, con las instalaciones que tiene esta escuela y las facilidades que tiene esta escuela, los medios de educaci&oacute;n que tiene esta escuela, y digo que en cierto sentido es experimental.</P>
<P ALIGN="JUSTIFY">De estas necesitamos cinco m&aacute;s, en el plan de las 24 porque junto con el plan de los 20 policl&iacute;nicos se hizo el programa de las 24 escuelas.  Aspir&aacute;bamos a terminarlas todas este segundo a&ntilde;o; no ser&aacute; as&iacute;, pero no se dilatar&aacute; mucho la terminaci&oacute;n de las 24.</P>
<P ALIGN="JUSTIFY">En realidad, esta escuela es m&aacute;s grande de lo que cualquiera se imaginaba.  Cuando se habl&oacute; de las 24 escuelas no estaban ni los proyectos, todo el mundo empez&oacute; a pedir; los llamados inversionistas quer&iacute;an una escuela lo m&aacute;s perfecta posible y ha resultado con una cantidad de terreno y una cantidad de metros cuadrados grandes.  Pero no debemos arrepentirnos, porque hemos creado un excelente prototipo de escuela.  Y a pesar de que recientemente empez&oacute; a funcionar, pude ver los colectivos de alumnos, que nos hicieron a todos muy buena impresi&oacute;n, su comportamiento, su disciplina, el inter&eacute;s por las cosas que estaban haciendo.</P>
<P ALIGN="JUSTIFY">Fue interesante tambi&eacute;n saber que van a criar conejos, les pregunt&eacute; que cu&aacute;ntos, me dijeron que iban a tener 100 conejos; me imagino que sean 100 conejas paridoras.  Digo:  100 conejos no les alcanzan a ustedes; con el apetito que tienen estos muchachos, con el ejercicio que hacen, no les van a alcanzar a ustedes 100 conejos para suministrar la escuela.  Pero va a ser un comienzo, estuvimos hablando de posibles f&oacute;rmulas para alimentar esos conejos.</P>
<P ALIGN="JUSTIFY">Van a tener corderos, empezando por 25; me imagino que sean ovejas paridoras.  Es decir que van a tener sus producciones aqu&iacute; de prote&iacute;nas, no van a depender solo de carnes en latas y de otras cosas que les env&iacute;en, o del spam por buen sabor que tenga; van a tener carne fresca en la escuela.  Es muy bueno que los adolescentes aprendan esas producciones; pero van a tener como 60 000 metros cuadrados, eso es casi media caballer&iacute;a, si no se equivoc&oacute; el director, porque me dijo que eran 300 por 200, equivalente a 60 000 metros cuadrados, 6 hect&aacute;reas.  Suponiendo, incluso, que sea un poco menos, no se sabe lo que vale tener para una escuela con 210 alumnos 5 &oacute; 6 hect&aacute;reas.  Le da para producir algunos tub&eacute;rculos, viandas, vegetales, porque en esto hay tambi&eacute;n cuesti&oacute;n de educaci&oacute;n.  No solo hay que producir lo que les gusta a las personas, hay que habituar a las personas a adquirir nuevos h&aacute;bitos, hay que ense&ntilde;arlas a adquirir nuevos h&aacute;bitos de consumo, yo lo veo; lo veo en muchos colectivos obreros, no com&iacute;an vegetales y ahora no pueden estar sin vegetales.</P>
<P ALIGN="JUSTIFY">El huerto hort&iacute;cola de las microbrigadas ha servido para que miles y miles de trabajadores aprendan a comer vegetales, que son tan buenos para la salud con sus vitaminas, con sus fibras; que ejercen una influencia tan ben&eacute;fica en la salud humana, y muchos ni siquiera ten&iacute;an ese h&aacute;bito, no lo adquirieron.  Claro que a estos ni&ntilde;os hay que crearles estos h&aacute;bitos, ense&ntilde;arlos a producir, eso es muy bonito.</P>
<P ALIGN="JUSTIFY">Si son capaces de ser buenos agricultores, esta escuela puede enriquecer su dieta considerablemente, no solo sobre la base de conejos y de ovejos, sino tambi&eacute;n de vegetales frescos.  Vamos a ver si hacen un modelo de huerto, con un dise&ntilde;o sabio, inteligente, racional.</P>
<P ALIGN="JUSTIFY">Claro, me parece que van a tener que dedicar algo a pasto y a alg&uacute;n forraje para los conejos, pero les quedar&aacute;n no menos de tres hect&aacute;reas; tres hect&aacute;reas pueden producir mucho, con una buena t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">La escuela tiene talleres, tiene buenos dormitorios, buenas aulas; tiene buenos campos deportivos, un excelente hogar para estos adolescentes.  Es una escuela costosa, porque la ense&ntilde;anza especial es costosa.  Un profesor con 15 alumnos, grupos peque&ntilde;os, 15 alumnos por profesor.</P>
<P ALIGN="JUSTIFY">Estar&iacute;a por preguntarme si en alg&uacute;n otro lugar del mundo tenemos escuelas tan sofisticadas como esta, con esa atenci&oacute;n tan esmerada, con ese n&uacute;mero de alumnos.  Puede haberlas, pero no creo que abunden muchas.</P>
<P ALIGN="JUSTIFY">Y todas las escuelas especiales que estamos haciendo son as&iacute;, hay un plan grande, son 24 nuevas en la capital.  No con los mismos objetivos que esta, de este tipo ser&aacute;n seis, otras son para impedidos f&iacute;sicos, otras para otros tipos de problemas; en fin, escuelas especiales.</P>
<P ALIGN="JUSTIFY">Pero en el pa&iacute;s se van a hacer 204 escuelas nuevas, es nuestro programa, que empez&oacute; primero por la capital y ahora prosigue por toda la isla.  ¡Imag&iacute;nense, doscientas cuatro escuelas de este tipo!   Es un programa ambicioso, entonces los 80 000 alumnos que necesitan esa ense&ntilde;anza especial la tendr&aacute;n.  Hoy la tienen un poco m&aacute;s de la mitad. ¡C&oacute;mo va a ayudar esto a las escuelas!  ¡C&oacute;mo va a ayudar esto a la educaci&oacute;n en nuestro pa&iacute;s!</P>
<P ALIGN="JUSTIFY">Y una cosa muy interesante, le pregunt&eacute; al director qu&eacute; plantilla tiene.  Esa es una pregunta que yo tambi&eacute;n la hago de plantilla (RISAS).  Si llego a un policl&iacute;nico, si llego a un c&iacute;rculo, si llego a una escuela, si llego a una f&aacute;brica, tengo una pregunta de plantilla, y esa pregunta es:  ¿Cu&aacute;nta gente tienes en la plantilla?   Me dice:  &quot;bueno, 61&quot;.  No puedo apreciar si todav&iacute;a sea un poco m&aacute;s, un poco menos lo necesario; puede ser cualesquiera de las dos cosas, dadas las caracter&iacute;sticas de la escuela.</P>
<P ALIGN="JUSTIFY">Le digo:  ¿Y cu&aacute;ntos hab&iacute;an proyectado inicialmente?   Y me da una respuesta muy interesante.  Me dice:  &quot;inicialmente hab&iacute;an proyectado 110 trabajadores de plantilla&quot;. ¡Fig&uacute;rese!, con 110 no alcanzan ni los ovejos, ni los conejos, ni los vegetales que van a producir all&iacute; en el huerto, es una multitud, 110 es una multitud.</P>
<P ALIGN="JUSTIFY">No es lo mismo suministrar a 61 que a 110.  Ellos dicen que est&aacute;n estudiando c&oacute;mo funciona eso.  Claro que una buena plantilla requiere consagraci&oacute;n al trabajo y requiere olvidarse un poco del horario, se los advierto, ¡olvidarse un poco del horario!   Es muy saludable.  Psicol&oacute;gicamente se siente uno mejor cuando se olvida del horario; no los que esperan, en este caso no.  Yo no debo olvidarme del horario cuando me est&aacute;n esperando, aunque trato de usar todo el tiempo necesario para preguntar, indagar, observar, meditar; pero un poco tenemos que aprender a olvidarnos del horario en el cumplimiento de nuestras tareas.</P>
<P ALIGN="JUSTIFY">Ya hay unas cuantas gentes en este pa&iacute;s, trabajadores, que est&aacute;n olvidados del horario, para avanzar, para progresar, para desarrollarnos.</P>
<P ALIGN="JUSTIFY">Ya tenemos el primer taller de construcci&oacute;n de prototipos de aut&oacute;matas, de robots, y un centro de investigaci&oacute;n de rob&oacute;tica, con un grupo de compa&ntilde;eros muy talentosos y muy entusiastas; quiz&aacute;s un d&iacute;a, con la ayuda de los robots y otras cosas, reduzcamos el horario qu&eacute; s&eacute; yo a cu&aacute;nto, pero hay un contrasentido, una contradicci&oacute;n entre la idea de desarrollarse impetuosamente, y andar pensando demasiado en jornadas cortas.</P>
<P ALIGN="JUSTIFY">Depende del trabajo; en algunos, incluso ocho horas es mucho.  Como ustedes saben, en algunos centros textiles estamos estableciendo la jornada de seis horas para mayor aprovechamiento un poquito m&aacute;s intensa; m&aacute;s facilidades a las mujeres que participan en esta industria, las que est&aacute;n al lado de las m&aacute;quinas, propiamente.  As&iacute; que en algunos casos, incluso, nosotros mismos recomendamos la reducci&oacute;n, y en otras cosas hay que olvidarse.  Nuestros constructores casi se olvidan.  Estoy seguro de que la gente de Ordaz se olvid&oacute; del horario trabajando, o, de lo contrario, no tendr&iacute;amos tan hermoso y tan perfectamente construido el policl&iacute;nico all&iacute;, ni la satisfacci&oacute;n para el pueblo y para todo el mundo de ver esa obra terminada.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s 61 tengan que trabajar un poquito m&aacute;s, pero los educadores deben ser consagrados, y los que trabajan con los educadores y en los centros educacionales deben ser consagrados; consagrados como los padres en su casa, como las madres en sus casas.</P>
<P ALIGN="JUSTIFY">Las madres no tienen horario para atender a sus hijos, despu&eacute;s que regresan de la jornada laboral, en la casa, en todas partes.  As&iacute; tienen que ser los trabajadores de una instituci&oacute;n como esta.  Claro, tambi&eacute;n debe promoverse el autoservicio, debe practicarse mucho el autoservicio y pienso que debe combinarse el estudio con el trabajo, no solo en los talleres de la escuela, sino tambi&eacute;n en el huerto y en las dem&aacute;s actividades, y ver c&oacute;mo se desenvuelve esta escuela que puede ser un modelo de instituci&oacute;n, ganar el prestigio que tiene la escuela de all&aacute; del Cotorro, la &quot;Makarenko".</P>
<P ALIGN="JUSTIFY">Observaremos c&oacute;mo se desenvuelve esta instituci&oacute;n —todo lo que est&aacute; haci&eacute;ndose aqu&iacute; es un poco experimental, vamos a ver c&oacute;mo transcurren los primeros meses, c&oacute;mo transcurre el primer a&ntilde;o, y cada una de las experiencias que se adquieran aplicarlas inmediatamente en la nueva escuela.  Pero el estudio y el trabajo deben ser uno de los principios fundamentales, a nuestro juicio, de esta instituci&oacute;n.</P>
<P ALIGN="JUSTIFY">Un motivo m&aacute;s de satisfacci&oacute;n para los vecinos del municipio de Boyeros, un motivo m&aacute;s de compromiso, de responsabilidad, hacer que marche y que marche lo m&aacute;s perfectamente posible esta escuela.</P>
<P ALIGN="JUSTIFY">Por eso dec&iacute;a al comienzo que estas tres obras que inauguramos en este municipio, tienen las tres un gran simbolismo, las tres una gran importancia, y son tres obras muy diferentes, pero que pueden dar una idea de la marcha del desarrollo social de nuestra capital y de este municipio.</P>
<P ALIGN="JUSTIFY">Esperamos que en los pr&oacute;ximos meses se inauguren unas cuantas escuelas m&aacute;s como estas; unos cuantos policl&iacute;nicos m&aacute;s como aquel      —quiz&aacute;s no tan bellos, no todos tienen tanto espacio como ten&iacute;a este y no todos podr&aacute;n contar con la experiencia constructiva de un compa&ntilde;ero como Ordaz—; decenas de c&iacute;rculos infantiles se van a inaugurar tambi&eacute;n en los pr&oacute;ximos meses.</P>
<P ALIGN="JUSTIFY">Ya se han inaugurado cientos de casas-consulta del m&eacute;dico de la familia, y faltan otras de aqu&iacute; a diciembre, tambi&eacute;n se van a inaugurar decenas de panader&iacute;as.  Son muchas cosas, tal vez no tantas como aspir&aacute;bamos, pero s&iacute; muchas, incluidas viviendas y edificios de viviendas; infinitamente m&aacute;s que las que se estaban haciendo en a&ntilde;os pasados, mostrando, en medio de las dificultades que padecemos igual que todos los pa&iacute;ses del Tercer Mundo, quiz&aacute;s no tantas, en medio de las dificultades, las posibilidades de avance impetuoso en el desarrollo social y econ&oacute;mico del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Agradecemos a todos los trabajadores que participaron en estas obras y los felicitamos.  Y felicitamos a todos los vecinos de Boyeros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
