<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACION DEL COMBINADO DE EQUIPOS MEDICOS Y DE UN BANCO DE SANGRE EN CIUDAD DE LA HABANA, EL 28 DE OCTUBRE DE 1988, &quot;A&Ntilde;O 30 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros constructores;</P>
<P>Trabajadores del banco de sangre, de la f&aacute;brica de equipos m&eacute;dicos, e invitados:</P>

<P>Como aqu&iacute; se ha dicho, hoy se inauguran dos importantes obras:   en primer t&eacute;rmino, el banco de sangre.</P>
<P>Cualquiera dice:  un banco de sangre debe ser una caseta donde se recibe sangre.  No s&eacute; c&oacute;mo ser&iacute;an antes, pero tengo la impresi&oacute;n de que los que hab&iacute;a aqu&iacute; eran unas caseticas.  Cuando se dice hoy un banco de sangre, hay que tener idea de lo que realmente es un banco de sangre como el que nosotros inauguramos en la tarde de hoy.  Es toda una instituci&oacute;n moderna, realmente bien concebida sobre una base cient&iacute;fica, que tiene casi un mill&oacute;n de d&oacute;lares en equipamiento —solo en equipamiento importado creo que son alrededor de 700 000, sin contar otros equipamientos producidos en el pa&iacute;s—, que cost&oacute; 2 millones y medio de pesos y que tiene 3 100 metros cuadrados de construcci&oacute;n.</P>
<P>Fue construido, realmente, con calidad; tiene todas las condiciones t&eacute;cnicas, de ambiente, de aireaci&oacute;n, de climatizaci&oacute;n; un personal excelentemente preparado con numerosos graduados universitarios; que presta servicios de gran importancia para el pueblo; que tiene all&iacute; los locales donde se recibe al donante de sangre, se le atiende como se le debe atender, se le examina la sangre como se le debe examinar, puesto que es fundamental evitar cualquier tipo de enfermedad contagiosa a trav&eacute;s de las donaciones de sangre, y se toman todas las medidas para garantizar a la poblaci&oacute;n un suministro de sangre sana y de alta calidad.  No solo eso, sino tambi&eacute;n un suministro de materias primas para la industria de hemoderivados, donde se producen numerosos componentes para la asistencia m&eacute;dica y donde tambi&eacute;n, incluso, se pueden producir algunos componentes para exportaci&oacute;n.</P>
<P>De modo que ese banco de sangre no es solo una instituci&oacute;n hospitalaria, es casi una industria por lo que se hace all&iacute;, donde se trabaja con equipos muy especializados y con un personal bien preparado.  Por eso decimos que un banco de sangre de ese tipo, como el que se inaugur&oacute; en la capital, parecido al que se inaugur&oacute; hace algunos meses en Santiago de Cuba, es una instituci&oacute;n importante y de gran valor para garantizar la asistencia m&eacute;dica y la salud de nuestro pueblo; que, con estas instituciones, unas tras otras, va acumulando un potencial tremendo, un potencial del cual ya nuestro pa&iacute;s puede empezar a sentirse orgulloso por lo que significa para bienestar y seguridad de nuestra poblaci&oacute;n.</P>
<P>Los holguineros le dieron su ayuda solidaria, casi internacionalista, a la Ciudad de La Habana, que no ten&iacute;a suficiente fuerza de trabajo para construir esta obra.  Como ustedes vieron, aqu&iacute; se entreg&oacute; un diploma de reconocimiento a un joven holguinero que se destac&oacute; en aquella construcci&oacute;n.</P>
<P>La otra obra importante es esta en que nos encontramos.  Ya aqu&iacute; el compa&ntilde;ero director explic&oacute; que su industria empez&oacute; por una herrer&iacute;a situada en el Vedado, y en aquel local empezaron a producir algunos equipos m&eacute;dicos.</P>
<P>Esa ha sido la tragedia de nuestra industria mec&aacute;nica, que, en primer lugar, no exist&iacute;a; y, en segundo lugar, se ha desarrollado en gran n&uacute;mero de viejas instalaciones, que eran cualquier cosa.  Claro que tiene instalaciones nuevas, hay algunas industrias mec&aacute;nicas nuevas; digamos, la f&aacute;brica de combinadas de Holgu&iacute;n, totalmente nueva, que construye cada a&ntilde;o 600 m&aacute;quinas —tanto como se&ntilde;alaba su capacidad de dise&ntilde;o, e incluso por arriba de su capacidad de dise&ntilde;o—, que empez&oacute; construyendo combinadas KTP-1 y ahora construye KPT-2, m&aacute;s productivas, m&aacute;s eficientes, y ya tienen dise&ntilde;adas la KTP-3, que ser&aacute; todav&iacute;a m&aacute;s eficiente y m&aacute;s productiva.</P>
<P>¿Qu&eacute; ser&iacute;a de nuestro pa&iacute;s sin esa f&aacute;brica de combinadas?   Creo que cualquiera lo comprende.  Era un pa&iacute;s que ten&iacute;a que movilizar         350 000 macheteros, no a los carnavales —a los carnavales es f&aacute;cil movilizar 350 000; incluso, hasta 3 millones—, ¡al corte de ca&ntilde;a!, a ese trabajo semiesclavo al que ten&iacute;an que acudir cientos de miles de desempleados en nuestro pa&iacute;s, como una necesidad para vivir, o para mal vivir, como viv&iacute;an los cortadores de ca&ntilde;a.  Y hoy casi 300 000 hombres han sido sustituidos por las m&aacute;quinas y por los procesos de mecanizaci&oacute;n, que incluyen las alzadoras, los centros de acopio.</P>
<P>Pero todav&iacute;a en el a&ntilde;o 1970 se empleaban 350 000 hombres para cortar ca&ntilde;a.  Si uno analiza esta cifra, se da cuenta de la gigantesca importancia que tiene esa f&aacute;brica de combinadas, para citar nada m&aacute;s que un ejemplo, y un ejemplo de industria mec&aacute;nica creada por la Revoluci&oacute;n en instalaciones nuevas; o la f&aacute;brica 26 de Julio, de Holgu&iacute;n, y otras plantas, como planta mec&aacute;nica, de Santa Clara, donde se producen los t&aacute;ndemes de los centrales azucareros y donde se producen componentes, incluso, para el laminador 200, de Las Tunas, que si se fueran a importar como plantas completas requerir&iacute;an 15 &oacute; 20 millones de d&oacute;lares cada laminador, y que nosotros, con un peque&ntilde;o gasto de convertible en importaci&oacute;n para materias primas y algunos componentes, los hacemos ya en nuestro pa&iacute;s; o una planta mec&aacute;nica como la de Camag&uuml;ey, que tendr&aacute; que ser inaugurada en fecha pr&oacute;xima.  Creo que ya est&aacute;, pr&aacute;cticamente, en pleno funcionamiento, ¡es una tremenda industria la que all&iacute; hay!</P>
<P>Pero muchas de nuestras industrias mec&aacute;nicas, sobre todo las de la capital, son industrias nuevas en instalaciones viejas; instalaciones viejas donde se han ubicado nuevas m&aacute;quinas y de las cuales ha surgido nuestra industria mec&aacute;nica, que es una creaci&oacute;n de la Revoluci&oacute;n.</P>
<P>Recuerdo cuando surgi&oacute; la idea de las f&aacute;bricas de equipos m&eacute;dicos —las f&aacute;bricas, porque son dos—, no hace mucho tiempo, en una visita que hicimos en ocasi&oacute;n del dengue a la ciudad de Santiago de Cuba y vimos que all&iacute;, en un taller de mantenimiento, un grupo de t&eacute;cnicos santiagueros estaba fabricando equipos m&eacute;dicos, entre ellos el ri&ntilde;&oacute;n artificial, cunas para prematuros y otros similares.  All&iacute;, en una casa, estaban fabricando todo aquello.</P>
<P>Desde luego, ya aqu&iacute; en la capital hab&iacute;a los esfuerzos de que se habl&oacute; en este acto, que de una herrer&iacute;a parti&oacute; un taller productor de equipos m&eacute;dicos.  Fue cuando analizamos la posibilidad y la conveniencia de desarrollar la producci&oacute;n de equipos m&eacute;dicos en las instalaciones apropiadas para ello, y as&iacute; surgi&oacute; la decisi&oacute;n de construir dos f&aacute;bricas, una en Santiago de Cuba y otra aqu&iacute; en La Habana que, desde luego, no son las &uacute;nicas que producir&aacute;n equipos m&eacute;dicos, porque ya en la capital se hab&iacute;an desarrollado otros talleres productores de muebles m&eacute;dicos, de instrumental m&eacute;dico y de otros art&iacute;culos en apoyo de la salud p&uacute;blica.</P>
<P>Adem&aacute;s, estos equipos son muy caros, y son cada vez m&aacute;s caros; son pocos los que conseguimos en el &aacute;rea socialista  —algunos conseguimos, afortunadamente, en el &aacute;rea socialista, pero pocos—, la inmensa mayor&iacute;a de estos equipos m&eacute;dicos hay que comprarlos en &aacute;rea capitalista y gastar divisas convertibles.  Incluso cuando se importan todos los componentes, se ahorra una cantidad importante de dinero; y, claro, en la medida en que los componentes que produzcamos nosotros sean m&aacute;s, componentes mec&aacute;nicos o componentes electr&oacute;nicos, menor ser&aacute; el gasto a realizar en componentes importados.</P>
<P>Pero estas f&aacute;bricas no solo podr&iacute;an suministrar a nuestro pa&iacute;s muchos importantes equipos para la salud, sino que podr&iacute;an ser capaces, incluso, de exportar a otros pa&iacute;ses una parte de la producci&oacute;n.</P>
<P>Desde luego, no vamos a producir aqu&iacute; resonancia nuclear magn&eacute;tica, por ahora, o tomograf&iacute;a axial computarizada.  Siempre habr&aacute; algunos equipos nuevos, sofisticados, como la litotricia extracorp&oacute;rea o el acelerador nuclear que se va a montar en el &quot;Hermanos Ameijeiras&quot;, que tengamos que adquirir en el exterior, sobre todo algo nuevo, sofisticado, eficiente, de gran utilidad, de lo que produzca la industria mundial de equipos m&eacute;dicos.  Siempre habr&aacute; que adquirir algunos equipos, no podemos quedarnos detr&aacute;s, no podr&iacute;amos empe&ntilde;arnos en usar solamente lo que nosotros descubrimos o solamente lo que nosotros producimos; pero una gran parte de nuestras necesidades podemos cubrirlas con los suministros de estas f&aacute;bricas.  Y el desarrollo creciente de nuestros servicios p&uacute;blicos exige una demanda creciente de estos equipos.</P>
<P>P&oacute;nganse a pensar, por ejemplo, en el m&eacute;dico de la familia, cu&aacute;ntas cosas necesita el m&eacute;dico de la familia.  Cualquiera dice que un m&eacute;dico de la familia es un m&eacute;dico all&iacute; en una casa, en un apartamento, con un bur&oacute; y un asiento para recibir personas, con la colaboraci&oacute;n de la enfermera.  Pues necesita muchas cosas:  las autoclaves, por ejemplo, independientemente de determinados equipos para diagnosticar, para examinar.  No los equipos que deben estar, desde luego, como uno de rayos x, en el policl&iacute;nico; pero en algunos lugares, como en las zonas rurales, incluso, equipos para detectar si hay alg&uacute;n problema card&iacute;aco, pesas que tiene que fabricar la industria mec&aacute;nica, muebles m&eacute;dicos que tiene que construir la misma industria mec&aacute;nica.</P>
<P>Y no crean que es una bober&iacute;a la cuesti&oacute;n de las autoclaves.  Cada una de esas autoclaves, que est&aacute;n produciendo aqu&iacute; ya, si se importa cuesta 2 500 d&oacute;lares, y si en un solo a&ntilde;o se incorporan 2 000 m&eacute;dicos de la familia, necesitamos 5 millones de d&oacute;lares en autoclaves.  Claro, ahora no gastamos 5 millones, gastamos algo m&aacute;s de 2 millones, porque traemos los componentes y producimos aqu&iacute; las autoclaves.  Pero no solo los m&eacute;dicos de la familia necesitan autoclaves, en otros lugares se necesitan, y no solo se necesitan para los nuevos m&eacute;dicos de la familia, en el futuro se necesitar&aacute;n autoclaves para reemplazar algunas de las que hayan envejecido por su uso.</P>
<P>Este solo ejemplo de lo que necesita un m&eacute;dico de la familia da idea de los gastos que hay que hacer, sobre los cuales hay que meditar.</P>
<P>Muchas veces la gente recibe los servicios y ni siquiera se detiene a pensar un minuto c&oacute;mo es posible recibir esos servicios.  Todav&iacute;a gastamos la mitad del dinero que costar&iacute;a una autoclave.  Pero los compa&ntilde;eros me dec&iacute;an que en el futuro es posible que ese gasto de 1 200 d&oacute;lares que hoy se requiere, se reduzca a 300 d&oacute;lares.  Cuando ya, gracias al desarrollo de nuestra producci&oacute;n de equipos y de componentes para equipos m&eacute;dicos, las produzcamos con solo 300 d&oacute;lares de importaci&oacute;n en estas f&aacute;bricas, solo con ese rengl&oacute;n nos estar&iacute;amos ahorrando m&aacute;s de 4 millones de d&oacute;lares por a&ntilde;o.  Porque hay que ver no solo lo que se puede lograr en incremento de exportaciones, sino lo que se puede lograr ahorrando importaciones.</P>
<P>Ahora hacemos estas autoclaves peque&ntilde;as, pero all&iacute; mismo, en el banco de sangre, preguntaba yo cu&aacute;les eran los equipos m&aacute;s caros, y los equipos m&aacute;s caros de ese banco de sangre, de los equipos importados, son, precisamente, las autoclaves. En el futuro produciremos aqu&iacute; tambi&eacute;n esos equipos que son mucho m&aacute;s costosos, aunque haya que traer determinados componentes.</P>
<P>Claro, algunos equipos costosos los producimos aqu&iacute; ya.  Dec&iacute;a sobre el equipo m&aacute;s costoso de los importados; pero el equipo m&aacute;s costoso del banco de sangre es el sistema ultramicroanal&iacute;tico, un equipo que producimos en Cuba, de una calidad que no hay en otros pa&iacute;ses; incluso, ese equipo no existe con esas caracter&iacute;sticas en otros pa&iacute;ses, fue desarrollado en nuestro pa&iacute;s.  Si se fuera a adquirir en el mercado mundial, caso de que all&iacute; existiera, costar&iacute;a 160 000, 170 000 d&oacute;lares, y nuestro pa&iacute;s lo produce con un gasto en componentes —tiene que comprar algunos componentes— de unos 12 000 d&oacute;lares, y ya se est&aacute;n produciendo decenas de ellos por a&ntilde;o en nuestro pa&iacute;s para uso nacional y para la exportaci&oacute;n de algunos servicios a trav&eacute;s de esos equipos.</P>
<P>Da gusto ver el peque&ntilde;o taller donde se produce ese equipo SUMA, que puede hacer no 20 ex&aacute;menes de sangre simult&aacute;neamente, sino de 90 a 100, y los hace por duplicado.  Cuando hay que analizar todas las donaciones de sangre para ver si puede haber el virus del SIDA o el virus de la hepatitis, u otros problemas que se quieran investigar, comprender&aacute;n ustedes la importancia de un equipo que puede hacer casi 100 ex&aacute;menes simult&aacute;neamente, en cuesti&oacute;n de minutos, por medios electr&oacute;nicos, por medios bioqu&iacute;micos y por medios &oacute;pticos, porque es una combinaci&oacute;n de todos estos factores lo que hace posible un equipo de esas caracter&iacute;sticas, ya us&aacute;ndose en nuestro pa&iacute;s y hecho por nosotros.</P>
<P>Es decir que Inmunoensayo, que es un centro de investigaci&oacute;n, es, a la vez, un taller de producci&oacute;n de equipos para uso m&eacute;dico, ese y otros.  Es un tallercito peque&ntilde;o, pero realmente es una joya.  All&iacute; todas las fresadoras y tornos son autom&aacute;ticos, programados.  All&iacute; hay un clima fresco y son ingenieros —porque son como aqu&iacute;— todos los que manejan esos tornos programados.</P>
<P>De manera que los que se preocupen de si va a haber empleo para todos los ingenieros que se grad&uacute;en o se puedan graduar en el pa&iacute;s, cuando uno puede ver ingenieros al lado de las m&aacute;quinas, control&aacute;ndolas, dirigi&eacute;ndolas, observ&aacute;ndolas, muchas veces limit&aacute;ndose a observarlas, porque necesitan quien las observe, se aprecia que si en el futuro va a tener miles de m&aacute;quinas, el pa&iacute;s puede necesitar miles de ingenieros para manejar esas m&aacute;quinas, y es una gran ventaja un ingeniero manejando una m&aacute;quina de este tipo con una gran productividad.</P>
<P>Antes, cuando se pensaba en un ingeniero, se imaginaba un individuo all&aacute; en una oficina, en un sill&oacute;n, haciendo planitos, haciendo mapitas, haciendo c&aacute;lculos, o all&aacute; en la administraci&oacute;n, de cuello y corbata.  Hoy est&aacute;n de cuello y corbata tambi&eacute;n, pero al lado de la m&aacute;quina, porque es que esas m&aacute;quinas necesitan unas condiciones especiales de climatizaci&oacute;n.  Ah&iacute; es el trabajo intelectual lo fundamental y no el esfuerzo f&iacute;sico; y digo que puede estar all&iacute;, pero mucho m&aacute;s contento que en la oficina, porque yo he visto a esos ingenieros enamorados de sus m&aacute;quinas, maravillados de sus m&aacute;quinas.  Los he visto all&iacute; en Inmunoensayo, los ve&iacute;a hoy aqu&iacute;, con sus batas, limpios.  No hay que imagin&aacute;rselos manchados de aceite, embarrados de aceite de pies a cabeza, porque realmente no est&aacute;n as&iacute;.</P>
<P>Esas m&aacute;quinas elevan la productividad extraordinariamente, garantizan la calidad mejor que el hombre cuando produce en un torno convencional, y humanizan much&iacute;simo el trabajo humano.  Y llaman la atenci&oacute;n esas m&aacute;quinas, realmente es como para enamorarse de esas m&aacute;quinas programadas, y como para so&ntilde;ar el d&iacute;a en que pr&aacute;cticamente se cumpla lo que yo le preguntaba a un ingeniero:  ¿Y ser&iacute;a posible un d&iacute;a que todas las piezas que hay que hacer en esta f&aacute;brica se hicieran en m&aacute;quinas programadas?   Y &eacute;l me dijo:  &quot;s&iacute;, ser&iacute;a posible&quot;.</P>
<P>Es decir que el futuro de la industria mec&aacute;nica —e industria mec&aacute;nica no tiene solo el SIME, la tiene el Az&uacute;car, la tienen muchos organismos en el pa&iacute;s— son las m&aacute;quinas programadas, y, &oacute;iganme, qu&eacute; disciplinadas son esas m&aacute;quinas, no se detienen ni un segundo a conversar, a mirar para ninguna parte, no detienen su trabajo.  Desde luego, si falla la electricidad se nos paran las m&aacute;quinas, pero mientras tienen energ&iacute;a van cumpliendo su programa y no se equivocan, a no ser que est&eacute; equivocado el programa; pero tienen una disciplina elevada, la disciplina de los equipos autom&aacute;ticos, de los robots; ya eso incluso es parte de la robotizaci&oacute;n, la automatizaci&oacute;n de los procesos productivos.  Alg&uacute;n d&iacute;a habr&aacute; robots tambi&eacute;n en muchos lugares donde hoy tiene que trabajar el hombre con sus brazos y haciendo un esfuerzo f&iacute;sico enorme.</P>
<P>Se ve toda una perspectiva en esta industria, con la aplicaci&oacute;n de la ciencia y de la t&eacute;cnica, de la electr&oacute;nica, de la computaci&oacute;n, de la automatizaci&oacute;n. ¡Y all&iacute; en aquel peque&ntilde;o tallercito de que hablaba lo ve&iacute;amos, como lo vimos hoy; en relativamente poco tiempo me he encontrado dos veces con esas m&aacute;quinas programadas, o de control num&eacute;rico, como las llaman, y uno no duda de que el futuro est&aacute; ah&iacute;, y que tenemos que apoderarnos de ese futuro, que tenemos que avanzar en esa direcci&oacute;n.</P>
<P>Hace unos d&iacute;as estuvimos reunidos con representantes de 55 f&aacute;bricas de la industria mec&aacute;nica de la capital, y 4 de la provincia Habana, 59, para analizar los problemas de la industria mec&aacute;nica en detalles.  Creo que fue una reuni&oacute;n importante.</P>
<P>Ya hab&iacute;an sido visitadas las f&aacute;bricas principales del pa&iacute;s, entre ellas las de la capital, y se analizaron todos los problemas de la industria mec&aacute;nica, para elaborar un programa de desarrollo de esta industria y de superaci&oacute;n de sus dificultades actuales.</P>
<P>Estaban presentes los representantes de las f&aacute;bricas:  el administrador, el del Partido, el del sindicato, el secretario de la Juventud, y un obrero directo de la producci&oacute;n invitado:  soldador, pailero, tornero, fundidor.  Y all&iacute; estuvimos analizando en profundidad, realmente, las dificultades, porque esta industria es la industria de la cooperaci&oacute;n por excelencia, todas dependen de las dem&aacute;s; 10 f&aacute;bricas trabajan para un producto.  No es como una refiner&iacute;a, que le llevan petr&oacute;leo y saca su producci&oacute;n final all&iacute;; diesel, fuel oil, gasolina, nafta; o no es como un hospital, que le llevan un hombre enfermo, y del hospital debe salir sano el hombre.</P>
<P>La industria mec&aacute;nica necesita de la cooperaci&oacute;n entre todas las plantas, entre muchas plantas; es la industria de la cooperaci&oacute;n por excelencia.</P>
<P>All&iacute; estuvimos examinando los problemas y elaborando ideas, para resolverlos en breve tiempo.  Ese m&eacute;todo de trabajo ha demostrado su utilidad.  Ya en una ocasi&oacute;n lo utilizamos con los hospitales, en diciembre de 1985, hace casi tres a&ntilde;os.  De aquella reuni&oacute;n sali&oacute; todo un programa, un programa que se est&aacute; cumpliendo; un programa que ahora en diciembre estar&aacute; cumplido, pr&aacute;cticamente, en el ciento por ciento, incluso sobrecumplido.  Y, desde luego, la importancia de esta industria exige un esfuerzo similar, y todos debemos tomar conciencia de la enorme importancia de esta industria.</P>
<P>Aqu&iacute; se habl&oacute; de la herrer&iacute;a convertida en f&aacute;brica de equipos m&eacute;dicos, se habl&oacute; hoy que tenemos una f&aacute;brica nueva; pero la herrer&iacute;a no se demoli&oacute;, al contrario, se remodel&oacute;, y ahora va a estar instalado all&iacute; un equipo de ingenieros y t&eacute;cnicos j&oacute;venes, muy valiosos, que est&aacute;n trabajando en el desarrollo de la rob&oacute;tica.  Ellos trabajaban en una casa por ac&aacute; por Boyeros, all&iacute; estuvieron a&ntilde;os; cuando vimos que pronto se terminar&iacute;a esta planta, se decidi&oacute; entregarles aquel local para un centro de desarrollo de la investigaci&oacute;n sobre rob&oacute;tica y de construcci&oacute;n de prototipos de robots.</P>
<P>Las microbrigadas han ayudado a la remodelaci&oacute;n, y podemos decir que hoy tienen un gran local para sus trabajos de investigaci&oacute;n, en este campo tan importante que no podemos olvidar.</P>
<P>De modo que en breve tiempo, quiz&aacute;s no pase un mes, ya podr&aacute; inaugurarse ese centro.  De ah&iacute; saldr&aacute; alg&uacute;n d&iacute;a, posiblemente, un taller para la construcci&oacute;n de robots, y ya eso es otro sue&ntilde;o m&aacute;s all&aacute; de los tornos programados, porque alg&uacute;n d&iacute;a los robots van a humanizar m&aacute;s todav&iacute;a el trabajo y a sustituir al hombre en esfuerzos muy duros.  Pero no se vayan a creer ya que los robots est&aacute;n construidos, porque hay gente en este pa&iacute;s que act&uacute;a como si los robots lo pudieran hacer todo.  No est&aacute;n construidos todav&iacute;a, por eso hay que trabajar duro en muchas cosas.</P>
<P>Aprovecho para decir que en el mismo momento en que se inaugura esta f&aacute;brica de equipos m&eacute;dicos, se libera un taller que para esto no serv&iacute;a ya, resultaba muy peque&ntilde;o; pero es muy bueno para el nuevo uso, que es el de Centro de Rob&oacute;tica, y que va a ser creo que otra joya de nuestra industria mec&aacute;nica.</P>
<P>No podemos olvidarnos por un momento en la noche de hoy, de que aqu&iacute; est&aacute; el fruto del esfuerzo de nuestros constructores, tanto en el banco de sangre como en esta f&aacute;brica.</P>
<P>Estas f&aacute;bricas se concibieron, se decidieron en 1983 y empezaron a construirse en 1984.  Iban lentas, les pasaba algo de lo que les estaba pasando a todas las construcciones, aunque, quiz&aacute;s, no en un grado tan alto.  Despu&eacute;s que se inici&oacute; el proceso de rectificaci&oacute;n, estas f&aacute;bricas, igual que la de Santiago de Cuba, y al igual que otras muchas construcciones, se impulsaron.</P>
<P>No podemos decir que hemos tardado cuatro a&ntilde;os y medio en construir esta f&aacute;brica, podemos decir que esta f&aacute;brica se construy&oacute; realmente en dos a&ntilde;os y no en cuatro, cuando se tom&oacute; la decisi&oacute;n de trabajar en serio.  Lo conozco porque vine varias veces por este lugar cuando estaba en construcci&oacute;n, y aqu&iacute; no hab&iacute;a ni camino, no se sab&iacute;a c&oacute;mo llegar, por d&oacute;nde dar la vuelta; hab&iacute;a que entrar por calle 100, de calle 100 por unas callejuelas, y despu&eacute;s llegar aqu&iacute;.  Y &oacute;iganme, cuando uno llegaba aqu&iacute; no sab&iacute;a si estaba en La Habana o en la Ci&eacute;naga de Zapata, fango y arcilla pegajosa por todas partes, era un mundo de fango lo que hab&iacute;a aqu&iacute;; adem&aacute;s, en este lugar hasta en los a&ntilde;os secos llov&iacute;a, porque muchas veces llueve donde no tiene que llover.</P>
<P>Por ejemplo, yo cada vez que veo un gran aguacero en la Ciudad de La Habana, lo primero que pido es:  llamen a G&uuml;ines, llamen a Madruga, llamen a G&uuml;ira de Melena, para saber si este descomunal aguacero est&aacute; cayendo all&iacute; en las cuencas de las presas, o en las cuencas de las aguas subterr&aacute;neas para enriquecer el manto fre&aacute;tico, para disponer de toda el agua que gasta y malgasta esta ciudad, y no solo la ciudad, no solo la poblaci&oacute;n, sino las redes de acueductos tambi&eacute;n, que son prehist&oacute;ricas y que habr&aacute; que reconstruirlas casi todas.  Siempre pregunto, y casi siempre, por desgracia, dicen:  &quot;no, no est&aacute; lloviendo", o, "en Bauta cayeron tres mil&iacute;metros y dos por all&aacute;&quot;, y aqu&iacute; parece que el mundo se est&aacute; acabando.  Y esa agua, qu&eacute; bien vendr&iacute;a en otras zonas.</P>
<P>Por alguna raz&oacute;n en esta ciudad llueve m&aacute;s de lo que debe llover, parece que por alg&uacute;n fen&oacute;meno clim&aacute;tico que la propia ciudad promueve. ¿Ser&aacute; el calor, que yo digo que hace el efecto de Meteotr&oacute;n?   Meteotr&oacute;n, como creo que se llamaba, era un ensayo que se hizo una vez en nuestro pa&iacute;s con vistas a promover las lluvias mediante producci&oacute;n de calor en un &aacute;rea determinada, y, seg&uacute;n han estudiado algunos cient&iacute;ficos, es posible.  Pienso que la ciudad en el verano, por la gran masa de hierro, de cemento, de asfalto, de todo eso que puede calentarse, debe producir alg&uacute;n efecto particular en la atm&oacute;sfera, porque lo he observado a lo largo de muchos a&ntilde;os:  llueve m&aacute;s en la ciudad que en la provincia, y donde nos conviene m&aacute;s que llueva es en las cuencas de los mantos fre&aacute;ticos y de las presas.</P>
<P>Pues bien, dec&iacute;a que en la ciudad llueve, y en este lugar y donde est&aacute; el contingente &quot;Blas Roca&quot;, no muy lejos de aqu&iacute;, llueve bastante, llueve much&iacute;simo.  Y este lugar no es llano, tiene algunas ondulaciones, pero tiene una arcilla pegajosa y esa capa de arcilla no tiene fin.</P>
<P>Lo hemos visto all&iacute; construyendo la autopista este-oeste, cu&aacute;nta tierra han tenido que mover.  Y les digo que aqu&iacute; llov&iacute;a con mucha frecuencia y las lluvias obstaculizaban.  Recuerdo que el a&ntilde;o pasado, antes de la primavera, ellos nos solicitaron algunos equipos, y se le dio un refuerzo a esta brigada para poder hacer excavaciones y movimiento de tierra antes de que llegaran las lluvias, porque cuando llegaran las lluvias iba a ser dif&iacute;cil.</P>
<P>Y aqu&iacute; no solo llueve en &eacute;poca de lluvias, cuando vienen los nortes tambi&eacute;n llueve fuerte en la ciudad, en ocasiones, sin que se extienda hacia el sur; eso tiene m&aacute;s l&oacute;gica, porque es el punto de contacto de las masas h&uacute;medas que vienen del norte y topan con la tierra aqu&iacute; en las &aacute;reas costeras donde est&aacute; la ciudad.  La lluvia obstaculizaba esta obra, pero se empe&ntilde;aron los constructores.  Claro, esto no se parece en nada a lo que se ve&iacute;a aqu&iacute; cuando estaban construyendo monta&ntilde;as de fango, de tierra, de todo.</P>
<P>Hubo que tomar decisiones sobre los techos, que iban a ser de siporex, no daban ninguna garant&iacute;a de seguridad, no daban garant&iacute;a contra las filtraciones.  Se tom&oacute; la decisi&oacute;n de utilizar esas l&aacute;minas de acero, conformadas especialmente para el techo.  Hoy por la tarde nos estaban diciendo que el techo hab&iacute;a quedado muy bueno y que hab&iacute;a resistido las lluvias.  Yo preguntaba cu&aacute;ntas toneladas se consumieron, porque en muchos lugares, quiz&aacute;s, tengamos que aplicar esta f&oacute;rmula, ya que hacer placas en estas construcciones de naves altas no tendr&iacute;a sentido; en ning&uacute;n lugar del mundo se suelen hacer en este tipo de f&aacute;brica, o en algunos tipos de f&aacute;bricas, aunque en ocasiones s&iacute; hay que hacer una nave de techo bajo como la que est&aacute; construida all&iacute;, para climatizar el &aacute;rea donde est&aacute;n los tornos programados.  Se tom&oacute; la decisi&oacute;n de buscar una soluci&oacute;n para los techos, y as&iacute; hoy vemos este panorama.</P>
<P>Varias veces vi este edificio que est&aacute; a nuestro lado cuando estaban poniendo los paneles, despu&eacute;s los cristales, y hoy vemos esta hermosa f&aacute;brica, esta hermosa instalaci&oacute;n, bien iluminada, bien distribuida, donde, sin duda, estar&aacute; la base de una importante industria.</P>
<P>Como dec&iacute;a el compa&ntilde;ero, quiz&aacute;s en el futuro lleguen a producir hasta 30 millones de pesos en equipos.  Hoy tienen un surtido, pero esos surtidos pueden variar.  A la f&aacute;brica le quedan espacios para nuevas m&aacute;quinas, hay una buena reserva de espacio, y en el futuro habr&aacute; m&aacute;s m&aacute;quinas, y procuraremos que sean m&aacute;quinas de las m&aacute;s eficientes y de las m&aacute;s modernas.  Quiz&aacute;s en un futuro puedan sobrepasar el valor de   30 millones de pesos de producci&oacute;n, ¡quiz&aacute;s!   Eso va a depender de la calidad de las m&aacute;quinas, de la eficiencia de las m&aacute;quinas, de la productividad de las m&aacute;quinas y, sobre todo, del colectivo de trabajadores.</P>
<P>Hoy todos hemos recibido la agradable impresi&oacute;n de un colectivo joven, de un colectivo bien preparado.  Debemos procurar que esta industria nueva nazca sin vicios viejos y que la moral, la disciplina, el esp&iacute;ritu de ese colectivo joven no decaiga, que el amor por esta f&aacute;brica no decaiga, que el desarrollo de la eficiencia y la calidad no decaigan; que podamos seguir contando con que todo el mundo tiene su uniforme de trabajo, su ropa de trabajo, o la bata de trabajo, o los monos de trabajo    —como los llamen—, que eso da muy buena impresi&oacute;n en una f&aacute;brica, una impresi&oacute;n de organizaci&oacute;n, de disciplina, Que no decaiga el suministro de esa ropa de trabajo, que no decaiga; es una de las cosas que debemos procurar en la industria mec&aacute;nica.</P>
<P>No tuvimos oportunidad de ir por los comedores.  A lo mejor un d&iacute;a, dando una vuelta por aqu&iacute;, con menos bullicio que hoy, podamos llegar a otros sitios; por ejemplo, al comedor, la cocina, ver c&oacute;mo est&aacute;n, qu&eacute; tienen; las &aacute;reas fr&iacute;as, si tienen conservado el alimento, qu&eacute; est&aacute;n recibiendo.  Porque tampoco debe renunciarse al esfuerzo por mejorar la alimentaci&oacute;n de los trabajadores de esta industria.</P>
<P>Todos estos aspectos relacionados con la atenci&oacute;n al hombre tienen una importancia extraordinaria, y lo demuestra el contingente &quot;Blas Roca&quot;.  El contingente &quot;Blas Roca&quot; es una organizaci&oacute;n productiva de la que podemos sentirnos orgullosos, por el esp&iacute;ritu de sus integrantes, por su elevad&iacute;simo productividad, por su capacidad de hacer en un abrir y cerrar de ojos cosas que antes tardaban mucho tiempo, y en  esa organizaci&oacute;n productiva los problemas relacionados con la atenci&oacute;n al hombre son claves.  Nosotros no nos cansamos nunca de insistir en esto.</P>
<P>Lo menos que puedo desearle hoy a este colectivo joven de obreros de esta f&aacute;brica es que traten de convertir su f&aacute;brica en un modelo, en un ejemplo para la industria mec&aacute;nica del pa&iacute;s, y esperamos que los trabajadores que marchan a otros sitios importantes a continuar su noble tarea de creadores, de constructores, trabajen en esos lugares con el mismo esp&iacute;ritu con que se trabaj&oacute; en la &uacute;ltima etapa, en los dos &uacute;ltimos a&ntilde;os en esta f&aacute;brica.</P>
<P>Pienso que para todos deben ser motivo de satisfacci&oacute;n estos avances, estas nuevas obras, que es lo que constituye eso que se llama el desarrollo.  Porque el desarrollo no es algo que se les puede pedir a los Reyes Magos el D&iacute;a de Reyes, no es algo que se les pueda pedir a Gaspar, Melchor y Baltasar, aquellos a los que les escrib&iacute;amos cuando &eacute;ramos muchachos —los que hab&iacute;amos tenido la suerte de aprender a leer y a escribir—; el desarrollo tiene que ser fruto de nuestro esfuerzo y de nuestro trabajo.  Y desarrollo es esto:  desarrollo econ&oacute;mico; como desarrollo social es el banco de sangre; desarrollo es cada hospital que construimos, cada f&aacute;brica, cada presa, cada camino, cada centro de producci&oacute;n y de servicio. ¡Y es mucho lo que hay que hacer!   Desconf&iacute;en y miren con recelos a aquellos que crean que tales cosas pueden caer, como el man&aacute; b&iacute;blico, desde el cielo.</P>
<P>El progreso, el desarrollo, el bienestar, la elevaci&oacute;n del est&aacute;ndar de vida del pueblo:  m&aacute;s vivienda, m&aacute;s ropa, m&aacute;s zapato, m&aacute;s alimento, solo se puede lograr trabajando, luchando y desarrollando nuestro pa&iacute;s.  Y creo que en este momento el pa&iacute;s viene haciendo un gran esfuerzo en muchos campos y en muchos lugares.  Por eso siempre ser&aacute; motivo de reconocimiento para nuestros trabajadores cada vez que se inaugure una obra como esta y motivo de est&iacute;mulo para todos nosotros.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
