<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Frammento della tavola rotonda informativa sui fatti avvenuti nell’Ambasciata del Messico, con la partecipazione del Comandante in Capo Fidel Castro Ruz, trasmessa dagli studi della Televisione Cubana, il 5 marzo del 2002, “Anno degli Eroi prigionieri del</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Frammento della tavola rotonda informativa sui fatti avvenuti nell’Ambasciata del Messico, con la partecipazione del Comandante in Capo Fidel Castro Ruz, trasmessa dagli studi della Televisione Cubana, il 5 marzo del 2002, "Anno degli Eroi prigionieri dell’Impero".</P>
<P ALIGN="CENTER">(Versioni stenogarfiche – Consiglio di Stato)</P>
<P ALIGN="JUSTIFY">Comandante . – </B>Prima di tutto vorrei dire alcune cose: ho seguito queste tavole rotonde per molto tempo e ieri &egrave; stato il giorno in cui con maggiore chiarezza e precisione si &egrave; analizzato un problema. Mi &egrave; molto dispiaciuto che, a causa dei forti venti che stavano soffiando ieri nella citt&agrave;, sia mancata la corrente elettrica in molti luoghi. Per questo motivo sugger&igrave; che fosse ritrasmessa, per&ograve;, mi hanno detto che oggi a mezzogiorno non si erano ancora risolti molti problemi, e in questo momento non sappiamo con certezza quante siano le persone che stanno ascoltando questa tavola rotonda. </P>
<P>Siccome ci eravamo messi d’accordo che io avrei dato alcune opinioni, oggi l’ho rivista per precisare quali erano i punti che voi avevate segnalato rispetto ai quali io potevo fare alcuni chiarimenti.</P>
<P>Per esempio ieri si &egrave; parlato della riunione di Casta&ntilde;eda con i dissidenti. Su ci&ograve; devo dire quanto segue:</P>
<P>Nelle settimane che precedettero la visita del presidente Fox al nostro paese, che fu molto bene accolta da noi tutti e che ci rallegr&ograve; molto, gli Stati Uniti svolsero la loro abituale crociata relativa alla riunione di Ginevra – che, come qualcuno ieri disse qui, &egrave; la loro ossessione – ; e in quei giorni era molto intensa in Latinoamerica, poich&eacute; la loro manovra perde ogni giorno pi&ugrave; prestigio e ha dovuto pagare un prezzo molto alto, come quello umiliante di non essere stato eletto membro della Commissione dei Diritti Umani, senza sapere chi fossero i paesi votanti, perch&eacute; questa votazione non era aperta e quindi la loro sete di vendetta &egrave; grande, motivo per il quale stavano elaborando un piano in America Latina contro Cuba da eseguire a Ginevra.</P>
<P>Di questo si &egrave; gi&agrave; discusso molto nelle tavole rotonde per&ograve; non ci &egrave; sembrato prudente dirlo tutto. Sarebbe sufficiente dire che conosciamo tutte le manovre che il Dipartimento di Stato ha fatto in questo emisfero, tutte le conversazioni e tutte le pressioni; diciamo di pi&ugrave;: tutte le cospirazioni, e i paesi su cui contano e su cui non possono contare – una piccola punta dell’iceberg risult&ograve; evidente quella volta in cui il gentiluomo Ministro degli Esteri dell’Argentina, che &egrave; il paradigma del neoliberalismo, corse subito a Washington a vendere Cuba come una merce; &egrave; vero, c’&egrave; chi la vende ogni anno, questa pratica esiste da tempo –, e fu analizzato ma, non fu detto tutto. Comunque, non riveler&ograve; qui adesso tutto quello che sappiamo su questo tema.</P>
<P>Eravamo molto contenti dell’opportunit&agrave; della visita di Fox. Ci fece molto piacere, si tratt&ograve; di un gesto realmente nuovo. Generalmente i presidenti messicani ci visitano quando sta per finire il loro mandato; lui disse sin dall'inizio che avrebbe fatto una rapida visita a Cuba, era stato invitato, ovviamente, perch&eacute; quando un presidente del Messico desidera venire a Cuba le nostre porte sono aperte. Nel dire "porte aperte" quasi mi vien da ridere. Allora noi ci rallegrammo moltissimo quando egli prese questa decisione, perch&eacute; per noi era un’opportunit&agrave; di analizzare moltissimi temi di carattere economico, culturale, internazionale.</P>
<P>Bisogna considerare, per esempio, che il Messico adesso &egrave; membro del Consiglio di Sicurezza per un periodo di due anni, e quando present&ograve; la sua candidatura nessuno dovette venire a chiederci l'appoggio al Messico, perch&eacute; noi l’appoggio al Messico l’abbiamo dato in maniera spontanea, e sappiamo che il Presidente Fox apprezz&ograve; molto questo gesto che gli abbiamo trasmesso direttamente.</P>
<P>Oltre a tutti questi argomenti di interesse comune e relativi ai problemi internazionali, desideravamo avere l'occasione di discutere il tema riferito al voto di Ginevra, e conoscere bene quali erano le sue posizioni, esporre le nostre, e, in effetti, cos&igrave; lo facemmo. Le nostre conversazioni, sia quelle ufficiali, a cui parteciparono diverse persone, sia quelle private furono molto positive e avemmo l’opportunit&agrave; di esporre i nostri punti di vista.</P>
<P>Lo stesso giorno della visita, che come voi ben sapete fu molto breve, io fui con lui quasi tutto il tempo e lo accompagnai a diversi luoghi; a deporre l'omaggio floreale al monumento a Mart&igrave; (nella Piazza della Rivoluzione N.d.T.) poi a La Habana Vieja, all’area dove si trova il nostro gruppo elettrogeno di ciclo combinato che funziona con il gas derivato dal nostro denso petrolio (il petrolio cubano &egrave; denso perch&eacute; molto ricco di zolfo; N.d.T.) – denso per&ograve; molto utile giacch&eacute; si sta convertendo nella fonte energetica di tutta la nostra elettricit&agrave;, perch&eacute; la generazione elettrica costerebbe molto di pi&ugrave; sulla base del fuel – oil – perfino l&igrave; lo accompagnai, oltre Guanabo.</P>
<P>Durante il tragitto conversai con lui, gli parlai della madre di Leal (Eusebio Leal, Storico della Citt&agrave; dell’Avana, che ricevette da Fox l'onoreficenza Aquila Azteca, N.d.T.), una persona molto abnegata, molto sacrificata, amata moltissimo da noi tutti; gli suggerii che, allo stesso modo dell’onorificenza, una visita a sua madre avrebbe commosso Leal; mi disse di s&igrave; e andammo a trovarla.</P>
<P>Dopo ci dirigemmo al CIREN (Centro Internazionale di Ristabilimento Neurologico; N.d.T.), dove un grosso numero di messicani sta ricevendo cure mediche, con ottimi risultati. Qui ebbe luogo un commovente atto, dove parteciparono molti di questi malati. Poi lo lascia per alcuni minuti, per rincontrarlo alla sera perch&eacute; era in programma una conversazione privata. In verit&agrave; ce ne furono molte, poich&eacute; durante i percorsi, conversavamo di molti temi, e sempre in un eccellente clima che si mantenne fino alla fine.</P>
<P>Anche Felipe (Felipe P&eacute;rez Roque, Ministro degli Affari Esteri di Cuba; N.d.T.) aveva avuto alcune conversazioni nel pomeriggio con il suo omologo.</P>
<P>Non ricordo adesso l’ora esatta, per&ograve; pi&ugrave; o meno a quella prevista, ci riunimmo nel mio gabinetto lui ed io. Qui abbiamo avuto una buona conversazione molto franca.</P>
<P>In tutto il periodo di preparazione del programma non ci fu mai una parola su una probabile riunione con i famosi "dissidenti", fabbricati dalla propaganda, diretti dall’Ufficio di Interessi degli Stati Uniti, eterni invitati l&igrave; che godono di una splendida vita, visto che i fondi per loro sono i milioni che investono la USAID e altre istituzioni con simili scopi e ogni volta che un illustre visitatore ci fa visita, loro usano il meccanismo di fare pressioni pubbliche, fermo restando quelle che fanno per altre vie; risulta quasi un’esigenza riunirsi con i capi dei groppuscoli. Qui non pu&ograve; venire nessuno - statunitense o di un altro paese-, qualunque sia il suo livello politico a cui non esigano una riunione, perch&eacute; questo &egrave; il modo di mantenere questa finzione.</P>
<P>Tali soggetti sono persone che hanno un legame abbastanza stretto con questa radio mercenaria (Radio Mart&igrave; che trasmette da Miami; N.d.T.), il cui solo nome &egrave; un insulto per la nostra patria, insulto che diventa pi&ugrave; grande man mano che il nostro popolo ed i nostri bambini conoscono meglio Mart&iacute;. Sempre in contatto con essa, violando leggi, nessuno si dimentichi di questo; violando leggi discusse ed approvate dall’Assemblea Nazionale di Cuba, offrendo, su tutto, false informazioni, facendo campagne, sempre in sintonia con la politica dell’impero contro Cuba: sia nelle ciniche manovre di Ginevra, sia in ogni politica imperialista contro la nostra patria; e vanno a braccetto con la mafia terrorista di Miami, non possiamo nemmeno dimenticarci di questo.</P>
<P>Adesso, che nel mondo si parla di terrorismo e i suoi esecutori sono stati persino raggruppati e inviati a una base navale nordamericana, tale concetto acquista un significato speciale per la coscienza mondiale; e nella nostra patria nessuno ignora tutte le nefandezze commesse contro essa da Miami, da dove hanno sempre suffragato e finanziato crimini contro il nostro paese. Per pi&ugrave; di quarant’anni, decine di anni di terrore contro il nostro popolo sono stati assolutamente tollerati dagli Stati Uniti; cos&igrave; che risulta un po’ difficile presentare come persone con un criterio proprio, i mercenari che servono questa politica, che si nascondono dietro una maschera o un'altra e che vogliono solo questo: la pubblicit&agrave; o fare il ruolo delle vittime; provocatori abituali, tergiversori e bugiardi permanenti in tutto quanto si riferisce a Cuba; per&ograve;, qui l’impero ha solo questo, come se avesse dei pesciolini in un acquario senza acqua, perch&eacute; realmente non c’&egrave; acqua dove farli vivere. Non sar&agrave; nelle acque di un popolo ogni giorno pi&ugrave; rivoluzionario e con maggior cultura e sempre con pi&ugrave; conoscimenti, dove potranno trovare l’ossigeno per questi pesciolini colorati, molto conosciuti al di l&agrave; delle nostre frontiere, conosciuti in maniera artificiale all’estero. &Egrave; bene segnalare questo, non vi pare?, perch&eacute; &egrave; un meccanismo montato da loro. Li dirige la SINA (Sezione di Interesse degli Stati Uniti, N.d.T.), li convoca, li paga, in una e mille forme differenti.</P>
<P>Ah! Questo &egrave; il tributo che chiedono a quanti vengono a visitarci.</P>
<P>Non voglio dire che ho di Fox l’opinione di un uomo debole, di poco carattere; al contrario. Di lui ho l’impressione, e non vacillo nell’affermarlo, che &egrave; un uomo con un alto senso della dignit&agrave; personale, &egrave; un uomo di carattere, e per me &egrave; evidente che lui, che conosce il nostro popolo, non era favorevole a realizzare un ruolo che non gli piacce in assoluto. Per&ograve; la formula che apparve all’ultimo momento, su cui non ci era stata detta una sola parola, fu la formula della colazione.</P>
<P>Qualcuno deve aver elaborato quel programma, qualcuno deve aver inventato la colazione, ed &egrave; logico che un uomo assolutamente libero come lui, possa arrivare qui e dirci: vogliamo questo, vogliamo quest’altra cosa, desideriamo tale programma e altre cose", perch&eacute; noi qui non imponiamo nessuna restrizione ai nostri visitatori, e nemmeno perdiamo il sonno per qualcosa che gli &egrave; stata imposta come le forche caudine – questa &egrave; una parola che viene dall’Epoca Romana, in cui i prigionieri erano fatti passare sotto alcuni archi per umiliarli – si &egrave; convertito in un strumento di umiliazione e in un imbroglio per tutti i visitatori che non trovavano una scappatoia, non sapevano che cosa fare. A volte ce lo dicono e a volte no, per&ograve; questo &egrave; applicabile a tutti i visitatori, siano essi di destra o di sinistra. E conosciamo molte sinistre e soprattutto alcune sinistre europee a cui esigono il tributo: "Senta, s&igrave;, molto bene; per&ograve; guardi, passi da qui", e costringono molti uomini illustri a vivere momenti penosi; dopo si riuniscono con me e a sottovoce mi dicono qualcosa: la SINA ha organizzato un incontro, e se si tratta di un nordamericano, organizzano un pranzo o qualche altra cosa per riunirli.</P>
<P>Loro si incaricano di questo, fondamentalmente la SINA, che organizza tutti gli incontri con i visitatori, e con pressioni che vengono anche dall’alto.</P>
<P>Voglio escludere che Fox abbia fatto un atto sleale; e gli rendo tributo per la cura con cui tratt&ograve; un’intervista inventata da qualcuno; per&ograve;, lui &egrave; un uomo serio, un uomo d’onore. Mi parl&ograve; del tema quando ci trovammo in quella riunione, prima della cena, e mi spieg&ograve; che il giorno dopo ci sarebbe stata una colazione all’Ambasciata, dove avrebbe salutato gli impiegati dell’Ambasciata del Messico e che l&igrave; i famosi dissidenti avrebbero avuto una riunione con Casta&ntilde;eda e che sarebbe andato l&igrave; a salutarli, niente di pi&ugrave;. Ed, effettivamente, questo fu ci&ograve; che fece, salutarli; per&ograve;, le agenzie all’estero parlarono dopo di una riunione fantasma a L’Avana con i nemici della Rivoluzione, dove sarebbero stati toccati tutti i temi che avevamo trattato, perch&eacute; questo &egrave; il meccanismo creato.</P>
<P>Io semplicemente gli dissi: "Senta, Lei non avr&agrave; alcun problema con me per questo; per&ograve; la mia preoccupazione &egrave; che, siccome questo &egrave; un tema molto sensibile per la nostra popolazione, ci&ograve; potrebbe danneggiare la sua immagine agli occhi del nostro popolo", questo fu ci&ograve; che gli dissi. E inoltre gli ribad&igrave;: "Lei non avr&agrave; nessun problema con me."</P>
<P>Il giorno dopo ci furono anche alcuni malintesi, perch&eacute; le agenzie pubblicarono che mi aveva consegnato una lista di prigionieri. Questa cosa della lista dei prigionieri &egrave; una storia antica, perch&eacute; chi veniva a Cuba – venisse dall’Europa, dal Canadao, da qualunque altra parte del mondo – riceveva dagli Stati Uniti una lista di prigionieri per cui intercedere, una forma per guastare la visita agli invitati fustigarci, molestandoci con la loro lista di prigionieri. Per&ograve; &egrave; da molto che abbiamo detto che le liste di prigionieri terminarono, definitivamente e per sempre; questo fa parte della preistoria e lo abbiamo detto ben chiaramente: Qui non c'&egrave; nessun tipo di lista; possono pure portarle con s&eacute;, per&ograve;, in realt&agrave;, io non le guardo nemmeno.</P>
<P>Le notizie delle agenzie attribuiscono a Fox l'avermi consegnato una lista di prigionieri.</P>
<P>Io dovetti chiarire che lui non mi aveva consegnato una tale lista, n&eacute; mi aveva parlato del tema. &Egrave; un uomo di sufficiente tatto, &egrave; un diplomatico e, in realt&agrave;, consegn&ograve; a Felipe, – e non a me – il quale lo accompagn&ograve; fino all’aeroporto, una piccola lista. Le agenzie dicevano che mi aveva consegnato una lista di prigionieri, e siccome ci&ograve; non era l'esatta realt&agrave;, spiegai che a me non aveva n&eacute; parlato di questo, n&eacute; consegnato una lista.</P>
<P>Da questa lista si possono vedere chi sono i loro pi&ugrave; cari prigionieri, quelli su cui l’impero ha il maggior interesse, anche se a loro importa poco la sorte dei suoi mercenari.</P>
<P>Quindi, potremmo anche noi inviare una lista a coloro che viaggiano negli Stati Uniti; per&ograve;, noi preferiamo non mandare liste, bens&igrave; parlare tutti i giorni dei nostri carissimi ed eroici prigionieri, Eroi della Repubblica di Cuba, che in una maniera spietata hanno trasferito a prigioni lontane; solo per gusto li hanno tenuti in celle solitarie fino a quando sono arrivati nel luogo definitivo e l&igrave; chiss&agrave; quali sono le dure condizioni di vita che li aspettano, mantenuti a migliaia di chilometri di distanza l’uno dall’altro, non potendo in nessun modo comunicare tra loro. Per&ograve;, lo ripeto: non abbiamo bisogno di nessuna lista; solo con la verit&agrave; e la ragione in mano, noi reclamiamo la libert&agrave; dei nostri eroici prigionieri, perch&eacute; essi sono eroi e non mercenari, veri patrioti e non traditori della patria.</P>
<P>Cos&igrave; che, in occasione della visita e degli imbrogli yankee, fu necessario fare alcuni di questi chiarimenti; per&ograve;, al tempo stesso, il presidente Fox mi disse, ed anche il signor Casta&ntilde;eda lo disse a Felipe, che il Messico non avrebbe promosso, n&eacute; propiziato, n&eacute; appoggiato, nessun tipo di manovra contro Cuba a Ginevra. Proprio cos&igrave;, me lo disse con molta dignit&agrave; e con molta sicurezza.</P>
<P>Siccome parlammo di molti temi, ci dimenticammo di quella piccola faccenda della riunione, perch&eacute; non aveva nessuna importanza quella riunione, n&eacute; la questione della lista. In confronto con la soddisfazione per la visita, e per i temi trattati, quella facenda era intrascendente. Non esisteva la bench&eacute; minima ragione perch&eacute; potesse sorgere la bench&eacute; minima differenza; almeno noi lo consideriamo cos&igrave;.</P>
<P>&Egrave; vero, fu necessario, il giorno che si inaugur&ograve; la Fiera del Libro, spiegare alla stampa che c’erano alcuni dettagli riferiti alla famigerata lista, che io non avevo ricevuto e di cui nessuno mi aveva parlato in precedenza, e anche quella strana frase del Ministro degli Esteri mesicano secondo cui da questo momento i rapporti con la Rivoluzione Cubana si erano rotte e che d’ora in poi ci sarebbero stati rapporti con la Repubblica di Cuba. Io ho fatto alcune riflessioni a riguardo. Come si poteva parlare di due cose differenti, dal momento che la vera repubblica, e non quella caricatura di repubblica esistente fino al 1959, esiste da quando esiste la Rivoluzione.</P>
<P>La repubblica a Cuba &egrave; inseparabile dalle nostre lotte e dalle lunghe lotte dei nostri mambises nel secolo scorso, e dalle prodezze del nostro popolo che per pi&ugrave; di 40 anni, che non hanno parallelo nella storia, per la loro capacit&agrave; di resistere e di far cose che ci hanno portato a livelli ben pi&ugrave; alti di qualunque altro paese del mondo, che ci permettono oggi di disporre delle condizioni per fare ci&ograve; che stiamo facendo ora, con pi&ugrave; forza, pi&ugrave; intensit&agrave; e pi&ugrave; convinzione che mai. Come si pu&ograve; separare questo dalla Rivoluzione? Non ci sembr&ograve; una frase trascendentale, anche se non si pu&ograve; giocare con le frasi.</P>
<P>Dopo si produce il fatto a Miami, e ricominciano con la famosa storia incomprensibile. Il fatto che qui voi abbiate usato una frase strana (dal punto di vista sintattico, N.d.T.) &egrave; stato utilizzato dalla Mafia di Miami e da alcuni suoi amici, nello stesso Messico, per suggerire l'idea che noi abbiamo inventato la penetrazione nell’Ambasciata, come se realmente questo si potesse inventare. Neanche se noi fossimo stati indovini ed avessimo avuto 25 sfere di cristallo avremmo potuto sapere che l&igrave;, in una cerimonia di cui noi non avevamo notizia alcuna, per inaugurare la Casa della Cultura messicana a Miami nonch&eacute; un consolato, avrebbe avuto luogo quel discorso.</P>
<P>In quel luogo ci sar&agrave; stata anche molta gente decente e onorevole; per&ograve; &egrave; certo anche che si riun&igrave; una piaga di terroristi nell’inaugurazione. Non so, in realt&agrave;, cosa c'entrano i terroristi con la cultura. Ieri stavate scherzando sulla radio sovversiva, non mi ricordo bene in che momento, dicendo che sarebbe opportuno cercare dei professori per insegnare loro la geografia di Cuba, perch&eacute; non sanno nemmeno com'&egrave; la geografia del nostro paese, il numero e l’ubicazione delle province, ancora meno dopo la divisione Politico – Amministrativa. Probabilmente non se ne sono neanche accorti, come non devono essersi accorti dei Poteri Popolari, delle elezioni, dei delegati della circoscrizione, sarebbe un’impresa enorme e molto impegnativa cercare di spiegarglielo, perch&eacute; conoscono solo come far votare i morti e realizzare imbrogli elettorali, nel fare questo sono campioni olimpionici. Sono molto bravi in materie come queste che non c'entrano niente con la cultura. L’autore del discorso era molto soddisfatto; molto soddisfatto e molto felice.</P>
<P>Noi non stiamo dicendo – voglio chiarire categoricamente questa cosa – che Casta&ntilde;eda sia responsabile di quanto &egrave; successo; noi abbiamo detto che le sue parole furono manipolate. Credo che le mie prime dichiarazioni furono: "Le parole pronunciate la scorsa sera dal signor Casta&ntilde;eda, furono immediatamente prese dalla mal chiamata Radio "Mart&iacute;" e cinicamente manipolate."</P>
<P>I gentiluomini di questa radio del governo degli Stati Uniti si difesero da certe parole pronunciate da Casta&ntilde;eda quando disse che c’era stato un uso indebito, o qualcosa del genere, delle sue parole, adducendo che essi non avevano cambiato niente di quello che aveva detto Casta&ntilde;eda, che avevano soltanto ripetuto testualmente le sue parole. Tuttavia, &egrave; vero che le parole furono manipolate, e manipolate in modo tale che le cambiarono il senso.</P>
<P>Casta&ntilde;eda &egrave; amico della letteratura, gli piace scrivere e pronunciare frasi per la storia -forse, mi sembra che sia cos&igrave;-, &egrave; un debole che abbiamo tutti quanti scriviamo o diciamo qualcosa. Lui aveva gi&agrave; usato la famosa frase secondo cui erano stati rotti i rapporti con la Rivoluzione Cubana, e sostituiti dai rapporti con la Repubblica di Cuba. Siccome lo ripet&egrave; a Miami, e io sono assolutamente convinto che non lo fece in accordo con la mafia terrorista di Miami n&eacute; con il governo degli Stati Uniti, noi non abbiamo mai detto che sia responsabile dei fatti.</P>
<P>La responsabilit&agrave; ce l'hanno coloro che presero le frasi e realmente le manipolarono, e le manipolarono in modo tale da darle un senso totalmente diverso: "porte aperte" – per questo dicevo poco fa che questa frase mi faceva ridere. Porte aperte &egrave; una frase che si usa spesso.</P>
<P>E allora che cosa fece la radio infame? Prese la frase e dalle prime ore del mattino, dalle 07:30, incominci&ograve; a ripeterla, a ribadirla – come si &egrave; detto qui – circa otto volte. Non mi ricordo quante volte in pi&ugrave; ha detto Lazaro.</P>
<B><P>Randy Alonso.–</B> Sessanta notizie su questo principio.</P>
<B><P>Comandante.–</B> Questo avvenne il giorno 27 febbraio. Per&ograve;, mi sembra di aver capito che andarono aumentando il tono e gi&agrave; al pomeriggio dicevano – ci&ograve; che tu ci hai riferito oggi - : "Le porte dell’Ambasciata del Messico sono aperte a tutti i cubani", non &egrave; forse questa la frase esatta?</P>
<B><P>Randy Alonso.–</B> "’Le porte dell’Ambasciata messicana a L’Avana sono aperte a tutti i cubani’ dice a Miami il ministro degli esteri messicano Jorge Casta&ntilde;eda."</P>
<B><P>Comandante.–</B> Ci&ograve; che trasmettono &egrave; il titolo. Ripetono molte volte i titolari– &egrave; una forma di manipolazione – senza citare il testo; preceduto inoltre dall’uso della famosa frase relativa ai rapporti del Messico con la Rivoluzione Cubana, che erano stati rotti. Quale fu l'informazione che giunse alle orecchie di molte delle persone che cercarono di penetrare nell'Ambasciata, che non sono politici, che non leggono giornali, e che appena ascoltano la radio?; ci&ograve; che gli giunse fu la voce secondo cui i rapporti tra il Messico e Cuba si erano rotti e che le porte dell’Ambasciata erano aperte ai cubani. </P>
<P>Questa fu l’intenzione, questa fu la perfidia contenuta nel ripetuto titolare; questo non era problema di trascrizione, bens&igrave; di utilizzo doloso di due frasi, che furono abbinate nel titolare e ripetute decine di volte. Ci&ograve; credeva la gente, e lo sappiamo perch&eacute; abbiamo chiesto loro in che modo gli giunsero le prime notizie. E devo dire che le prime notizie su questo fatto arrivarono quasi a mezzogiorno. La gente si domanda: Ebbene, quando vennero fuori queste notizie? Di solito si ricevono qui tante informazioni false e distorte e un sacco di menzogne, perci&ograve; le raccogliamo attraverso due monitor diversi e le facciamo arrivare a che spetta. L&igrave; all’Ambasciata, a mezzogiorno, c’erano due custodi, per&ograve;, poco dopo, apparvero nove individui un po’ sospetti; nessuno, nemmeno i custodi, sapeva che era stata data quella notizia, e anche se l'avessero saputo, siccome la menzogna &egrave; una cosa abituale, l’attenzione prestata sarebbe stata relativa.</P>
<P>Due custodi videro quei individui, che gli sembrarono sospetti, avvisano, e domandano loro cosa stessero facendo l&igrave;. Risposero: "Hanno rotto i rapporti tra il Messico e Cuba e hanno detto che le porte del Messico sono aperte a tutti i cubani; noi vogliamo sapere cosa sta succedendo, per entrare nell’Ambasciata del Messico." Per&ograve;, al tempo stesso, una persona, una funzionaria della sede inform&ograve; che l'avevano chiamato durante tutta la mattina, chiedendole se era vero che concedevano asilo. Questo accade alle ore 13:00, pi&ugrave; o meno, il momento in cui venne inviato un piccolo rinforzo all’Ambasciata di circa 20 persone, di cui due del regimento di custodi di Ambasciate. Questo avvenne al mattino, ma, dovr&ograve; ritornare su questo punto, quando analizzer&ograve; altri temi. &Egrave;' arrivato il momento di chiarire alcune cose, ma lo far&ograve; pi&ugrave; avanti.</P>
<P>Quanto riferito chiarir&agrave;, e non alterer&agrave;, il nostro concetto sul presidente Fox, n&eacute; sui risultati del viaggio, n&eacute; sul suo gesto di venirci a visitare per discutere cose di interesse comune e cose di interesse dell’America Latina ed anche di interesse mondiale, perch&eacute; oggi &egrave; membro del Consiglio di Sicurezza, ed il Messico, storicamente, ha sempre avuto un ruolo rilevante nella politica internazionale. Voglio separare le cose, e non sto accusando Casta&ntilde;eda, bens&igrave; lo sto esonerando da colpe, perch&eacute; non credo che abbia avuto intenzione di fare questo, e che nemmeno si sia messo d’accordo con la radio sovversiva per farlo.</P>
<P>Differenze politiche ed ideologiche a parte, non ho nessun proposito di offenderlo n&eacute; di incolparlo, bens&igrave; di spiegare quali meccanismi generarono il problema, la verit&agrave; obiettiva; perch&eacute; in questo mondo ci sono tante verit&agrave; fra virgolette, e tante menzogne che aspirano ad essere credute, che non ho altro rimedio se non quello di spiegare la reale verit&agrave; al nostro popolo.</P>
<P>Che cosa accadde il giorno 27 febbraio? Vi ho gi&agrave; raccontato una piccola parte, di come i custodi seppero la notizia su quella strana situazione.</P>
<P>Quando fu che io – voi potrete ridere, ma, &egrave; la verit&agrave; – ebbi notizie che c’erano dei problemi nell’Ambasciata del Messico? Semplicemente ebbi notizie sugli incidenti dell’Ambasciata del Messico alle 22:55 dello stesso giorno.</P>
<P>Tutti sappiamo che abbiamo molto lavoro, ricevendo visite, delegazioni, realizzando colloqui; non tutto appare nei giornali. Questo stesso giorno io avevo una riunione, ed ero riunito fin dalle 20:20, con una delegazione di Cile, a capo della quale c’era colui che fu candidato alla Presidenza cilena nelle passate elezioni e che, senza ombra di dubbio, sar&agrave; il futuro candidato nelle future elezioni di questo paese, con grosse possibilit&agrave; di venire eletto. Ebbene, questi non sono affari nostri, che sia candidato o che non lo sia, o l’ideologia di destra o quella di sinistra, secondo queste variegate e a volte confuse denominazioni. Perch&eacute; abbiamo gi&agrave; parlato di alcuni di sinistra vengono qui, per&ograve; con gli occhietti che guardano verso il Nord e disposti ad ogni compiacenza possibile. Questa delegazione era presieduta, fondamentalmente, da due sindaci di Santiago di Cile, uno di questi del Partito Unione Democratica Indipendente, UDI, e l’altro di Rinnovamento Nazionale.</P>
<P>Noi abbiamo avuto dei rapporti con distinti leader della sinistra e della destra in questo mondo, e molte volte vengono a Cuba interessati a conoscere alcune nostre esperienze, altri perch&eacute; richiedono alcuni servizi medici, e noi non possiamo chiedergli: In che modo lei pensa? E attraverso questa via abbiamo conosciuto molte persone, anche di destra, come abbiamo conosciuto quelli di sinistra; sono persone serie anche se si trovano ideologicamente a migliaia di anni luce da noi e non condividono per niente la nostra ideologia. Tuttavia, ci sono molte cose in questo mondo da discutere a parte la politica.</P>
<P>Il Presidente Fox lo avevo conosciuto quattro anni fa, quando era governatore dello stato di Guanajuato; conversammo per sei, sette ore sul problema ecologico, dello stato, sui problemi dell’agricoltura, sulla siccit&agrave; e su un sacco di altre cose che interessano un governatore: sviluppo tecnologico, mercato e problemi di ogni genere, di questo parlammo moltissimo, si interess&ograve; per molte cose, al punto tale che quando lo eleggono presidente dichiara che avrebbe chiesto la collaborazione di Cuba nel campo dell’istruzione, della sanit&agrave;, e dello sport, perch&eacute; questo era il paese che aveva pi&ugrave; esperienza di tutti.</P>
<P>&Egrave;' la prima volta, nella storia del Messico, che un suo presidente fa una simile dichiarazione. Io credo che fu obiettivo, perch&eacute; riteniamo vero che noi abbiamo il miglior sistema di sanit&agrave;, d'istruzione e di sport nel mondo, il pi&ugrave; giusto, il pi&ugrave; equo; non tentenno nel dire ci&ograve;, e questo non &egrave; niente, perch&eacute; stiamo avanzando considerevolmente in questi campi.</P>
<P>Le prodezze che oggi il nostro popolo pu&ograve; fare nel campo della medicina, il capitale umano enorme su cui conta, non lo ha nessun altro paese al mondo; professionisti capaci di viaggiare in qualunque parte del mondo per quanto possa risultare difficile arrivarci. Se l’Europa e gli Stati Uniti dovessero unirsi per poter cercare un numero di medici pari a quello che noi abbiamo per dare servizi integrali della sanit&agrave;, fallirebbero nel loro intento. I medici che noi possiamo riunire in una settimana, loro non riescono a riunirli nemmeno in 10 anni; e nel caso che ci riuscissero, sarebbe solo per 15 giorni; ci&ograve; &egrave; solo la quinta parte del nostro potenziale di salute su cui possiamo contare in questo istante. Ebbene, Fox fu sincero.</P>
<P>In questo caso, il sindaco di Santiago del Cile, che si chiama Joaquin Lav&iacute;n ed &egrave; inoltre presidente della UDI, per iniziativa propria propose di realizzare una visita al nostro paese per studiare il sistema del medico della famiglia. Immediatamente gli abbiamo dato una risposta affermativa. "Certamente, con molto piacere." Ed in questo modo si realizz&ograve; la visita coincidente con quel fatidico giorno; il suo principale interesse era questo. Ed &egrave; chiaro che in qualunque riunione si pu&ograve; abbordare il tema che si vuole, e il suddetto visitatore venne ricevuto come riceviamo noi tutti gli ospiti, con l’attenzione richiesta.</P>
<P>Nella serata dovevamo avere un colloquio, era gi&agrave; programmato, perch&eacute; aveva visitato la Scuola dei Lavoratori Sociali dove c'ero anchi'io, interessato nelle spiegazioni, giacch&eacute; una scuola come questa non pu&ograve; essere capita senza prima concepirla inserita in un programma, senza conoscere prima cos'&egrave; un lavoratore sociale e quali sono le sue missioni. La Scuola dei Lavoratori Sociali fa parte di un programma molto ambizioso di tipo sociale e io avevo interesse che lui lo conoscesse.</P>
<P>Ero gi&agrave; stato l&igrave; quando venne Oliver Stone, il quale voleva visitare una scuola; eravamo l&igrave; partecipando ad una riunione; ci&ograve; avvenne durante i giorni in cui stavano arrivando gli studenti delle scuole che partecipavano alla campagna contro la zanzara, quella di Villa Clara, quella di Holguin e quella di Santiago. Erano l&igrave; in visita pi&ugrave; di 100 nordamericani che fanno parte di un movimento di citt&agrave; gemellate degli Stati Uniti e di Cuba, che poi tornai ad incontrare a Matanzas.</P>
<P>Io contribu&igrave; in qualche modo a spiegare ci&ograve; che era questa scuola. C’era Oliver Stone, per&ograve; dalle spiegazioni che gli avevano dato, mi resi conto che dovevano completarle con alcuni elementi addizionali.</P>
<P>Inoltre, questo stesso giorno, volevo invitare a cena i cileni dopo il colloquio. Prima di riunirci, lui mi chiese di parlare un po' e quella conversazione si prolung&ograve;, perch&eacute; si toccarono altri temi, ci sono sempre temi di cui parlare, domandare il parere su un problema, cosa ne pensa su alcuni avvenimenti, non per una polemica, ma per scambiare impresioni e conoscere opinioni. Allora, a quest’ora, Carlitos mi tocca la spalla e mi informa che ci sono notizie importanti. Esco e mi informano che all’Ambasciata del Messico c'erano dei disordini e che un autobus era entrato violentamente, si era lanciato contro il cancello dell’Ambasciata. Questo avvenne circa 10 minuti dopo che l’autobus era entrato.</P>
<P>Spiego all'ospite che all’Ambasciata del Messico &egrave; avvenuto un incidente e gli chiedo di scusarmi, gli dico che potr&ograve; continuare la conversazione il giorno dopo; per&ograve;, se lo desideravano potevano aspettare che io mi occupassi dell’accaduto, avvertendogli che: "Questo mi porter&agrave; via per lo meno un’ora di tempo." In realt&agrave; mi port&ograve; via pi&ugrave; tempo: circa due ore.</P>
<P>Allora – anch'io ho una cronologia dei fatti - :</P>
<P>"23:15, chiedo agli ospiti che mi permettano di assentarmi per almeno un’ora.</P>
<P>"23:16, esco dal mio ufficio e mi dirigo al Dipartimento della Controintellingence della Citt&agrave; per fare il punto sulla situazione." Era vicino, si trovava nella stessa direzione, si esce dal Palazzo e si va in quella direzione. L’Ambasciata del Messico si trova dall'altra parte del Almendares.</P>
<P>"23:32, analizzo dettagliatamente la situazione con il Capo Generale della Controintelligence e le misure da prendere", o che si erano prese, "e riunisco i dati relativi per informare la popolazione." Era elementare informare quanto prima la popolazione di ci&ograve; che avevo visto. Io prendo nota su un block-notes di quello che sta succedendo. In questo modo io ho le prime informazioni su ci&ograve; che ha originato questo problema; le prime notizie su ci&ograve; che sta accadendo, sul discorso fatto all’Istituto Culturale, i cui primi frutti, disgraziatamente, non furono dei migliori, e la manipolazione che stava facendo la radio sovversiva, la cos&igrave; mal chiamata radio "Mart&iacute;".</P>
<P>Tutto era chiaro, chiarissimo. Venne fatto deliberatamente sapevano a che pubblico dirigersi. Era qualcosa – come qui si &egrave; gi&agrave; detto – che ricordava i fatti del 5 agosto, quando procedimenti simili, cio&egrave; quello di inviare notizie che una nave sarebbe venuta a prenderli, diedero luogo alle rivolte, ai noti disordini del 5 agosto (5 agosto del 1994. N.d.T.)</P>
<P>Continuo a raccogliere i dati, io aggiungevo dati perch&eacute; stavo vedendo quello che stava succedendo e ne prendevo nota, senza dimenticare per&ograve; che si sarebbe dovuta fare immediatamente un Nota Ufficiale. Avevo in mano gli elementi fondamentali. Fu quasi uguale a ci&ograve; che avvenne quel 5 agosto: l’altra volta c’era Felipe, questa volta anche; l’altra volta c'era Lage e questa volta anche; il giorno dopo non era presente perch&eacute; ci fu una lunga riunione del Consiglio dei Ministri ed era stanco morto visto che erano ormai due giorni che non dormiva. Il 27 si aggiunse Carlitos Valenciaga (Capo gabinetto del Presidente cubano, N.d.T.). Eravamo quattro, pi&ugrave; Jos&eacute; che era dietro. Io mi siedo sempre nello stesso posto nella jeep. Realmente mi dispiace aver saputo un po’ tardi, ci&ograve; che stava accadendo.</P>
<P>Dopo chiedo loro di dare istruzioni di precisare le parole dette da ognuno, per averle pronte il giorno dopo, perch&eacute; in questo momento tutt'al pi&ugrave; potevamo informare cosa era successo, ma c'era bisogno di precisare altri dati per il giorno seguente. Sto parlando di mercoled&igrave; 27, il giorno dopo gioved&igrave; 28. Bisognava raccogliere informazione, e bisognava farlo velocemente, perch&eacute; potesse uscire nel giornale il la mattina dopo.</P>
<P>"00:13, - erano ormai passati vari minuti dalle 23:32, eravamo in possesso di queste analisi, avevamo avuto la riunione e raccolto dati – "faccio una piccola incursione l&igrave;, converso con alcuni gruppi che stavano girando intorno all’Ambasciata" – mi trattarono molto amabilmente, bisogna dire la verit&agrave;; per&ograve;, questi erano gruppi che erano rimasti indietro; il momento critico in realt&agrave; ci fu alle 22:30, pi&ugrave; o meno, quando l’autobus penetr&ograve; a tutta velocit&agrave;, sfondando il cancello – "continuo verso l’Ambasciata e mi fermo di fronte all’entrata della stessa, dove penetr&ograve; l’autobus. Osservo la situazione e converso con coloro che ne sono a carico." Tutto questo il 27. "Saluto i compagni che si trovano nel luogo, e ritorno al Palazzo della Rivoluzione."</P>
<B><P>Randi Alonso . –</B> Ormai &egrave; l’alba del 28.</P>
<B><P>Arleen Rodriguez . –</B> S&igrave;, ormai &egrave; il giorno dopo.</P>
<B><P>Comandante . –</B> Allora, concludo la nota – anzi la detto, nella jeep che sta andando a tutta velocit&agrave; – e, una volta arrivato, proseguo l'incontro con gli invitati che mi stavano aspettando, molto amabilmente. Erano le 02:55. </P>
<P>Abbiamo il privilegio e la fortuna di poter contare su compagni che fanno una nota a velocit&agrave; lampo, la distribuiscono e la inviano ovunque. E in questa attivit&agrave; non c'&egrave; dubbio che Carlitos &egrave; il direttore dell'"orchestra" (Risate), perci&ograve; ogni volta che ho bisogno di lui non lo trovo, perch&eacute; sta facendo qualcosa. Ebbene, questa &egrave; la storia del giorno 27.</P>
<P>Adesso parliamo del giorno 28. Io sono tranquillo, so che hanno preso il granchio; tutti si entusiasmarono e cominciarono a fare casino, e commissero quell'enorme sbaglio, perch&eacute; il paese che trovarono non era quello del 1994. Loro non sapevano che avrebbero trovato. Ebbene, noi tranquilli. Noi, senza alcuna preoccupazione, avremmo compiuto il nostro dovere di proteggere l'Ambasciata del Messico. Avevamo detto alla nostra gente: "Bisogna proteggerla a qualunque prezzo con il vostro petto; non usate armi in nessuna circostanza, solo il petto."</P>
<P>Quel giorno 28 febbraio, alle 15:13, ricevetti una telefonata dal Presidente del Messico, molto amichevole, molto rispettosa, per ringraziarmi di ci&ograve; che avevamo fatto, cio&egrave;, si riferiva alle misure di protezione dell'Ambasciata del giorno 27.</P>
<P>Dopo apparvero le notizie segnalando che mi aveva ringraziato per l'evacuazione dell'Ambasciata. Non fu cos&igrave;. Ci ringrazi&ograve; di ci&ograve; che facemmo il giorno 27; lo fece ben due volte, e mi ringranzi&ograve; anche del fatto che io fosse stato presente personalmente all'Ambasciata e che avessimo preso tutte le misure pertinenti per proteggerla. Una conversazione molto amabile, amichevole, costruttiva. Diceva che sperava che si potesse trovare una soluzione al problema. La conversazione dur&ograve; alcuni minuti. Dico soltanto questo, perch&eacute;, ovviamente, non si devono divulgare le cose che parlammo; ma lui mi chiam&ograve; per ringraziarmi della protezione dell'Ambasciata.</P>
<P>Come continu&ograve; tutto questo? Ecco i dettagli di quanto avvenuto. Non voglio citare nomi di funzionari coinvolti, non &egrave; necessario, non voglio pregiudicare nessuno, anche se era legale, normale e corretto; per&ograve;, siccome questa &egrave; una trasmissione pubblica, se pronuncio dei nomi poi ci possono essere persino delle minaccie e altre cose nei loro confronti. Ci venne detto che per il Messico era importantissimo evitare una crisi bilaterale. Ce lo dissero alle 09:30 del mattino. Lo comunicarono al Ministero degli Esteri, aggiungendo che erano molto dispiaciuti della situazione creatasi nella sede diplomatica: "Per il Messico era importantissimo evitare una crisi bilaterale. Ci fu un dolo chiarissimo quando manipolarono le dichiarazioni di Casta&ntilde;eda a Miami."</P>
<P>Alle 12:30 del giorno 28. "Arriv&ograve; all'Avana il Sottosegretario Iruegas" -Sottosegretario degli Esteri del Messico-, che fu ricevuto all'aeroporto dal Direttore di America Latina della Cancelleria. Secondo commentari di Iruegas, c'era stata un'evidente manipolazione delle dichiarazioni del Ministro degli Esteri Casta&ntilde;eda a Miami.</P>
<P>"Ribad&igrave; che il Messico conosceva bene la condizione delle persone che entrarono all'Ambasciata e che avrebbe chiesto il nostro aiuto perch&eacute; il problema si risolvesse del modo pi&ugrave; discreto possibile.</P>
<P>"Iruegas disse che dall'aeroporto sarebbe andato direttamente all'Ambasciata per riunirsi con le persone che erano l&igrave; e suggerire loro che dovevano abbandonare quella sede e chiarire che non si poteva viaggiare in Messico utilizzando tali metodi.</P>
<P>"Aggiunse che avrebbe fatto il possibile perch&eacute; abbandonassero la sede per propria volont&agrave; e, in caso contrario, avrebbe parlato con le nostre autorit&agrave; per convenire la forma pi&ugrave; appropriata e discreta di sloggiarli, con l'uso della polizia del nostro paese."</P>
<P>Alle ore 16:40. "Il Viceministro degli Esteri e il direttore di America Latina ricevettero il Sottosegretario messicano e l'Incaricato d'Affari del suddetto paese. Il Sottosegretario inform&ograve; che si erano incontrati con le persone che entrarono all'Ambasciata, le quali si rifiutarono di abbandonare la medesima e gli chiesero di aiutarli a uscire di Cuba e a lavorare in Messico." Loro sono proprio viziati, non accettano niente, solo l'appoggio universale immediato, a estremi tali che perfino il portavoce del Dipartimento di Stato li supporta: "Dovete curare l'integrit&agrave; di quei "giovani", il Messico deve rispettare i diritti umani e chiss&agrave; quante altre cose", esercitando pressioni sui messicani. Quella gente che entr&ograve; all'Ambasciata lo sa bene, ormai conosce a memoria il metodo.</P>
<P>"Il Sottosegretario inform&ograve; di aver detto agli occupanti che il Messico si sentiva aggredito per ci&ograve; che avevano fatto e che non avrebbero viaggiato al suddetto paese, poich&eacute; non era questo il modo di entrare all'Ambasciata." La posizione del governo messicano fu corretta e argomentata.</P>
<P>"Il sottosegretario ci domand&ograve; se potevamo autorizzarlo a dire alle suddette persone che avremmo dato loro delle garanzie per poter uscire senza subire castigo o processo, e cos&igrave; portarli fuori, a poco a poco, nelle automobili dell'Ambasciata. Questo &egrave; stato un errore che avevamo gi&agrave; commesso prima. Ci&ograve; distrugge tutto il sistema di protezione delle ambasciate e stimola l'entrata violenta nelle medesime.</P>
<P>"Rispondemmo che non potevamo offrire tali garanzie, poich&eacute; quelle persone dovevano essere processate per i delitti che avevano commesso quando sequestrarono un autobus e fecero uso della violenza, giacch&eacute; se le suddette azioni rimanevano impuni, avremmo messo in pericolo la sicurezza delle sedi diplomatiche. Gli spiegammo che era meglio che quelle persone uscissero volontariamente.</P>
<P>"IL sottosegretario ribad&igrave; che le persone si rifiutavano di abbandonare l'ambasciata volontariamente, per cui segnal&ograve; la necessit&agrave; di agire al pi&ugrave; presto, e sugger&igrave; la possibilit&agrave; di farlo all'alba, in modo discreto e senza uso eccessivo della forza.</P>
<P>Alle ore 23:00, l'ambasciatore del Messico, Ricardo Pascoe, che era arrivato al nostro paese alle ore 21:40, nel volo d'Aerocaribbean proveniente da Canc&uacute;n, chiam&ograve; il viceministro Nu&ntilde;ez Mosquera a casa per ribadirgli la richiesta fatta dal sottosegretario Iruega e dirgli che se fosse stato necessario poteva anche consegnargli una lettera con tale richiesta da lui firmata."</P>
<P>Noi non avevamo ancora deciso niente ed erano le ore 23:00.</P>
<P>"Il viceministro chiam&ograve; all'ufficio di Felipe, da dove si consult&ograve; il compagno Valenciaga. Questi telefon&ograve; al palazzo delle Convenzioni dove mi trovavo, dopo aver concluso la riunione con il Consiglio di Ministri e i presidenti provinciali e municipali del governo, nonch&eacute; i primi segretari del Partito delle province, e redattai allora la seconda nota ufficiale, dove si esponevano i precedenti penali di 13 dei 21 occupanti dell'Ambasciata messicana."</P>
<P>Mi sembrava molto importante che l'opinione pubblica nazionale e internazionale sapesse chi erano quelle persone, perch&eacute; sospettai subito chi erano gli autori dell'assalto e durante il giorno avevo gi&agrave; indagato sulla loro identit&agrave; e precedenti penali; si assomigliano a coloro che emigrano in modo illegale via mare in virt&ugrave; della Legge di Aggiustamento Cubano e in virt&ugrave; del privilegio da essa conferito.: c'&egrave; Legge di Aggiustamento partiamo quindi verso gli Stati Uniti. Se &egrave; un delinquente, &egrave; un posto ideale per rubare, l&agrave; ci sono pi&ugrave; cose da rubare; non c'&egrave; dubbio che una persona a cui piaccia rubare preferir&agrave; quel mercato al nostro, perch&eacute; qui, inoltre, &egrave; pi&ugrave; probabile che venga scoperto e condannato. Ormai nel mondo praticamente non si castigano i delitti; il delitto caotizza la societ&agrave;, la sovrasta, i paesi stanno diventando ingovernabili. Almeno qui si castigano i delitti, anche se non tutti, devo riconoscerlo. Ma se si analizza quanto avviene in Messico e in altre tanti paesi ci pu&ograve; venire la pelle di gallina, &egrave; sorprendente.</P>
<P>Riprendendo il discorso precedente, stavo redigendo la nota, perch&eacute; ormai eroin possesso dell'informazione relativa ai precedenti penali e poliziali di 13 dei 21 occupanti -troppi in realt&agrave;.</P>
<P>Era conveniente che prima di continuare il dibattito su quanto avvenne o meno, l'opinione pubblica conoscesse chi erano gli occupanti, bisognava renderlo pubblico, ma, dall'altra parte, avevamo la richiesta di agire rapidamente, e io lo capisco perfettamente. Mi sembrava intelligente quella posizione del governo messicano, perch&eacute; se in Messico si svegliavano con tali notizie...Nel Messico ci sono molte persone che sono amiche di Cuba, molte importanti personalit&agrave; di diversi fronti politici; noi abbiamo amici praticamente in tutti i partiti messicani e sono i maggiori oppositori di qualsiasi appoggio del Messico alle manovre degli Stati Uniti a Ginevra. D'altra parte, ci sarebbero state pressioni di ogni tipo dall'estero, promuovendo l'impunit&agrave; degli aggressori.</P>
<P>E' indiscutibile che nel modo in cui avvennero i fatti, con le imprudenze commesse, il giorno seguente la situazione sarebbe stata molto complicata, e noi volevamo cooperare con il governo del Messico. Eravamo preoccupati, inoltre, perch&eacute; volevamo evitare che si creassero problemi politici in Messico a conseguenza dei suddetti fatti; ci&ograve; sarebbe stato uno scandalo, soprattutto quando si conoscessero le caratteristiche morali di coloro che avevano sfondato il cancello dell'Ambasciata.</P>
<P>Quindi, avevamo due problemi: la necessit&agrave; d'informare e la necessit&agrave; di dare una rapida risposta alla richiesta del governo messicano, i cui rappresentanti aspettavano con impazienza la risposta, e ho appena detto il perch&eacute;, a mio avvisso, dell'impazienza. Me lo aveva detto anche il Presidente. Pi&ugrave; tempo si prolungava la situazione e pi&ugrave; difficile poteva diventare la medesima, il danno cagionato al Messico poteva essere maggiore e maggiori anche i problemi all'interno dello stesso paese.</P>
<P>Non devo ripetere gli argomenti, qualunque persona li comprende a partire da quanto spiegato qui e dall'informazione pubblicata dai giornali. Dunque, poteva diventare anche un problema all'interno del Messico e noi non volevamo assolutamente che ci&ograve; succedesse. Tuttavia, risultava essenziale che tutto questo si conoscesse, perch&eacute; comunque la discussione a riguardo si sarebbe protratta. Abbiamo insistito nella persuazione perch&eacute; non volevamo coinvolgere il nostro personale; ma non avevamo ancora risposto alla richiesta.</P>
<P>"Mezzanotte. L'Ambasciatore del Messico telefon&ograve; ancora al viceministro degli Esteri per dirgli che la lettera era gi&agrave; pronta e per domandargli come consegnarla.</P>
<P>"Il viceministro gli rispose che alle ore 00:30 lo avrebbe ricevuto nella sede del Ministero e d'immediato inform&ograve; il Ministro che gli orient&ograve; di ricevere la lettera.</P>
<P>"Mezzanotte e trenta"-era gi&agrave; venerd&igrave; primo marzo, quest'anno non &egrave; bisiesto-: "Quando stavo per uscire dal Palazzo delle Convenzioni mi consultano se dovevano ricevere o meno la lettera dell'ambasciatore messicano. Dalla macchina telefono Carlos e gli chiedo precisoni relative alla consulta e indico di fare ci&ograve; che aveva gi&agrave; indicato Felipe ( si riferisce al Ministro degli Esteri, N.d.T.), e aggiunsi "digli di ricevere il documento e di tramettere all'Ambasciatore di non impazientirsi rispetto alla misura che volevano si applicasse al pi&ugrave; presto.</P>
<P>"Mezzanotte e trentacinque. L'Ambasciatore del Messico insieme al Sottosegretario degli Esteri dello stesso paese, consegnarono la nota al viceministro degli Esteri di Cuba e al Direttore di America Latina dello stesso Ministero con l'espressa richiesta di costringere gli occupanti ad abbandonare l'Ambasciata". La consegnarono a quell'ora.</P>
<P>Il viceministro, che ancora non aveva ricevuto la mia istruzione, disse loro semplicemente che "avrebbe inoltrato la suddetta richiesta" e domand&ograve; all'Ambasciatore dove avrebbe aspettato la risposta, a cui questi rispose che "avrebbe aspettato nel suo ufficio."</P>
<P>"Mezzanotte e trentasette. Arrivo al Palazzo con Lage" - venivamo dalla riunione-, "chiamo a Carlitos e gli chiedo di chiamare le stenografe al gabinetto per dettare loro la Nota Informativa, il cui titolo era "L'indole morale dei soggetti utilizzati dalla mafia terrorista di Miami e dal governo degli Stati Uniti." Alle ore 00:37 del 1 marzo ero intento a dettare la nota, si doveva ancora parlare con l'Ambasciatore, bisognava dare risposta; non c'era ancora risposta e si manteneva la pressione per risolvere al pi&ugrave; presto la situazione.</P>
<P>"Mezzanotte e cinquanta. Il viceministro del Ministero degli Esteri per dirgli che stava processando la nota consegnatagli allo scopo di inoltrarla d'immediato, come gl aveva gi&agrave; detto, per cui gli chiedeva di non impazientirsi." Noi dovevamo prima finire la nota numero due, perch&eacute; per noi era chiaro che ci sarebbero state due notizie: una, quella riferita a "l'indole morale della gente...", e un'altra se decidevamo di costringere quelle persone ad abbandonare la sede diplomatica.</P>
<P>Alle ore 02:30 si riesce a enviare la nota due, perch&eacute; la rivedono, la corregono, la inviano al giornale e anche alla radio e a tutta la stampa, perch&eacute; sia pubblicata dai giornali Gramma e Juventud Rebelde, e dalla radio, poich&eacute; a quell'ora non trasmette la televisione.</P>
<P>"Ore 03:00. Si indica inviare immediatamente la nota in Messico perch&eacute; sia conosciuta nei mezzi di quel paese" -per rendere possibile che i messicani conoscano che razza di gente si era alloggiata nella loro ambasciata-, si invia anche a Ponce, dell'ufficio stampa di Cuba che si trovava in 7ma e 10, con 13 mezzi stampa stranieri, aspettando cosa sarebbe successo all'Ambasciata" -facevano i turni di guardia, annoiati ormai per la lunga attesa-, "e si invia anche al CEntro Stampa Internazionale e all'Istituto Cubano della Radio e la Televisione. La radio comincia a trasmettere la nota alle ore 03:30. Forse un po' prima, ma comunque tardi.</P>
<P>"La risposta alla richiesta di appoggio per evacuare l'Ambasciata non fu consegnata fino alle ore 03:15 del 1 marzo.</P>
<P>"Insieme al Ministro degli Esteri, Felipe P&eacute;rez Roque e al Viceministro dello stesso ramo, ricevo nel Palazzo della Rivoluzione al sottosegretario Iruegas e all'Ambasciatore Pascoe." Erano le ore 03:15 e loro volevano eseguire l'azione alle ore 04:00.</P>
<P>"In quell'occasione, e tenendo conto della richiesta che ci avevano fatto, fu detto loro che avremmo agito alle ore 04:30, e nello stesso momento si sottopose alla loro consulta la nota sul tema che si sarebbe pubblicata immediatamente dopo la realizzazione dell'operazione." Perch&eacute; oltre alla suddetta nota e prima del loro arrivo, dovemmo fare una bozza di nota, informando l'azione di evacuazione della gente che avevava assalito l'Ambasciata. La medesima si elabor&ograve; in modo che rispecchiasse ci&ograve; che ipoteticamente sarebbe successo.</P>
<P>"Alle ore 03:39, l'Ambasciatore e il Vicecancelliere messicano ritornano all'Ambasciata, dove sarebbero stati all'ora dell'operativo." Avrebbero dovuto essere l&igrave;, molto bene e con molta e favorevole disposizione.</P>
<P>"Alle ore 03:45 esco dal gabinetto con Felipe (Ministro degli Esteri. N.d.T.), Nu&ntilde;ez Mosquera (Viceministro degli Esteri, N.d.T.), e Carlitos (Capo Gabinetto del Presidente, N.d.T.); avevamo gi&agrave; detto a Lage (Vicepresidente del Consiglio dello Stato e Segretario del Comitato Esecutivo del Consiglio di Ministri, N.d.T.) di andare a riposare. Era ora di effettuare l'operazione e andavamo a vedere come si sarebbe svolta.</P>
<P>"Alle ore 03:51, analizzammo nella Direzione della Controintelligence della Citt&agrave; dell'Avana" -lo stesso posto dove eravamo stati prima-, "con il Generale di Divisione Carlos Fern&aacute;ndez Gond&iacute;n, il Generale di Brigata Armando Qui&ntilde;ones Machado e il Capo del Gruppo Operativo, Jos&eacute; Rodr&iacute;guez, il piano di evacuazione in tutti i dettagli, ponendo speciale enfasi nell'idea di farlo senza alcuna arma, con il minimo impiego della forza fisica, se avessero trovato resistenza, e che sin dal primo istante esortassero quella gente a cooperare, che dicessero loro: "abbiamo istruzioni di fare questo, vi chiediamo di cooperare". Cio&egrave; di fare ci&ograve; e di comunicare subito, senza perdere un secondo la missione. Tutti gli occupanti erano riuniti nella biblioteca, poiche i funzionari non avevano potuto dividerli per mancanza di spazio. Dunque, il capo del gruppo operativo aveva l'ordine di esortarli a cooperare senza perdere un secondo.</P>
<P>"L'operativo si realizz&ograve; all'ora esatta pianificata, senza il minor incidente, in quattro minuti e 33 secondi", e lo dico, perch&eacute; con questo orologio, che &egrave; abbastanza preciso (lo mostra), abbiamo rilevato il tempo. Le immagini trasmesse, dove si vedeva l'entrata e l'uscita, furono riprese da fuori l'Ambasciata: la partenza, il percorso seguito, l'arrivo. Fui io a contare i minuti, non dal momento dell'arrivo e avvicinamento, ma dal momento in cui entrarono nell'edificio e fino all'uscita del personale, e trascorsero quattro minuti e 33 secondi. Avevamo calcolato sei minuti e lo fecero in un tempo minore.</P>
<P>"La coordinazione con il Vicecancelliere messicano, con l'Ambasciatore e con il personale diplomatico fu precisa, serena e molto utile." Devo dirlo, il comportamento del Vicecancelliere e dell'Ambasciatore fu cos', furono molto decisi.</P>
<P>Non mi piace tanto qualche spiegazione che poi offr&igrave; l'Ambasciatore; siccome ho la smania del dettaglio e della verit&agrave;, &egrave; mio dovere dire che non mi piacque l'idea che erano l&igrave; per vigilarci, o per vigilare come si facevano le cose. Ci sono tre puntini...</P>
<B><P>Randy Alonso</B>.- S&igrave;, Comandante, scusatemi per l'inturruzione, Taladrid (giornalista della televisione cubana, N.d.T.) segnalava una differenza tra la nota ufficiale che Lei dice fu discussa con la parte messicana e che fu pubblicata, dove siparla del desiderio e le dichiarazioni dell'Ambasciatore messicano. Lei parlava anche di un desiderio, abbastanza urgente, espresso dalla parte messicana, di risolvere il problema al pi&ugrave; presto a causa della situazione interna messicana, e d'altra parte le dichiarazioni fatte dall'Ambasciatore messicano, alle quali si riferica Taladrid, secondo cui erano state presentate tre condizioni al governo del nostro paese. Ci sembra un po' strano che da una parte si parli di un desiderio e dall'altra di condizioni...</P>
<B><P>Comandante</B>.- S&igrave;, l'ho vista da qualche parte, e perfino gliela chiesi a Taladrid. Leggi per favore le tre condizioni citate.</P>
<B><P>Reinaldo Taladrid</B>.- Dice l'Ambasciatore Pascoe: "Nella nostra richiesta al governo di Cuba in questo sloggiamento, ponemmo varie condizioni.</P>
<P>"La prima condizione fu che il governo del Messico non avrebbe, a posteriori, l'intenzione di presentare domanda giudiziaria contro queste persone. Vale a dire, noi non avevamo l'idea di entrare in un conflitto giuridico con queste persone, n&eacute; procedere a una persecuzione giuridica contro queste persone n&eacute; participarvi.</P>
<P>"In secondo luogo, esigivamo, chiedevamo che fosse uno sloggiamento con polizie disarmati, perch&eacute; dovevano entrare in una sede diplomatica di un altro paese, e che in attenzione e rispetto nei confronti di quel paese, chiedevamo che i corpi di sicurezza entrassero disarmati al nostro locale.</P>
<P>"In terzo luogo, che fosse un'azione di polizia, se fosse il caso, con assoluto rispetto dei diritti delle suddette persone; chiedevamo che fosse uno sloggiamento pacifico, sottinteso, ovviamente, che stavamo comunque parlando di uno sloggiamento."</P>
<B><P>Comandante</B>.- E' un peccato, un vero peccato, perch&eacute; ebbero un comportamento eccellente, lui e il Vicecancelliere, quindi ho il dovere di dire esattamente come furono le cose.</P>
<P>Il primo ponto &egrave; rigorosamente certo, non avevano intenzione di presentare domanda giudiziaria. Ma, il secondo e il terzo, non dir&ograve; che si tratta di una menzogna, dir&ograve;, delicatamente, che &egrave; la differenza tra la verit&agrave; e la finzione, e posso provarlo. Ecco qui la famosa lettera che dice testualmente:</P>
<P>"Ho l'onore di dirigermi a Vostra Eccellenza, per riferirmi ai lamentabili fatti accaduti mercoled&igrave; 27 febbraio del presente anno, alle ore 22:45, quando un gruppo di persone entrarono violentamente alla cancelleria dell'Ambasciata.</P>
<P>Come ho saputo, quella sera varie centinaia di persone circondarono le nostre installazioni con l'intenzione di invaderle. Sfortunatamente, malgrado la protezione della polizia, un gruppo di 17 individui riusc&igrave; ad entrare, sfondando il cancello principale con un autobus, il che caus&ograve; ferite d'importanza a due persone che viaggiavano con loro." Devo chiarire che furono pi&ugrave; di due i feriti, furono nove. Cinque erano poliziotti o civili, se consideriamo il momento in cui lanciarono pietre a un autobus e a un cittadino che guidava un'auto privata, e altre persone, come un cittadino che viaggiava nell'autobus sequestrato e che rimase seriamente ferito quando lanciarono lo stesso contro il cancello, nonch&eacute; quattro degli assalitori del suddetto veicolo o di coloro che vollero approfittare l'occasione dell'urto dell'autobus per penetrare. Sono nove e non due i feriti, ma lui dice: "..due persone che viaggiavano con loro e che poterono essere curati dai servizi medici della citt&agrave;."</P>
<P>S&igrave;, perch&eacute; ci chiesero d'immediato di inviare loro dei medici per esaminarli e di evacuare i feriti gravi che erano l&igrave;. Fu necessario evacuare quelli e altri, perch&eacute; gli altri li ferirono quando lanciarono pietre a un autobus e quando cercarono di strappare un'automobile a un cittadino che passava da l&igrave;.</P>
<P>"Altre quattro persone entrarono, secondo quanto da loro detto", perch&eacute; non tutti entrarono nell'autobus. Credo che tre entrarono saltando il muro della Nunziatura che &egrave; contigua, furono scoperti il giorno seguente in un bagno, per questo lui dice:</P>
<P>"Altre quattro persone entrarono -secondo quanto da loro detto-, uno dalla strada 14, e il resto attraverso i terreni della contigua Nunziatura Apostolica; in totale 21 persone sono ancora negli Uffici dell'Ambasciata del Messico.</P>
<P>Continua la lettera. "Nonostante le innumerevoli richieste che sono state fatte a loro perch&eacute; abbandonino in modo pacifico il recinto, si sono rifiutati di farlo. Di fronte a tali cicostanze, e anche se il governo del Messico non pretende fare accuse formali contro nessuna di quelle persone, sono costretto a chiedere a Vostra Eccellenza di disporre il necessario per lo sloggiamento delle suddette persone dall'Ambasciata.</P>
<P>Approfitto l'opportunit&agrave; per ribadire a Vostra Eccellenza...", ecc.</P>
<P>Bene, eccola qui, con la firma, con tutto (la mostra). Come vedete gli altri due punti non appaiono da nessuna parte.</P>
<P>In realt&agrave;, nella nota ufficiale numero tre, che abbiamo avuto la delicatezza di mostrare loro quando era gi&agrave; stata elaborata da noi la bozza, fui io a introdurre la frase seguente: Il governo messicano espresse il suo desiderio che la suddetta misura fosse eseguita in modo tale da evitare qualsiasi danno fisico agli intrusi e con il minimo impiego della forza." Quella frase la introdussi io, perch&eacute; io avevo elaborato la bozza e gliela mostrai. Ci fu una parola suggerita da Iruegas.</P>
<B><P>Randy Alonso</B>.- La parola intruso.</P>
<B><P>Comandante</B>.- Ah!, volevano mettere la parola "intrusi" e io avevo utilizzato la parola "assalitori". Si accett&ograve; d'immediato il suggerimento.</P>
<P>Fui io colui che diede anche istruzioni al capo del gruppo speciale di non portare arma alcuna. Perch&eacute;, chi ha il diritto di chiedere o esigere che gli uomini entrassero senza armi nell'edificio? E se gli assalitori avessero avuto armi nascoste da qualche parte, o alcuni di essi le avesse introdotto dalla Nunziatura o da qualunque altra parte? Fui io a dare istruzioni di non portare armi, come prima avevo dato istruzioni ai custodi della sede di non usare armi quando stavano l&igrave; in un momento in cui erano in minoranza perch&eacute; si trattava di un piccolo gruppo di poliziotti di fronte a oltre 200 individui che cercavano di penetrare nella sede e c'era gi&agrave; stato qualche scontro. Quando l'autobus entra, per miracolo non uccide due custodi che erano vicini alla garitta, furono salvati da altri due che li spinsero per evitare che fossero schiacciti contro il cancello.</P>
<P>Allora, le altre persone che volevano invadere la sede, che non erano molto lontane, vedendo l'autobus entrare a massima velocit&agrave; da una determinata strada, si lanciano contro il cancello sfondato, cercando di approfittare della confusione e dell'occasione per entrare nella sede. Gli uomini che la custodivano, lottando coraggiosamente, riuscirono a impedire che penetrassero nella sede centinaia di persone. Fu questo il merito di coloro che erano l&igrave;, che erano, ripeto, un gruppo molto ridotto.</P>
<P>Ci fu un momento di forti scontri in cui risultarono danneggiati, non so se ricevettero qualche colpo e persero una cinepresa e altra attrezzatura fotografica. Siamo stati in contatto con loro, sono stati molto decenti, capiscono; la polizia non aveva alcuna ragione per aggredire i giornalisti, ma, immaginate un gruppo ridotto di poliziotti a cui lanciano un autobus che per poco non ne uccide vari. Nessuno di essi us&ograve; armi da fuoco nemmeno per fare spari all'aria, ma gli altri ne approfittarono per tentare di entrare dalla breccia aperta dall'autobus. Da quanto mi hanno informato -perch&eacute; ho dato ordine d'investigare- fu questo il momento in cui furono colpiti i giornalisti, pi&ugrave; o meno verso le ore 22:30, che logicamente erano l&igrave; per riprendere i successi.</P>
<P>Non so se comparvero alcuni custodi con cani da quelle parti, non so esattamente in quale luogo. Io non mi spiego che facevano i cani l&igrave;, non c'era bisogno di nessun cane, non usiamo i cani per custodire l'ordine pubblico in quelle circostanze, la nostra gente ha sufficiente coraggio, e chiss&agrave; perch&eacute; portarono l&agrave; dei cani, credo si videro anche alla televisione. Se noi non usiamo cavalli, n&eacute; i gas lacrimogeni, n&eacute; carri pompa e altre mezzi simili, tutto quanto usano in Occidente tutti i giorni per reprimere i lavoratori in sciopero e persone che protestano, mi domando quale ruolo possono avere i cani.</P>
<P>Abbiamo la gloria e l'onore di opporre soltanto i nostri petti nudi quando si tratta di persone disarmate, e tutto il coraggio necessario quando si tratta di gente armata e in combattimento pulito; il nostro popolo lo ha dimostrato pi&ugrave; di una volta. Ma, persino alcuni cani comparsero da qualche parte. Ah! ha qualcuno gli venne in testa di usare dei cani. Che io sappia i cani si usano per altre missioni, vero? In casi come questi ci sono mezzi molto pi&ugrave; effettivi: se si lanciano i gas lacrimogeni o gas mostarda, ci si riesce a dispersare tutti. Per&ograve;, non abbiamo mai utilizzato tali mezzi, e non ne abbiamo avuto la necessit&agrave;. Fu la nostra decenza che costrinse i custodi a lottare l&igrave; disarmati contro quei cittadini ingannati e confusi, in caso contrario, quanti feriti ci sarebbero stati dove circa 200 persone cercavano di penetrare nella sede dietro l'autobus?</P>
<B><P>Randy Alonso</B>.- Ci sarebbe stata un provocazione molto pi&ugrave; grave se non fossero riusciti a fermare quella valanga.</P>
<B><P>Comandante</B>.- No, no, ricordati che quella &egrave; stata una "piccola provocazione". Tutto ci&ograve; che sto raccontando &egrave; una "piccola provocazione", non dimenticatevi.</P>
<P>Chi ci pu&ograve; esigere come devono agire gli uomini e come devono protegersi? Soltanto noi potevamo dare quell'ordine. E non avremmo ammesso condizioni, perch&eacute; in circostanze tali potevamo rispondere: "Ebbene, no." Continueremo a proteggere l'Ambasciata che &egrave; il nostro dovere.</P>
<P>Pensare che avremmo fatto un'altra cosa, accettando condizioni che potevano compromettere la correttezza e la trasparenza con cui abbiamo sempre agito, sarebbe stato inaccettabile. Noi non avevamo alcun interesse d'invadere il territorio messicano, n&eacute; penetrare l&igrave;, anzi, tutto il contrario." E se gli occupanti fossero stati armati? Con quale diritto si poteva chiedere ai nostri uomini: "Andateci senza armi".</P>
<P>Ciononostante, assumemmo il rischio, perch&eacute; c'&egrave; anche la psicologia, conoscere lo stato d'animo che potevano avere gli occupanti, la sorpresa con cui si facesse tutto anche nei dettagli, l'abilit&agrave; degli uomini, il loro addestramento, e cos&igrave; anche senza armi potevano essere sloggiati. Comunque, ci&ograve; che volevo dirvi era che questo tipo di inesattezze ci ferisce. Non &egrave; necessario che ci impongano condizioni, abbiamo introdotto quella frase perch&eacute; il Vicecancelliere, come lessi anteriormente, quando arriv&ograve; disse che "quelle persone si rifiutavano di abbandonare l'Ambasciata, ecc. e sugger&igrave; la possibilit&agrave; di evacuarli all'alba, in modo discreto e senza l'uso eccessivo della forza". </P>
<P>C'&egrave; qualcos'altro: se noi volevamo cooperare con il governo del Messico in una decisione giusta e onorevole, dovevamo sforzarci perch&eacute; nessuno risultasse danneggiato o ferito; non si trattava soltanto di una tradizione della nostra Rivoluzione che abbiamo mantenuto sempre, ma anche dalla considerazione nei confronti del governo messicano, nessuno doveva chiedercelo, se non esistese fiducia, se noi fossimo degli sbirri, se noi fossimo a lanciare bombe a mano, a sparare o qualcosa di simile... Mi dispiace, ma mi sento obbligato a chiarirlo: &egrave; finzione, e l'ho dimostrato qui.</P>
<P>Siamo stati sottoposti a forti pressioni, e pi&ugrave; di una volta in realt&agrave;, per farci agire con rapidit&agrave;.</P>
<B><P>Arleen Rodr&iacute;guez</B>.- Comandante, ma la prima condizione non &egrave; neanche una condizione, mi sembra; perch&eacute; quando loro dicono che non li processeranno non &egrave; una condizione.</P>
<B><P>Comandante</B>.- Ci&ograve; &egrave; affare loro, per&ograve;, noi abbiamo giurisdizione su quanto avviene in questo territorio; fanno bene se non vogliono presentare domanda giudiziaria.</P>
<P>Tuttavia, dobbiamo noi permettere l'impunit&agrave; dei fatti? Che garanzia avrebbere il resto delle ambasciate se ogni volta vogliono lanciare un autobus, un camion, o un rimorchio blindato contro un'ambasciata? Ci&ograve; &egrave; stato detto molto tempo fa, che da qui non uscir&agrave; mai nessuno che penetri in un'ambasciata in modo violento, non otterr&agrave; mai il permesso di uscita! E coloro che hanno una tale pretesa dovrebbero saperlo ormai. Diventeranno residenti permanenti nelle ambasciate e nessuna di esse vuole residenti permanenti, perch&eacute; hanno gi&agrave; provato come sono alcuni residenti permanenti, che se non fanno attenzione, siccome sono dei lazzaroni, come norma vogliono diventare padroni delle ambasciate.</P>
<P>Anche questo problema bisogner&agrave; analizzarlo qui; si &egrave; abusato moltissimo del diritto d’asilo, basta vedere le pagine dei giornali dei primi anni della Rivoluzione; migliaia di persone uscirono dal paese, alcune ambasciate si riempirono come favi. Queste persone vi arrivavano perch&eacute; ci&ograve; faceva parte della propaganda e della campagna contro Cuba, in virt&ugrave; del famosissimo diritto d’asilo.</P>
<P>In tutti questi anni di Rivoluzione non ricordo nessuna richiesta d'asilo politico presso le nostre ambasciate all'estero. E adesso che cosa succede? E'forse un diritto penetrare mediante la forza in un’ambasciata per chiedere asilo politico? Questo non lo permetteremo mai. Questa &egrave; una nostra facolt&agrave; e il nostro dovere, e vi assicuro che mi dispiace.</P>
<P>Dunque, l’Ambasciatore &egrave; anche reporter, ho parlato varie volte con lui. Lo ricevetti lo stesso giorno che arriv&ograve; qui all’Avana, e il giorno dopo lessi varie notizie pubblicate nella stampa messicana su temi trattati durante l'incontro. Ha l’abitudine di fare le veci di portavoce. Ogni volta che ho un incontro, ci&ograve; viene riportato da qui, da l&agrave;, da venti agenzie, e una cronaca ha le proprie caratteristiche, posso anche accettare che la finzione venga utilizzata in una cronaca; tuttavia, quando si tratta di cose cos&igrave; essenziali e di principio come questo fatto, non mi posso rassegnare ad accettare una finzione.</P>
<P>C’&egrave; qualcos’altro? Volete sapere qualche cosa in pi&ugrave;?</P>
<B><P>Randy Alonso. – </B>Io coincido con Arleen, che il primo punto non pu&ograve; essere neanche una condizione, quando lo stesso Ambasciatore nella conferenza stampa riconosce che &egrave; nella giurisdizione di Cuba giudicare i fatti ed applicare le leggi del territorio cubano a cui appartengono i cittadini che penetrarono in questa Ambasciata; per tanto, non ci pu&ograve; essere condizionante nell'atteggiamento del Messico di non giudicarli, o di non domandare un processo contro queste persone.</P>
<B><P>Comandante. – </B>Questo non si mette in dubbio, lui non lo ha messo in dubbio; per&ograve; arricchisce la storia con alcuni particolari che non hanno niente a che vedere con una realt&agrave; in cui noi siamo stati sottoposti a pressione per moltissime ore, perch&eacute; dessimo una risposta. Eravamo pronti; perfino consultammo con lui la nota, e a partire da quanto lui stesso ci chiese di fare, oltre ai nostri principi, e perch&eacute; il nostro proposito era aiutare il Presidente messicano, collaborare con la verit&agrave; quando fossero venuti la mafia e i suoi segugi a dire calunnie, a dichiarare la guerra, a decidere un ridicolo boicottaggio contro il Messico. Avrebbero tentato di boicottare le automobili che si fabbricano in Messico e che essi usano; avrebbero tentato di boicottare migliaia di linee di produzione che fabbricano le industrie in Messico. Qualunque persona potrebbe ridere di questo, mi immagino che i messicani stiano gi&agrave; ridendo di questo.</P>
<P>Questa &egrave; la realt&agrave;, e posso dire, sfido qualunque persona a negare questo, che &egrave; una panzana grandissima.</P>
<P>C’&egrave; qualche cosa in pi&ugrave;? Volete chiedermi qualche cosa in pi&ugrave;? Devo aggiungere solo due cose, per&ograve; adesso ho paura di guardare l’ora; l’altro giorno abbiamo finito alle 23:00, non voglio ripetere la storia; per&ograve; voglio dirvi, a proposito di questo, tutta la verit&agrave; su questa prima nota, quando abbiamo detto che questi erano lazzaroni e delinquenti.</P>
<P>In questo dossier ci sono gli antecedenti penali di 122 persone che furono arrestate durante la notte del giorno 27, all’alba del 28 febbraio, per aver cercato di penetrare violentamente nell’Ambasciata del Messico. Qui ci sono 122 persone, oltre i 13 gi&agrave; noti.</P>
<B><P>Randy Alonso . – Q</B>uesti 13 erano il 64% di coloro che riuscirono a penetrare nell'Ambasciata, la maggioranza.</P>
<B><P>Comandante. – </B>Pi&ugrave; o meno la met&agrave;, perch&eacute; alcuni di questi scaltri tizi che erano tra coloro che stavano cercando di entrare e che vennero arrestati, se ne andarono, scapparono. Dopo, ovviamente vennero rafforzati i gruppi della polizia. &Egrave;' certo che alle 21:30, si increment&ograve; il numero di coloro che cercavano di entrare. Questo ha una spiegazione. Qui ci sono nomi e cognomi, numero delle carte di identit&agrave;, professione, se ce l'avevano, residenza. Alcuni hanno discusso sulle cause, se era per questa o per quella causa.</P>
<P>Ci sono degli individui che furono condannanti pi&ugrave; di una volta, o che si trovavano in libert&agrave; provvisoria, o che, considerando la scarsa pericolosit&agrave; dei delitti commessi, vennero messi in libert&agrave;. Per esempio, donne ce ne sono molto poche, e per risparmiare amarezze e umiliazioni, non vogliamo nominarle. Sono molto poche, alcune delle quali avevano ricevuto avvertenze per prostituzione. Non vogliamo pubblicare il loro nome perch&eacute; pu&ograve; darsi che un domani esse possano redimersi e diventino signore onorevoli. Ma, ho qui tutta l'informazione, in alcune paginette. Prendiamone uno a caso: Precedenti: processato per furto con scasso nel 1999 (denuncie 1367/99, 1487/99, 3317/99 e 3357/99). Un altro caso: detenuto nel 1944 per furto aggravato con lesioni. Nel 1996, processato per detenzione di arma bianca (denuncia 11412/96). Nel 1996 fu processato per disordini in uno stabilimento penitenziario (denuncia 11021/96). Nel 1997, processato per disordine pubblico (denuncia 113131/97). Nel 1997 fu condannato per furto aggravato con lesioni. Nel 1998, processato ancora per lo stesso delitto. Nel 2001 venne detenuto sottoposto a indagine. Un altro a caso: Precedenti: nel 1998 comp&igrave; condanna per furto con scasso; nel 1999 venne processato per violazione di domicilio (denuncia 376/99); nel 2000 comp&igrave; condanna per furto con scasso. La lista comprende 122 casi. Ci sono casi peggiori. Una vera collezione di persone con precedenti penali che vennero arrestati cercando di penetrare nell’Ambasciata di Messico, a cui bisogna aggiungere 13 che entrarono nell’autobus. Si potrebbe dire che due su cinque erano delinquenti. Il resto persone antisociali. Che cosa sarebbe successo se tutti loro fossero penetrati nella sede dell’Ambasciata rispondendo all’invito della cos&igrave; mal chiamata radio "Mart&iacute;"?</P>
<P>Quattro o cinque di loro dissero che erano studenti. Si indag&ograve; meglio e si scopr&igrave; che nessuno di loro era studente, all’infuori di uno che credo che faceva parte dei 12 che erano nell’Ambasciata, e che studiava in una scuola di mestieri.</P>
<B><P>Randy Alonso . – </B>Comandante, tra loro c’erano dei professionisti?</P>
<B><P>Comandante . – </B>Aspetta un momento (controlla il documento). Nessuno tra loro &egrave; professionista, n&eacute; intellettuale, n&eacute; artista; forse c’era qualcuno che suonava la chitarra nel suo quartiere (Risate). Per&ograve;, non c’erano studenti universitari - volevo dire questo per concludere.</P>
<P>"Devo dire che di tutti loro, che furono centinaia, nessuno svolgeva un lavoro in modo stabile", si dedicavano ad assediare turisti e cose del genere, non penso che questo sia un lavoro molto stabile, n&eacute; onorevole.</P>
<P>"Erano, come norma, vagabondi abituali, e si guadagnavano la vita in attivit&agrave; illecite" – badate bene come dico "erano di norma", vuole dire che sempre c’&egrave; un’eccezione – pochi dissero che lo avevano sotto influenza altrui e per spirito avventuriero</P>
<P>"La qualificazione di lazzaroni e delinquenti &egrave; assolutamente esatta, non si pu&ograve; trovare tra loro un solo professionista delle centinaia di migliaia di cui dispone il nostro paese, e nemmeno un solo intellettuale, artista o studente universitario.</P>
<P>"Cuba, la vera Cuba, non aveva assolutamente niente a che vedere con quella scoria irresponsabile e marginale, utilizzata per la provocazione imperialista." Ci&ograve; non aveva niente a che vedere con questo paese: Le scuole, quelle nuove, sono piene, con 3500 alunni, 2000 nell’altra, istruttori d’arte, di musica, scuole di lavoratori sociali, e quelle che stiamo facendo di formazione integrale di giovani che contano decine di migliaia di studenti tra i 17 e i 30 anni. Nemmeno uno solo di essi, che una volta furono chiamati fannulloni o freak, e che erano molti nella capitale, partecip&ograve; ai suddetti fatti.</P>
<P>Questo ci richiama a una realt&agrave; e giustifica il colossale sforzo che fa il paese; perch&eacute; questa categoria, signori, deve scomparire dalla nostra societ&agrave;, per l’unica via possibile che &egrave; la via dei programmi culturali e d’educazione che stiamo portando a termine attraverso tutti i mezzi.</P>
<P>Ho gi&agrave; detto qual &egrave; la relazione che esiste tra educazione, cultura e delitto. Abbiamo molte informazioni e su questo stiamo lavorando, poich&eacute; tutta questa scoria si forma a causa delle imperfezioni del socialismo, per il fatto che tuttavia non esistono ancora le stesse possibilit&agrave; per tutti i bambini. Di questo si &egrave; parlato in diversi luoghi. Perch&eacute; esistono le scuole e le migliaia di lavoratori sociali che stiamo formando? Perch&eacute; abbiamo pesato 2200000 bambini tra 0 e 15 anni? E perch&eacute; stiamo distribuendo 97000 quote alimentari ai bambini sotto peso? Perch&eacute; e a quale scopo? Noi siamo molto coscienti di come dev'essere una societ&agrave; interamente giusta e siamo proprio decisi a raggiungerla.</P>
<P>Perch&eacute; portiamo avanti una rivoluzione nella scuola elementare, anche se nel nostro paese i bambini dell'elementare e della media raddoppiano la media delle conoscenze dei bambini dell’America Latina? Perch&eacute; riduciamo la quantit&agrave; di allievi per ogni maestro? Perch&eacute; ci proponiamo di rivoluzionare totalmente la scuola media, che &egrave; la tappa pi&ugrave; importante e pi&ugrave; critica dell’adolescenza? E non stiamo sognando, stiamo facendo cose, ed i risultati li abbiamo visti, non sono solo mere teorie.</P>
<P>Oggi abbiamo tutto il capitale umano necessario. Tutta l’esperienza e tutte le motivazioni del mondo per farlo.</P>
<P>Che gli Stati Uniti applichino - come disse qualcuno-, una Legge come quella di Aggiustamento Cubano, per&ograve; generale; che aprano le loro porte ai messicani invece di assassinarli quando attraversano la frontiera; che aprano queste porte, le stesse che dicono di aprire per i cubani, senza importargli niente di bambini, donne e specialmente di adulti che muoiono attraversando la frontiera del Messico, molti di pi&ugrave; di quelli che morirono nei 29 anni di esistenza del muro di Berlino e vedremo cosa succede.</P>
<P>Perch&eacute; non legalizzano la situazione dei 4 milioni di messicani che sono illegali negli Stati Uniti e che non possono andare a visitare la loro famiglia, perch&eacute; altrimenti rischierebbero doppiamente la loro vita, andando e ritornando?</P>
<P>Tutti questi sono temi sui quali ho chiesto il parere del presidente Fox; non voglio dire niente sul contenuto delle sue risposte, per&ograve; dico che questo &egrave; un tema importantissimo: il problema dell’immigrazione e la spiegazione della Legge di Aggiustamento Cubano. Perch&eacute; noi non chiediamo un’altra legge sul tipo di quella di Aggiustamento Cubano? Perch&eacute; questa &egrave; una legge assassina. Chiediamo invece risorse per lo sviluppo; chiediamo invece che cessi lo sfruttamento ed il saccheggio; chiediamo invece educazione, salute, lavoro per i popoli dell’America Latina. E allora, se le frontiere tra il Messico e gli Stati Uniti si sono aperte per il transito di capitale ed il transito di merci, perch&eacute; non si aprono anche per gli esseri umani, invece di ucciderli? Questa &egrave; la domanda che vorrei fare al portavoce del Dipartimento di Stato che ha detto quelle stupidaggini. Chi vogliono prendere in giro con questo, a quest’ora, con tutte queste menzogne, ipocrisie e demagogie?</P>
<P>Allo stesso modo fabbricano il libello sui diritti umani in altri paesi; in questo documento c’&egrave; tanta di quella ipocrisia, tanta di quella menzogna, tanto di quel cinismo, che penso che questo documento potr&agrave; essere usato solo come carta igienica. Ritengo che questo sia l’unico uso che si possa fare di questo documento, detto ci&ograve; con assoluto rispetto verso la sanit&agrave; (Risate). Questo documento &egrave; un racconto, un fumetto, pieno di contraddizioni, senza argomenti &egrave; solo pieno di bugie.. Per cui mi chiedo, quando la smetteranno di ammazzare i messicani che emigrano verso il territorio che fu loro strappato mediante la forza e dove svolgono i lavori pi&ugrave; duri, che nessuno vuole fare? Mentre nel proprio paese guadagnano..., tutti sanno quello che guadagnano.</P>
<P>Come vedete ci sono tante cose su cui discutere, e ci sono cose comuni tra i messicani e noi. Noi domandando che sopprimano la legge assassina, i messicani lottando perch&eacute; vengano umanizzate le relazioni ed i problemi migratori tra il Messico e gli Stati Uniti.</P>
<P>Quante cose si potrebbero dire e discutere sui diritti umani; per&ograve; non parlano di questo, e non si preoccupano nemmeno di tutti quei bambini che muoiono come mosche in America Latina e nel mondo sottosviluppato. Dovrebbero avere il coraggio di dire che qui, per ogni 1000 bambini nati, ne muoiono meno che negli stessi Stati Uniti; dovrebbero avere il coraggio di dire che qui da noi i bambini ricevono 13 vaccini, e che i cubani che arrivano negli Stati Uniti, vi arrivano con il minor indice di AIDS tra tutti i paesi dell’America Latina, con la miglior salute e la miglior educazione, perch&eacute;, anche gli elementi antisociali di cui abbiamo parlato, hanno almeno concluso la terza media.</P>
<P>Noi sappiamo quello che stiamo facendo, non possono discutere con noi; sono rabbiosi per la loro impotenza, perch&eacute; non hanno potuto distruggere la Rivoluzione e non lo potranno fare mai, nonostante tutte le perfidie e aggressioni, calunnie e menzogne che abbiamo dovuto subire.</P>
<P>Nessuno ha pi&ugrave; fiducia di noi nel nostro paese, nella Rivoluzione, nella sua opera, nel tipo di popolo su cui conta, di cui nessuno dei suoi eccellenti cittadini appare in questa lista.</P>
<P>E anche per questi, che hanno antecedenti penali delittuosi, bisogna lottare. Ed &egrave; per questo che stiamo facendo alcuni di questi programmi sociali di cui abbiamo parlato.</P>
<P>Si parla di rieducazione, e noi diciamo che non si pu&ograve; rieducare nessuno che non sia stato educato. Noi abbiamo molte idee su questo tema. Per&ograve; si lavora con realismo; si sa quello che si pu&ograve; fare e quello che non si pu&ograve; fare; ci vorr&agrave; del tempo, per&ograve; al ritmo con cui ci stiamo muovendo, non ci vorr&agrave; molto. Vedremo quello che succeder&agrave; fra cinque o dieci anni.</P>
<P>Non proviamo disprezzo per quella gente. &Egrave;' necessario condannarli, non tutti solo coloro che lanciarono pietre e cagionarono danni ad altre persone. Calcolo che circa 130 dovranno comparire davanti ai tribunali per rispondere dei delitti comuni commessi. Non mi vengano a dire che questi adesso sono prigionieri di coscienza o dissidenti. Per il momento cercano di approfittare dell’incidente, e pensano come difendere coloro che furono arrestati per la provocazione antimperialista.</P>
<P>No, saremo noi a difenderli; per&ograve;, al tempo stesso, li castigheremo. Tutti? No, perch&eacute; non sarebbe necessario punire coloro che non siano pericolosi per la societ&agrave;. Bisogna distinguerli bene, dobbiamo lavorare con tutti indipendentemente dalla condanna che gli impongano, conoscere la loro vita e portarli a un compromesso con la societ&agrave;.</P>
<P>Sequestrare un autobus &egrave; grave, cos&igrave; come le aggressioni contro altre persone; per questo abbiamo risposto alle autorit&agrave; messicane che non possiamo assumere l'impegno da loro proposto. Chi ha fatto questo deve sapere che avr&agrave; la sua condanna e che non uscir&agrave; mai da Cuba colui che entra in questa maniera in un’ambasciata. E la sicurezza delle ambasciate verr&agrave; da noi garantita, come in nessun'altra parte del mondo, non faremo nessun tipo di concessione che implichi questo.</P>
<P>E di tutti questi, di coloro che erano presenti, di coloro che lanciarono una pietra, conosciamo con maggiore precisione pi&ugrave; dati di quelli che conoscevamo i giorni 27 e 28. Adesso abbiamo ottenuto tutti dati, perch&eacute; inizialmente si trovavano in distinti luoghi, chi in una stazione di polizia chi in un’altra; per&ograve; tutti loro, in corrispondenza con il reato commesso e con le caratteristiche individuali, saranno presentati davanti ai tribunali della giustizia. Questo lo devono sapere fin d'ora. Forse c'era qualche infame traditore tra di loro; cercarono la provocazione, cercarono il disordine, per&ograve; non sapevano cosa avrebbero trovato e che, infatti, trovarono.</P>
<P>Ebbene, ci sono alcuni compatriotti che hanno espresso le loro opinioni, le abbiamo qui. Se volete leggiamo quello che hanno detto il 2 marzo, o ieri; vediamo po'a che velocit&agrave; leggo le opinioni perch&eacute; la gente sappia che vengono prese in considerazione, si ascoltano e vengono raccolte. Qui abbiamo 742 opinioni raccolte in 13 province; le legger&ograve;, dicano quel che dicano.</P>
<P>"Gli Stati Uniti si sono sbagliati un’altra vota; a questi stupidi, tutto va storto."</P>
<P>Queste possono essere opinioni rappresentative, perch&eacute; noi non tralasciamo nemmeno una di quelle opposte o negative.</P>
<P>"Volevano ripetere ci&ograve; che accadde nell’Ambasciata del Per&ugrave; (1982 N.d.T.), per&ograve; li presero e li buttarono fuori. Lo show che avevano preparato fin&igrave; male.</P>
<P>"Lo show nell’Ambasciata del Messico venne preparato per accusarci davanti alla Commissione dei Diritti Umani a Ginevra.</P>
<P>"Solo il nostro paese pu&ograve; far uscire dall’Ambasciata, tutte quelle persone che vi si erano introdotte senza usare nessun tipo di arma; in un’altra parte del mondo li avrebbero fatti uscire a calci.</P>
<P>"Ecco una bella risposta per il governo messicano per essersi riunito con i controrivoluzionari a L’Avana.</P>
<P>"La risposta ai provocatori della mafia di Miami fu contundente; a Cuba, per ognuno di questi matti, ci sono centinaia di giovani con eccellenti meriti.</P>
<P>"Qui siamo preparati a tutto; che i gruppuscoli controrivoluzionari a Miami non pensino che riusciranno a far crollare questo.</P>
<P>"La conferenza stampa offerta dall’Ambasciatore del Messico a Cuba, fu molto buona.</P>
<P>"Sembra che l’Ambasciatore del Messico a Cuba ed il Ministro degli Esteri messicano non parlino la stessa lingua.</P>
<P>"Sembra che il Ministro degli Esteri messicano non sappia che qui repubblica e Rivoluzione sono la stessa cosa.</P>
<P>"Speriamo che il presidente Fox faccia dichiarazione concrete su questo problema e ratifichi o rettifichi.</P>
<P>"Il governo messicano adesso fa l’innocente, per&ograve;, in fondo in fondo, la colpa &egrave; tutta sua.</P>
<P>"Io non vedo molto chiara la posizione del Messico nei confronti di Cuba, vuole essere con Dio e con il Diavolo."</P>
<P>Si sta producendo quello che noi temevamo: un tipo di reazione di fronte ad una visita tanto gradevole e tanto amabile come quella che abbiamo ricevuto, e ripeto che il Presidente non ha nessuna colpa. Qui sto leggendo le opinioni dei nostri cittadini come sono state raccolte.</P>
<P>"Il governo di Cuba ha una posizione favorevole al dialogo con il Messico, per&ograve; che facciano i bravi con noi.</P>
<P>"Si &egrave; dimostrato, ancora una volta, che Radio ‘Mart&iacute;’ non ha fatto altro che distorcere le notizie a suo favore.</P>
<P>"Bisogna felicitare la PNR (Polizia Nazionale Rivoluzionaria, la polizia di Cuba; N.d.T.) per il modo in cui agirono di fronte ai fatti dell’Ambasciata del Messico.</P>
<P>"Tutti questi delinquenti meritano la pena massima.</P>
<P>"Bisogna essere forti con questi violatori di ambasciate, altrimenti potranno ripetersi incidenti del genere.</P>
<P>"Le persone che sono entrate nell’Ambasciata dovevano essere delinquenti con antecedenti penali pessimi e con una pessima condotta di vita.</P>
<P>"I tribunali cubani devono adottare altri metodi, applicare condanne pi&ugrave; dure per evitare che queste cose non si ripetano.</P>
<P>"I delinquenti devono restare in carcere." Qui &egrave; presente la filosofia che tutto si risolve con la prigione. Dico questo en passant, considerando ci&ograve; che ho detto prima.</P>
<P>Tuttavia, bisogna ispirarsi o impregnarsi della filosofia che indica altre vie molto pi&ugrave; efficienti; inoltre, le uniche vie da percorrere, se si vuole eliminare questa categoria di cittadini, sono quelle che stiamo seguendo, che completano le condanne e la repressione sociale, perch&eacute; non per caso individuammo settemila ragazzi nella capitale che avevano abbandonato, dopo il nono grado, gli studi e la scuola, tra i quali riscontrammo, tra i 16 e i 20 anni, 600 giovani che avevano commesso un delitto di una certa gravit&agrave;. Bisogna studiare tutte le cause: perch&eacute; abbandonarono la scuola, perch&eacute; questo e perch&eacute; l’altro; ci sono molte cose da analizzare e su cui meditare.</P>
<P>Ho letto una delle infamie scritte nel libello yankee, dove ci accusano di discriminare le donne, ci accusano perfino di essere razzisti. No, i rigurgiti di razzismo che ci siano qui li segnalo io. Essi dicono: "Lo stesso Castro ha detto". Si ho detto pubblicamente che ancora non esiste piena uguaglianza per tutti; ma non solo perch&eacute; possano esistere nuclei di gente nera povera, ce ne sono anche di bianchi. C’&egrave; emarginazione bianca ed emarginazione nera. Non voglio aggiungere niente di pi&ugrave;, non ho mai esitato nel parlare di questi problemi ed il modo in cui li andremmo a sradicare.</P>
<P>Che sfacciati!</P>
<P>Proseguo, mi restano solo pochi minuti niente di pi&ugrave;.</P>
<P>"I tribunali", criticano anche i tribunali, perch&eacute;, come vi dicevo, pervive ancora l'idea che tutto si risolve con la prigione; la repressione ed il carcere.</P>
<P>"Non mi spiego come persone con questi antecedenti andavano in giro, liberi, quando dovevano essere in prigione.</P>
<P>"Il nostro popolo appoggia le misure adottate contro coloro che penetrarono nell’Ambasciata del Messico.</P>
<P>"Il governo del Messico rispose come doveva e le autorit&agrave; cubane completarono l’operazione tirando fuori quei delinquenti.</P>
<P>"Il governo messicano chiar&igrave; la situazione tra Cuba e Messico; i traditori devono essere molto tristi.</P>
<P>"La risposta dell’Ambasciatore del Messico ai giornalisti fu ambigua, non capii niente." (Uno di citt&agrave; dell’Avana.)</P>
<P>"Appena avvenuto l'incidente nell’Ambasciata del Messico, arrivarono due camion del "Blas Roca" E distribuirono botte a destra e a sinistra; ben fatto." (Altra opinione in Citt&agrave; dell’Avana.)</P>
<P>In realt&agrave;, ci&ograve; che fanno quelli del "Blas Roca" &egrave; lottare contro la zanzara, perch&eacute; non ci si deve dimenticare che in questo momento il paese &egrave; impegnato in varie battaglie: contro il ciclone e le sue conseguenze; contro la zanzara che trasmette il dengue, e questo con crescente successo; nella raccolta della canna da zucchero e in un sacco di altri programmi, che noi ci proponiamo di portare a termine ad ogni modo, questa &egrave; la verit&agrave;. Il "Blas Roca" sta combattendo contro un nemico pericoloso.</P>
<P>Quell’ultima opinione secondo cui arrivarono quelli del "Blas Roca" a ripartire legante a destra e a sinistra, in verit&agrave;, &egrave; la prima volta che la sento. Se fossero andati l&igrave;, io non lo so... Essi e altri contingenti, sono migliaia di uomini quelli che stanno lottando contro l’<I>Aedes aegypti </I>e non furono prelevati dal loro compito, non vogliamo muoverli da dove si trovano. Per questo siamo tranquilli; inoltre, non vogliamo sprecare energie, perch&eacute; qui ci sono forze per organizzare sonore proteste; per&ograve; possiamo usare un’arma: l’arma della verit&agrave;, per smascherare e per far s&igrave; che tutti i nostri compatrioti partecipino alla battaglia.</P>
<P>"Tutti erano delinquenti? Che non succeda come all'epoca dell’Ambasciata del Per&ugrave;, che dicevano che tutti erano delinquenti e c’erano anche persone decenti." (Un’opinione in Citt&agrave; dell’Avana.)</P>
<P>"Se queste cose succedono, la colpa &egrave; del governo perch&eacute; non usa il pugno di ferro contro i delinquenti." Se le misure da prendere le decidesse l’opinione pubblica, queste risulterebbero drasticamente forti, perch&eacute; so come si sente e come si irrita molta gente con queste cose. Quest’opinione, che la colpa ce l’ha il governo, &egrave; stata raccolta a Santa Cruz del Sur, Camag&uuml;ey.</P>
<P>"Gi&agrave; dalla prima mattinata si vedevano persone girando attorno all’Ambasciata. Perch&eacute; la Sicurezza dello Stato non ha preso le misure in tempo?" Opinioni raccolte in Citt&agrave; dell’Avana, Cienfuegos e Granma.)</P>
<P>"Cos&igrave; ci attaccano, bisogna assicurarsi di pi&ugrave;." (opinione raccolta nella Citt&agrave; dell’Avana.)</P>
<P>"Vedrai che a tutte quelle persone che hanno prelevato dall’Ambasciata, le faranno un discorso, le rilasceranno, e qui non &egrave; successo niente" (Risate). (Opinione racolta a Cienfuegos.)</P>
<P>"Venerd&igrave; nell’Ufficio di Interessi, entr&ograve; un cittadino e di questo non si &egrave; detto niente." (Opinione raccolta in Citt&agrave; dell’Avana.) </P>
<P>&Egrave; la verit&agrave;; in mezzo a tutto questo, improvvisamente un individuo passa da l&igrave; e vi salta dentro. Noi abbiamo aspettato a vedere cosa avrebbero fatto con lui. Loro che stavano parlando, criticando che dall’Ambasciata del Messico erano stati sloggiati – dico: "Andiamo a vedere che cosa fanno questi gentiluomini adesso – lo afferrarono, lo fecero uscire molto discretamente, fecero manovra di confusione, e lo portarono a casa sua. L&igrave; i vicini e tutti quanti immediatamente seppero chi era l’individuo. Interrogata questa persona, si scopr&igrave; che era un cittadino malato di mente. Fu per questo che pensammo che non valeva la pena occupare cinque righe del giornale per parlare del caso, non ce n’era alcun bisogno; per&ograve;, dal momento che un cittadino parl&ograve; di questo, sono costretto a spiegare che tutto ci&ograve; &egrave; vero. Era malato. Di lui non voglio dare le sue generalit&agrave;.</P>
<P>Cos&igrave; chi ha detto ci&ograve;, ha detto al verit&agrave;; per questo &egrave; bene leggere i punti di vista dei cittadini. Abbiamo qui mostrato ci&ograve; che i cittadini dissero, i loro criteri sui fatti accaduti, ci&ograve; che dissero su tutti e ci&ograve; che dissero su noi.</P>
<P>In realt&agrave;, bisogna dire ci&ograve; che segue: nell’Ambasciata si trovavano due custodi, come ho spiegato. A mezzogiorno arrivano le prime notizie, perch&eacute; c’&egrave; sempre chi sistematicamente fa monitoraggio sulle trasmissioni nemiche. Sono cento rapporti al giorno. Uno dovrebbe mettersi nei panni di coloro che li ricevono; li analizzano e possono prendere qualche decisione, in accordo con la loro valutazione. Generalmente coloro che li ricevono sono persone che occupano determinati carichi e devono eseguire molti compiti ogni giorno. Coloro che eseguono il monitoraggio, ricevono le informazioni e le trasmettono.</P>
<B><P>Randy Alonso . – </B>Ogni certo tempo.</P>
<B><P>Comandante . – </B>S&igrave;. Inoltre, in questo caso ci&ograve; che avevano detto la mattina del 27 era diverso da ci&ograve; che dissero al pomeriggio, il tono e il carattere dell'informazione erano cambiati. Sottolinearono due cose, collegandole: "I rapporti di Cuba con il Messico sono stati rotti, le porte sono aperte". Soprattutto, "le porte dell’Ambasciata sono aperte". Se si dice che le porte dell’Ambasciata sono aperte, sappiamo bene cosa fanno i lazzaroni e antisociali se viene detto loro che le porte delle ambasciate sono aperte.</P>
<P>Quando, all’epoca in cui si rubavano i motoscafi di Regla e facevano altre venti cose, gi&agrave; in pieno periodo speciale, dichiarammo che non eravamo obbligati a controllare le coste degli Stati Uniti e ci dichiarammo in sciopero, lazzaroni, antisociali e persone che desideravano emigrare o riunirsi con le loro famiglie, si mobilitarono d'immediato.</P>
<B><P>Randy Alonso. – </B>Anche questo fatto fu provocato dalla radio anticubana.</P>
<B><P>Comandante. – </B>La stessa cosa. Allora quello che facemmo fu cercare di persuaderli sulla costa se c'era pericolo: "Guardate, questo non lo utilizzate", e dopo li accompagnavamo fino a dove c’erano i guardacoste nordamericani.</P>
<P>Oggi, anche se esiste un accordo migratorio tra Cuba e Stati Uniti, facciamo lo stesso con coloro che non ricevono il visto e cercano di emigrare illegalmente: non cerchiamo di intercettare imbarcazioni quando ormai stanno navigando, per evitare incidenti. Nasce con forza la modalit&agrave; dei motoscafi veloci provenienti dalla Florida che si dedicano al traffico di persone. Li puoi catturare prima che arrivino, o puoi scoprire dove li stanno aspettando. Abbiamo oltre 100 pirati catturati, trafficanti di immigranti che risiedono negli Stati Uniti da dove partono; per&ograve; essi non li vogliono l&igrave;, neanche morti, ci trasferiscono il problema. Questa &egrave; la verit&agrave; e di questo non dicono niente.</P>
<P>La critica della gente fa bene.</P>
<P>In realt&agrave;, io mi spiego il meccanismo. Che cosa accadde? Le nostre autorit&agrave; si resero conto che stava succedendo qualcosa di anormale, rafforzarono con alcune persone i custodi; al pomeriggio, trascorse le ore, tutto appariva apparentemente normale. Quando scese la sera, c’era calma. Avevano rafforzato la custodia con 20 ausiliari in pi&ugrave;, che sono volontari che cooperano con la polizia, e con altri piccoli gruppi di polizia. Quando scese la notte c’erano circa 60 persone, se non ricordo male 63, non si riscontrava nessuna attivit&agrave; anormale. C’era quasi una totale tranquillit&agrave;.</P>
<P>Alle ore 21:00 circa iniziarono a concentrarsi da un lato e dall’altro decine di persone.</P>
<B><P>Randy Alonso . – </B>Alle 20:00 ci&ograve; che la radio stava dicendo era pi&ugrave; impattante: "le porte sono aperte".</P>
<B><P>Comandante. – </B>L’ultimo titolare fu trasmesso alle 20:00. Non avevano avvisato...la sera, la Controintelligence inviava un rapporto scritto comunicando quanto successo durante il giorno e le misure adottate. Vista la poca importanza dei fatti lo fecero per iscritto. Non potevano immaginarsi ci&ograve; che sarebbe successo, furono realmente sorpresi dalla manipolazione della radio sovversiva. Le voci della rottura delle relazioni e le "porte aperte" si erano moltiplicate. Quasi nessuno di coloro che tentarono di penetrare aveva ascoltato le trasmissioni, avevano raccolto la voce di quello che si diceva per strada, e pensarono che la notte era il miglior momento; quelli della radio sovversiva conoscevano questo meccanismo e realizzarono deliberatamente la provocazione, questa fu la loro maggiore perfidia. Noi lo sappiamo bene che se si dice: Il Campidoglio ha le porte aperte per coloro che vogliono emigrare negli Stati Uniti", questi stessi elementi si muovono fin l&igrave; rapidamente.</P>
<P>Noi conosciamo il potenziale di questo tipo che ancora esiste, che si sentono privilegiati dal governo degli Stati Uniti, il nemico manipol&ograve; tutto questo. Per&ograve;, fino ad ora l’Intelligence imperialista brilla per la sua assenza, sono falliti in tutto.</P>
<P>Noi possiamo avere una sicurezza assoluta e totale rispetto a tutto quanto stiamo facendo, assoluta e totale rispetto al futuro.</P>
<P>Penso che gli stessi compagni della Controintelligence e tutti coloro che intervennero per far fronte alle provocazioni, l’unit&agrave; speciale che ag&igrave; alla perfezione; fu un pugno di uomini, infatti le unit&agrave; speciali sono state ridotte; forse quest’esperienza ci condurr&agrave; ad analizzare meglio sul da farsi. In questo paese c’&egrave; una forza, dalla mobilitazione di 100000 uomini nella nostra capitale in poche ore, a parte il poderoso potenziale delle forze armate e delle sue truppe speciali e un intero popolo, organizzato, addestrato ed armato per la guerra di tutto il popolo. Qui abbiamo forze che ci consentono di mobilitare centinaia di migliaia di uomini in quattro e quattr’otto. Per&ograve; non si devono uccidere tomeguines (piccoli uccelli di Cuba; N.d.T.) a cannonate.</P>
<P>Una forza ben addestrata, ben specializzata pu&ograve; risolvere rapidamente situazioni di questo tipo. Per&ograve; quelli che si trovavano l&igrave; erano forze ausiliari, non erano gente del "Blas Roca". Nel momento in cui entra l’autobus, l&igrave; c’erano 63 uomini. Loro contennero gli assalitori, impedirono che entrassero. &Egrave;' la mia opinione personale, che avrebbero dovuti esserci pi&ugrave; rinforzi, perch&eacute; alle 21:00 cominciarono a concentrarsi l&igrave; gli elementi antisociali.</P>
<P>I compagni avevano inviato un rapporto di quattro pagine; tutti sanno molto bene che prima bisogna redigerlo, elaborarlo, precisare i numeri, dettarlo e trascriverlo. Questi sono i fatti. Io venni informato alle 23:00. Con un quaderno nella mano percorsi i luoghi. Il rapporto scritto arriv&ograve;, pi&ugrave; o meno all’ora in cui l’autobus era gi&agrave; entrato nella sede. Dalle ore 21:00 c'erano state alcune pressioni e alcuni scontri perch&eacute; coloro che si erano radunati cercavano di avanzare fino all’Ambasciata, sarebbe stato necessario allora mandare un rinforzo, poich&eacute; a quest’ora cominciarono a radunarsi circa 100 persone da una parte e altre 100 dall'altra; questo &egrave; ci&ograve; che penso a riguardo.</P>
<P>I nostri compagni lavorarono perfettamente, conoscono bene quali sono le critiche. Alcune persone si domandano com'&egrave; possibile, perch&eacute;, effettivamente, questo ha sorpreso un poco per due fattori: una forte campagan per spargere la voce e trasmissioni dei titolare durante quasi 13 ore, 12 ore e mezzo per l’esattezza, dalle 07:35 alle 20:00. Alcune notizie e la tranquillit&agrave;, all'inizio della sera, sicuramente gli rese pi&ugrave; fidati. Io penso che gi&agrave; alle 21:00 sarebbe stato necessario mandare rinforzi. A partire da questa situazione, agirono in maniera eroica alcuni uomini che senza usare armi si misero di fronte a quelli che spingevano, i perturbatori sapevano bene che la nostra polizia non spara, sanno che questi procedimenti che si usano in altre parti del mondo e che vediamo tutti i giorni in televisione non vengono usati qui.</P>
<P>Questo &egrave; ci&ograve; che posso apportare ai fatti di questa storia. E ci sono altre piccole cose di cui discuteremmo un’altra volta. Comunque vedremo domani cosa deciderete nella tavola rotonda; forse dovremo discutere per una settimana su quanto accaduto, noi siamo pronti.</P>
<B><P>Randy Alonso.– </B>Comandante volevo leggere una notizia di Prensa Latina che arriv&ograve; alcuni minuti fa, e che viene dal Messico, dice cos&igrave;: "Il Presidente messicano Vincente Fox afferm&ograve; oggi a Prensa Latina che i vincoli tra il suo paese e Cuba si trovano in un livello magnifico e ambedue le parti stanno lavorando per rafforzarli con lo stesso entusiasmo di prima. </P>
<P>"’Le relazioni si trovano come prima o forse meglio, perch&eacute; abbiamo avuto la possibilit&agrave; di parlare con lo stesso Presidente Castro in maniera diretta’. Afferm&ograve;. Spieg&ograve; che in situazioni di questo tipo, il suo governo procede di solito in questo modo, cio&egrave;, telefonando e parlando con chiunque sia necessario, in situazioni di questo tipo.</P>
<P>"In conferenza stampa con corrispondenti stranieri, oggi pomeriggio, Fox dichiar&ograve;: ‘i rapporti bilaterali restarono in un magnifico livello e continuiamo a lavorare con lo stesso entusiasmo di prima’.</P>
<P>"Alla domanda sulla reazione che provoc&ograve; a Miami e negli Stati Uniti l’entrata nella sede diplomatica a L’Avana, rispose: ‘Mi sembra che chiunque, ogni gruppo, &egrave; libero di interpretare e pensare a modo proprio i fatti’. Qualific&ograve; di intempestiva l’entrata nell’Ambasciata messicana di questo gruppo di cubani, senza chiedere in nessun momento asilo politico o di persecuzione politica, semplicemente, irrompere nell'Ambasciata per mezzo dell’autobus.</P>
<P>"’Questo ci port&ograve; a chiedere al governo cubano la protezione dovuta alla nostra ambasciata e lo sloggiamento di queste persone, poich&eacute; non avevano nessuna proposta, e non vennero nemmeno per richiedere il visto, la protezione politica o altre cose’."</P>
<B><P>Comandante. – </B>Una dichiarazione pulita, onesta, che conferma le cose che ho detto qui, e ci fa molto piacere che questa tavola rotonda concluda cos&igrave;.</P>
<B><P>Randy Alonso.– </B>Comandante, la ringraziamo in maniera speciale della sua presenza in questa tavola; credo che ha contribuito a dare pi&ugrave; argomenti al nostro popolo su quanto &egrave; successo. Credo che ha chiarito elementi importanti relativi ai fatti gi&agrave; noti, a questa provocazione finanziata, portata avanti da questa mafia anticubana, con la collaborazione dei suoi mercenari dentro il paese ed utilizzando elementi antisociali che, come Lei diceva, ancora sussistono nella nostra societ&agrave;, poich&eacute; cercarono di provocare, e ancora una volta ci&ograve; che trovarono fu la sconfitta, che &egrave; quello a cui &egrave; avvezza questa mafia. Le sue perfide intenzioni, nuovamente furono condannante alla sconfitta.</P>
<P>Gli argomenti offerti in questi due giorni, hanno contribuito a dare molta pi&ugrave; informazione al nostro popolo che, fin dal primo momento, venne informato dalle Note Ufficiali emesse appena avvennero i fatti.</P>
<B><P>Comandante.–</B> E mancano alcune notizie. A parte di quelle che vi ho riferito, mi ricordo di una in modo speciale che non ha avuto spazio per essere divulgata con la dovuta ampiezza perch&eacute; dovrebbe essere analizzata, relativa ad alcuni delinquenti che assassinarono, per derubarli, alcuni emigrati provenienti da Miami in visita ai loro familiari. Questo &egrave; un altro compito su cui si lavor&ograve; moltissimo e la polizia con gran impegno<B><I> </B></I>e intelligenza riusc&igrave; a far luce sul caso.</P>
<P>Si scopr&igrave; tutto e, anche se noi non utilizziamo la cronaca nera, che molte volte serve per incitare i delitti piuttosto che per combatterli, non abbiamo avuto spazio n&eacute; tempo per analizzare debitamente i fatti. Alcune persone si chiedono sull’accaduto e su quali sono stati i risultati delle indagini.</P>
<P>Posso comunicarvi che tutti i responsabili sono stati catturati. L’assassinio lo commisero nell’autostrada, molte persone ne erano a conoscenza, avevano udito parlare di questo tema. Bisognava indagare a fondo, verificare tutte le prove, nonch&eacute; gli altri dettagli necessari al processo e impedire che i colpevoli scappassero. Serviva uno Sherlock Holmes; alla fine, molti Sherlock Holmes scoprirono fino all’ultimo dettaglio. La verit&agrave; &egrave; abbastanza ripugnante perch&eacute; i criminali uccisero perfino un bambino. Da tutto questo si deve trarre una lezione (APPLAUSI).</P>
<B><P>Randy Alonso . –</B> Ancora una volta ringraziamo il Comandante, le persone che ci hanno accompagnato, gli invitati che sono stati con noi, in special modo al nostro Ministro degli Esteri e al compagno Lage.</P>
<P>Domani saremo di nuovo in tavola rotonda.</P>
<P>Buona notte.</P></FONT></BODY>
</HTML>
