<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>PAROLE DEL PRESIDENTE DELLA REPUBBLICA DI CUBA, FIDEL CASTRO RUZ, IN OCCASIONE DEL RICEVIMENTO DELL’EX PRESIDENTE STATUNITENSE JAMES CARTER, NELL’AEROPORTO INTERNAZIONALE “JOSÉ MARTÍ”, IL 12 MAGGIO 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P>PAROLE DEL PRESIDENTE DELLA REPUBBLICA DI CUBA, FIDEL CASTRO RUZ, IN OCCASIONE DEL RICEVIMENTO DELL’EX PRESIDENTE STATUNITENSE JAMES CARTER, NELL’AEROPORTO INTERNAZIONALE &quot;JOS&Eacute; MART&Iacute;&quot;, IL 12 MAGGIO 2002</B>.</P>

<P>Eccellentissimo Signore James Carter, ex presidente degli Stati Uniti,</P>
<P>Distinta Signora Rosalynn Carter e distinti membri del scelto gruppo di amici che vi accompagnano,</P>

<P>&#9;Oggi diventano realt&agrave; i sinceri desideri che Lei visitasse Cuba, che in pi&ugrave; di una occasione Le espressi nei brevi incontri che sostenemmo all’estero.</P>
<P>&#9;Entrambi abbiamo condiviso, nello stesso lasso di tempo, la responsabilit&agrave; di dirigere i destini dei nostri paesi.  Lei in un’immensa e potente nazione; io in una piccola isola a 90 miglia del Suo paese.</P>
<P>&#9;Non &egrave; un secreto per nessuno che durante quasi mezzo secolo i rapporti tra i due Stati non sono stati ottimi e continuano a non esserlo.</P>
<P>&#9;Tuttavia, desidero dare atto che nei quattro anni della sua Presidenza, Lei ebbe il coraggio di realizzare sforzi per cambiare il corso di quei rapporti.  Perci&ograve; il Suo nome e rispettato da tutti quanti ne fummo testimoni.</P>
<P>&#9;Una prova palpabile che dimostra che quel proposito non fu inutile, e che malgrado le difficolt&agrave;, le incomprensioni e i disaccordi all’apparenza insuperabili, durante i Suoi quattro anni di governo ebbero luogo, tra altri, tre fatti importanti:  si aprirono gli Uffici di Interessi a Washington e all’Avana; si delimitarono le frontiere marittime tra Cuba, il Messico e gli Stati Uniti; e fu riconosciuto il diritto dei cittadini statunitensi di viaggiare a Cuba, il che, purtroppo, fu di nuovo sospeso da altri.</P>
<P>&#9;Forse alcuni penseranno che il nostro invito a visitare il nostro paese risponde a un’astuta manovra o a un meschino interesse politico.  Con tutta sincerit&agrave; dico che si tratta di un meritato riconoscimento al suo atteggiamento come Presidente degli Stati Uniti nei confronti di Cuba, e alla sua storia ulteriore come personalit&agrave; di riconosciuto prestigio internazionale, dedicato a lottare per ridurre, mitigare o creare coscienza su alcune delle tante tragedie che oggi soffre l’umanit&agrave;, cercando sempre le possibilit&agrave; di pace e d’intesa tra i popoli.</P>
<P>&#9;Colui che in tempi della guerra fredda e dalle profondit&agrave; di un mare di preconcetti, disinformazione e sfiducia, da una parte e dall’altra, fu capace di tentare un miglioramento dei rapporti tra entrambi i paesi, merita rispetto.</P>
<P>&#9;I cubani, una delle cui migliori virt&ugrave; &egrave; il disinteresse, ammirano e rispettano il coraggio e fanno sua qualunque causa giusta.</P>
<P>&#9;Il nostro paese La accoglier&agrave; e accoglier&agrave; la Sua delegazione con la pi&ugrave; sincera ospitalit&agrave; di cui &egrave; capace.  Le far&agrave; vedere con modestia la sua opera umana e sociale.  Le faciliter&agrave; la comunicazione con il nostro popolo, perch&eacute; Lei esprima tutto ci&ograve; che vorr&agrave;, non importa se saremo o meno d’accordo con tutto o parte di quanto esprimer&agrave;.  Avr&agrave; accesso libero a tutti i luoghi che vorr&agrave; vedere, e non ci sentiremo per niente offesi dagli incontri che Lei voglia avere, persino con coloro che non condividono le nostre lotte.</P>
<P>&#9;Sebbene &egrave; previsto nel programma convenuto un incontro con i nostri scienziati nel Centro d’Ingegneria Genetica e Biotecnologia, se Le interessa e cos&igrave; lo desidera avr&agrave; accesso libero e totale, con il personale specializzato che Lei scelga, a questo e a qualunque altro dei nostri pi&ugrave; prestigiosi centri di ricerca scientifica, alcuni dei quali sono stati di recente accusati, pochi giorni prima della Sua visita, di produrre armi biologiche.</P>
<P>&#9;Siamo un popolo patriottico e degno, che non accetter&agrave; mai imposizioni n&eacute; minacce da nessuno; per&ograve; &egrave; amico sincero del popolo degli Stati Uniti, e, soprattutto, di tutti gli statunitensi buoni, che sono molti, e ogni volta ne scopriamo di pi&ugrave;.</P>
<P>&#9;Le diamo il benvenuto con calda e sincera amicizia, esprimendoLe che il nostro principale desiderio &egrave; che la Sua visita a Cuba non possa essere utilizzata da nessuno per mettere in dubbio il Suo patriottismo, diminuire i Suoi meriti o per danneggiare l’aiuto che la Sua Fondazione offre a tante persone povere, bisognose e abbandonate che esistono oggi nel mondo.</P>
<P>&#9;Tante grazie!</P>
<P>&#9;</P></FONT></BODY>
</HTML>
