<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INFORMAZIONE AL POPOLO DAL PRESIDENTE DELLA REPUBBLICA DI CUBA, FIDEL CASTRO RUZ, TRASMESSA DALLA TELEVISIONE E LA RADIO, IL 13 GIUGNO DEL 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INFORMAZIONE AL POPOLO DAL PRESIDENTE DELLA REPUBBLICA DI CUBA, FIDEL CASTRO RUZ, TRASMESSA DALLA TELEVISIONE E LA RADIO, IL 13 GIUGNO DEL 2002.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&#9;Compatrioti,</P>
<P ALIGN="JUSTIFY">&#9;Mercoled&igrave; 5 giugno, esattamente 8 giorni fa, quando m’incontrai con i leader delle organizzazioni di masse per analizzare il progetto che intendevano presentare all’Assemblea Nazionale previa approvazione delle loro direzioni nazionali, quale risposta al discorso del signor W. Bush alla mafia terrorista di Miami, proposi loro tre cose.  La prima, discutere pubblicamente l’idea dinanzi a tutto il popolo; la seconda, mobilitare l’intera nazione in appoggio alla tanto giusta, degna e contundente risposta; la terza, offrire a ogni cittadino in et&agrave; di votare e nel pieno esercizio di tale diritto, la possibilit&agrave; di sottoscrivere e di rendere suo lo storico progetto.</P>
<P ALIGN="JUSTIFY">&#9;Tutti condividemmo i suddetti punti di vista.  Si realizzarono le consulte e si inoltrarono le pratiche pertinenti.  I primi due passi sono gi&agrave; stati compiuti; manca il terzo, che dobbiamo abbordare d’immediato.</P>
<P ALIGN="JUSTIFY">&#9;Domani 14 giugno &egrave; il giorno in cui si commemora la nascita di Maceo e di Che, due grandi simboli dell’intransigenza rivoluzionaria, che &egrave; proprio ci&ograve; che meglio caratterizza l’eroica lotta del nostro popolo dal 1868 fino ai nostri giorni.</P>
<P ALIGN="JUSTIFY">&#9;Sabato 15 giugno, alle ore 08:00, nel Cacahual, dove sono custodite le spoglie del <B>Tit&aacute;n de Bronce</B> (Titano di Bronzo, cos&igrave; viene chiamato il Generale Antonio Maceo, uno dei principali capi militari della guerra per l’indipendenza di Cuba dalla Spagna; N.d.T.) e del suo fedele aiutante Panchito G&oacute;mez Toro, figlio del insigne combattente internazionalista e Capo dell’Esercito Liberatore, M&aacute;ximo G&oacute;mez, avr&agrave; luogo un omaggio speciale a Maceo e al Che in Tribuna Aperta di carattere solenne, adeguata alle caratteristiche e al significato del luogo.</P>
<P ALIGN="JUSTIFY">&#9;Lo stesso giorno, alle ore 10:00, in 129.523 punti situati lungo tutto il paese saranno disponibili, per tutti i cittadini con diritto al voto che vogliano sottoscrivere il progetto di modifica costituzionale presentato dall’Assemblea Straordinaria delle direzioni delle organizzazioni di masse, le copie pertinenti per farlo.  Dalla suddetta ora del sabato 15 giugno e fino a mezzogiorno di marted&igrave; 18 giugno, le copie saranno a vostra disposizione in ognuno dei punti.</P>
<P ALIGN="JUSTIFY">&#9;Sono state tenute in conto le facilit&agrave; richieste dai cittadini che sono assenti dai loro domicili perch&eacute; si sono spostati, all’interno del paese, per motivi personali o di lavoro, studenti interni, personale delle unit&agrave; militari o di sicurezza che svolgono le loro mansioni lontano dai luoghi di residenza, persone assenti per motivi di salute e per altre cause.  Nessun compatriota rester&agrave; senza l’opportunit&agrave; di esprimere la propria volont&agrave;.</P>
<P ALIGN="JUSTIFY">&#9;Il compito di organizzare questo evento spetta esclusivamente le organizzazioni di masse tramite la commissione nazionale e le commissioni municipali e locali da essa create.  Com’&egrave; logico, conteranno sull’appoggio del Partito e della Giovent&ugrave; Comunista.  Non sar&agrave; un’attivit&agrave; statale.</P>
<P ALIGN="JUSTIFY">&#9;Da questa sera le direzioni delle organizzazioni di masse emetteranno istruzioni concrete a tutti i suoi dirigenti. Domani alle ore 18:00, nella Tavola Rotonda che si trasmette dalla televisione e dalla radio, preciseranno i dettagli alla cittadinanza.  Speciale enfasi si porr&agrave; sulle misure per evitare che si ripetano le firme (cio&egrave; per evitare che un cittadino esprima pi&ugrave; di una volta la sua volont&agrave; favorevole al progetto presentato; N.d.T.).</P>
<P ALIGN="JUSTIFY">&#9;Il nostro paese, ormai saturo d’acqua, continua sotto l’influsso delle piogge tropicali che coprono tutto il paese.  Tuttavia, le piogge, le lunghe distanze  o le difficolt&agrave; del terreno non impediranno a nessun compatriota l’accesso a questa prerogativa.</P>
<P ALIGN="JUSTIFY">&#9;Contando sull’ormai proverbiale capacit&agrave; d’organizzazione, sulla cultura e sulla coscienza politica del nostro popolo, si realizzer&agrave; questo importante passo affinch&eacute; nessuno abbia il bench&eacute; minimo dubbio su cosa sente e pensa il popolo di Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Milioni di cubani daranno anche, per la stessa via, contundente e adeguata riposta a un &quot;liberatore&quot; che nessuno ha invitato: il signor W. Bush.  Mancherebbe solo il dibattito e la deliberazione dell’Assemblea Nazionale del Potere Popolare, che dir&agrave; l’ultima parola.</P>
<P ALIGN="JUSTIFY">&#9;Ieri, mercoled&igrave; 12 giugno, giorno in cui si compivano 101 anni dalla promulgazione dell’ignominioso Emendamento Platt, che umili&ograve; terribilmente il nostro popolo e gli strapp&ograve; a tradimento l’indipendenza che aveva conquistato dopo 30 anni d’incomparabile ed eroica lotta, il nostro popolo offr&igrave; alla generazione che fu vittima di quell’obbrobrio il pi&ugrave; degno e straordinario omaggio.  Malgrado le avverse condizioni climatiche, sotto gli effetti o la minaccia delle suddette piogge da Las Tunas fino a Pinar del R&iacute;o , quasi 9 cubani su 10 parteciparono in un modo o in un altro nelle marce, atti pubblici e in altre  manifestazioni patriottiche in tutta Cuba, il che ha meravigliato il mondo</P>
<P ALIGN="JUSTIFY">&#9;Era la pi&ugrave; degna risposta a coloro che oggi pretendono imporre ancora una volta a Cuba un Emendamento Platt, e una prova inequivocabile che quei tempi furono superati per sempre!</P></FONT></BODY>
</HTML>
