<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discorso pronunciato dal Comandante in Capo Fidel Castro Ruz, Presidente dei Consigli di Stato e dei Ministri, in occasione della visita dell'ex presidente statunitense, James Carter, alla Scuola Internazionale di Scienze Mediche, il 13 maggio 2002, "Ann</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discorso pronunciato dal Presidente della Repubblica di Cuba, Fidel Castro Ruz, in occasione della visita dell'ex presidente statunitense, James Carter, alla Scuola Internazionale di Scienze Mediche, il 13 maggio 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&#9;(Versioni Stenografiche - Consiglio di Stato)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Illustre ex presidente degli Stati Uniti, James Carter,</P>
<P ALIGN="JUSTIFY">&#9;Egregia Sig.ra Carter, </P>
<P ALIGN="JUSTIFY">&#9;Distinti membri della delegazione,</P>
<P ALIGN="JUSTIFY">     Saluto anche gli altri invitati e i cari studenti di questa scuola di medicina.</P>
<P ALIGN="JUSTIFY">&#9;Io non ero sicuro se dovevo o meno parlare, tra l'altro per non sottoporvi al rischio di un discorso un po' pi&ugrave; lungo del normale (Risate); per&ograve; siccome c'&egrave; stato un silenzio assoluto mi sono sentito costretto (Risate), ascoltatemi bene, a occupare </P>
<P ALIGN="JUSTIFY">per qualche minuto questa tribuna.</P>
<P ALIGN="JUSTIFY">&#9;Ho letto il programma in cui c'era scritto: "Finalmente, annunciano le parole centrali", cos&igrave; si dice di solito nelle manifestazioni di questo tipo, nelle tribune aperte, ecc. e io dico che, in ogni caso, le mie parole saranno quelle finali, poich&eacute; le parole centrali sono state pronunciate dal presidente Carter.  Per farvi capire perch&eacute; parliamo di presidente e di ex presidente: per una questione di cortesia, negli Stati Uniti, in modo familiare, gli ex presidenti continuano a essere chiamati presidenti, e questo pomeriggio gli diamo anche noi questo trattamento familiare.</P>
<P ALIGN="JUSTIFY">&#9;Io meditavo: cosa stiamo facendo, questa &egrave; solo una scuola di medicina o qualcosa in pi&ugrave;?  Uno pensa a numeri, percentuali, ecc.  Anch'io calcolavo, ad esempio, quanti medici avevamo quando trionf&ograve; la Rivoluzione, e coloro che adesso studiano in questa scuola superano in numero tutti i medici che aveva Cuba allora, e in due o tre anni nell'isola rest&ograve; soltanto la met&agrave; di quei medici.  Ci rimase anche solo il 40% dei professori di medicina.</P>
<P ALIGN="JUSTIFY">&#9;I risultati che oggi possiamo presentare -non dico esibire, perch&eacute; noi non esibiamo niente, presentiamo-, sono il risultato di un grande sforzo, di uno sforzo di 43 anni.</P>
<P ALIGN="JUSTIFY">&#9;Con quei medici che restarono nel nostro paese, potemmo creare ci&ograve; che abbiamo oggi, e oggi abbiamo 22 medici per ognuno di quelli che ci abbandonarono, anzi, un po' di pi&ugrave;, e studiano nelle nostre universit&agrave; due volte e mezza pi&ugrave; studenti del totale di medici che rimasero a Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Ci trovammo di fronte a una grande sfida, o restavamo senza medici o facevamo lo sforzo richiesto per disporre di tutti i medici necessari.</P>
<P ALIGN="JUSTIFY">&#9;Tra le nostre grandi speranze, quando pensavamo nel futuro, quando sognavamo il futuro, c'era quella di far s&igrave; che il nostro paese disponesse di un buon sistema medico.</P>
<P ALIGN="JUSTIFY">&#9;Non posso dimenticare che quando ero un allievo degli ultimi corsi dell'elementare e ritornavo a casa mia, l&agrave; nel latifondo dove abitavo, trovavo che la terza parte dei bambini erano morti; fatti come questo nessuno li conosceva, non erano pubblicati nei giornali, e qual era la causa, acidosi.  Ovviamente, a questa cifra bisogna aggiungere i bambini che morivano di tetano o di tante altre malattie che solitamente flagellavano le nostre campagne.</P>
<P ALIGN="JUSTIFY">&#9;Sognavamo anche con le scuole, perch&eacute; guardavamo la realt&agrave; circondante: quasi tutti i giovani e gli adulti erano analfabeti.  Ricordo che quei pochi che sapevano leggere e scrivere si guadagnavano da vivere scrivendo lettere per coloro che volevano scrivere a una fidanzata o a una ragazza che volevano conquistare; e non era soltanto scrivere una lettera che veniva loro dettata, gli chiedevano anche di elaborare il contenuto della medesima, dovevano scrivere di testa loro ci&ograve; che serviva a conquistare una ragazza, perch&eacute; a quell'epoca ancora i ragazzi conquistavano le ragazze (Risate e applausi), non era tanta l'uguaglianza (Risate).</P>
<P ALIGN="JUSTIFY">&#9;Quelli erano due dei pilastri per cui lottavamo, per&ograve; non erano i fondamentali, c'era uno fondamentale: la giustizia, l'uguaglianza di possibilit&agrave;, la vera fratellanza tra gli esseri umani.  E cos'&egrave; una societ&agrave; senza giustizia?  Cos'&egrave; una societ&agrave; di analfabeti?  Cos'&egrave; una societ&agrave; dove alcuni hanno tutto e gli altri non hanno niente?  Quale libert&agrave; pu&ograve; nascere dalla disuguaglianza e dall'incultura?  Quale democrazia?  Quali diritti umani?</P>
<P ALIGN="JUSTIFY">&#9;Ci sono cose profonde che mobilitano i sentimenti del nostro popolo.  Alberghiamo la pi&ugrave; ferma convinzione che ci sono molte parole e molti concetti che devono essere ridefiniti, se vogliamo in realt&agrave; avanzare verso un futuro degno.  Il futuro non pu&ograve; essere uguale al passato e concepire una societ&agrave; futura richiede rivedere molti concetti che sono preistorici.</P>
<P ALIGN="JUSTIFY">&#9;Tutti, o almeno molti di noi, sappiamo che la parola democrazia nacque l&agrave;, in Grecia, e quando eravamo giovani ci dicevano:  "E' quello l'esempio di democrazia, i cittadini riuniti in un parco pubblico, che dev'essere stato molto piccolo, governano."  In quell'epoca Atene, ad esempio, aveva 20 000 cittadini liberi -dev'essere stato un numero minore perch&eacute; se si riunivano in piazza e non esistevano nemmeno i microfoni e ci stavano in un piccolo parco...immaginate che senza questi microfoni io non potrei farmi ascoltare da coloro che sono l&agrave; in fondo, in questo piccolo gruppo di persone qui riunite-, e accanto ai 15 000 o 20 000 cittadini liberi, c'erano 50 000 o 60 000 che non avevano alcun diritto e circa 80 000 esseri umani che erano schiavi.</P>
<P ALIGN="JUSTIFY">&#9;Se diamo uno sguardo al mondo odierno e sappiamo che ci sono migliaia di milioni di esseri umani che vivono in un'inconcepibile povert&agrave;, migliaia e migliaia di esseri umani che abitano questo Terzo Mondo, non possiamo fare a meno di domandarci in che mondo stiamo vivendo; quando sappiamo che ci sono paesi dove il 90% sono analfabeti e non hanno scuole e vediamo che questa cifra cresce ogni anno; quando ci arrivano notizie secondo cui bambini, che potrebbero salvarsi, muoiono ogni anno prima di compiere il primo anno di vita, e si comparano paesi dove muoiono 5, 6, 7, 8 bambini su mille nati vivi con altri dove la cifra &egrave; di 150 bambini morti prima di compiere il primo anno su mille nati vivi, non possiamo fare a meno di domandarci in che mondo viviamo.</P>
<P ALIGN="JUSTIFY">&#9;Molte volte ci domandiamo anche quale sar&agrave; il secolo, quale sar&agrave; il millennio in cui potremo dire che tutti gli esseri umani che vengano a questo mondo lo facciano con uguaglianza di possibilit&agrave; di fronte alla vita.</P>
<P ALIGN="JUSTIFY">&#9;Noi abbiamo fatto un grande sforzo per far s&igrave; che, almeno in quest'isola, esista l’uguaglianza di possibilit&agrave; per tutti gli esseri umani e ancora oggi non ci siamo riusciti totalmente.  Potrete immaginare quanto risulti difficile, e risulta ancora pi&ugrave; difficile se, come noi, si deve partire dalla povert&agrave;, come succede anche in oltre 140 paesi in maggior o minor grado.  E se c'&egrave; qualcosa che pu&ograve; soddisfare in parte lo sforzo di tanti compatrioti che lottarono e, molti di essi, morirono o sacrificarono tutte le loro energie di vita per un'idea giusta, per un sogno nobile, &egrave; proprio che il nostro paese avanza verso una societ&agrave; dove tutti gli esseri umani avranno possibilit&agrave; uguali, ma non soltanto in teoria, perch&eacute; soltanto in teoria si potrebbe parlare di uguaglianza in questo mondo.  Soltanto in teoria se si conosce che, ad esempio, un paese come il Mozambico ha un PIL pro capita pari a 80 dollari all'anno e ci sono altri il cui PIL pro capita &egrave; di 45 000 dollari all'anno, e non mi riferisco solo alle differenze tra le nazioni, parlo anche delle differenze tra gli individui di una stessa nazione, e in questo senso, i nostri paesi latinoamericani sono campioni olimpici.</P>
<P ALIGN="JUSTIFY">&#9;Tutti noi proveniamo da una regione dove esiste la maggiore differenza tra ricchi e poveri; &egrave; noto che in molte nazioni di questa regione il 10% pi&ugrave; ricco della popolazione possiede oltre il 50% delle ricchezze e dei beni che si creano in esse e il 10% dei poveri dispone appena del 4% o il 5%, a volte ancora di meno, del PIL.</P>
<P ALIGN="JUSTIFY">&#9;Camminando per le loro strade si vedono tanti bambini che puliscono i finestrini delle auto, puliscono scarpe o lavorano per ricevere salari miserabili per aiutare le loro famiglie, o senza poter andare a scuola perch&eacute; non ce ne sono, o senza poter ottenere la licenza elementare perch&eacute;, se non ricordo male, solo il 52% dei bambini raggiunge la quinta elementare, ancor di meno la terza media.  Potremmo domandarci quale giustizia c'&egrave;, quale sar&agrave; il destino che spetta ad alcuni e quale ad altri.</P>
<P ALIGN="JUSTIFY">&#9;Perci&ograve;, sebbene &egrave; vero che molti riconoscono al nostro paese dei progressi nella sanit&agrave;, nell'istruzione, nello sport, come se fossero gli unici obiettivi o gli obiettivi finali delle nostre lotte o delle nostre vite, bisogna dire: Noi cerchiamo qualcosa in pi&ugrave;, qualcosa di pi&ugrave; nobile, cerchiamo la giustizia per tutti.</P>
<P ALIGN="JUSTIFY">&#9;Come ci pu&ograve; essere giustizia senza istruzione.  Come ci pu&ograve; essere libert&agrave; senza giustizia n&eacute; uguaglianza.  Come ci pu&ograve; essere democrazia allo stile di quell'Atene cui ci riferivamo.  Mi domando come si pu&ograve; parlare di diritti umani e in quale mondo viviamo se il paese che in quest'epoca e affrontando difficolt&agrave; inimmaginabili per avvicinarsi e, infatti, ci riesce in modo pi&ugrave; accelerato ogni giorno, al suddetto livello, a quel sogno di giustizia, di vera democrazia, di veri diritti umani, &egrave; condannato a Ginevra proprio come trasgressore di tali diritti?</P>
<P ALIGN="JUSTIFY">&#9;Non posso in una riunione come questa, in cui non volevo parlare, trattare un argomento cos&igrave; difficile, per&ograve; mi avete costretto...Quando uno parla dev'essere per dire qualcosa.  Aggiungo che oggi &egrave; forse questo il paese pi&ugrave; unito del mondo e politicamente pi&ugrave; preparato, oggi &egrave; forse questo il paese pi&ugrave; entusiasta e con pi&ugrave; speranze nell'avvenire.</P>
<P ALIGN="JUSTIFY">&#9;Voi sapete che solo alcuni giorni fa, nella Piazza delle Rivoluzione si riunirono circa un milione di cittadini dell'Avana; pochi giorni dopo la condanna a Ginevra, indignato da quella colossale offesa, e la cosa pi&ugrave; incredibile &egrave; che coloro che ci condannarono non potrebbero mostrare oggi un'altra immagine dei loro paesi che non sia quella dell'inferno, perch&eacute; quei paesi -e in questo caso mi riferisco concretamente ai paesi di Latinoamerica- sono la negazione assoluta dei diritti che citavamo.  Tuttavia, non c'&egrave; da soffrire per questo.  C’&egrave; un giudice inappellabile che far&agrave; giustizia, e questo giudice &egrave; la storia  (Applausi).</P>
<P ALIGN="JUSTIFY">&#9;Perci&ograve; vi dicevo che mentre vi guardavo mi domandavo:  E' questa soltanto una scuola di medicina?  Tuttavia, a cosa servirebbe se voi, ritornati nei vostri paesi, decideste di lavorare in istituzioni purtroppo penetrate dall'economicismo, dal mercantilismo e dall'egoismo, e nessuno volesse andare in montagna, in un angolo sperduto della campagna o nei quartieri emarginati per esercitare l&igrave; la nobile professione di medico.  Pi&ugrave; che una semplice scuola di medicina il nostro desiderio maggiore sarebbe che questa fosse una scuola di solidariet&agrave;, di fraternit&agrave; e di giustizia.</P>
<P ALIGN="JUSTIFY">&#9;Sono convinto che sar&agrave; cos&igrave;, che non sar&agrave; inutile che negli studenti di questa scuola siano rappresentate tutte le etnie e tutti i pi&ugrave; umili settori dei loro paesi, 66 etnie, da quanto dicono.</P>
<P ALIGN="JUSTIFY">&#9;Che bello spettacolo vedere qui riuniti, studiando insieme, studenti di tutta Latinoamerica e studenti statunitensi!  Con quanto piacere e soddisfazione abbiamo ascoltato la ragazza statunitense che parlo qui, o quella che cant&ograve; l&igrave;, e quante speranze di amicizia e fratellanza si potrebbero concepire se ci uniamo tutti, guidati dagli ideali di giustizia, di uguaglianza, di quelli che esprimeva qui oggi il presidente Carter; gli esempi che citava erano impressionanti, quando ci raccontava che soltanto con una compressa, o forse due, si potrebbe contribuire alla scomparsa di terribili malattie; basterebbe uno sforzo nobile, rivolto a risolvere alcune tragedie che soffrono gli esseri umani in questo mondo, perch&eacute; esse si risolvessero mediante l'applicazione di procedimenti semplicissimi.  E mi domandavo, quanto sar&agrave; costato tutto ci&ograve;?, ed &egrave; evidente che le risorse investite sono minime.  E pensavo quante persone al mondo soffrono gli stessi problemi o sono in rischio di soffrirli.</P>
<P ALIGN="JUSTIFY">&#9;Non si parl&ograve;, poich&eacute; non era possibile, -infatti, lui si riferiva in concreto ai fatti di cui si occupa la fondazione Carter nel settore della medicina, perch&eacute; ce ne sono altri settori a cui contribuisce anche-, ad esempio, della malaria, alle decine di milioni di persone malate di malaria e dei milioni di persone che muoiono di malaria o a causa della febbre tifoidea.</P>
<P ALIGN="JUSTIFY">&#9;Non si parl&ograve; del terrore, era troppo bello il pomeriggio per parlarne, e il terrore si chiama AIDS, e quando si parla di Africa &egrave; impossibile non pensare ai 26 0 28 milioni di persone malate da AIDS; 13 o 14 milioni di bambini orfani, milioni di bambini che nascono ormai con il virus acquisito nel ventre della madre.  Una delle maggiori tragedie che ha conosciuto l'umanit&agrave; e che minaccia di sterminare intere nazioni, e persino intere regioni.</P>
<P ALIGN="JUSTIFY">&#9;A queste cifre bisognerebbe aggiungere i milioni analfabeti, il numero crescente di analfabeti che ci sono in tutto il mondo; i milioni di disoccupati; il 60% o il 70% dei cittadini latinoamericani che vivono del lavoro in nero, senza alcuna protezione, senza alcuna previdenza sociale, senza nessun diritto, perch&eacute; non solo si &egrave; cercato di sradicare il movimento operaio e i sindacati, ma anche i diritti pi&ugrave; elementari dei lavoratori.  Quante calamit&agrave; potrebbero aggiungersi!</P>
<P ALIGN="JUSTIFY">&#9;Il presidente Carter ci parlava del nobile sforzo di sua moglie nello studio, la ricerca e nella lotta contro i fenomeni di ritardo mentale, e questo &egrave; un tema tremendo.  Noi lo sappiamo bene perch&eacute; stiamo raccogliendo i dati esatti delle persone che soffrono qualche incapacit&agrave; dovuta a ritardo mentale, che solo nella capitale sono oltre 13 000, e ognuno di essi dev'essere studiato, lo stiamo gi&agrave; facendo, e stiamo preparando in modo accelerato degli specialisti in genetica, equipaggiando laboratori adeguati, soprattutto da quando conoscemmo che i casi che soffrono di qualche incapacit&agrave;, -non solo quelle derivate dal ritardo mentale ma dovute anche ad altre cause-, sono oltre 48 000 nella capitale; e partendo dalla conoscenza che oltre 80 malattie di diverso tipo hanno un'origine genetica, abbiamo cominciato lo studio genetico di tutti i casi di ritardo mentale e di altre malattie genetiche come l'ipotiroidismo e persino di altre ormai, per fortuna, eliminate in questo e in altri paesi com'&egrave; il caso della poliomielite.  Per&ograve; ci sono molti casi di origine genetica e anche di origine ambientale o causate da incidenti.</P>
<P ALIGN="JUSTIFY">&#9;Quando si conoscono e si dicono queste cifre, vuol dire che comincia appena l'avvicinamento alla quantit&agrave; di tragedie che soffre la societ&agrave; umana e molte volte coloro che le soffrono lo fanno in solitario, perch&eacute; molti non capiscono nemmeno cosa gli sta succedendo.  Quindi, &egrave; un altro motivo di soddisfazione per noi nei confronti della visita che abbiamo ricevuto oggi, il conoscere il loro sforzo in favore della lotta per evitare, in primo luogo, e aiutare in tutto il possibile coloro che soffrono alcune di queste malattie.</P>
<P ALIGN="JUSTIFY">&#9;Tuttavia, non voglio dilungarmi su questo argomento che ci tratterrebbe fino all'alba.</P>
<P ALIGN="JUSTIFY">&#9;Mi mancherebbe soltanto esprimere le ragioni per cui oggi abbiamo ricevuto qui con rispetto, con grande ospitalit&agrave; e piacere l'ex presidente Jimmy Carter, la sua moglie e la sua delegazione.</P>
<P ALIGN="JUSTIFY">&#9;Non pensate a una delegazione molto numerosa, in realt&agrave; la delegazione pi&ugrave; numerosa che abbia visitato il paese insieme a loro &egrave; quella dei reporter e giornalisti, il che, d'altra parte, &egrave; anche logico.</P>
<P ALIGN="JUSTIFY">&#9;Ieri all'aeroporto spiegammo il suo sforzo per migliorare i rapporti tra gli Stati Uniti e Cuba, in mezzo a difficolt&agrave; in apparenza insuperabili; per queste difficolt&agrave;, a cui non mi riferir&ograve; adesso, non si pot&eacute; avanzare allora.  Tuttavia, ci sembrava un'elementare giustizia storica fare questo riconoscimento, nonch&eacute; riconoscergli il coraggio di visitare il nostro paese.</P>
<P ALIGN="JUSTIFY">&#9;Fu coraggioso quanto tent&ograve; di migliorare i rapporti tra i nostri paesi; nessuno pensi che ci&ograve; era facile.  E' stato coraggioso ancora una volta nel visitare Cuba, malgrado gli oppositori, malgrado le critiche e le calunnie.</P>
<P ALIGN="JUSTIFY">&#9;Il programma della sua visita non lo decidemmo noi, lo scelse lui, e il suo interesse fondamentale era l'istruzione, questo fu, in pratica, il numero uno; s'interess&ograve; anche, in modo speciale, nella Scuola Latinoamericana di Scienze Mediche, il che si spiega da quanto ci raccont&ograve; relativo agli sforzi che realizzano (si riferisce alla Fondazione;  N.d.T.) in favore della sanit&agrave; in molti paesi con le limitate risorse a disposizione.  E' grande l'esperienza che devono avere acquisito su molti dei temi oggi trattati.</P>
<P ALIGN="JUSTIFY">&#9;Devo dire qui senza l'animo di fare complimenti, che nello sforzo personale risulta chiaramente percettibile l'alto grado d'intelligenza dell'ex presidente Carter, a cui si unisce, in grado ancora pi&ugrave; alto, la sua etica personale e familiare.  Questa fu, in realt&agrave;, una delle prime cose di cui ci rendemmo conto quando cominciammo ad ascoltare i suoi discorsi, quando era ancora candidato alla presidenza degli Stati Uniti; questi sono i due fattori che sono stati uniti alla sua storia e alla sua personalit&agrave; ed &egrave; quindi logico il suo interesse di conoscere questa scuola, di conoscere anche la scuola di lavoratori sociali e le istituzioni dedicate all'educazione speciale e di riunire informazione sugli sforzi che, in questo senso, ha realizzato il nostro paese nei settori della sanit&agrave;, dell'istruzione, della cultura, e delle ricerche mediche.</P>
<P ALIGN="JUSTIFY">&#9;Quando lui parlava di ci&ograve; che aveva fatto, e senza dubbio con poche risorse poich&eacute; &egrave; un uomo austero -infatti quando ero all'aeroporto mi aspettavo di vederlo arrivare in un grosso Boeing, e subito vedo un piccolo aereo bimotore che sorvola la pista, fa un giro, atterra e si avvicina a noi, questo &egrave; il motivo per cui gli dissi, e credo sia stato ripreso dai microfoni, non sapevo che ci fossero tanti microfoni l&igrave;:  "Io credevo che Lei sarebbe arrivato in uno di quei Boeing ultimo modello"-, viaggia invece in un piccolo aereo con un ridotto gruppo di persone.  Mentre lui si riferiva ai programmi, i quali sono proprio contento di aver ascoltato qui, come lo avete fatto voi e lo ha fatto anche il nostro popolo con la stessa soddisfazione, pensavo che, se con solo pochi dollari, diciamo che con solo alcuni centesimi, si pu&ograve; fare tanto bene in questo mondo, quanto si potrebbe fare con le centinaia di miliardi, anzi, con i trilioni di dollari che al mondo vengono destinati a produrre armi, a produrre e consumare droghe, o a produrre articoli di lusso, forse la pi&ugrave; terribile eredit&agrave; che abbiano lasciato all'umanit&agrave;, e spero non per sempre, le cosiddette societ&agrave; di consumo.</P>
<P ALIGN="JUSTIFY">&#9;Un mondo come quello che lui sogna quando combatte le malattie, un mondo come quello che sogniamo noi, un mondo come quello che sognate voi sar&agrave; possibile, s&igrave;, molto possibile, quando gli uomini avranno le conoscenze, la cultura e la coscienza necessaria per vivere e agire con vero spirito di fratellanza, per vivere e agire con vero spirito di giustizia; e non riterrei inutile n&eacute; soffrirei l'immensa vergogna che adesso mi colma per aver parlato un pochino di pi&ugrave; di quanto vi ho promesso, se queste parole, pronunciate con tutto il cuore e con la massima sincerit&agrave;, potremmo dire anche con passione, voi qualche volta le ricordaste.</P>
<P ALIGN="JUSTIFY">&#9;Tante grazie.</P>
<P ALIGN="JUSTIFY">&#9;(Ovazione)</P></FONT></BODY>
</HTML>
