<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (17/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discorso pronunciato dal Presidente della Repubblica di Cuba, Fidel Castro Ruz, nell’ atto commemorativo del 40º anniversario della fondazione dell’Istituto di Scienze Basiche e Precliniche "Victoria de Gir&oacute;n", effettuato il giorno 17 ottobre 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Professori, ricercatori e studenti:</P>
<P ALIGN="JUSTIFY">Illustri invitati:</P>
<P ALIGN="JUSTIFY">Un giorno come oggi, il 17 ottobre, 40 anni, e cinque giorni prima che scoppiasse la crisi del 1962, sulla quale molto si &egrave; meditato e analizzato in questi giorni, ebbe luogo quell’atto. Fu sul punto di accadere per prodursi un olocausto nucleare.</P>
<P ALIGN="JUSTIFY">Era trascorso esattamente un anno e mezzo dall’invasione mercenaria alla Baia dei Porci e 10 mesi da quando fin&igrave; la grandissima prodezza della Campagna di Alfabetizzazione. Pi&ugrave; di 2.000 medici, e la maggior parte dei professori di Medicina, avevano abbandonato il paese. Bisognava compensare quelle perdite e formare con urgenza coloro che erano necessari all’ambizioso programma rivoluzionario della sanit&agrave; pubblica. Parte di quello sforzo si era indirizzato alla fondazione di un importante Istituto di Scienze Basiche, per accelerare il processo di preparazione e laurea di medici con la qualit&agrave; rivoluzionaria e con i conoscimenti richiesti. In poche settimane si cre&ograve; quest’istituto in una grande edificazione, che era stata la sede di una delle pi&ugrave; importanti istituzioni dell’alta borghesia, gran parte di questa residente ormai negli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Le fu dato il nome di "Victoria de Gir&oacute;n", in onore dell’ eroica in questo modo vittoria dei nostri combattenti in quell’epica battaglia.</P>
<P ALIGN="JUSTIFY">Per le speciali circostanze di quel momento e per l’importanza dell’Istituto di Scienze Basiche e Precliniche "Victoria de Gir&oacute;n" nell’ulteriore evoluzione della medicina cubana, mi &egrave; sembrato opportuno ricordare oggi alcune delle idee che esposi quel giorno e con le stesse parole utilizzate. Per la loro validit&agrave;, gli dedicher&ograve; una parte importante del mio intervento.</P>
<P ALIGN="JUSTIFY">In modo del tutto casuale incominciai a parlare del settore dell’infermeria:</P>
<P ALIGN="JUSTIFY">Dissi: "Noi credevamo che in questa riunione della famiglia medica dovevano essere presenti gli studenti di medicina. Abbiamo visto che sono anche presenti le ragazze della Scuole di Infermieristica. E ne siamo molto contenti, perch&eacute;, quando si parlava di tutti i problemi della medicina e dei medici, ci dimenticavamo delle infermiere. Quando si parlava delle associazioni studentesche, ci dimenticavamo delle Scuole di Infermieristica. Le infermiere costituiscono una parte importante, fondamentale, di tutto il lavoro medico, e alla Rivoluzione interessa moltissimo formare infermiere rivoluzionarie. Guardate quale entusiasmo hanno!</P>
<P ALIGN="JUSTIFY">"La questione della sanit&agrave; &egrave; uno dei problemi pi&ugrave; sensibili con cui i nostri nemici cercarono di ferire il nostro popolo. &Egrave; logico che noi cubani aspiriamo a far s&igrave; che la mortalit&agrave; infantile si riduca; a far s&igrave; che l’aspettativa di vita di ogni cittadino si allunghi; a combattere contro le malattie, a combattere contro la morte. Non pu&ograve; esistere aspirazione pi&ugrave; legittima di questa e, si potrebbe aggiungere, pi&ugrave; sacra di questa.</P>
<P ALIGN="JUSTIFY">"Gente senza scrupoli cercarono di ferire il nostro popolo in questo ambito. Cercarono di privare il nostro paese delle risorse per lottare contro la malattia, per salvare migliaia, decine di migliaia, centinai di migliaia di vite, soprattutto vite di bambini. In che modo cercarono di fare questo? Portandoci via i medici.</P>
<P ALIGN="JUSTIFY">"Quando ci attaccarono nella Baia dei Porci, l’intenzione era quella di appropriarsi di un pezzo del territorio, e da li cominciare a bombardare ogni giorno e ogni notte, sottoponendo il nostro paese ad una guerra di logoramento che avrebbe costato centinaia di migliaia di vite. Nonostante tutto questo, una delle azioni pi&ugrave; vigliacche che l’imperialismo abbia realizzato contro il nostro paese, &egrave; stata la politica di corrompere medici e di cercare di ottenere l’esodo di medici verso gli Stai Uniti; privando il nostro paese del personale tecnico qualificato per curare i malati. Ed effettivamente riusc&igrave; a portarsi via un certo numero di medici.</P>
<P ALIGN="JUSTIFY">"Loro sapevano bene che stavano danneggiando non noi bens&igrave; il nostro popolo. Ci doleva profondamente il danno crudele che stavano perpetrando al nostro popolo con questa politica. Noi sappiamo quale ansia, quale ossessione hanno i settori poveri per il medico; ringraziano i contadini quanto il servizio medico rurale, le medicine che gli inviamo, gli ospedali che gli abbiamo costruito.</P>
<P ALIGN="JUSTIFY">"Una delle cose in cui si ha fatto sentire il peso della Rivoluzione, &egrave; il settore della sanit&agrave;. Nel nostro paese c’erano soltanto 9.000 posti letto in ospedali dello Stato.</P>
<P ALIGN="JUSTIFY">"Tutti sanno bene in che modo venivano curati negli ospedali i malati, che molte volte erano costretti a dormire sul pavimento; tutti conoscono bene lo stato di povert&agrave; e di squallore di in molti ospedali.</P>
<P ALIGN="JUSTIFY">"Tutti sanno bene che nelle nostre campagne non ci andava mai un solo medico; tutti sanno bene che la popolazione rurale era abbandonata; tutti sanno bene che un contadino, per poter veder un medico, doveva vendere un maialino, mezza dozzina di galline, insomma qualunque cosa per poter essere da questi curato.</P>
<P ALIGN="JUSTIFY">"Quando il nostro popolo non aveva assistenza medica, loro non si preoccupavano di portare via, negli Stati Uniti i medici; era loro indifferente. Quando il nostro paese inizi&ograve; uno straordinario programma di assistenza medica, che port&ograve; da 21 a 103 i milioni di pesos destinati ai fondi destinati alla sanit&agrave; pubblica, solo allora s&igrave; preoccuparono per cercare di privare il nostro popolo dei medici.</P>
<P ALIGN="JUSTIFY">"Naturalmente i medici che si portarono via non erano n&eacute; agnellini n&eacute; santi. Per potersi laureare, gli studenti dovevano fare – soprattutto gli studenti del resto del paese – una fatica enorme, e poi non trovavano impiego da nessuna parte. I medici si concetravano nella capitale. Si poteva ritenere davvero fortunato quel medico che, laureatosi da poco, trovava un posto nel Comune, in un ospedale, e veniva pagato 100 pesos, o 120, qualunque cifra insomma per poter lavorare. </P>
<P ALIGN="JUSTIFY">"Quando un medico nella societ&agrave; di classi che avevamo, nella societ&agrave; sfruttatrice in cui vivevamo, si convertiva in un riconosciuto professionista e diventava famoso, il popolo non poteva pi&ugrave; contare su di lui, con alcune eccezioni; perch&eacute; naturalmente ci sono sempre delle eccezioni. Ormai era il medico dei pi&ugrave; ricchi. Ed ad un uomo umile del popolo, risultava davvero difficile usufruire dei suoi servizi.</P>
<P ALIGN="JUSTIFY">"Molti di quei medici erano i medici dei padroni dei zuccherifici, dei miliardari, e quando se ne andarono i miliardari, ne sentirono la nostalgia e partirono anche essi.</P>
<P ALIGN="JUSTIFY">"Indipendentemente dal fatto che molti di quei medici che furono sedotti per andare negli Stati Uniti furono poi costretti a lavare i piatti, a manovrare ascensori e a realizzare altri compiti simili; indipendentemente da questo, non c’&egrave; ombra di dubbio che il comportamento di quei i medici che se ne andarono, fu propio immorale. Questo &egrave; un crimine contro il popolo, contro il malato, contro l’infelice, contro colui che soffre.</P>
<P ALIGN="JUSTIFY">"Con chi dobbiamo risolvere i problemi? Prima di tutto con i medici buoni. Perch&eacute; &egrave; giusto segnalare che sebbene ci sono stati dei medici corrotti, vigliacchi e mercenari, ci sono stati molti, ma veramente molti medici buoni, coscienti, umani, che interpretavano la loro professione come si deve.</P>
<P ALIGN="JUSTIFY">"Alcuni fecero il giuramento di Ippocrate e altri fecero il giuramento dell’ipocrita. Coloro che fecero il vero giuramento e che interpretarono la loro missione come una missione sacra, questi non abbandonarono ne abbandoneranno mai il propio paese. &Egrave; con loro che dobbiamo risolvere il problema.</P>
<P ALIGN="JUSTIFY">"Gli uomini che, in mezzo ad una societ&agrave; di corruzione e di egoismo restarono puri, possono servire da seme e da maestri.</P>
<P ALIGN="JUSTIFY">"Che cosa rappresentano quelli che se ne sono andati? Parlando in termini medici, &egrave; l’escrezione di un tumore.</P>
<P ALIGN="JUSTIFY">"Gli imperialisti cercano di fare propaganda con coloro che se ne sono andati. Ci&ograve; equivale a fare propaganda con il pus, perch&eacute; coloro che se ne sono andati rappresentano il pus della societ&agrave; cubana, quando la Rivoluzione schiacci&ograve; questa societ&agrave; di classi.</P>
<P ALIGN="JUSTIFY">"Lo spirito piccolo borghese, flaccido, vacillante dei primi tempi, non si vede da nessuna parte.</P>
<P ALIGN="JUSTIFY">"Che cosa dobbiamo fare? Continuare ad andare avanti, e risolvere i problemi per sempre.</P>
<P ALIGN="JUSTIFY">"Cos’&egrave; che compensa il nostro popolo, cos’&egrave; che compensa i nostri sentimenti di rivoluzionari, della ripugnanza e dello schifo per i traditori ed i disertori? Questo: questa nuova massa, questo contingente che inizia a studiare, e la massa attuale degli studenti universitari abbastanza depurata.</P>
<P ALIGN="JUSTIFY">"Posso dire, e lo posso assicurare, che il nostro paese conta oggi nella Scuola di Medicina su una formidabile massa di buoni studenti e di studenti rivoluzionari.</P>
<P ALIGN="JUSTIFY">"E gi&agrave; da ora su che cosa si pu&ograve; contare? Possiamo contare su varie centinaia di magnifici compagni che si laureeranno ogni anno, e che andranno a rafforzare il contingente di medici rivoluzionari che apporteranno al paese una nuova mentalit&agrave;, una nuova concezione della funzione del medico; funzione che il popolo deve avere nella pi&ugrave; alta stima, come quella del maestro. &Egrave; chiaro che i medici cattivi cospirano contro il buon concetto che il popolo deve avere del medico.</P>
<P ALIGN="JUSTIFY">"Questa massa significher&agrave; un apporto anno dopo anno e una coscienza ferma, pulita, di medici che lavorino.</P>
<P ALIGN="JUSTIFY">"Questo contingente creer&agrave; uno spirito che si opporr&agrave; allo spirito egoista, o ai resti dello spirito egoista, accomodaticcio; questo spirito che tende a corrompere lo studente, perfino lo studente!</P>
<P ALIGN="JUSTIFY">"Ormai il nostro popolo pu&ograve; avere la sicurezza che tutti i giovani che stanno studiando nella Facolt&agrave; di Medicina lo stanno facendo a tempo pieno, e che stiamo creando, stiamo formando medici molto pi&ugrave; preparati, in quantit&agrave; massice. E capiamo che questo &egrave; un dovere che la Rivoluzione ha nei confronti del popolo.</P>
<P ALIGN="JUSTIFY">"Dunque: la soluzione definitiva del problema era in questa? Niente affatto! Per esempio, c’&egrave; una circostanza che &egrave; la seguente: i medici si ammucchiavano all’Avana. Quella societ&agrave; concentr&ograve; i medici all’Avana, e da l&igrave; non volevano andarsene. Per&ograve;, a Miami s&igrave;; nella Sierra Maestra no! E molti di loro accettavano con gioia di partire all’estero piuttosto che andare a servire il loro popolo.</P>
<P ALIGN="JUSTIFY">"I problemi non si risolvevano nemmeno con queste misure. Dove si trova la vera e definitiva soluzione al problema? Guardando verso il futuro, l’unica, la vera, la definitiva soluzione, &egrave; la formazione massiccia di medici. La Rivoluzione ha oggi le forze, le risorse, l’organizzazione, gli uomini – uomini! – che &egrave; la cosa pi&ugrave; importante – per iniziare un piano di formazione di medici nelle quantit&agrave; che siano necessarie. E saranno non solo tanti, ma soprattutto bravi; e non solo bravi come medici, ma bravi anche come uomini, donne, come patrioti e come rivoluzionari.</P>
<P ALIGN="JUSTIFY">"E chi dice che la Rivoluzione non pu&ograve; fare questo? Lo stiamo gi&agrave; facendo! E la prova &egrave; questa manifestazione.</P>
<P ALIGN="JUSTIFY">"&Egrave; chiaro che per entrare all’Universit&agrave;, bisogna per lo meno essere diplomati. Che cosa si &egrave; fatto? Si &egrave; deciso di accettare come studenti di medicina sia diplomati in scienze che in lettere, dopo un piccolo corso che inizier&agrave; domani.</P>
<P ALIGN="JUSTIFY">"In virt&ugrave; di ci&ograve;" – continuavo a dire quella sera di 40 anni fa – "ormai entrano in questo istituto di Scienze Basiche circa 800 studenti; e all’Universit&agrave; di Oriente, (da poco creata) 240, con un totale oltre di 1.000, pi&ugrave; di mille che iniziano a studiare! Tutti ci&ograve; quest’anno.</P>
<P ALIGN="JUSTIFY">"Per&ograve;, al tempo stesso, in questo Istituto iniziano un corso di 15 mesi 1.300 studenti diplomati che, insieme ai neo diplomati, faranno s&igrave; che l’anno prossimo, tenendo conto di quelli che non superano gli esami, comincino a studiare all’Universit&agrave; 1250 studenti.</P>
<P ALIGN="JUSTIFY">"Al tempo stesso, quest’anno, per lo meno 2.500 giovani della suola media inferiore inizieranno un corso pre universitario speciale di due anni, per entrare , subito dopo, nella scuola di Medicina.</P>
<P ALIGN="JUSTIFY">"E dopo? Dopo sar&agrave; ormai un fiume di studenti di medicina: 1.000 quest’anno, che inizieranno i loro studi nel 1963; 1.250 che cominceranno nel 1964; 2.500 che lo faranno nel 1965 e, naturalmente, visto che la Rivoluzione non ha lavorato invano, la Rivoluzione continuer&agrave; a fare ci&ograve; poich&eacute; dispone di enormi contingenti di borsisti, dove pu&ograve; scegliere gli studenti per la loro vocazione e per la loro capacit&agrave;, perch&eacute; la Rivoluzione sta facendo un’opera educativa fin dall’ inizio. Bisogna considerare che, quando la Rivoluzione arriv&ograve; al potere, stavano studiando nelle scuole medie inferiori circa 120.000, e che adesso sono circa 250.000. Sono cifre, sono fatti e sono il frutto della stessa opera della Rivoluzione. E adesso dobbiamo organizzare corsi speciali, per&ograve; a partire dal 1965 coloro che potranno studiare medicina saranno talmente tanti che non potranno starci n&eacute; qui n&eacute; in un altro edificio come questo. Questa &egrave; la soluzione, l’unica e definitiva soluzione!</P>
<P ALIGN="JUSTIFY">"Non &egrave; solo questo; possiamo fare ancora qualcosa di pi&ugrave; – anche se avrebbe un carattere pi&ugrave; che altro simbolico– per aiutare altri paesi.</P>
<P ALIGN="JUSTIFY">"Per esempio abbiamo il caso dell’Algeria. In Algeria la maggior parte dei medici erano francesi, e molti se ne sono andati. Con 4 milioni di abitanti in pi&ugrave; di Cuba, l&agrave; dove il periodo coloniale ha lasciato un gran numero di malattie, dispongono di meno della terza parte dei medici che noi abbiamo. Nella sfera della salute si trovano in una situazione veramente tragica. E per questo che noi, conversando oggi con gli studenti, gli abbiamo detto che servono 50 medici volontari. E siamo sicuri che questi volontari non mancheranno. Cinquanta, niente di pi&ugrave;. Siamo sicuri che i volontari saranno di pi&ugrave; come espressione dello spirito di solidariet&agrave; del nostro popolo verso un popolo amico che sta peggio di noi.</P>
<P ALIGN="JUSTIFY">"Oggi possiamo mandarne 50; fra 8 o 10 anni non si sa quanti, e cos&igrave; potremo dare un aiuto ai popoli nostri fratelli. Perch&eacute; ogni anno che passa, avremo pi&ugrave; medici, e ogni anno che passa avremo pi&ugrave; studenti che entreranno nella Scuola di Medicina; perch&eacute; la Rivoluzione ha il diritto di raccogliere ci&ograve; che semina, ed ha il diritto di raccogliere i frutti che ha seminato.</P>
<P ALIGN="JUSTIFY">"E molto presto il nostro paese – possiamo proclamarlo qui con orgoglio – avr&agrave; il maggior numero di medici per abitante, di qualunque altro paese dell’America Latina; e le nostre universit&agrave; cresceranno, e gli studenti nelle nostre universit&agrave; si conteranno a decine e decine di migliaia, e i nostri corpi di professori saranno sempre pi&ugrave; preparati. Gli anni passano, e passano velocemente, e lo sforzo della Rivoluzione si vede.</P>
<P ALIGN="JUSTIFY">"Abbiamo detto anni, per&ograve; sono anni che passeranno presto e ci permetteranno di vedere questo quadro di 40.000 o 50.000 studenti universitari e di migliaia e decine di migliaia di giovani laureati, perch&eacute; la Rivoluzione pu&ograve; farlo, perch&eacute; la Rivoluzione e solo la Rivoluzione &egrave; quella che pu&ograve; realizzare queste prodezze; ed &egrave; un popolo rivoluzionario e solo un popolo rivoluzionario l’unico in grado di portare avanti simili compiti.</P>
<P ALIGN="JUSTIFY">"Oggi &egrave; un giorno di intima gioia, perch&eacute; la Rivoluzione non si limita ad esporre idee, bens&igrave; a realizzarle; la Rivoluzione non &egrave; teoria, &egrave; soprattutto fatti. E tutto quanto la Rivoluzione si &egrave; proposto, lo ha raggiunto; tutto quanto la Rivoluzione ha iniziato, lo ha poi portato avanti. Questo &egrave; il risultato dell’ idea trasformata in realt&agrave;, dell’opera intrapresa che &egrave; stata portata avanti; ragione per essere ottimisti; ragione per credere sempre di pi&ugrave; nel dinamismo di una Rivoluzione e nella capacit&agrave; creatrice del nostro popolo.</P>
<P ALIGN="JUSTIFY">"Sappiamo ci&ograve; che significa, sappiamo che con questo ci difendiamo dai colpi pi&ugrave; bassi del nemico nel settore pi&ugrave; sensibile per il nostro popolo, sappiamo che questo significa salvare per la patria centinaia di migliaia di bambini, significa salute per il nostro popolo, significa alzare l’aspettativa di vita di ogni cittadino della nostra patria, significa la creazione delle condizioni non solo per combattere le malattie, bens&igrave; per prevenirle. Perch&eacute; nel futuro avremo ogni giorno pi&ugrave; medici e ogni giorno meno malati.</P>
<P ALIGN="JUSTIFY">"Questi sono i fatti:da sei mesi nel nostro paese non c’&egrave; un solo caso di poliomielite;da sei mesi nessuna madre, nessuna famiglia ha dovuto soffrire il dolore inenarrabile di vedere suo figlio invalido. Ormai si sono salvati centinaia di bambini, si sono salvate centinaia di vite felici; si sono salvate la felicit&agrave; e l’allegria di centinaia di famiglie. </P>
<P ALIGN="JUSTIFY">"Ancora una volta la Rivoluzione affronta le malattie e si dispone a salvare migliaia di vite dal tetano, dalla difterite e dalla pertosse, che sono altrettante malattie che uccidono ogni anno migliaia di bambini e che possono colpire qualunque bambino di qualunque famiglia. Come lo faremo? Prevenendo attraverso la vaccinazione questi tipi di malattie. E cos&igrave; combatteremo malattia per malattia, cos&igrave; diminuiremo il numero di epidemie, il numero di morti, il numero di vittime. Cos&igrave; compieremo questo grande proposito: passare dalla medicina terapeutica a quella preventiva.</P>
<P ALIGN="JUSTIFY">"Il futuro del nostro popolo sar&agrave; essere brillante, brillante anche la salute del nostro popolo, quando, da un lato, lottiamo contro le malattie fino a farle scomparire e diminuiamo le vittime cagionate da queste; e dall’altro lato contingenti di giovani entusiasti, che sono la speranza della patria, che sono i forgiatori del nostro popolo che sono salvatori di vite, che entrano in una istituzione come questa." </P>
<P ALIGN="JUSTIFY">Fino a qui i punti essenziali ed il progrqmma che toccai quella sera.</P>
<P ALIGN="JUSTIFY">Dopo 40 anni non c’&egrave; niente che si possa aggiungere a queste idee, elaborate ormai quattro decenni fa, perfettamente compiute e molte di queste superate.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ecco alcuni esempi:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Nel 1958 esistevano nel paese 826 infermiere e ausiliarie in infermieristica.</LI></P>
<P ALIGN="JUSTIFY"><LI>Attualmente esistono 84.232.</LI></P>
<P ALIGN="JUSTIFY"><LI>Per ogni infermiera che c’era nel 1958, oggi ne abbiamo 101.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nell’anno 1959 il paese contava con 8 modeste scuole di infermieristica.</LI></P>
<P ALIGN="JUSTIFY"><LI>Attualmente conta su 24 politecnici della sanit&agrave; dove si formano infermiere, 14 politecnici della sanit&agrave; solo di infermieristica e due scuole emergenti, per un totale di 40 centri di formazione di infermiere, che continuando i loro studi possono raggiungere il titolo universitario di Dottore in Infermieristica.</LI></P>
<P ALIGN="JUSTIFY"><LI>La mortalit&agrave; infantile nel 1959 era di 60 ogni mille nati vivi. Nell’anno 2001 il paese termin&ograve; con un tasso del 6,2 per mille nati vivi. Questo significa una riduzione del 90 per cento.</LI></P>
<P ALIGN="JUSTIFY"><LI>Se si fosse mantenuta la mortalit&agrave; del 60 per mille nati vivi, come avveniva prima della Rivoluzione, negli anni trascorsi avrebbero perso la vita 479.830 bambini cubani.</LI></P>
<P ALIGN="JUSTIFY"><LI>Il tasso medio attuale della mortalit&agrave; infantile dell’America Latina e dei Caraibi &egrave; 6 volte maggiore di quello di Cuba, che vanta con uno degli indici pi&ugrave; bassi del mondo.</LI></P>
<P ALIGN="JUSTIFY"><LI>Aspettativa attuale di vita nei paesi pi&ugrave; ricchi e sviluppati di quest’emisfero e dell’Europa: Canada 78,5; Stati Uniti 76,5; Francia 78,1; Regno Unito 77,2; Germania 77,3; Danimarca 75,9. Cuba raggiunge ormai il 76,15. Come si pu&ograve; apprezzare, Cuba si trova al livello o molto vicino al livello di questi, e la cifra continuer&agrave; a crescere.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nel 1958 esistevano nel paese 6.286 medici. Nel 1962 ne restavano 3.960. Un esodo fino a questa data di 2.326, che continu&ograve; ad alzarsi posteriormente.</LI></P>
<P ALIGN="JUSTIFY"><LI>Di 157 professori della Facolt&agrave; di Medicina nel 1955, ne restavano 16 nel 1962.</LI></P>
<P ALIGN="JUSTIFY"><LI>Attualmente il paese conta con 67.128 medici, ci&ograve; significa che per ogni 167 abitanti esiste un medico, il maggior indice di medici per abitante del mondo.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nei paesi pi&ugrave; ricchi questo &egrave; l’indice: un medico ogni 358 negli Stati Uniti; uno ogni 437 in Canada; uno ogni 330 in Francia; uno ogni 286 in Germania; uno ogni 610 nel Regno Unito. Nell’America Latina questa &egrave; la situazione: per esempio, &egrave; di uno ogni 538 nel Messico e uno ogni 909 in Cile, tutti si trovano molto distanti da Cuba.</LI></P>
<P ALIGN="JUSTIFY"><LI>Per ogni medico che tra il 1959 ed il 1962 abbandon&ograve; il paese, esistono oggi 29 medici.</LI></P>
<P ALIGN="JUSTIFY"><LI>La capacit&agrave; attuale delle 22 facolt&agrave; di Scienze Mediche che possiede il paese si eleva a pi&ugrave; di 40 mila alunni.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nell’anno 1997 siamo arrivati ad avere 81.016 posti letto, che signific&ograve; 7,3 posti letto ogni mille abitanti.</LI></P>
<P ALIGN="JUSTIFY"><LI>A mano a mano che avanzarono le azioni del medico e dell’infermiera della famiglia, diminuirono i ricoveri ospedalieri e per questo il numero attuale dei posti letto si eleva a 70.927, che equivalgono a 61.927 posti letto in pi&ugrave; di quelli che esistevano negli ospedali dello Stato nel 1959. I fattori fondamentali che incidono in questa diminuzione si relazionano con una popolazione pi&ugrave; sana e con l’inizio dal 1984 del ricovero in casa.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dal 1999 fino a luglio di quest’anno sono stati ricoverati in casa 2.071.996 persone.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dei 267 ospedali su cui conta il paese, 62 sono rurali. Oggi, l’attenzione alla salute si basa fondamentalmente sul lavoro del consultorio medico della famiglia.</LI></P>
<P ALIGN="JUSTIFY"><LI>&Ccedil;4.158 di questi lavorano oggi in comunit&agrave; rurali e 974 in comunit&agrave; di montagna.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nell’anno 2002 il bilancio della sanit&agrave; pubblica &egrave; 87,3 volte superiore di quello del 1958.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dall’inizio della Rivoluzione ad oggi, 91 paesi hanno ricevuto aiuto da Cuba con la partecipazione di 51.059 lavoratori della sanit&agrave;.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cuba coopera oggi simultaneamente con 61 paesi dove lavorano 4.335 medici e lavoratori della salute. Solo attraverso il Programma Integrale della Sanit&agrave;, sorto dopo l’uragano "Mitch" che flagell&ograve; il Centroamerica e produsse migliaia di vittime nella regione, attualmente presta appoggio medico a 21 paesi, con la partecipazione di 2.878 medici e tecnici della sanit&agrave;.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nella scuola Latinoamericana di Scienze Mediche studiano pi&ugrave; di 6.000 giovani che provengono fondamentalmente dall’America Latina, a cui Cuba ha dato borse di studio. In altri centri studiano centinaia di giovani dell’Africa, di Haiti e del resto dei Caraibi.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nella Scuola di Scienze Basiche e Precliniche "Victoria de Gir&oacute;n" hanno studiato 46.463 alunni dal 1962 al 2001. Anche se la grande maggioranza erano cubani, per le sue aule sono passati studenti di 55 paesi.</LI></P>
<P ALIGN="JUSTIFY"><LI>La stessa istituzione conta su 1.110 lavoratori, di cui 202 sono professori e 32 sono ricercatori.</LI></P>
<P ALIGN="JUSTIFY"><LI>Esistono due professori di Merito, 11 Professori di Consulta, 31 Docenti in Scienze, cio&egrave; il 17 per cento del consiglio accademico.</LI></P>
<P ALIGN="JUSTIFY"><LI>74 membri del suo collettivo hanno compiuto missioni internazionaliste. </LI></P></UL>

<P ALIGN="JUSTIFY">Nel 1981 una brutale ed inattesa epidemia di dengue emorragico, occasionata dal virus 2 non conosciuto con anteriorit&agrave;, si estese per tutto il paese, danneggi&ograve; 344.203 cittadini e caus&ograve; la morte di 158 persone, di questi 101 erano bambini con una media di quattro anni di et&agrave;, che costitu&igrave; una dura e severa prova per il sistema sanitario cubano. In quel periodo il numero dei medici raggiungeva la cifra di 16.210, quattro volte meno di oggi, per&ograve; era quattro volte superiore alla quantit&agrave; di medici del 1962.</P>
<P ALIGN="JUSTIFY">Con spese considerevoli e con uno sforzo sovrumano l’epidemia fu sconfitta, il numero di vettori si ridusse a cifre insignificanti ed il virus venne sradicato dal territorio nazionale. Il fatto, come una sfida in pi&ugrave;, moltiplic&ograve; gli sforzi della Rivoluzione nella sfera della sanit&agrave;. Fu qui che venne presa la decisione di creare pi&ugrave; di 15 nuove facolt&agrave; Medicina oltre a quelle gi&agrave; esistenti, per poter disporre come minimo, di una per provincia, che, secondo la nuova divisione politico-amministrativa, si era alzato a 14. Nella capitale e a Santiago de Cuba, la cifra delle facolt&agrave; raggiunse, nel loro insieme, a pi&ugrave; di sei. Furono introdotte nuove tecniche avanzate, furono creati nuovi servizi, furono costruiti nuovi ospedali e molti di quelli gi&agrave; esistenti, vennero ampliati. I centri di ricerca scientifica, molti dei quali relazionati con la sanit&agrave;, colsero un impulso speciale.</P>
<P ALIGN="JUSTIFY">Fu cos&igrave; che il paese si stava convertendo in una vera potenza medica. Si applicarono decine di misure; sorsero idee realmente rivoluzionarie, tra queste l’introduzione del medico della famiglia in citt&agrave;, campagne e montagne di tutto il paese, che diedero origine ad un sistema di salute senza precedenti e unico al mondo.</P>
<P ALIGN="JUSTIFY">Si produsse il crollo dell’Unione Sovietica e dei paesi socialisti d’Europa. Immediatamente entrammo nel periodo speciale. Il popolo fu capace di realizzare la stupefacente impresa di sopravvivere, per&ograve; tali circostanze causarono considerevole danno all’avanzamento dei programmi di salute in pieno sviluppo. La prova del suo impeto &egrave; che durante il periodo speciale si sono laureati pi&ugrave; di 30 mila medici, quasi gli stessi che gi&agrave; aveva all’inizio del suddetto periodo.</P>
<P ALIGN="JUSTIFY">Fattori obiettivi e soggettivi contribuirono a creare ed ad aggravare difficolt&agrave; nei servizi della sanit&agrave;. Di fronte all’eroico sforzo del grande numero dei nostri scienziati, medici, tecnici e lavoratori del settore, decisioni erratiche, norme burocratiche ed assurdi schemi di lavoro causarono un considerevole danno, che si doveva solo apparentemente alla critica scarsezza di risorse materiali e alle difficolt&agrave; che ci aveva portato la nuova situazione, unite all’inasprimento deliberato ed opportunista del blocco e della guerra economica da parte dei governi degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Tra i programmi, uno di quelli che pi&ugrave; sopport&ograve; il peso delle stupidit&agrave;, fu quello del medico della famiglia, senza dubbio il pi&ugrave; promettente di tutti. Vecchi pregiudizi ed incomprensioni di un numero di specialisti del settore, uniti a misure che riflettevano autosufficienza, mediocrit&agrave; e metodi incorretti di direzione, potevano rovinare una tra le cose che pi&ugrave; hanno riempito di gloria la medicina cubana.</P>
<P ALIGN="JUSTIFY">L’attenzione e le misure adottate dalla direzione del nostro Partito, di fronte alle difficolt&agrave; ed ai problemi che in mezzo alla confusione creata che stavano sorgendo a causa delle scarsezze materiali, resero impossibile un danno maggiore.</P>
<P ALIGN="JUSTIFY">Nel mezzo della battaglia di idee che stavamo librando, si stava rendendo evidente la necessit&agrave; di superare situazioni che generavano metodi, abitudini di direzioni sbagliate e, in determinati casi, vizi mercantilistici inammissibili nei servizi della sanit&agrave; creati dalla Rivoluzione.</P>
<P ALIGN="JUSTIFY">Tali realt&agrave; hanno esatto cambiamenti nel vertice del settore, nuove concezioni e idee, aggiustate ai grandiosi progressi realizzati e all’esperienza accumulata da quei giorni gloriosi e difficili, quando quarant’anni fa fu inaugurato questo storico istituto.</P>
<P ALIGN="JUSTIFY">Nella nuova tappa che si sta iniziando, l’enorme abbondanza di risorse umane sorte ed il tradizionale spirito di sacrificio e di eroismo dimostrato dai nostri professionisti, tecnici e lavoratori del settore della sanit&agrave;; gli straordinari servizi che prestano dentro e fuori da Cuba; le nuove risorse ed i passi dati nella produzione e distribuzione delle medicine; la fulminante offensiva che ha posto fine in 70 giorni, nei primi mesi di quest’anno, all’ostinata presenza dell’ultimo focolaio di dengue; la solida difesa di fronte al pericolo del crescente contatto con turisti provenienti da luoghi dove la malattia &egrave; endemica, e le minacce di nuove e vecchie malattie che sono latenti, mettono e metteranno in chiaro l’immenso potere raggiunto dal nostro popolo, dai suoi lavoratori della sanit&agrave; e dalla nostra scienza medica.</P>
<P ALIGN="JUSTIFY">Lo sforzo per raggiungere l’eccellenza nei nostri servizi di sanit&agrave; sar&agrave; tenace e profondo. Il raggiungimento di nuove idee e di nuovi progetti della sanit&agrave; per la sicurezza e per il benessere del nostro popolo non &egrave; stato neanche sognato dentro o fuori del nostro paese. I programmi della sanit&agrave; ormai iniziati, anche se sono pi&ugrave; complessi ed esigono pi&ugrave; tempo e risorse dei servizi di educazione oggi in marcia verso le vette pi&ugrave; alte, non si fermeranno un solo istante. Lavorando silenziosamente e senza ammettere tendenze verso stridenti promesse ed eccessi pubblicitari, niente potr&agrave; impedire la vittoria, come niente lo ha potuto impedire fino ad oggi.</P>
<P ALIGN="JUSTIFY">Viva il socialismo!</P>
<P ALIGN="JUSTIFY">Patria o Morte!</P>
<P ALIGN="JUSTIFY">Vinceremo! </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
