<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discorso pronunciato dal Presidente della Repubblica di Cuba. Fidel Castro Ruz, nella Tribuna Aperta della Rivoluzione, in manifestazione di protesta contro il blocco, le calunnie e contro le minacce del governo degli Stati Uniti contro Cuba, nella Piazza</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discorso pronunciato dal Presidente della Repubblica di Cuba. Fidel Castro Ruz, nella Tribuna Aperta della Rivoluzione, in manifestazione di protesta contro il blocco, le calunnie e contro le minacce del governo degli Stati Uniti contro Cuba, nella Piazza degli Olivi, Sancti Spiritus, il 25 maggio 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cari compatrioti,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Solo alcuni minuti per salutarvi e pronunciare poche parole, in quest'occasione rivolte fondamentalmente al popolo degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">&#9;La nostra lotta non &egrave; n&eacute; sar&agrave; mai contro il popolo degli Stati Uniti.  Forse in nessun altro paese i cittadini statunitensi sono accolti con il rispetto e l'ospitalit&agrave; con cui vengono accolti a Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Siamo uomini di idee e non una comunit&agrave; di fanatici.  Mai a Cuba il popolo statunitense &egrave; stato incolpato, nemmeno &egrave; stato seminato l'odio nei suoi confronti per le aggressioni che abbiamo subito, ordinate dal suo governo.  Ci&ograve; sarebbe stato contrario alle nostre dottrine politiche e alla nostra coscienza internazionalista, ben provata durante molti anni e sempre pi&ugrave; radicata nel nostro pensiero.</P>
<P ALIGN="JUSTIFY">&#9;Se patria &egrave; umanit&agrave;, come disse Mart&iacute;, siamo cittadini del mondo e fratelli di tutti i popoli del pianeta.  I vostri bambini, i vostri giovani, i vostri anziani, le vostre donne e i vostri uomini sono anche nostri, fatto a parte delle idee economiche, politiche, religiose e culturali di ognuno.</P>
<P ALIGN="JUSTIFY">&#9;I rapporti tra il popolo di Cuba e il popolo degli Stati Uniti, sebbene questi sia stato molto influenzato durante decine di anni da un diluvio di propaganda calunniosa e d'informazione manipolata, migliorano ogni giorno, soprattutto da quando l'80% dei cittadini statunitensi appoggi&ograve; la restituzione del bambino sequestrato alla sua famiglia e alla sua patria.</P>
<P ALIGN="JUSTIFY">&#9;Ho sempre pensato, partendo dalle mie riflessioni sulla storia pi&ugrave; recente di quel paese, che il popolo statunitense pu&ograve; appoggiare una brutta causa -e non sono state poche le volte che lo ha fatto-, per&ograve; bisogna prima ingannarlo.  Sebbene quando la guerra nel Viet Nam le dolorose immagini che osservava ogni giorno, di giovani statunitensi che ritornavano senza vita, contribuirono in alto grado alla sua presa di coscienza sull'inutilit&agrave;, l'ingiustizia e l'assurdit&agrave; di quella guerra, nel caso del bambino non accadeva niente di simile.  Appena conobbe dai propri media la crudele ingiustizia che si commetteva nei confronti di quella creatura, il popolo statunitense non esit&ograve; nel mettersi a fianco della giustizia.  Questo Cuba non lo dimenticher&agrave; mai!</P>
<P ALIGN="JUSTIFY">&#9;Fa proprio male che a quel popolo, di nobile essenza, gli si cerchi d'ingannare con la diabolica bugia secondo cui nei laboratori dove i nostri abnegati scienziati scoprono, producono e sviluppano vaccini, medicine e trattamenti terapeutici che prevengono o guariscono malattie, risparmiano sofferenze e salvano innumerevoli vite, si sviluppano programmi di ricerca e produzione di armi biologiche.</P>
<P ALIGN="JUSTIFY">&#9;Si parla alternativamente della capacit&agrave; di produrle.  Qualsiasi conoscenza tecnico-scientifica durante la storia &egrave; servita al bene o al male.  Nel nostro paese non si &egrave; mai pensato a produrre tali armi.  I nostri scienziati sono stati educati nella sacra missione di proteggere la vita e non nel distruggerla.</P>
<P ALIGN="JUSTIFY">&#9;Cuba dispone del doppio di medici pro capita dell’insieme delle nazioni pi&ugrave; sviluppate.  Nessun altro paese ha offerto n&eacute; offre, in modo gratuito, maggiore appoggio ai servizi di sanit&agrave; di altri popoli, n&eacute; ha salvato pi&ugrave; vite.  Un popolo che cos&igrave; agisce non ha, n&eacute; pu&ograve; avere vocazione di fabbricante di armi biologiche.</P>
<P ALIGN="JUSTIFY">&#9;Pi&ugrave; importante dei conoscimenti sono i sentimenti.  E, al di sopra di ogni altra cosa, la verit&agrave; dev'essere sacra. </P>
<P ALIGN="JUSTIFY">&#9;Due settimane dopo l'infame calunnia, venne l'arbitraria inclusione di Cuba in una lista di paesi che promuovono il terrorismo.</P>
<P ALIGN="JUSTIFY">&#9;Pi&ugrave; della preoccupazione per il danno politico che si pu&ograve; derivare da accuse tanto canagliesche, ci rincresce l'idea che un solo statunitense arrivi a credere che da Cuba si potrebbe fare del male a lui, alla sua famiglia e al suo popolo.</P>
<P ALIGN="JUSTIFY">&#9;Nemmeno una goccia di sangue si &egrave; versata negli Stati Uniti, n&eacute; un atomo di ricchezza si &egrave; perso l&igrave; nei 43 anni di Rivoluzione a causa di azioni terroriste provenienti da Cuba.  Sono state invece migliaia le perdite di vite e le cifre siderali di danni materiali cagionati alla nostra patria dal territorio statunitense.  Il popolo degli Stati Uniti dev'essere informato di questo, invece di saturarlo con calunnie e menzogne.</P>
<P ALIGN="JUSTIFY">&#9;L'unica verit&agrave; che dovrebbe inferirsi &egrave; che da Cuba il popolo statunitense potrebbe ricevere vaccini, medicine e procedimenti medici che senza dubbio salverebbero numerose vite, o servirebbero a ricuperare benessere e salute quando cessi l'assurdo divieto dello scambio commerciale.  Se questa modesta cooperazione &egrave; possibile si deve a che da molto tempo ormai &egrave; scomparso l'analfabetismo nel nostro paese, &egrave; stato raggiunto un alto livello d'istruzione, e Cuba diventa sempre di pi&ugrave; un paese non solo di grandi talenti artistici e intellettuali, bens&igrave; di pedagogisti, scienziati e di centinaia di migliaia di cittadini in grado di creare ricchezze con le loro coltivate intelligenze.  Una prova di quanto si pu&ograve; fare malgrado il sottosviluppo ereditato e il pi&ugrave; prolungato blocco economico e finanziario che abbia mai sofferto alcun popolo.</P>
<P ALIGN="JUSTIFY">&#9;Ci rincresce anche molto vedere il popolo statunitense coinvolto in un'atmosfera di terrore che perturba la sua vita, limita la sua capacit&agrave; di creare, ostacola le sue normali attivit&agrave; e danneggia la sua economia.</P>
<P ALIGN="JUSTIFY">&#9;Non voglio approfittare di questo momento per fare critiche relative a ci&ograve; che si pot&eacute; fare e non si fece allo scopo di evitare l'orrendo crimine dell'11 settembre; non dispongo di elementi di giudizio sufficienti.</P>
<P ALIGN="JUSTIFY">&#9;Quale dirigente di un paese che &egrave; dovuto difendersi durante oltre quattro decenni da migliaia di azioni terroriste, posso affermare che la propagazione incessante di panico non &egrave; la via corretta; ci&ograve; pu&ograve; danneggiare psicologicamente la popolazione e convertire la vita in quell'immenso paese in un inferno insopportabile.  I rischi di gravi azioni terroriste sono sempre esistiti ed esistono sia negli Stati Uniti che in qualunque altra parte del mondo, prima o dopo l'11 settembre.  Persino persone alienate, eccitate dall'atmosfera regnante, possono realizzarle.  I dirigenti di un paese non possono essere trascinati verso errori dalla paura alle realt&agrave;; sono molte e molto diverse le realt&agrave; che oggi minacciano la societ&agrave; umana.</P>
<P ALIGN="JUSTIFY">&#9;Tra tutte le misure preventive che possano adottarsi contro il terrorismo, ci sono alcune fondamentali: istruire il popolo, informargli su questi pericoli e realt&agrave;, trasmettergli serenit&agrave;, fiducia e le conoscenze necessarie per ottenere da esso la maggiore e pi&ugrave; efficiente cooperazione nella lotta.</P>
<P ALIGN="JUSTIFY">&#9; I cubani, abituati a lottare, non concepiamo la vittoria senza la partecipazione e l'appoggio del popolo.</P>
<P ALIGN="JUSTIFY">&#9; E' dovere elementare degli affaticati dirigenti del nostro complesso mondo, tra molte altre obbligazioni -e senza dimenticare la fame, la povert&agrave;, il sottosviluppo, le malattie che colpiscono intere regioni, i cambiamenti climatici e altre calamit&agrave;-, riflettere e meditare sulle cause e le radici che hanno originato la pericolosa pandemia del terrorismo, e applicare metodi veramente efficaci per combatterli.</P>
<P ALIGN="JUSTIFY">&#9; Nelle odierne difficolt&agrave; e nella lotta contro il flagello del terrorismo, il popolo degli Stati Uniti pu&ograve; contare su questo popolo amichevole, solidale e generoso.</P>
<P ALIGN="JUSTIFY">&#9; Evviva il sistema politico ed economico che convert&igrave; Cuba in un esempio di giustizia, sovranit&agrave; piena, libert&agrave; vera, dignit&agrave; ed eroismo!</P>
<P ALIGN="JUSTIFY">&#9; Evviva il popolo patriottico, unito e colto che nessun potere sulla Terra potr&agrave; mai sottomettere!</P>
<P ALIGN="JUSTIFY">&#9;Vinceremo!</P></FONT></BODY>
</HTML>
