<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discorso pronunciato dal Presidente della Repubblica di Cuba, Dott. Fidel Castro Ruz, nella Tribuna Aperta della Rivoluzione, effettuata a Buey Arriba, provincia Granma. Contiene alcuni dati aggiunti dall’autore, riferiti principalmente ai combattimenti c</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discorso pronunciato dal Presidente della Repubblica di Cuba, Dott. Fidel Castro Ruz, nella Tribuna Aperta della Rivoluzione, effettuata a Buey Arriba, provincia Granma. Contiene alcuni dati aggiunti dall’autore, riferiti principalmente ai combattimenti contro l’ultima offensiva delle forze della tirannia e dell’offensiva finale dell’Esercito Ribelle. 30 marzo 2002, "Anno degli Eroi Prigionieri dell’Impero".</P>
<P ALIGN="CENTER">(Versioni stenografiche – Consiglio di Stato)</P>
</B><P ALIGN="JUSTIFY">Cari compatrioti di Buey Arriba, di Granma e di Cuba,</P>
<P ALIGN="JUSTIFY">Il caso ha voluto che in questi giorni diventassero realt&agrave;, al tempo stesso, quattro importanti programmi della Rivoluzione, frutto della grande battaglia di idee che stiamo portando avanti.</P>
<P ALIGN="JUSTIFY">In realt&agrave;, questa manifestazione ha per tutti noi, per tutti gli abitanti dell’oriente cubano e per tutto il paese, uno straordinario simbolismo.</P>
<P ALIGN="JUSTIFY">I programmi di cui parlavo erano, nell’ordine in cui vennero realizzate le inaugurazioni a Granma: primo, la conclusione e la messa in funzionamento della Scuola d’Arti Plastiche di Manzanillo, che porta il nome di un noto ed illustre pittore ed intellettuale, Carlos Enr&iacute;quez; devo dire che non fu facile scegliere un nome, poich&eacute; sono molti, e ne diventano ogni giorno di pi&ugrave;, i pittori illustri ; secondo, il programma di formazione integrale di giovani (Esclamazioni), che raggiunge ormai la cifra di quasi 80 000 giovani cubani; terzo, il programma di installazione, e possiamo anche dire di creazione, di sale video in quei villaggi rurali dove non c’&egrave; elettricit&agrave;; quarto, il colossale programma dell’installazione di laboratori di informatica o, nel caso di piccole scuole, di computer per l’insegnamento dell’informatica nel livello medio superiore, nella scuola media e in tutte le scuole elementari, compresi anche i bambini del prescolastico negli asili.</P>
<P ALIGN="JUSTIFY">Non so se al mondo esista un altro paese che abbia raggiunto un programma cos&igrave; vasto nell’insegnamento dell’informatica e senza dubbio i bambini del prescolastico, dell’elementare e della media di questo comune di montagna – non so se esistano alcune scuole medie superiori – ne stanno ricevendo le lezioni; e se al mondo ci fosse un paese che abbia potuto applicare un programma cos&igrave; vasto, ambizioso, preciso ed esatto, ci&ograve; che si pu&ograve; affermare, con assoluta sicurezza, &egrave; che nessuno lo ha fatto, e non riuscir&agrave; a farlo mai, in soli otto mesi (Esclamazioni di: "Viva Fidel"), con la preparazione del personale docente e la creazione di oltre 12 000 posti lavoro decorosi, che avranno un grande riconoscimento sociale negli anni futuri, quando il programma comincer&agrave; a dare i suoi frutti e man mano che queste migliaia di giovani che oggi stanno insegnando acquisteranno pi&ugrave; conoscimenti. (Applausi).</P>
<P ALIGN="JUSTIFY">Volle anche il caso che alcune ore prima di arrivare a Manzanillo, a L’Avana si proclamasse un altro fatto straordinario: lo sradicamento del virus del dengue (Esclamazioni) e la riduzione quasi a zero del pericoloso vettore Aedes aegypti.</P>
<P ALIGN="JUSTIFY">Si potrebbero dire molte cose sul significato di questi quattro programmi. Quando parlo della scuola di Arti Plastiche inaugurata a Manzanillo, mi riferisco a una delle sette scuole che la Rivoluzione deve costruire tra il 2001 e il 2002; di queste sette, due sono state concluse, quattro saranno finite prima di settembre, anche se funzionano gi&agrave; in locali provvisori (avranno comunque le strutture adeguate nella suddetta data), e probabilmente prima della fine di quest’anno, sar&agrave; pronta la settima. A questo si aggiunge la ricostruzione e ampliamento di altre scuole di questo tipo, che, insieme, duplicheranno il numero di studenti di arti plastiche che oggi studiano nelle attuali scuole.</P>
<P ALIGN="JUSTIFY">Parlo delle arti plastiche, perch&eacute; ci&ograve; &egrave; la rappresentazione di un altro colossale movimento: l’esplosione culturale in atto nel nostro paese e che si manifesta in altri campi artistici e intellettuali. Lo vediamo in tutte le tribuna aperte, nei bambini, negli adolescenti, nei giovani, in tutta la popolazione, come lo ha dimostrato la recente Fiera Internazionale del Libro, festa che si estese a tutto il paese in 17 delle principali citt&agrave;; questo &egrave; un fenomeno che non si pu&ograve; vedere in nessun altro paese al mondo. &Eacute; l’espressione del movimento nella danza, nella musica, nel teatro e in altri campi dell’arte e dell’intellettualit&agrave; nella nostra patria.</P>
<P ALIGN="JUSTIFY">Questo lo ha spiegato il nostro Ministro di Cultura, quando all’inaugurazione della scuola di Manzanillo disse che in pratica si &egrave; raddoppiato il pubblico nei teatri, nei musei, o che partecipa alle attivit&agrave; musicali o di altro tipo; lo possiamo vedere qui in questo comune di Granma. Lo possiamo vedere non soltanto nei suoi bambini oratori, il che di per s&eacute; &egrave; espressione di intellettualit&agrave; e di arte, per la loro facilit&agrave; di parola, per i discorsi che nessuno gli scrive poich&eacute; sono loro stessi a farlo. In quale altra parte del mondo si possono vedere oratori cos&igrave; straordinari come i nostri bambini? Lo possiamo vedere in quei bambini che vengono qui a recitare, a danzare, a cantare, come il duetto di musicisti, quella coppia che ci offr&igrave; qui una magnifica esecuzione. &Egrave; qualcosa che fiorisce ovunque nel nostro paese, e stiamo appena cominciando!</P>
<P ALIGN="JUSTIFY">Uno non deve chiedersi da dove viene questo bambino, da dove viene questa bambina, da dove viene questo gruppo musicale, chi &egrave; colui che ha cantato qui. No, non vengono dall’estero, non vengono dalla capitale; vengono dalla provincia di Granma (Applausi) una delle province meno sviluppate economicamente; oppure vengono da questo stesso comune dove si realizza questa bella tribuna aperta; e non mi riferisco alla tribuna da dove vi parlo; mi riferisco alla grande tribuna che posso vedere da qui, in questo terreno e dove c’&egrave; il popolo (Esclamazioni) che ha riempito lo spazio con oltre 25 000 spettatori, quando si calcolava che sarebbero stati all’incirca 15 000. Fortunati coloro che, attraverso la televisione, possono vedere quello che sto vedendo io; perch&eacute; voi che siete qui presenti non potete vedervi, non potete vedere quest’immagine di popolo, di bandiere, di entusiasmo, di spirito rivoluzionario; non potete vedere quelle bandiere, quegli alberi, quelle colline e quelle montagne che abbiamo in fondo, a destra e a sinistra (Applausi ed esclamazioni). </P>
<P ALIGN="JUSTIFY">Su quei quattro programmi che ricordavo, non c’&egrave; molto da aggiungere, si sono dette molte cose; se posso aggiungere qualcosa, voglio dire che ci ha molto onorato la presenza di 81 pittori e scultori, artisti plastici tra i pi&ugrave; noti del paese e delle province orientali, compresa Camag&uuml;ey (Applausi), e che sono appena un campione di quanto c’&egrave; oggi in tutta Cuba. Tra i nostri intellettuali si respira un’aria di allegria, si osserva uno spirito nuovo. Questi artisti dipinsero murales e lasciarono ricordi nella nuova scuola; &egrave; un’istituzione scolastica con tutte le pi&ugrave; moderne risorse, dove senza ombra di dubbio quei figli di lavoratori, di contadini e dell’umile popolo, di coloro che producono i beni materiali, intellettuali ed i servizi vitali per il paese, riceveranno una straordinaria educazione (Applausi). Ci&ograve; costituisce motivo di soddisfazione, e le due principali citt&agrave; di questa provincia, sorelle nella lotta, sorelle nella storia e sorelle nella gloria, Bayamo e Manzanillo, avranno ciascuna una scuola come quella – quella di Bayamo sar&agrave; conclusa tra poco – con alunni provenienti da tutti i municipi, e ogni volta con maggiore partecipazione di giovani dei diversi municipi, a misura che passi il tempo e si possano scegliere gli studenti che entreranno ogni anno nelle scuole artistiche.</P>
<P ALIGN="JUSTIFY">Nella scuola appena inaugurata abbiamo potuto vedere anche un teatro ambulante, iniziativa di un giovane creatore che porta il teatro, i libri e la musica nei posti pi&ugrave; sperduti. Quante cose e quante iniziative si possono vedere ovunque nel nostro paese!</P>
<P ALIGN="JUSTIFY">L’atto d’inaugurazione del programma di formazione integrale per giovani, devo dire che &egrave; stata una delle cose pi&ugrave; impressionati che ho visto in vita mia (Esclamazioni), perch&eacute; ho osservato che quella moltitudine di giovani, che della vita hanno conosciuto le cose pi&ugrave; dure, sacrifici e difficolt&agrave;, era assolutamente consapevole che gli si aprivano le porte di un futuro luminoso nel campo dei conoscimenti, della cultura, delle lettere, della scienza (Applausi); una scuola nel cui ingresso c’&egrave; una divisa che dice: "Entra e fai della tua vita ci&ograve; che ne vorrai fare" (Applausi). Coloro che avevano avuto , per una ragione o l’altra, poche opportunit&agrave; nella vita, oppure le avevano perse, mostrarono la passione, il sentimento, la dignit&agrave; e l’orgoglio della saggia e nobile decisione di iscriversi in queste scuole e di creare di nuovo le possibilit&agrave; di raggiungere profonde conoscenze e di raggiungere qualunque meta si propongano (Applausi).</P>
<P ALIGN="JUSTIFY">Sulla terza manifestazione vi posso raccontare che apprezzai qualcosa assolutamente nuova: le cosiddette sale video sono molto di pi&ugrave; di semplice sale, e lo abbiamo scoperto ieri, lo abbiamo potuto provare; questo perch&eacute; un’idea che era nata per offrire opportunit&agrave; di ricevere informazione, conoscimenti, ricreazione culturale o sportiva, si era convertita ormai in una specie di micro universit&agrave;, dove i medici della famiglia, i maestri, le organizzazioni di massa, i rappresentanti del potere popolare, nonch&eacute; tutti coloro che portano avanti ambiziosi programmi di salute per la nostra popolazione, e insegnano alle persone come devono vivere meglio nonostante le loro malattie – visto che un numero di malattie, soprattutto con l’avanzare dell’et&agrave;, colpiscono tutti, chi pi&ugrave; chi meno– e li istruiscono su come deve essere la loro vita, cosa possono fare e cosa non possono fare, o se si vuole, che cosa devono fare e che cosa non devono fare. Ci&ograve; si trasforma in salute, in benessere, in felicit&agrave; per l’essere umano e per tutti i suoi familiari, in felicit&agrave; per tutto il popolo. (Applausi).</P>
<P ALIGN="JUSTIFY">L&igrave; insegnano anche altre discipline di carattere sociale che permetteranno di affrontare problemi di ogni tipo, che ridurranno in modo considerevole abitudini nocive, come sta gi&agrave; succedendo, per esempio, con l’abitudine di fumare: se una persona vuole fumare deve fumare a casa sua o al limite in un locale dove si trovi da solo, e non dove siano riunite 30, 40, 50 persone. E contribuiranno anche a ridurre l’uso di bevande alcoliche nelle feste e negli incontri sociali, perch&eacute; in queste sale non si consumano bevande alcoliche; i contadini e le loro famiglie si vestono a festa; vanno in questi luoghi e non ci sono risse, non avvengono incidenti sgradevoli, che sono in gran parte ancora figli di secoli di incultura e non sono degni di un popolo che si sta rivoluzionando in ogni campo e specialmente nel campo del conoscimento (Applausi).</P>
<P ALIGN="JUSTIFY">La speranza di vita dei figli del nostro popolo si prolungher&agrave;, nonostante il clima avverso, il calore e le circostanze in molte occasioni sfavorevoli, perch&eacute; il clima &egrave; anche umido, al contrario di ci&ograve; che accade nelle zone temperate dei paesi sviluppati.</P>
<P ALIGN="JUSTIFY">Un buon esempio di questo &egrave; il dato che a Cuba, questa Cuba durante tanto tempo calpestata dal colonialismo, dal neocolonialismo e dall’imperialismo, al trionfo della Rivoluzione aveva un mortalit&agrave; infantile di non meno di 60 bambini morti su 1000 nati vivi, nel primo anni di vita, questo nel caso in cui le statistiche fossero fidate, perch&eacute; non credo che ci fossero statistiche serie; inoltre, chi pu&ograve; sapere quanti morivano che non erano registrati, come nel caso dei contadini che, dall’altro lato della Sierra e sulla costa, riempirono di croci quella fascia di terreno per i figli e familiari morti in riva al mare in attesa che una goletta, come la chiamavano, passasse da quelle parti. &Egrave; da tempo che non ci sono pi&ugrave; situazioni di questo tipo ed &egrave; da tempo che il cento per cento dei bambini prima di nascere, e delle loro madri, ricevono i benefici di 12, 13 o 14 consulte mediche; e tutte le analisi pertinenti e le case materne aiutano a curare malattie che possono minacciare le madri e proteggere sia la futura madre sia il futuro figlio. Da ci&ograve; dipende una cos&igrave; bassa mortalit&agrave; materna nel nostro paese e quella dei bambini da 0 a 1 e da 0 a 5 anni, che sono i pi&ugrave; vulnerabili. (Applausi).</P>
<P ALIGN="JUSTIFY">Questo paese possiede oggi 67 000 medici, il pi&ugrave; alto pro capite del mondo, giacch&eacute; possediamo quasi il doppio dei medici pro capite del paese pi&ugrave; sviluppato, e con questo non solo curiamo il nostro popolo, ma disponiamo anche di risorse umane per aiutare altri popoli e 3 000 nuovi studenti cubani di medicina entrano nelle universit&agrave; ogni anno.</P>
<P ALIGN="JUSTIFY">A tali sforzi si deve l’immenso, favoloso capitale umano su cui conta il nostro paese: medici, maestri, tecnici (Applausi), e lo ripeto: nessun paese al mondo pu&ograve; vantare simili risultati. Cos&igrave; possiamo vedere che la cifra dei bambini che muoiono prima di aver compiuto il primo anno di vita, &egrave; di 7 negli Stati Uniti, mentre la cifra dei bambini che muoiono a Cuba, il paese martirizzato di cui parlavo prima, &egrave; solo di 6 su 1000 nati vivi, nelle condizioni di questo clima – torno a ripetere – e dobbiamo continuare a lottare per abbassarlo ancora. Ci sono provincie che hanno 5, provincie che hanno meno di 5 e comuni che hanno 0 in un anno, il che dimostra le possibilit&agrave; attuali del nostro paese (Applausi e esclamazioni).&#9;</P>
<P ALIGN="JUSTIFY">(Guardando l’orologio) I minuti passano e devo dire ancora alcune cose.</P>
<P ALIGN="JUSTIFY">Fu una grande soddisfazione che questi quattro programmi si potessero inaugurare qui, nella provincia di Granma, cos&igrave; carica di storia, cos&igrave; carica di meriti (Esclamazione).</P>
<P ALIGN="JUSTIFY">Non &egrave; possibile dimenticare che qui, in questa provincia, a La Demajagua, cominci&ograve; la nostra prima guerra d’indipendenza nel 1868.</P>
<P ALIGN="JUSTIFY">Non &egrave; possibile dimenticare che qui ci fu per prima la liberazione degli schiavi, gesto rivoluzionario di quel grande patriota che fu Carlos Manuel de C&eacute;spedes, che aveva avuto l’opportunit&agrave; di studiare e per questo poteva concepire e dirigere una rivoluzione. Fin dal primo momento la sua coscienza lo port&ograve; a questo atto di elementare giustizia. Marci&ograve; verso Bayamo, conquist&ograve; la citt&agrave;, e a Bayamo si scrissero pagine gloriose, tra le pi&ugrave; gloriose della storia della nostra patria. L&igrave; per la prima volta si cant&ograve; quest’inno che tanto ci inorgoglisce e tanto ci emoziona ascoltare. L&igrave; M&aacute;ximo G&oacute;mez realizz&ograve; la prima carica con il machete contro le forze coloniali che, provenienti da Santiago de Cuba, uscivano da Baire verso Bayamo. Fu l&igrave; che i cubani scoprirono la loro principale arma, quel machete usato per lavorare nei campi, e in seguito la cavalleria: machete e cavallo furono le loro armi fondamentali, con cui cominciarono a scrivere la gloriosa storia della nostra patria (Applausi). L&igrave; cadde, a Dos R&iacute;os, Jos&eacute; Mart&iacute;, Apostolo dell’indipendenza, genio delle idee e delle idee pi&ugrave; nobili che possano concepirsi, Eroe Nazionale della nostra patria, le cui idee ispirarono la Generazione del Centenario ( si riferisce ai giovani che, sotto la sua guida, Il 26 luglio del 1953, anno in cui si celebrava il centenario della nascita di Mart&igrave;, attaccarono la Caserma Moncada, simbolo della tirannia di Batista; N.d.T.) , ed oggi ispirano ed ispireranno sempre di pi&ugrave; il nostro popolo.</P>
<P ALIGN="JUSTIFY">Quando la lotta iniziata a Granma si estese a Santiago de Cuba, al resto della vecchia provincia orientale e a Camag&uuml;ey, nasceva il movimento indipendentista di un popolo che era praticamente disarmato. Questo eroico movimento,- nato in una societ&agrave; schiavista, che era la caratteristica essenziale di quella colonia, dove molti dei cosiddetti criollos non potevano essere patrioti, perch&eacute; erano proprietari di grandi piantagioni e di molti schiavi, e invece dell’indipendenza desideravano, sin dagli inizi del secolo XIX, l’annessione agli Stati Uniti -, con appena pugno d’uomini sulle armi, port&ograve; la guerra fino al centro del paese, e quasi fino all’occidente, dove si generavano le ricchezze fondamentali su cui i colonialisti, con la mano d’opera degli schiavi, contavano per schiacciare il movimento rivoluzionario. I patrioti lottarono senza tregua per dieci anni, e dopo una breve tregua, non da tutti accettata, imposta dalla divisione, non rinunciarono al loro ideale fino al momento in cui riannodarono la lotta nel 1895, sotto la direzione di Mart&iacute;, che fu capace di far trionfare le sue idee nel cuore dei patrioti cubani.</P>
<P ALIGN="JUSTIFY">Vedete com’&egrave; la storia: quando La Demajagua si estese a Santiago de Cuba, nacquero l&igrave; i Maceo e nacque il Titano di Bronzo, uno dei pi&ugrave; gloriosi combattenti nella storia delle lotte, non soltanto di Cuba, ma anche dell’America Latina e del Mondo: 800 azioni di guerra, 27 ferite in combattimento. Che stirpe d’uomo!</P>
<P ALIGN="JUSTIFY">In quella guerra, la sorella provincia di Santiago si convert&igrave; in baluardo della lotta per l’indipendenza, come lo fu in seguito Guant&aacute;namo, quando le forze di M&aacute;ximo Gomez con Maceo all’avanguardia liberarono quella regione, dove c’erano molti schiavi che lavoravano nelle piantagioni di caff&egrave;, reminiscenza dell’arrivo di numerosi coloni francesi emigrati da Haiti, dove si erano sollevarti gli schiavi che misero fine alla schiavit&ugrave; e sconfissero uno dei migliori generali del miglior generale di quella e di molte epoche, che fu Napoleone Bonaparte.</P>
<P ALIGN="JUSTIFY">Nella seconda guerra d’indipendenza l’invasione verso occidente part&igrave; da Mangos di Baragu&aacute;; ci&ograve; &egrave; parte essenziale della nostra storia. Un fatto rilevante &egrave; che gli orientali arrivarono fino all’estremo occidentale di Pinar del R&iacute;o – &egrave; per questo che abbiamo sempre apprezzato lo spirito invasore degli orientali.</P>
<P ALIGN="JUSTIFY">E poi che accadde? Noi cominciammo la nostra lotta rivoluzionaria a Santiago de Cuba, attaccando la Caserma Moncada il 26 luglio del 1953, e riannodammo quella lotta tre anni dopo. Quando ritornammo nel Granma e sbarcammo nella spiaggia Las Coloradas (Applauso), la lunga lotta continu&ograve; nelle terre de La Demajagua. Soffrimmo le pi&ugrave; dure sconfitte, senza perdere l’entusiamo, e con un pungo di uomini ricostruimmo l’Esercito Ribelle che con l’esperienza acquisita e con passo accelerato, riusc&igrave; a sconfiggere la tirannia, che contava 80 000 uomini, in meno di due anni; &egrave; vero che passati tre giorni dallo sbarco, subimmo la sconfitta di Alegr&iacute;a de P&iacute;o, la dispersione delle nostre forze, l’assassinio di molti compagni che per caso si scontrarono con il nemico, o caddero prigionieri e diedero la loro vita per la causa, prima ancora che si raggruppassero i pochi superstiti e alcuni contadini che si integrarono in un piccolo distaccamento dell’Esercito Ribelle.</P>
<P ALIGN="JUSTIFY">Io non ho partecipato a tutte le tribune aperte, a causa dell’enorme lavoro che ci costringe a delegare mansioni, per&ograve; sono solito seguirle dalla televisione, e quant’&egrave; emozionante vedere che, presiedendo le tribune, c’&egrave; quasi sempre il compagno Ra&uacute;l e, con lui, i comandanti della Rivoluzione Juan Almeida, Ramiro Vald&eacute;s e Guillermo Garc&iacute;a Fr&iacute;as (Applausi); li vedo in buona salute e penso che potranno continuare ancora per molto tempo a dare l’apporto della loro esperienza e del loro esempio alle nuove generazioni, che nascono con un vigore straordinario, con straordinarie conoscenze e con straordinari meriti rivoluzionari (Applausi), che danno atto e costituiscono una garanzia della gigantesca ed estesa foresta che diventer&agrave; questo popolo di eroi, a partire dai piccoli semi che verranno piantati in questi anni a cui mi riferisco.</P>
<P ALIGN="JUSTIFY">Quando sono arrivato qui stavo parlando con Ramiro e con Guillermo su questo luogo che mi fa ricordare tante cose, (Applausi), tra cui il ricordo di quelle montagne non lontane, dove si ricostru&igrave; l’Esercito Ribelle e dove ottenne le prime vittorie; l’esercito che riusc&igrave; a riprendersi dalla persecuzione incessante, aggravata da casi di tradimento che furono sul punto di portare allo sterminio totale le nostre modeste forze.</P>
<P ALIGN="JUSTIFY">Qui vicino si trova lo scenario delle operazioni della Colonna 4 capeggiata dal Che che abbiamo tanto amato e che per sempre ricorderemo (Applausi). Lui percorse questi sentieri quando conquist&ograve; la Caserma di Bueycitos; ricordo che era il 31 luglio, il giorno seguente alla morte di Frank Pa&iacute;s, e occup&ograve; quella caserma – Ramirito (Ramiro Valdes N.d.T.) mi raccontava che la difesa ben trincerata era costituita da una ventina di uomini – l&igrave; conquistarono circa 20 armi e ci&ograve; compens&ograve; un po’ l’immenso dolore che noi tutti sentivamo per la morte di Frank Pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Qui ci furono molti combattimenti, perch&eacute; qui si era radicata una delle forze pi&ugrave; aggressive e pi&ugrave; sanguinarie della tirannia, istruita all’odio e stimolata dal consumo della droga, giacch&eacute; erano abituati a fumare marijuana per incrementare il loro coraggio. E, in effetti, era una delle forze pi&ugrave; combattive, il loro capo arriv&ograve; alla Sierra come tenente e raggiunse i gradi di colonnello, s&igrave;, colonnello ferito da una pallottola alla testa alla fine dell’ultima offensiva.</P>
<P ALIGN="JUSTIFY">Qui vicino combatt&eacute; Guillermo con una truppa, e Ramiro rimase a capo delle posizioni da questa parte del Turquino (la montagna pi&ugrave; alta della catena montuosa Sierra Maestra; N.d.T.), nel fianco destro, a est de La Plata, dove si trovava il comando centrale dell’Esercito Ribelle; l&igrave; c’era anche un ospedale rustico fatto di legno e foglie di palma che era molto importante, e si trovava anche Radio Rebelde, in cima alla montagna, con un Chilowatt di potenza, che arriv&ograve; ad essere ascoltata in tutto il paese e si ascoltava pi&ugrave; di qualunque altra stazione radio (Applausi). </P>
<P ALIGN="JUSTIFY">Mi dimenticavo di dire che qui vicino, quando ormai stavamo aprendo nuovi fronti, avvennero due importanti fatti che non avevo citato: la promozione a Comandante di Ra&uacute;l e di Almeida (Applausi) alla fine di febbraio del 1958, e la creazione di due colonne, la "Frank Pa&iacute;s", sotto il comando di Ra&uacute;l, e la "Mario Mu&ntilde;oz" – un eroico medico che mor&igrave; nel Moncada – comandata da Almeida. Ambedue avevano la missione di avanzare a est: Ra&uacute;l, doveva nascondersi nella Sierra Maestra e dopo attraversare la pianura nelle vicinanze di Palma Soriano fino alla Montagna, costituendo cos&igrave; quello che poi sarebbe diventato il Secondo Fronte Orientale; Almeida aveva la missione di creare il fronte guerrigliero nelle vicinanze di Santiago de Cuba. Due mesi e mezzo dopo fu necessario far venire la forza di Almeida, in un momento critico, perch&eacute; dopo il fallimento dello sciopero di aprile, la tirannia, incoraggiata da questo fatto, lanci&ograve; 10 000 soldati, che facevano parte delle migliori truppe, appoggiati dall’aviazione, da carri armati, dall’artiglieria, contro il fronte numero uno della Sierra Maestra, realmente contro il Comando Generale, dove si trovavano Radio Rebelde, l’ospedale ed il comando principale.</P>
<P ALIGN="JUSTIFY">Da qui part&igrave; il battaglione di S&aacute;nchez Mosquera (colonnello dell’esercito di Batista; N.d.T.) e contro questo battaglione, per 10 giorni, Ramiro, al comando della Colonna 4 e Guillermo con parte delle forze di Santiago inviate come rinforzo, fermarono l’avanzata del nemico, lottando eroicamente, con l’esperienza che entrambi possedevano. Quel<B> </B>battaglione armato fino ai denti e con la fama di essere il migliore dei battaglioni, si infranse contro la resistenza, possiamo quasi dire, di varie squadre; eravamo troppo pochi per poterci chiamare "compagnia". Qualche minuto fa chiedevo a Guillermo, che all’epoca aveva circa 30 o 40 uomini in questa zona e cercava di impedire al battaglione nemico di arrivare alla Sierra da questa direzione. Quell’offensiva, l’ultima, la iniziarono il 25 maggio, quando avevano concentrato tutte le loro forze aeree e terrestri. Dal sud ci attaccavano anche le fregate della marina cercando di isolarci e di esaurire le nostre truppe.</P>
<P ALIGN="JUSTIFY">In questo momento, il 25 maggio, quando iniziarono l’offensiva da Las Mercedes, nel fianco sinistro di questo fronte, eravamo molto meno di 300 uomini, non arrivavano a 200 le forze su cui contavamo per resistere; per&ograve; avevamo gi&agrave; richiesto ad Almedia che per questa data, ritornasse con non meno di 50 uomini di esperienza delle forze della Colonna 4, radicate vicino a Santiago de Cuba, che erano nella pianura. Chiedemmo anche a Camilo, che si trovava nella pianura, di ritornare, ed arrivarono in un momento opportuno.</P>
<P ALIGN="JUSTIFY">Circa tre settimane dopo che era stata iniziata l’offensiva, siccome la lotta si faceva pi&ugrave; intensa, il cerchio intorno a La Plata, attaccata da vari battaglioni da diversi punti, si stava stringendo; le forze per difenderla erano insufficienti, ed una volta conclusi i combattimenti a Buey Ariba, il battaglione di Mosquera, che non pot&eacute; arrivare all’altipiano della Sierra per avanzare fino al Comando Generale, ricevette l’ordine di marciare a ovest per entrare a Santo Domingo, nelle vicinanze di La Plata, allo scopo di attaccare da questa posizione il nostro posto di comando, dove arriv&ograve; il 19 giugno, dopo aver vinto la resistenza di due squadre di ribelli in agguato, il che risult&ograve; abbastanza sorprendente. Ci&ograve; ci costrinse a mobilitare le forze che stavano difendendo l’altipiano oltre il Turquino, allo scopo di creare una difesa pi&ugrave; forte e solida. Il 28 e 29 giugno, alcune ore prima che arrivassero i rinforzi di Almeida e di Camilo, forze della Colonna 1 assestarono un forte colpo a due battaglioni che al comando di S&aacute;nchez Mosquera cercavano di occupare La Plata, cagionandogli grandi perdite umane e di armi, che passarono alle nostre mani. La sera del giorno seguente, 30 giugno, e ormai con l’appoggio delle forze di Almedia, di Ramiro e di Camilo, approfittando del morale basso del nemico, contrattaccammo da varie posizioni, mettendo in situazione precaria i due battaglioni, anche se non riuscimmo a vincerli. Con l’arrivo di quei rinforzi raggiungemmo la cifra di 300 uomini e contro cui si lanciarono 10 000 soldati delle migliori truppe della tirannia, in una lotta senza tregua che dur&ograve; circa 70 giorni.</P>
<P ALIGN="JUSTIFY">Per circa 35 giorni il nemico avanz&ograve; finch&eacute;, avendo ricevuto severi e crescenti colpi, cominciarono a retrocedere sotto la tenace persecuzione delle nostre forze, che crescevano in numero man mano che strappavano le armi ai nemici. Durante un periodo di tempo simile noi attaccammo, e la guerra fu sul punto di finire in quel preciso momento; per loro fortuna, e forse per esaurimento dei nostri uomini che erano ormai scalzi, le loro ultime unit&agrave; poterono fuggire. Mosquera, che era cerchiato con il suo battaglione, venne ferito alla testa durante una difficile e complicata ritirata. Dopo 70 giorni disponevamo di oltre 900 uomini armati; si pu&ograve; dire che l’unica forza su cui non potemmo contare, e che non era nemmeno corretto trasferire da dove si trovava, era la forza del Secondo Fronte, data la distanza impossibile di superare in pochi giorni, e perch&eacute; poi ritenevamo che, con le forze che avevamo raggruppato, potevamo sconfiggere l’offensiva.</P>
<P ALIGN="JUSTIFY">Con 900 uomini si invase il resto della provincia e la met&agrave; dell’Isola. Almeida e Guillermo ritornarono alle loro posizioni, inviammo nuove forze verso l’est e verso il nord della provincia; inviammo perfino una colonna a Camag&uacute;ey, e ne inviammo due celebri, quella del Che e quella di Camilo, con 140 uomini e 90 rispettivamente, se non ricordo male, e che realizzarono la prodezza di percorrere in marcia forzata 500 chilometri per arrivare al centro del paese. Quelli furono giorni difficili e angoscianti, mentre marciavano verso Las Villas. In questo modo le colonne conquistavano terreno, di fronte ad un nemico sempre pi&ugrave; demoralizzato.</P>
<P ALIGN="JUSTIFY">Fu da qui, da questa zona della Sierra Maestra, che partirono tutte le colonne ribelli, e da un posto poco lontano da questo part&igrave; la nostra colonna nel mese di novembre per avanzare verso Santiago de Cuba; non crediate per&ograve; che si trattava di una colonna con molti uomini e ben armata; al contrario, era una colonna formata da circa 1000 recluti disarmati. Avanzando, raccoglievamo alcune piccole squadre e quando ci arrivammo avevamo meno di 100 uomini armati. Eravamo vicini a Santiago e avevamo gi&agrave; quasi accerchiato una compagnia dell’esercito, l’unica truppa di Batista vicina alla Sierra. Avanzavamo rapidamente. Pensavamo di cerchiarla e di farla arrendere, visto che questa era ormai una specialit&agrave; ben nota ai nostri soldati e ufficiali. Con una piccola truppa, un nostro ufficiale, inesperto, occupava il cammino della ritirata di quell’unit&agrave;, mentre noi affrettavamo il passo per impedire che scappassero.</P>
<P ALIGN="JUSTIFY">Purtroppo, il nostro giovane ufficiale non aveva molta esperienza; noi usavamo armi psicologiche, ormai da vari giorni cercavamo di neutralizzare il capo della compagnia – ci&ograve; si poteva raggiungere – se fossimo riusciti ad accerchiarla non avrebbe resistito pi&ugrave; di 24 ore. Ve lo sto raccontando qui, anche se so che mi dilungher&ograve; alcuni minuti. Il nostro ufficiale doveva consegnare un mio messaggio, in una busta chiusa al capo di quella truppa; per&ograve; assieme al mio messaggio mise una sua nota insultante , che non era certo il modo adeguato di raggiungere l’obiettivo, e ci&ograve; fece s&igrave; che il comandante e la sua compagnia scappassero a tutta velocit&agrave;. Noi necessitavamo le armi di questa compagnia.</P>
<P ALIGN="JUSTIFY">Ripresa la marcia, quasi d’inmediato, ebbi un incontro amichevole con due plotoni dell’esercito, a cui l’attuale generale Quevedo – che combatt&eacute; contro di noi a El Jig&uuml;e, per&ograve; era un vero gentiluomo – aveva convinto, non di unirsi a noi, bens&igrave; di arrendersi e di consegnare le armi; con esse arrivammo a circa 180 uomini armati. Avevo gi&agrave; visitato questo luogo il 17 novembre del 1958, e tre giorni dopo si inizi&ograve; a Guisa ci&ograve; che abbiamo qualificato come una battaglia, per la grandezza delle forze nemiche che vi p&agrave;rteciparono. La battaglia cominci&ograve; contro le truppe di Bayamo, sede del comando delle forze nemiche di operazioni, circa 5000 soldati, da dove potevano trasferire, percorrendo una strada asfaltata, i camion, i carri armati e tutte le altre cose a Guisa. L&igrave; lottammo per dieci giorni. La nostra forza cresceva a mano a mano che conquistavamo armi e munizioni fino alla sconfitta di quelle truppe e alla conquista della citt&agrave;.</P>
<P ALIGN="JUSTIFY">Continuammo la marcia verso Santiago liberando citt&agrave; occupate dalle forze nemiche. Per prima Baire, poi Jiguan&iacute;, Palma Soriano e Maffo, in cooperazione con le forze di Almeida e di altre colonne, facendo centinaia di prigionieri e prendendo le loro armi e le loro munizioni. Ormai tutte le colonne si erano raggruppate, tutti i fronti, le agguerrite forze del Secondo Fronte Orientale, le forze di Almeida, in pratica tutte le truppe dell’est di questa provincia, e andavamo ad attaccare Santiago de Cuba con 1200 uomini. L&igrave; si trovavano due fregate e 5000 soldati. L&igrave; c’era il Moncada che avremmo finalmente conquistato questa volta: milleduecento combattenti di esperienza era una cifra di lusso, perch&eacute; 1200 contro 5000 era il miglior rapporto di forze che avevamo mai avuto; allora venne il capo delle truppe nemiche, chiese un incontro, arriv&ograve; in elicottero e afferm&ograve; che avevano perso la guerra; chiese poi in che modo noi pensavamo che si doveva concluderei. Noi gli suggerimmo di abbandonare la guarnigione di Santiago de Cuba e convenne su questo. Ma lui voleva viaggiare alla capitale adducendo diverse ragioni. Io insistevo: "Non vada alla capitale", per non correre rischi. Indiscutibilmente aveva influenza, era il capo operazioni delle forze nemiche. Bisogna dirlo con tutta franchezza che non fu un assassino, non era uno sbirro; era, realmente, una persona, potremmo dire civilizzata, e aveva molto prestigio nel seno del suo esercito.</P>
<P ALIGN="JUSTIFY">Gli chiedemmo tre cose: primo, "non vogliamo colpi di stato nella capitale", questo lo chiarimmo bene; secondo "non vogliamo che lasciate scappare Batista", terzo: "non vogliamo che Lei parli con l’Ambasciata degli Stati Uniti".</P>
<P ALIGN="JUSTIFY">Arriv&ograve; all’Avana mentre noi aspettavamo, il giorno 30 era previsto il sollevamento popolare; ci giunse solo una lettera e qualche messaggio; quindi gli rispondemmo attraverso il Capo della guarnigione di Santiago che trascorso il periodo stabilito, avremmo attaccato e liberato la citt&agrave;. Dir&ograve; soltanto che fece le tre cose alla rovescia (Risate): fece un colpo di Stato nella capitale, salutarono Batista all’aeroporto ed ebbero contatti con l’ambasciata nordamericana. Tutto &egrave; chiaro.</P>
<P ALIGN="JUSTIFY">Fu cos&igrave; che il Primo Gennaio demmo l’ordine di non cessare il fuoco, avanzammo con tutte le nostre forze e chiamammo i lavoratori allo sciopero generale rivoluzionario che fu accettato da tutti senza eccezione, anche se la direzione del movimento operaio era in mani mercenarie, di camaleontici dirigenti sindacali.</P>
<P ALIGN="JUSTIFY">In quest’occasione si produsse il crollo totale. Quella stessa notte entrammo a Santiago de Cuba. Non era stato come nel 1898 quando le forze nordamericane che intervennero in quella guerra, essendo la Spagna ormai sconfitta, non permisero che i mambises entrassero a Santiago de Cuba. Questa volta i mambises entrarono a Santiago, entrarono a L’Avana, entrarono a Guanahacabibes nel capo di San Antonio (Applausi), tutto il popolo unito; questo popolo che oggi &egrave; pi&ugrave; unito che mai, in cui non esiste nemmeno un 30% di analfabeti, nemmeno un 60% di analfabeti funzionali e semianalfabeti come esisteva allora secondo le statistiche ufficiali. In realt&agrave; , sarebbe esagerato dire che allora c’era un 10% di persone istruite, perch&eacute; solo circa 400 000 cubani avevano concluso la scuola elementare. Oggi contiamo due professionisti per ogni cittadino con licenza elementare che c’era allora nel paese (Applausi), e ce ne saranno molti di pi&ugrave; nel futuro! Guardo voi adesso, guardo gli studenti e penso nel magnifico avvenire che vi attende, guardo gli alunni dei corsi di formazione integrale che avranno enormi opportunit&agrave;, l’ho gi&agrave; detto, tutte le opportunit&agrave; che vorranno (Applausi).</P>
<P ALIGN="JUSTIFY">Osservate quanta storia &egrave; legata a questo luogo, a queste montagne, quanta storia! (Applausi), non tanto per merito dei nostri combattenti ribelli, quanto per merito del popolo; senza l’appoggio del popolo non sarebbe stato possibile neanche concepire una rivoluzione che sopravvisse allo sbarco del Granma con sette armi soltanto, e ottenemmo la vittoria in meno di 24 mesi, perch&eacute; bisogna scontare il periodo che segu&igrave; al colpo che noi soffrimmo, dopo l’attacco che ci prese di sorpresa, dovuto alla nostra inesperienza. Fu molto ci&ograve; che dovemmo imparare per ricominciare e quanto dovemmo imparare ancora quando trionf&ograve; la Rivoluzione. Dissi gi&agrave; queste cose a Santiago la notte del Primo Gennaio 1959 e le dissi anche nell’attuale Citt&agrave; Libert&agrave; l’8 dello stesso mese, appena arrivato alla capitale, quando affermai che avremmo dovuto affrontare compiti molto pi&ugrave; difficili. E che cosa avvenne?: la prodezza, la storia incancellabile che avete scritto, sarebbe quasi meglio dire che avete scritto voi e i vostri genitori, durante 43 anni, di fronte al potente impero che ci blocc&ograve;, che ci aggred&igrave;, che ci volle e ci vuole uccidere di fame e di malattie (Applausi). Non ci &egrave; riuscito.</P>
<P ALIGN="JUSTIFY">Fummo sull’orlo di una guerra nucleare per ostinazione dell’impero, ostinazione che non ha ancora abbandonato. Non riescono a capire che distruggere questa Rivoluzione difesa dal nostro popolo &egrave; impossibile (Applausi), e non soltanto per la forza fisica dei nostri combattenti, ma anche per la loro forza morale, per la loro volont&agrave; di vincere o morire, per la volont&agrave; di difendere un processo storico e rivoluzionario che ci ha dato tutto quanto abbiamo oggi; e questo non &egrave; niente, non &egrave; niente perch&eacute; le forze che si stanno accumulando nel campo dei conoscimenti, nel campo dei valori morali, nel campo della coscienza, nel campo dell’organizzazione e dell’amministrazione ci permette di fare quei programmi di cui vi ho parlato, anche se il prezzo dello zucchero si trova tra i cinque e i sei centesimi, che equivale a mezzo centesimo dell’epoca del machadato (si riferisce al periodo di governo di Machado, durante la cosiddetta Pseudorepubblica; N.d.T.) che tanta fame provoc&ograve; nel nostro paese.</P>
<P ALIGN="JUSTIFY">Certo, allora il paese non era proprietario di niente, tutto era di propriet&agrave; delle imprese straniere o di quella minoranza ricca di questo paese; ci&ograve; &egrave; stato detto da quella bambina che ha parlato oggi da questa tribuna. Quando la piccola diceva che era necessario difendere ci&ograve; che ha conquistato il nostro popolo, io mi ricordavo di quei contadini assassinati, mi ricordavo delle centinaia di contadini che conoscemmo mentre vivevano sotto terrore, non quello della guerra; il terrore principale era quello di essere sloggiati dalle loro terre; il terrore dei soldati che bruciavano le loro case, a volte con tutti gli abitanti dentro, e mi ricordavo dell’assassinio di moltissima gente.</P>
<P ALIGN="JUSTIFY">Mi ricordavo di quei contadini poveri, analfabeti, i cui figli non avevano un medico che li curasse; tutti andavano nel nostro accampamento, perch&eacute; sapevano che l&igrave; c’era un medico, l&igrave; c’era il Che o altri medici che ci raggiungevano. In queste montagne non c’era un solo medico, e non so quanti ce ne saranno adesso, decine forse, e da qui a Santiago de Cuba ce ne devono essere centinaia, perch&eacute; il paese ha 30 000 medici della famiglia, non 3, n&eacute; 30, n&eacute; 300, n&eacute; 3000, ma trentamila! (Applausi)- bisogna dire questo ben alto – e 25 000 tra professori e maestri, pi&ugrave; i nuovi che si diplomeranno per insegnare informatica o per ridurre fino a un numero inferiore a 20 – un altro dei nostri grandi sogni – gli alunni per aula. Si stanno moltiplicando i maestri grazie ai programmi di formazione emergente di maestri elementari. E avremmo migliaia di lavoratori sociali; avremmo ci&ograve; che merita il nostro popolo. O come diceva Guill&eacute;n "ci&ograve; che dovremmo avere"! (Applausi).</P>
<P ALIGN="JUSTIFY">Adesso avremo di pi&ugrave;, perch&eacute; si stanno sviluppando idee e possibilit&agrave; con cui non potevamo nemmeno sognare ai tempi in cui iniziammo la lotta rivoluzionaria.</P>
<P ALIGN="JUSTIFY">Ho dovuto prolungare questo discorso perch&eacute; in un giorno come oggi ho voluto essere pi&ugrave; vicino a voi, raccontandovi, non so per quanto tempo, idee e segreti, ricordandovi la storia (Applausi e esclamazioni di: "Viva Fidel!").</P>
<P ALIGN="JUSTIFY">So che cosa volete sapere, volete che vi racconti ci&ograve; che accadde a Monterrey e altre mille cose. Vi dico soltanto che le cose vanno dette al momento e nel luogo opportuno (Applausi ed esclamazioni). So che voi volevate conoscere un sacco di cose. Si possono parlare dei problemi che affliggono il mondo, per&ograve; non &egrave; questa l’ora adatta; parliamo dei nostri problemi, del nostro lavori, dei nostri trionfi, del nostro brillante futuro. Guardiamo verso l’avvenire che si &egrave; guadagnato il nostro popolo con le sue lotte, insieme al riconoscimento, all’ammirazione ed all’appoggio della gente pi&ugrave; povera e sofferente del mondo, l&igrave; dove vanno i nostri medici nei luoghi pi&ugrave; sperduti, nelle foreste e nelle montagne; l&igrave; dove sono andati i nostri maestri, l&igrave; dove i popoli guardando verso Cuba comprendono che un popolo, non importa quanto piccolo sia, pu&ograve; affrontare l’impero , come lo ha fatto Cuba per pi&ugrave; di 40 anni, soprattutto adesso che esiste l’impero egemonico, l’unica superpotenza, il padrone del mondo, a eccezione di questa nostra isola, dove vorrebbero trasformare in cenere le nostre conquiste rivoluzionarie, per portare qui una mafia di ladri, criminali, saccheggiatori e terroristi.</P>
<P ALIGN="JUSTIFY">Vorrei chiedere a voi, giovani e anziani, uomini e donne, bambini e adulti, chi di voi si rassegnerebbe a una simile tragedia?</P>
<P ALIGN="JUSTIFY">Quella tappa della storia non ritorner&agrave; pi&ugrave;, perch&eacute; non ci sarebbe nemmeno uno che volesse essere testimone di tanta infamia.</P>
<P ALIGN="JUSTIFY">Il vostro esempio &egrave; uno stimolo per il mondo. Una prova di ci&ograve; &egrave; l’appoggio, la solidariet&agrave;, la simpatia che abbiamo ricevuto a Ginevra, dove molte delegazioni, vincendo la paura, appoggiarono le parole del nostro Ministro degli Esteri qui presente (Appalusi) insieme ad un gruppo di famiglie, alle madri e alle mogli di questi cinque eroi che ci hanno accompagnato in questa battaglia e che ci riempiono di orgoglio con la loro presenza e con il loro entusiasmo straordinario. Qui si trovano dei cari compagni: vedo Jaime, vedo il capo del nostro poderoso Esercito Orientale, il generale Espinosa, che conosco dai difficili giorni di Angola, quando in Cabinda, le cui risorse energetiche costituivano la vita di quel paese sottoposto a invasioni sudafricane e alla guerra, fren&ograve; l’attacco delle potenti forze blindate al servizio dell’imperialismo, radicate in uno dei paesi pi&ugrave; grandi e pi&ugrave; ricchi dell’Africa di allora, la Repubblica del Congo, dove era al potere un signore saccheggiatore di cui non voglio neanche dire il nome, perch&eacute; in un giorno come oggi non vale la pena.</P>
<P ALIGN="JUSTIFY">Grazie cittadini, compatrioti di Buey Arriba!, che quando venni qui nel mese di novembre del 1958 si chiamava Minas de Bueycitos. Sono felice di vedere un popolo cos&igrave; prospero, bello, tutto verniciato, pieno di scuole e di strutture sociali, che non esistevano allora; per&ograve; ripeto ancora: Siamo solo all’inizio!, ed &egrave; per questo che con maggiore entusiasmo e con pi&ugrave; sentimento rivoluzionario e patriottico che mai, in virt&ugrave; degli anni che abbiamo lottato insieme, partendo dalle vittorie raggiunte, dall’eroica resistenza all’impero, soprattutto dopo il crollo del campo socialista, che a causa dei propri errori e debolezze ci lasciarono soli di fronte all’altra superpotenza; credo che la parte pi&ugrave; gloriosa non &egrave; solo quella dei primi anni in cui sconfiggemmo l’invasore nella Baia dei Porci e accettammo senza esitare la sfida e i rischi della Crisi dei Missili; tempi di grandissima gloria sono stati questi terribili 10 o 11 anni di resistenza: gli anni del periodo speciale.</P>
<P ALIGN="JUSTIFY">Quanta sofferenza! Che soddisfazione! Nonostante quello che vi dicevo sulla crisi economica, sui prezzi dello zucchero, che sono miserabili, e sul prezzo del nichel che raggiunge appena i livelli di costo, o sul colpo subito dal turismo per l’atto terrorista di New York contro il popolo statunitense, oltre alle conseguenze politiche di tutto ci&ograve;, che hanno scatenato una grande tensione nel mondo e cagionato grandi problemi, ai quali voi e noi siamo abituati da molto tempo.</P>
<P ALIGN="JUSTIFY">Per questo, con pi&ugrave; fervore e passione che mai dico: Viva la Rivoluzione socialista di Cuba! (Esclamazioni di: "Viva!"), perch&eacute; senza di essa non saremmo quel che siamo oggi, n&eacute; occuperemmo oggi i primi posti in materia di libert&agrave;, indipendenza e di giustizia sociale, di conoscenza e di cultura.</P>
<P ALIGN="JUSTIFY">Patria o Morte!</P>
<P ALIGN="JUSTIFY">Vinceremo!</P>
<P ALIGN="JUSTIFY">(Ovazioni) </P></FONT></BODY>
</HTML>
