<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, À L’OCCASION DE LA JOURNÉE INTERNATIONALE DES T</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-239287413">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, &Agrave; L’OCCASION DE LA JOURN&Eacute;E INTERNATIONALE DES TRAVAILLEURS </P>
<P ALIGN="CENTER">LE 1<SUP>er</SUP> MAI 2003, PLACE DE LA R&Eacute;VOLUTION, LA HAVANE (CUBA)</P>
</B><P>Illustres invit&eacute;s&nbsp;;</P>
<P>Chers compatriotes,</P>
<B><P ALIGN="CENTER">CUBA ET LE NAZI-FASCISME</P>
</B><P>Voil&agrave; maintenant quarante-quatre ans que notre peuple h&eacute;ro&iuml;que lutte depuis une petite &icirc;le des Cara&iuml;bes &agrave; quelques kilom&egrave;tres de la puissance imp&eacute;riale la plus colossale que l’humanit&eacute; ait connue. Ecrivant par l&agrave; une page sans pr&eacute;c&eacute;dent dans l’Histoire. Parce que la lutte n’a jamais &eacute;t&eacute; aussi in&eacute;gale.</P>
<P>Ceux qui croyaient que l’ascension de l’Empire au statut d’unique superpuissance, dot&eacute;e d’un pouvoir militaire et technique sans contrepoids sur la plan&egrave;te, apeurerait ou d&eacute;couragerait le peuple cubain, sont bien forc&eacute;s de s’&eacute;tonner devant le courage multipli&eacute; de ce valeureux peuple. Un jour pareil, date glorieuse pour les travailleurs qui &eacute;voque la mort des cinq martyrs de Chicago, je d&eacute;clare au nom du million de Cubains r&eacute;unis ici que nous ferons face &agrave; toutes les menaces, que nous ne c&eacute;derons devant aucune pression et que nous sommes pr&ecirc;ts &agrave; d&eacute;fendre la patrie et la R&eacute;volution par les id&eacute;es et par les armes jusqu’&agrave; la derni&egrave;re goutte de notre sang.</P>
<P>En quoi Cuba est-elle fautive&nbsp;? Quel homme honn&ecirc;te aurait des raisons de l’attaquer&nbsp;?</P>
<P>C’est en versant son propre sang et en arrachant les armes &agrave; l’ennemi que son peuple a renvers&eacute; une tyrannie cruelle impos&eacute;e par le gouvernement nord-am&eacute;ricain et dot&eacute;e d’une arm&eacute;e de quatre-vingt mille hommes.</P>
<P>Elle a &eacute;t&eacute; le premier territoire &agrave; se lib&eacute;rer de la domination imp&eacute;rialiste en Am&eacute;rique latine et dans les Cara&iuml;bes, et elle reste le seul pays du continent o&ugrave;, dans l’histoire post-coloniale, les tortionnaires, les assassins et les criminels de guerre qui &ocirc;t&egrave;rent la vie de dizaines de milliers de personnes furent punis de mani&egrave;re exemplaire.</P>
<P>Sa R&eacute;volution a r&eacute;cup&eacute;r&eacute; et remis toutes les terres aux paysans et aux travailleurs agricoles. Elle a mis les ressources naturelles et les industries et les services essentiels aux mains de leur vrai propri&eacute;taire&nbsp;: la nation cubaine.</P>
<P>Son peuple, luttant sans tr&ecirc;ve jour et nuit, a liquid&eacute; en moins de soixante-douze heures l’invasion mercenaire de Playa Gir&oacute;n organis&eacute;e par un gouvernement des Etats-Unis, ce qui &eacute;vita une intervention militaire directe de celui-ci et une guerre aux cons&eacute;quences incalculables. La R&eacute;volution comptait d’ores et d&eacute;j&agrave; sur l’Arm&eacute;e rebelle, plus de quatre cent mille armes et des centaines de milliers de miliciens.</P>
<P>Cuba a fait face dans l’honneur et sans la moindre concession au p&eacute;ril de se voir attaqu&eacute;e par des dizaines de missiles nucl&eacute;aires en 1962.</P>
<P>Elle a fait pi&egrave;ce &agrave; la sale guerre &eacute;tendue &agrave; tout le pays et qui a co&ucirc;t&eacute; plus de vies que n’en avait co&ucirc;t&eacute; la guerre de lib&eacute;ration elle-m&ecirc;me.</P>
<P>Elle a support&eacute; sans broncher des milliers de sabotages et d’actes terroristes organis&eacute;s par le gouvernement des Etats-Unis.</P>
<P>Elle a fait &eacute;chouer des centaines de plans d’assassinat visant des dirigeants de la R&eacute;volution.</P>
<P>En butte &agrave; un blocus rigoureux et &agrave; une guerre &eacute;conomique qui ne l’est pas moins et qui durent depuis quasiment un demi-si&egrave;cle, elle a &eacute;t&eacute; capable d’&eacute;liminer en un an l’analphab&eacute;tisme que les autres pays latino-am&eacute;ricains et les Etats-Unis eux-m&ecirc;mes ne sont pas parvenus &agrave; supprimer en plus de quarante.</P>
<P>Elle accorde une &eacute;ducation gratuite &agrave; la totalit&eacute; des petits Cubains.</P>
<P>Elle poss&egrave;de le taux de r&eacute;tention scolaire – plus de 99 p. 100 pour les neuf premi&egrave;res ann&eacute;es - le plus &eacute;lev&eacute; de toutes les nations du continent.</P>
<P>Ses &eacute;coliers du primaire occupent la premi&egrave;re place au monde en langage et en math&eacute;matiques.</P>
<P>Cuba occupe aussi le premier rang au monde d’instituteurs par habitant et d’&eacute;l&egrave;ves par salle de classe.</P>
<P>La totalit&eacute; des petits Cubains atteints de difficult&eacute;s physiques ou mentales &eacute;tudient dans des &eacute;coles sp&eacute;ciales.</P>
<P>L’informatique est enseign&eacute;e et les moyens audiovisuels sont utilis&eacute;s intensivement dans toutes les &eacute;coles du pays, urbaines et rurales.</P>
<P>Pour la premi&egrave;re fois au monde, tous les jeunes de dix-sept &agrave; trente ans qui n’&eacute;tudiaient ni ne travaillaient peuvent maintenant faire des &eacute;tudes et toucher une r&eacute;mun&eacute;ration de l’Etat &agrave; ce titre.</P>
<P>N’importe quel Cubain peut faire des &eacute;tudes, de la maternelle au doctorat, sans avoir &agrave; d&eacute;bourser un centime.</P>
<P>La nation compte aujourd’hui trente fois plus de dipl&ocirc;m&eacute;s universitaires, d’intellectuels et d’artistes professionnels qu’au d&eacute;but de la R&eacute;volution.</P>
<P>La scolarit&eacute; moyenne d’un Cubain est au moins de neuf ann&eacute;es d’&eacute;tudes.</P>
<P>Cuba ne sait m&ecirc;me pas ce qu’est l’analphab&eacute;tisme fonctionnel.</P>
<P>Des &eacute;coles de formation d’artistes et d’animateurs culturels existent maintenant dans toutes les provinces du pays, accueillant plus de vingt mille jeunes qui y font des &eacute;tudes et &eacute;panouissent leurs talents et leur vocation. Des dizaines de milliers d’autres le font dans des &eacute;coles d’orientation professionnelle, p&eacute;pini&egrave;res des &eacute;coles professionnelles.</P>
<P>Les coll&egrave;ges universitaires sont en train de s’&eacute;tendre &agrave; toutes les communes du pays.</P>
<P>Nulle part ailleurs on n’a vu une r&eacute;volution &eacute;ducative et culturelle aussi colossale qui fera de Cuba, et de loin, le pays dont le peuple sera le plus instruit et le plus cultiv&eacute; au monde, car elle croit fermement &agrave; l’apophtegme de Mart&iacute;&nbsp;: «&nbsp;Sans culture, pas de libert&eacute; possible.&nbsp;»</P>
<P>Cuba a r&eacute;duit la mortalit&eacute; infantile de 60 d&eacute;c&egrave;s pour 1&nbsp;000 naissance vivantes &agrave; entre 6 et 6,5, la plus faible du continent, des Etats-Unis &agrave; la Patagonie.</P>
<P>Elle a &eacute;lev&eacute; l’esp&eacute;rance de vie de quinze ans.</P>
<P>Elle a &eacute;radiqu&eacute; des maladies infectieuses et transmissibles comme la poliomy&eacute;lite, le paludisme, le t&eacute;tanos n&eacute;onatal, la dipht&eacute;rie, la rougeole, la rub&eacute;ole, les oreillons, la coqueluche et la dengue&nbsp;; elle contr&ocirc;le totalement d’autres maladies comme le t&eacute;tanos, la m&eacute;ningite c&eacute;r&eacute;bro-spinale, l’h&eacute;patite B, la l&egrave;pre, la m&eacute;ningite h&eacute;mophile et la tuberculose.</P>
<P>Les causes de d&eacute;c&egrave;s dans notre pays sont les m&ecirc;mes que celles des pays les plus d&eacute;velopp&eacute;s&nbsp;: maladies cardio-vasculaires, tumeurs, accidents, et d’autres de moindre poids.</P>
<P>Une profonde r&eacute;volution est en cours dans les services m&eacute;dicaux afin de faciliter l’acc&egrave;s de la population aux &eacute;tablissements de soins, de pr&eacute;server la vie et de soulager les douleurs.</P>
<P>De profondes &eacute;tudes sont men&eacute;es actuellement pour briser la cha&icirc;ne des probl&egrave;mes d’origine g&eacute;n&eacute;tique, pr&eacute;nataux ou puerp&eacute;raux, les all&eacute;ger ou les r&eacute;duire au minimum.</P>
<P>Cuba est aujourd’hui le pays qui compte le plus de m&eacute;decins par habitant au monde, presque le double de celui qui vient apr&egrave;s.</P>
<P>Ses centres scientifiques travaillent sans rel&acirc;che pour chercher des solutions pr&eacute;ventive ou th&eacute;rapeutiques aux maladies les plus graves.</P>
<P>Les Cubains disposeront du meilleur syst&egrave;me m&eacute;dical au monde, absolument gratuite, maintenant comme avant.</P>
<P>La s&eacute;curit&eacute; sociale concerne la totalit&eacute; des habitants de notre pays.</P>
<P>85 p. 100 de la population est propri&eacute;taire de son logement, sans avoir &agrave; verser le moindre imp&ocirc;t. Les 15 p. 100 restants paient un loyer absolument symbolique, &agrave; peine 10 p. 100 du salaire.</P>
<P>La toxicomanie ne touche qu’un nombre infime de personnes, et on lutte r&eacute;solument contre elle.</P>
<P>La loterie et tous les jeux similaires ont &eacute;t&eacute; prohib&eacute;s d&egrave;s les premi&egrave;res ann&eacute;es de la R&eacute;volution afin que nul ne laisse au hasard ses espoirs de progr&egrave;s.</P>
<P>Notre t&eacute;l&eacute;vision, notre radio et notre presse ne pratiquent pas la publicit&eacute; commerciale. Toute promotion concerne des questions de sant&eacute;, d’&eacute;ducation, de culture, d’&eacute;ducation physique, de sport, de loisirs sains, de d&eacute;fense de l’environnement, de lutte contre les drogues, contre les accidents et d’autres probl&egrave;mes de nature sociale. Nos m&eacute;dias &eacute;duquent&nbsp;: ils n’empoisonnent ni n’ali&egrave;nent. Nul ne rend hommage aux valeurs des soci&eacute;t&eacute;s de consommation putrides, ni ne les porte au pinacle.</P>
<P>La femme a cess&eacute; d’&ecirc;tre discrimin&eacute;e &agrave; jamais, au point qu’elle repr&eacute;sente 64 p. 100 des techniciens et des scientifiques du pays.</P>
<P>Il n’est plus rest&eacute;, d&egrave;s les premiers mois de la R&eacute;volution, une seule des modalit&eacute;s racistes copi&eacute;es du Sud des Etats-Unis. La R&eacute;volution s’efforce tout particuli&egrave;rement, ces derni&egrave;res ann&eacute;es, de liquider les s&eacute;quelles que la pauvret&eacute; et le manque d’acc&egrave;s aux connaissances ont laiss&eacute;es chez les descendants de ceux qui furent des esclaves pendant des si&egrave;cles, cr&eacute;ant des clivages objectifs qui tendent &agrave; se reproduire. Il ne restera bient&ocirc;t plus l’ombre des cons&eacute;quences de cette terrible injustice.</P>
<P>On ne conna&icirc;t pas le culte &agrave; la personnalit&eacute;, au point qu’aucune statue, aucune photo officielle, aucune rue et aucune institution n’est consacr&eacute;e &agrave; un r&eacute;volutionnaire vivant. Les dirigeants sont des hommes, non des dieux.</P>
<P>Notre pays ignore ce que sont les forces paramilitaires ou les escadrons de la mort. On n’a jamais utilis&eacute; la violence contre la population, ni recouru &agrave; des ex&eacute;cutions extrajudiciaires ni appliqu&eacute; la torture. Le peuple a toujours soutenu massivement les activit&eacute;s de la R&eacute;volution. Ce meeting-ci en est la preuve.</P>
<P>Des ann&eacute;es-lumi&egrave;re s&eacute;parent notre soci&eacute;t&eacute; de celles qui ont pr&eacute;valu &agrave; ce jour dans le monde. La n&ocirc;tre cultive la fraternit&eacute; et la solidarit&eacute; entre les hommes et entre les peuples, dans le pays et &agrave; l’&eacute;tranger.</P>
<P>Elle &eacute;duque les nouvelles g&eacute;n&eacute;rations et la population toute enti&egrave;re dans la protection de l’environnement. Les m&eacute;dias servent &agrave; la formation d’une conscience &eacute;cologique.</P>
<P>Notre pays d&eacute;fend fermement son identit&eacute; culturelle, assimile le meilleur des autres cultures et combat r&eacute;solument tout ce qui d&eacute;forme, ali&egrave;ne et avilit.</P>
<P>L’essor d’un sport sain et non professionnel a permis &agrave; nos athl&egrave;tes de d&eacute;crocher les m&eacute;dailles et les honneurs les plus cot&eacute;s au monde.</P>
<P>Les recherches scientifiques, mises au service de notre peuple et de l’humanit&eacute; enti&egrave;re, se sont multipli&eacute;es des centaines de fois, si bien que d’importants m&eacute;dicaments sauvent aujourd’hui des vies &agrave; Cuba et dans d’autres pays. </P>
<P>Nos laboratoires n’ont jamais fait la moindre recherche sur une arme bact&eacute;riologique ni n’en ont mis au point, ce qui serait en contradiction totale avec la formation que re&ccedil;oit notre personnel scientifique et avec la conscience qui leur est inculqu&eacute;e.</P>
<P>L’esprit de solidarit&eacute; internationale ne s’est jamais plus enracin&eacute; chez aucun autre peuple. </P>
<P>Notre pays a soutenu les patriotes alg&eacute;riens dans leur lutte contre le colonialisme fran&ccedil;ais, bien que cela ait aigri ses relations politiques et &eacute;conomiques avec un pays europ&eacute;en aussi important que la France. Nous avons exp&eacute;di&eacute; des armes et des combattants pour d&eacute;fendre l’Alg&eacute;rie contre l’expansionnisme marocain quand le roi de ce pays a voulu s’emparer des mines de fer de Gara-Djebilet, &agrave; proximit&eacute; de Tindouf, dans le sud-ouest alg&eacute;rien.</P>
<P>Une brigade compl&egrave;te de chars a mont&eacute; la garde, &agrave; la demande de la Syrie, de 1973 &agrave; 1975, face aux hauteurs du Golan, quand ce territoire lui a &eacute;t&eacute; injustement enlev&eacute;.</P>
<P>Le Premier ministre de la R&eacute;publique du Congo, r&eacute;cemment ind&eacute;pendante, Patrice Lumumba, harcel&eacute; de l’&eacute;tranger, a re&ccedil;u notre soutien politique. Et nous avons pr&ecirc;t&eacute; de l’aide &agrave; ses successeurs apr&egrave;s son assassinat par les puissances coloniales en janvier 1961.</P>
<P>Quatre ans apr&egrave;s, en 1965, du sang cubain a coul&eacute; &agrave; l’ouest du lac Tanganyika o&ugrave; le Che, accompagn&eacute; de plus de cent instructeurs cubains, a soutenu les rebelles congolais qui se battaient contre des mercenaires blancs au service de Mobutu, l’homme fort de l’Occident, dont on ne sait toujours pas quelles banques europ&eacute;ennes conservent les quarante milliards de dollars qu’il a vol&eacute;s.</P>
<P>Du sang d’instructeurs cubains a coul&eacute; en Guin&eacute;e-Bissau et au Cap-Vert quand ils entra&icirc;naient et soutenaient les combattants du Parti africain pour l’ind&eacute;pendance de la Guin&eacute;e et du Cap-Vert (PAIGC) qui luttaient pour l’ind&eacute;pendance de ces colonies portugaises sous la conduite d’Amilcar Cabral.</P>
<P>Tout comme il a coul&eacute; quand nous avons soutenu pendant plus de dix ans le MPLA d’Agostinho Neto dans sa lutte pour l’ind&eacute;pendance de l’Angola. Et pendant quinze ans encore, une fois l’ind&eacute;pendance acquise, quand des centaines de milliers de volontaires cubains ont particip&eacute; &agrave; la d&eacute;fense de ce pays face aux troupes des racistes sud-africains qui, de connivence avec les Etats-Unis et recourant &agrave; une sale guerre, ont sem&eacute; des millions de mines, ras&eacute; des villages entiers et assassin&eacute; plus d’un demi-million d’Angolais, hommes, femmes et enfants confondus.</P>
<P>Des forces angolaises et namibiennes et quarante mille soldats cubains ont port&eacute; le coup de gr&acirc;ce, &agrave; Cuito Cuanavale et &agrave; la fronti&egrave;re namibienne, au sud-ouest de l’Angola, aux troupes sud-africaines - qui poss&eacute;daient alors sept bombes nucl&eacute;aires que leur avait fournies Isra&euml;l ou que celui-ci les avait aid&eacute; &agrave; produire en complicit&eacute; avec le gouvernement nord-am&eacute;ricain - ce qui a entra&icirc;n&eacute; la lib&eacute;ration imm&eacute;diate de la Namibie et peut-&ecirc;tre h&acirc;t&eacute; la fin de l’apartheid de vingt ou vingt-cinq ans.</P>
<P>Pendant quinze ans, Cuba a occup&eacute; une place d’honneur dans la solidarit&eacute; avec le peuple vietnamien h&eacute;ro&iuml;que, victime d’une guerre barbare et brutale des Etats-Unis qui ont tu&eacute; plus de quatre millions de Vietnamiens, sans parler des bless&eacute;s et des mutil&eacute;s, qui ont inond&eacute; le sol de ce pays de produits chimiques dont les cons&eacute;quences incalculables se font toujours sentir, sous pr&eacute;texte que le Viet Nam, un pays pauvre et sous-d&eacute;velopp&eacute;, situ&eacute; &agrave; vingt mille kilom&egrave;tres de chez eux, constituait un danger pour leur s&eacute;curit&eacute; nationale&nbsp;!</P>
<P>Du sang cubain a aussi coul&eacute; au c&ocirc;t&eacute; du sang de citoyens de plusieurs pays latino-am&eacute;ricains, au c&ocirc;t&eacute; du sang cubain et latino-am&eacute;ricain du Che, assassin&eacute; sur ordre des agents des Etats-Unis en Bolivie, apr&egrave;s que, bless&eacute; au combat et son arme devenue inutilisable par l’impact d’une balle, il a &eacute;t&eacute; fait prisonnier.</P>
<P>Du sang d’ouvriers du b&acirc;timent cubains sur le point de conclure un a&eacute;roport international vital pour l’&eacute;conomie d’une &icirc;le aussi minuscule que la Grenade dont l’existence d&eacute;pendait du tourisme a coul&eacute; pour la d&eacute;fendre quand les Etats-Unis l’ont envahie sous de cyniques pr&eacute;textes.</P>
<P>Du sang cubain a coul&eacute; au Nicaragua quand des instructeurs de nos forces arm&eacute;es r&eacute;volutionnaires entra&icirc;naient les braves soldats de la R&eacute;volution sandiniste en lutte contre la sale guerre organis&eacute;e et arm&eacute;e par les Etats-Unis.</P>
<P>Et je n’ai pas cit&eacute; tous les exemples.</P>
<P>Plus de deux mille h&eacute;ro&iuml;ques combattants internationalistes cubains ont donn&eacute; leur vie en faisant leur devoir sacr&eacute; de soutenir la lutte de lib&eacute;ration et d’ind&eacute;pendance de peuples fr&egrave;res. Et dans aucun de ces pays-l&agrave;, Cuba ne poss&egrave;de le moindre bien.</P>
<P>Aucun autre pays &agrave; notre &eacute;poque n’a &eacute;crit une page de solidarit&eacute; sinc&egrave;re et d&eacute;sint&eacute;ress&eacute; aussi brillante&nbsp;!</P>
<P>Cuba a toujours pr&ecirc;ch&eacute; d’exemple. Sans jamais vaciller. Sans jamais vendre la cause d’un autre peuple. Sans jamais faire de concessions. Sans jamais trahir ses principes. Voil&agrave; pourquoi, voil&agrave; &agrave; peine quarante-huit heures, au Conseil &eacute;conomique et social des Nations Unies, elle a &eacute;t&eacute; r&eacute;&eacute;lue par acclamation pour trois ans de plus &agrave; la Commission des droits de l’homme, dont elle fait partie depuis quinze ans d’affil&eacute;e&nbsp;!</P>
<P>Plus d’un demi-million de Cubains ont rempli des missions internationalistes en tant que soldats, enseignants, techniciens, ou m&eacute;decins et travailleurs de la sant&eacute;. Des dizaines de milliers de ces derniers ont sauv&eacute; des millions de vies tout au long de ces quarante derni&egrave;res ann&eacute;es. De nos jours, trois milles sp&eacute;cialistes de M&eacute;decine g&eacute;n&eacute;rale int&eacute;grale et d’autres travailleurs param&eacute;dicaux exercent dans les endroits les plus recul&eacute;s de dix-huit pays du tiers monde, sauvant chaque ann&eacute;e des centaines de milliers de vies, pr&eacute;servant la sant&eacute; de millions de personnes ou la leur rendant, par des m&eacute;thodes pr&eacute;ventives et th&eacute;rapeutiques, sans toucher le moindre centime&nbsp;!</P>
<P>Sans les m&eacute;decins que Cuba a offerts &agrave; l’Organisation mondiale de la sant&eacute; des Nations Unies au cas o&ugrave; seraient d&eacute;gag&eacute;s les fonds n&eacute;cessaires – sans lesquels la population de nations enti&egrave;res, voire de r&eacute;gions compl&egrave;tes, risque de dispara&icirc;tre en Afrique sous saharienne – il serait impossible de mettre en œuvre les programmes de lutte indispensables et urgents contre le sida.</P>
<P>Le monde capitaliste d&eacute;velopp&eacute; a cr&eacute;&eacute; du capital financier en abondance, mais absolument rien du capital humain dont le tiers monde a d&eacute;sesp&eacute;r&eacute;ment besoin.</P>
<P>Cuba a mis au point des techniques d’alphab&eacute;tisation par radio en cinq langues&nbsp;: cr&eacute;ole, portugais, fran&ccedil;ais, anglais et espagnol, d’ores et d&eacute;j&agrave; appliqu&eacute;es dans un certain nombre de pays. Elle est en train de conclure un programme similaire en espagnol, d’une qualit&eacute; exceptionnelle, par t&eacute;l&eacute;vision. Ce sont des programmes con&ccedil;us par Cuba et authentiquement cubains. L’exclusivit&eacute; du brevet ne nous int&eacute;resse pas. Nous sommes pr&ecirc;ts &agrave; le c&eacute;der &agrave; tous les pays du tiers monde o&ugrave; se concentrent le plus grand nombre d’analphab&egrave;tes, sans r&eacute;clamer un centime. Il serait possible, en cinq ans, de r&eacute;duire de 80 p. 100, &agrave; des co&ucirc;ts minimes, la quantit&eacute; d’analphab&egrave;tes dans le monde, qui sont huit cent millions.</P>
<P>Quand l’URSS et le camp socialiste disparurent, nul ne misait un centime sur la survie de la R&eacute;volution cubaine. Les Etats-Unis durcirent leur blocus. Ils adopt&egrave;rent les lois Torricelli et Helms-Burton, toutes les deux de caract&egrave;re extra-territoriale. Nos march&eacute;s et nos sources d’approvisionnement essentiels disparurent subitement. La consommation de calories et de prot&eacute;ines diminua presque de moiti&eacute;. Le pays r&eacute;sista et progressa consid&eacute;rablement sur le terrain social. Il satisfait maintenant &agrave; une bonne partie des besoins nutritionnels et progresse &agrave; toute allure dans d’autres domaines. Ainsi, m&ecirc;me dans des circonstances-l&agrave;, l’œuvre d&eacute;j&agrave; r&eacute;alis&eacute;e et la conscience forg&eacute;e durant toutes ces ann&eacute;es ont fait un miracle. Pourquoi r&eacute;sistons-nous&nbsp;? Parce que la R&eacute;volution a pu toujours compter, compte encore et comptera toujours plus sur le soutien du peuple, un peuple intelligent, sans cesse plus uni, plus cultiv&eacute; et plus combatif.</P>
<P>Cuba, qui a &eacute;t&eacute; le premier pays &agrave; se solidariser avec le peuple nord-am&eacute;ricain le 11 septembre 2001, a &eacute;t&eacute; aussi le premier &agrave; lancer un avertissement au sujet de la politique n&eacute;o-fasciste que l’extr&ecirc;me droite au pouvoir &agrave; la Maison-Blanche, install&eacute;e l&agrave; par fraude en novembre 2000, se proposait d’imposer au monde. Cette politique n’est pas une riposte &agrave; l’atroce attaque terroriste dont le peuple nord-am&eacute;ricain a &eacute;t&eacute; victime de la part de membres d’une organisation de fanatiques qui avait servi autrefois d’autres administrations&nbsp;: c’est une politique pens&eacute;e, con&ccedil;ue et &eacute;labor&eacute;e de sang-froid, ce qui explique le r&eacute;armement et les d&eacute;penses en armement colossales engag&eacute;es quand la guerre froide avait pris fin et bien avant les &eacute;v&eacute;nements de ce fatidique onzi&egrave;me jour du mois de septembre 2001. Ceux-ci ont servi de pr&eacute;texte id&eacute;al pour la mettre en marche.</P>
<P>Le 20 septembre 2001, devant un Congr&egrave;s boulevers&eacute; par les &eacute;v&eacute;nements tragiques survenus neuf jours plus t&ocirc;t, le pr&eacute;sident Bush recourut &agrave; des termes bizarres, parlant de la «&nbsp;justice infinie&nbsp;» comme l’objectif d’une guerre pareillement infinie, semblait-il&nbsp;:</P><DIR>
<DIR>
<DIR>
<DIR>

<I><P>Le pays ne doit pas s’attendre &agrave; une seule bataille, mais &agrave; une longue campagne, &agrave; une campagne sans parall&egrave;le dans notre histoire.</P>
<P>Nous allons utiliser n’importe quelle arme de guerre n&eacute;cessaire.</P>
<P>N’importe quelle nation, n’importe o&ugrave;, doit maintenant prendre une d&eacute;cision&nbsp;: soit elle est de notre c&ocirc;t&eacute;, soit elle est du c&ocirc;t&eacute; du terrorisme.</P>
<P>J’ai demand&eacute; aux forces arm&eacute;es d’&ecirc;tre vigilantes, et il y a une raison &agrave; cela&nbsp;: l’heure d’entrer en action approche.</P>
<P>Cette lutte est une lutte de la civilisation.</P>
<P>Les conqu&ecirc;tes de notre temps et l’esp&eacute;rance de tous les temps d&eacute;pendent de nous.</P>
<P>Nous ignorons le cours que suivra ce conflit, mais nous savons quel en sera le d&eacute;nouement. (…) Et nous savons que Dieu n’est pas neutre.</P></DIR>
</DIR>
</DIR>
</DIR>

</I><P>Est-ce l&agrave; un homme d’Etat qui parlait, ou un fanatique&nbsp;imp&eacute;nitent ?</P>
<P>Deux jours apr&egrave;s, Cuba d&eacute;non&ccedil;ait ce discours comme la conception d’une dictature militaire mondiale sous l’&eacute;gide de la force brutale, sans lois ni institutions internationales d’aucune sorte&nbsp;:</P><DIR>
<DIR>
<DIR>
<DIR>

<I><P>…L’Organisation des Nations Unies, r&eacute;solument mise sur la touche dans la crise actuelle, n’aurait ni autorit&eacute;, ni pr&eacute;rogative&nbsp;; il n’y aurait qu’un seul chef, qu’un seul juge, qu’une seule loi.</P></DIR>
</DIR>
</DIR>
</DIR>

</I><P>Quelques mois plus tard, le 3 juin 2002, pour le deux centi&egrave;me anniversaire de l’Acad&eacute;mie militaire de West Point, lors de la remise de dipl&ocirc;mes &agrave; neuf cent cinquante-huit officiers, le pr&eacute;sident Bush pr&eacute;cisait sa pens&eacute;e dans une harangue enflamm&eacute;e qui contenait ses id&eacute;es fixes essentielles&nbsp;:</P><DIR>
<DIR>
<DIR>
<DIR>

<I><P>Notre s&eacute;curit&eacute; exigera que nous transformions la force militaire que vous dirigerez en une force militaire qui doit &ecirc;tre pr&ecirc;te &agrave; attaquer imm&eacute;diatement dans n’importe quel recoin du monde. Et notre s&eacute;curit&eacute; exigera que nous soyons pr&ecirc;ts &agrave; l’attaque pr&eacute;ventive quand il faudra d&eacute;fendre notre libert&eacute; et nos vies.</P>
<P>Nous devons d&eacute;couvrir des cellules terroristes dans une soixantaine de pays ou plus.</P>
<P>Nous vous enverrons, vous, nos soldats, l&agrave; o&ugrave; vous serez n&eacute;cessaires.</P>
<P>Nous ne laisserons pas la s&eacute;curit&eacute; de l’Am&eacute;rique et la paix de la plan&egrave;te &agrave; la merci d’une poign&eacute;e de terroristes et de tyrans fous. Nous &eacute;liminerons cette menace sinistre de notre pays et du monde.</P>
<P>D’aucuns s’inqui&egrave;tent qu’il soit peu diplomatique ou peu poli de parler de bien et de mal. Je ne suis pas d’accord. […] Nous sommes face &agrave; un conflit entre le bien et le mal, et l’Am&eacute;rique appellera toujours le mal par son nom. En faisant face au mal et &agrave; des r&eacute;gimes anarchiques, nous ne cr&eacute;ons pas un probl&egrave;me, nous le mettons &agrave; nu. Et nous dirigerons le monde dans la lutte contre le probl&egrave;me.»</P></DIR>
</DIR>
</DIR>
</DIR>

</I><P>Le 8 juin 2002, dans l’allocution que j’ai prononc&eacute;e &agrave; la Tribune ouverte de Santiago de Cuba, sur la place de la R&eacute;volution Antonio Maceo, devant un demi-million d’habitants, j’ai affirm&eacute;&nbsp;:</P><DIR>
<DIR>
<DIR>
<DIR>

<I><P>Comme vous pouvez le constater, pas une seule mention dans ce discours (de West Point) &agrave; l’Organisation des Nations, pas une phrase relative au droit des peuples &agrave; la s&eacute;curit&eacute; et &agrave; la paix, &agrave; la n&eacute;cessit&eacute; d’un monde r&eacute;gi par des normes et des principes. </P>
<P>L’humanit&eacute; a connu, voil&agrave; &agrave; peine deux tiers de si&egrave;cle, l’am&egrave;re exp&eacute;rience du nazisme. Hitler a eu pour alli&eacute; ins&eacute;parable la peur qu’il fut capable d’imposer &agrave; ses adversaires. […] Une fois &agrave; la t&ecirc;te d’une force militaire redoutable, il d&eacute;clencha une guerre qui mit le feu au monde. Ce furent la c&eacute;cit&eacute; et la l&acirc;chet&eacute; des hommes politiques des plus fortes puissances europ&eacute;ennes de l’&eacute;poque qui provoqu&egrave;rent cette grande trag&eacute;die.</P>
<P>Je ne crois pas qu’un r&eacute;gime fasciste puisse s’instaurer de nos jours aux Etats-Unis. De graves erreurs et injustices – dont beaucoup perdurent encore – se sont commises, certes, dans le cadre de leur syst&egrave;me politique, toujours est-il que le peuple nord-am&eacute;ricain peut faire fond sur des institutions, des traditions, des valeurs &eacute;ducatives, culturelles et &eacute;thiques qui le rendraient quasiment impossible. Le risque r&eacute;side dans l’ar&egrave;ne internationale. Les facult&eacute;s et les pr&eacute;rogatives d’un pr&eacute;sident sont telles, le r&eacute;seau du pouvoir militaire, &eacute;conomique et technique de cet Etat est si immense que, du fait de circonstances absolument ind&eacute;pendantes de la volont&eacute; du peuple nord-am&eacute;ricain, le monde commence &agrave; &ecirc;tre r&eacute;gi en r&eacute;alit&eacute; par des m&eacute;thodes et des conceptions nazies.</P>
<P>Les mis&eacute;rables insectes qui vivent dans une soixantaine de nations du monde ou plus choisies par lui et ses collaborateurs intimes, mais, dans le cas de Cuba, par ses amis de Miami, qu’importe&nbsp;! Ils constituent ces « recoins du monde&nbsp;» qui peuvent faire l’objet de ses attaques «&nbsp; pr&eacute;ventives&nbsp;» et de ses blitzkriegs. Cuba, entre autres, qui a &eacute;t&eacute; inscrite en plus parmi ceux qui favorisent le terrorisme.</P></DIR>
</DIR>
</DIR>
</DIR>

</I><P>Ainsi donc, j’ai cit&eacute; pour la premi&egrave;re fois l’id&eacute;e d’une tyrannie mondiale un an, trois mois et dix-neuf jours avant l’attaque contre l’Irak.</P>
<P>Peu avant celle-ci, le pr&eacute;sident Bush a ressass&eacute; qu’il utiliserait, le cas &eacute;ch&eacute;ant, n’importe quelle arme de l’arsenal nord-am&eacute;ricain, autrement dit nucl&eacute;aire, chimique et bact&eacute;riologique.</P>
<P>Avant, on avait eu droit &agrave; l’attaque contre l’Afghanistan et &agrave; son occupation.</P>
<P>Aujourd’hui, les pr&eacute;tendus «&nbsp;dissidents&nbsp;», mercenaires &agrave; la solde du gouvernement hitl&eacute;rien de Bush, trahissent non seulement leur patrie, mais aussi l’humanit&eacute;.</P>
<P>Face aux plans sinistres ourdis contre notre patrie par cette extr&ecirc;me droite n&eacute;o-fasciste et ses alli&eacute;s de la mafia terroriste de Miami qui lui ont donn&eacute; la victoire par la fraude, j’aimerais bien savoir combien de ceux qui, &agrave; partir de positions cens&eacute;ment de gauche et humanistes, ont attaqu&eacute; notre peuple &agrave; la suite des mesures l&eacute;gales de l&eacute;gitime d&eacute;fense que nous avons &eacute;t&eacute; contraints d’adopter face aux plans agressifs de la superpuissance, situ&eacute;e &agrave; quelques kilom&egrave;tres de nos c&ocirc;tes et poss&eacute;dant m&ecirc;me une base militaire sur notre territoire, ont pu lire mes avertissements, en prendre conscience, d&eacute;noncer et condamner la politique annonc&eacute;e dans les discours prononc&eacute;s par monsieur Bush auxquels j’ai fait r&eacute;f&eacute;rence et la sinistre politique internationale nazi-fasciste proclam&eacute;e par le chef du pays poss&eacute;dant la plus redoutable force militaire jamais mise sur pied et dont les armes peuvent d&eacute;truire dix fois l’humanit&eacute; sans d&eacute;fense. </P>
<P>Le monde entier s’est mobilis&eacute;, horrifi&eacute; devant des images &eacute;pouvantables de villes d&eacute;truites et incendi&eacute;es par des bombardements atroces, d’enfants mutil&eacute;s et de cadavres d’innocents d&eacute;chiquet&eacute;s.</P>
<P>Faisant fi de groupes de politiciens opportunistes et d&eacute;magogues que nous ne connaissons que trop, je voudrais m’adresser essentiellement &agrave; ceux qui ont &eacute;t&eacute; des amis de Cuba et des militants que nous appr&eacute;ciions. Nous ne souhaitons pas que ceux qui l’ont attaqu&eacute;e injustement, de notre point de vue, par d&eacute;sinformation ou faute d’une analyse r&eacute;fl&eacute;chie et approfondie, aient &agrave; souffrir un jour, si nos villes &eacute;taient d&eacute;truites, si nos enfants et nos mamans, nos femmes et nos hommes, nos jeunes et nos personnes &acirc;g&eacute;es &eacute;taient d&eacute;chiquet&eacute;s par les bombes du nazi-fascisme, la douleur infinie de savoir que leurs d&eacute;clarations ont &eacute;t&eacute; cyniquement manipul&eacute;es par les agresseurs pour justifier une attaque militaire contre Cuba.</P>
<P>On ne saurait mesurer les dommages humains par le seul chiffre d’enfants morts et mutil&eacute;s, mais aussi par les millions d’enfants et de m&egrave;res, de femmes et d’hommes, de jeunes et de personnes &acirc;g&eacute;es qui en resteraient traumatis&eacute;s pour le restant de leur vie.</P>
<P>Nous respectons totalement les opinions de ceux qui, pour des raisons religieuses, philosophiques et humanitaires, s’opposent &agrave; la peine capitale, que nous, r&eacute;volutionnaires cubains, nous ha&iuml;ssons tout autant pour des raisons plus profondes que celles qui ont &eacute;t&eacute; abord&eacute;es par les sciences sociales au sujet du crime, aujourd’hui en cours d’&eacute;tude dans notre pays. Le jour viendra o&ugrave; nous pourrons exaucer le vœu, si noblement exprim&eacute; ici par le pasteur Lucius Walker, ce fr&egrave;re si cher, d'abolir la peine de mort. On comprend leur inqui&eacute;tude sp&eacute;ciale &agrave; ce sujet, quand on sait que la majorit&eacute; des personnes ex&eacute;cut&eacute;es aux Etats-Unis sont des Afro-Am&eacute;ricains et des Latinos, souvent innocents, en particulier au Texas, champion de la peine de mort, dont le gouverneur &eacute;tait Bush et o&ugrave; jamais personne n’a &eacute;t&eacute; graci&eacute;.</P>
<P>Plac&eacute;e devant la disjonctive de prot&eacute;ger la vie de millions de personnes en infligeant la peine capitale, inscrite dans les lois, aux trois pirates principaux d’un bateau de passagers – stimul&eacute;s par l’administration nord-am&eacute;ricaine qui s’efforce de pousser d’&eacute;ventuels d&eacute;linquants de droit commun &agrave; d&eacute;tourner des avions et des bateaux, mettant gravement en danger la vie de nombreux passagers et cr&eacute;ant les conditions propices d’une agression contre Cuba par le d&eacute;clenchement d’une vague de d&eacute;tournements alors en pleine essor qu’il fallait stopper net – ou de se croiser les bras, la R&eacute;volution cubaine ne pourra jamais tergiverser&nbsp;: devant prot&eacute;ger la vie des fils d’un peuple d&eacute;cid&eacute; &agrave; lutter jusqu’au bout, elle se doit d’arr&ecirc;ter des mercenaires qui servent les agresseurs et d’infliger les peines les plus s&eacute;v&egrave;res, m&ecirc;me si cela lui d&eacute;pla&icirc;t, aux terroristes qui d&eacute;tournent des avions et des bateaux de passagers ou qui commettent des faits tout aussi graves et que les tribunaux reconnaissent coupables aux termes de la l&eacute;gislation nationale.</P>
<P>M&ecirc;me le Christ, qui chassa les marchands du Temple &agrave; coups de fouet, ne pourrait faire d’autre choix que la d&eacute;fense du peuple.</P>
<P>J’&eacute;prouve un respect profond et sinc&egrave;re pour le pape Jean-Paul II. Je comprends et admire sa noble lutte en faveur de la vie et de la paix. Nul ne s’est oppos&eacute; autant et si tenacement &agrave; la guerre contre l’Irak. Je suis convaincu qu’il n’aurait jamais conseill&eacute; aux chiites et aux sunnites de se laisser tuer sans riposter, pas plus qu’il ne conseillerait rien de semblable aux Cubains. Il sait pertinemment que ce n’est pas un probl&egrave;me entre Cubains, que c’est un probl&egrave;me entre le peuple cubain et le gouvernement nord-am&eacute;ricain.</P>
<P>La politique du gouvernement nord-am&eacute;ricain est si provocatrice et impudente que M. Kevin Whitaker, chef du bureau Cuba au d&eacute;partement d’Etat, a dit, le 25 avril dernier, au chef de notre Section des int&eacute;r&ecirc;ts &agrave; Washington que le Bureau de s&eacute;curit&eacute; interne, rattach&eacute; au Conseil de s&eacute;curit&eacute; nationale, jugeait que les d&eacute;tournements constants depuis Cuba constituaient une menace s&eacute;rieuse pour la s&eacute;curit&eacute; nationale des Etats-Unis et qu’il demandait au gouvernement cubain de prendre toutes les mesures n&eacute;cessaires pour &eacute;viter ce genre de faits, comme si ce n’&eacute;tait pas eux qui ont provoqu&eacute; et stimul&eacute; ces d&eacute;tournements et comme si ce n’&eacute;tait pas nous, en revanche, qui, pour prot&eacute;ger la vie et la s&eacute;curit&eacute; des passagers et parfaitement au courant depuis belle lurette des plans criminels de l’extr&ecirc;me droite fasciste, avons pris des mesures draconiennes pour les emp&ecirc;cher&nbsp;! Les fuites organis&eacute;es par eux de ce contact du 25 ont provoqu&eacute; une grande liesse dans la mafia terroriste de Miami qui n’arrive pas &agrave; comprendre que ses menaces directes ou indirectes contre Cuba n’emp&ecirc;che personne ici de dormir sur ses deux oreilles. </P>
<P>L’hypocrisie de la politique occidentale et de bon nombre de dirigeants m&eacute;diocres est si grande qu’elle ne tiendrait pas dans le lit de l’oc&eacute;an Atlantique&nbsp;: quelle que soit la mesure que Cuba adopte au nom de la l&eacute;gitime d&eacute;fense, elle fait la une de presque tous les m&eacute;dias&nbsp;; en revanche, quand je d&eacute;nonce que, sous un chef de gouvernement espagnol, des dizaines d’etarras ont &eacute;t&eacute; ex&eacute;cut&eacute;s extrajudiciairement sans que nul n’ait protest&eacute; devant la Commission des droits de l’homme des Nations Unies ou ne l’ait d&eacute;nonc&eacute;, ou qu’un autre chef de gouvernement a, &agrave; un moment difficile de la guerre du Kosovo, conseill&eacute; au pr&eacute;sident des Etats-Unis d’intensifier la guerre, de multiplier les bombardements et de viser des cibles civiles, ce qui devait forc&eacute;ment tuer des centaines d’innocents et causer des sacrifices immenses &agrave; des millions de personnes, cette m&ecirc;me presse se borne &agrave; dire&nbsp;: «&nbsp;Castro s’en prend &agrave; Gonz&aacute;lez et &agrave; Aznar.&nbsp;» Sur le fond du probl&egrave;me, pas un mot&nbsp;!</P>
<P>On discute aujourd’hui &agrave; Miami et &agrave; Washington o&ugrave;, comment et quand on attaquera Cuba ou comment on r&eacute;glera la question de la R&eacute;volution.</P>
<P>Dans l’imm&eacute;diat, on parle de mesures &eacute;conomiques qui durciraient le blocus brutal, mais on ne sait pas encore lesquelles adopter, avec qui il faudra se r&eacute;signer &agrave; se battre et quelle serait leur efficacit&eacute;. Il leur en reste bien peu. On les a presque toutes employ&eacute;es.</P>
<P>Une cynique canaille, Lincoln (quel pr&eacute;nom mal port&eacute;&nbsp;!) D&iacute;az-Balart, ami intime et conseiller du pr&eacute;sident Bush, a fait l’&eacute;nigmatique devant une cha&icirc;ne de t&eacute;l&eacute;vision de Miami&nbsp;: «&nbsp;Je ne peux pas entrer dans les d&eacute;tails, mais nous nous effor&ccedil;ons de briser le cercle vicieux.&nbsp;»</P>
<P>&Agrave; quelle m&eacute;thode se r&eacute;f&egrave;re-t-il pour g&eacute;rer ce cercle vicieux en question&nbsp;? M’&eacute;liminer physiquement en utilisant des moyens modernes perfectionn&eacute;s, comme le sieur Bush le leur avait promis au Texas avant son &eacute;lection, ou attaquer Cuba &agrave; la mani&egrave;re de l’Irak&nbsp;?</P>
<P>Si c’est le premier choix, peu me chaut, vraiment&nbsp;! Les id&eacute;es pour lesquelles je me suis battu ma vie durant ne pourront pas dispara&icirc;tre et vivront fort longtemps.</P>
<P>Si la formule &eacute;tait d’attaquer Cuba comme l’Irak l’a &eacute;t&eacute;, j’en souffrirai beaucoup du fait des co&ucirc;ts humains et des &eacute;normes destructions que cela signifierait pour notre pays. Mais ce serait peut-&ecirc;tre la derni&egrave;re des attaques fascistes de cette administration, parce que la lutte durerait tr&egrave;s longtemps, que les agresseurs devraient faire face non &agrave; une arm&eacute;e, mais &agrave; des milliers qui ne cesseraient de se reproduire et feraient payer &agrave; l’agresseur un co&ucirc;t si &eacute;lev&eacute; en vies qu’il serait bien sup&eacute;rieur au budget humain que le peuple nord-am&eacute;ricain serait dispos&eacute; &agrave; payer pour satisfaire les &eacute;quip&eacute;es et les id&eacute;es du pr&eacute;sident Bush dont le soutien aujourd’hui majoritaire, mais en chute, se r&eacute;duirait demain &agrave; z&eacute;ro.</P>
<P>Le peuple nord-am&eacute;ricain lui-m&ecirc;me, les millions de personnes dot&eacute;es d’une culture &eacute;lev&eacute;e qui raisonnent et pensent aux Etats-Unis, de principes moraux de base, de dizaines de millions d’ordinateurs leur permettant de communiquer entre elles, des centaines de fois plus qu’&agrave; la fin de la guerre du Viet Nam, finiront par d&eacute;montrer qu’on ne peut berner tout un peuple, et peut-&ecirc;tre m&ecirc;me pas une partie, tout le temps. Et ce peuple passera un jour la camisole de force &agrave; tous ceux qui le m&eacute;riteront avant qu’ils ne puissent liquider la vie sur la plan&egrave;te.</P>
<P>Je tiens &agrave; envoyer un message au monde et au peuple nord-am&eacute;ricain au nom du million de personnes r&eacute;unies ici en ce 1<SUP>er</SUP> Mai&nbsp;:</P>
<P>Nous ne souhaitons pas que du sang de Cubains et de Nord-Am&eacute;ricains coule dans une guerre. Nous ne d&eacute;sirons pas qu’un nombre incalculable de personnes qui pourraient &ecirc;tre amies perdent la vie dans un conflit. Mais jamais un peuple n’a eu des choses aussi sacr&eacute;es &agrave; d&eacute;fendre, ni des convictions aussi profondes pour lesquelles lutter, de sorte qu’il pr&eacute;f&egrave;re dispara&icirc;tre de la Terre plut&ocirc;t que de renoncer &agrave; l’œuvre noble et g&eacute;n&eacute;reuse pour laquelle de nombreuses g&eacute;n&eacute;rations de Cubains ont pay&eacute; tr&egrave;s cher et donn&eacute; la vie de leurs meilleurs fils !</P>
<P>Nous sommes profond&eacute;ment convaincus que les id&eacute;es peuvent plus que les armes, aussi perfectionn&eacute;s et puissantes qu’elles soient.</P>
<P>Disons comme le Che quand il nous a fait ses adieux&nbsp;:</P>
<P>Jusqu’&agrave; la victoire &agrave; jamais&nbsp;!</P>
</FONT><P>&nbsp;</P>
</BODY>
</HTML>
