<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONNONCÉ PAR LE PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA FIDEL CASTRO RUZ, À LA SÉANCE D’INAUGURATION DU SEGMENT DE HAUT NIVEAU DE LA SIXIÈME SESSION DE LA CONFÉRENCE DES PARTIES DE LA CONVENTION DES NATIONS UNIES SUR LA LUTTE CONTRE LA DÉSERTIFICATIO</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial" SIZE=2><P ALIGN="RIGHT">&nbsp;</P>
</FONT><B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONNONC&Eacute; PAR LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA FIDEL CASTRO RUZ, &Agrave; LA S&Eacute;ANCE D’INAUGURATION DU SEGMENT DE HAUT NIVEAU DE LA SIXI&Egrave;ME SESSION DE LA CONF&Eacute;RENCE DES PARTIES DE LA CONVENTION DES NATIONS UNIES SUR LA LUTTE CONTRE LA D&Eacute;SERTIFICATION ET LA S&Eacute;CHERESSE. LE 1 SEPTEMBRE 2003. L’HAVANE, CUBA.</P>
</B><P ALIGN="JUSTIFY">Son Excellence M. Hama Arba Diallo, Secr&eacute;taire ex&eacute;cutif&nbsp;;</P>
<P ALIGN="JUSTIFY">Son Excellence M. Ibrahim Gambari, Sous-secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies&nbsp;;</P>
<P ALIGN="JUSTIFY">Excellences Chefs d’&Eacute;tat et de Gouvernement, Vice-pr&eacute;sidents, Pr&eacute;sidents de Parlements, Chefs de D&eacute;l&eacute;gations&nbsp;;</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Voil&agrave; trente ans &agrave; peine, l’humanit&eacute; n’avait pas la moindre conscience de la grande trag&eacute;die. On croyait alors que le seul danger d’extinction consistait dans la quantit&eacute; colossale d’armes nucl&eacute;aires pr&ecirc;tes &agrave; &ecirc;tre lanc&eacute;es en quelques minutes. Sans que des menaces de ce genre aient absolument disparu, un danger de plus, terrifiant, dantesque, la guette. Je n’h&eacute;site pas &agrave; employer cette phrase forte, apparemment dramatique. Le vrai drame, c’est l’ignorance de ces risques dans laquelle nous avons v&eacute;cu si longtemps.</P>
<P ALIGN="JUSTIFY">Aucune des personnes qui, vingt-cinq ans avant la fin de la Deuxi&egrave;me Guerre mondiale en 1945, avaient l’&acirc;ge de raison, et savaient lire et &eacute;crire, n’avaient jamais entendu dire un tra&icirc;tre mot de la fa&ccedil;on inexorable et acc&eacute;l&eacute;r&eacute;e dont l’humanit&eacute; marche aveuglement vers la destruction des bases naturelles de la vie elle-m&ecirc;me. Pas une seule des milliers de g&eacute;n&eacute;rations qui ont pr&eacute;c&eacute;d&eacute; la g&eacute;n&eacute;ration actuelle n’a connu un risque si amer, ni ne doit assumer une responsabilit&eacute; si &eacute;norme.</P>
<P ALIGN="JUSTIFY">Ce sont l&agrave; des r&eacute;alit&eacute;s. Un fruit de l’histoire encore peu connue de l’homme, de l’&eacute;volution de la soci&eacute;t&eacute; humaine pendant cinq ou six mille ans, alors que celle-ci n’avait pas une id&eacute;e claire – ni ne pouvait l’avoir – d’o&ugrave; elle venait et vers o&ugrave; elle allait. Cette r&eacute;alit&eacute; surprenante et angoissante est d&eacute;sormais une conviction bien ancr&eacute;e dans une minorit&eacute; cultiv&eacute;e et inqui&egrave;te, mais croissante et en essor, de l’humanit&eacute;,</P>
<P ALIGN="JUSTIFY">Aujourd’hui, nous savons ce qu’il se passe. Les chiffres effrayants et les arguments irr&eacute;futables sont &agrave; la port&eacute;e de tous les assistants, expos&eacute;s sereinement et analys&eacute;s durant les rencontres qui ont pr&eacute;c&eacute;d&eacute; cette Conf&eacute;rence.</P>
<P ALIGN="JUSTIFY">De mon point de vue, il n’est pas de t&acirc;che plus urgente que de cr&eacute;er une conscience universelle de ce probl&egrave;me, de le faire comprendre aux milliards d’hommes et de femmes de tous &acirc;ges, enfant y compris, qui peuplent la plan&egrave;te. Les conditions objectives et les souffrances que conna&icirc;t l’immense majorit&eacute; d’entre eux cr&eacute;ent les conditions subjectives requises pour cette conscientisation.</P>
<P ALIGN="JUSTIFY">Tout est li&eacute;. Analphab&eacute;tisme, ch&ocirc;mage, pauvret&eacute;, faim, maladies, carence d’eau potable, de logements, d’&eacute;lectricit&eacute;&nbsp;; d&eacute;sertification, changements climatiques, d&eacute;forestation, inondations, s&eacute;cheresses, &eacute;rosion des sols, biod&eacute;gradation, &eacute;pid&eacute;mies et autres trag&eacute;dies bien connues sont ins&eacute;parables. </P>
<P ALIGN="JUSTIFY">Sans &eacute;ducation, la conscientisation urgente et n&eacute;cessaire dont je parle ne peut exister. Une grande r&eacute;volution &eacute;ducationnelle est pourtant &agrave; la port&eacute;e des peuples du monde. Telle est l’id&eacute;e essentielle que je souhaite exposer.</P>
<P ALIGN="JUSTIFY">Cuba, dont personne ne conteste les succ&egrave;s modestes dans ce domaine crucial, assure qu’&agrave; partir d’un investissement de trois milliards de dollars sur une br&egrave;ve p&eacute;riode de temps et de sept cent millions pour chacune des neuf ann&eacute;es suivantes, consacr&eacute;s aux mat&eacute;riaux p&eacute;dagogiques et aux &eacute;quipements, dont un million et demi de panneaux solaires pour les communaut&eacute;s et les villages non &eacute;lectrifi&eacute;s, il est possible d’alphab&eacute;tiser en douze ans et de conduire jusqu’&agrave; la fin du primaire (six ann&eacute;es d’&eacute;tudes) un milliard et demi d’analphab&egrave;tes et de semi-analphab&egrave;tes. Cela implique au total une d&eacute;pense inf&eacute;rieure &agrave; dix milliards de dollars, soit l’&eacute;quivalent de 0,004 p. 100 du Produit int&eacute;rieur brut des pays d&eacute;velopp&eacute;s membres de l’OCDE pour une ann&eacute;e.</P>
<P ALIGN="JUSTIFY">Cela suppose aussi l’installation &eacute;chelonn&eacute;e de quatre millions de points d’enseignement dot&eacute;s de moyens audiovisuels dont l’efficacit&eacute; a &eacute;t&eacute; prouv&eacute;e et la coop&eacute;ration d’un vaste mouvement b&eacute;n&eacute;vole de huit millions de personnes ayant des connaissances non inf&eacute;rieures au niveau du primaire (six ann&eacute;es) qui pourrait alphab&eacute;tiser et au m&ecirc;me temps &ecirc;tre form&eacute;es progressivement comme &eacute;ducateurs d’une bonne qualit&eacute; professionnelle par la m&ecirc;me m&eacute;thode.</P>
<P ALIGN="JUSTIFY">Si l’on d&eacute;cidait de stimuler ceux qui n’ont pas d’emplois en leur assignant un salaire mensuel modeste pendant qu’ils enseignent et &eacute;tudient, on pourrait cr&eacute;er de quatre &agrave; huit millions d’emplois dignes qui seraient grandement appr&eacute;ci&eacute;s par des millions de jeunes du tiers monde qui sont les plus touch&eacute;s par le fl&eacute;au du ch&ocirc;mage. Le co&ucirc;t pour les pays donateurs serait aussi r&eacute;duit&nbsp;: en estimant ce salaire &agrave; cent dollars par mois et en supposant que six millions de personnes rejoignent ainsi ce programme, il &eacute;quivaudrait &agrave; 0,003 p. 100 du PIB de l’OCDE, chaque ann&eacute;e.</P>
<P ALIGN="JUSTIFY">Le co&ucirc;t de ces deux programmes pour les cinq premi&egrave;res ann&eacute;es reviendrait &agrave; peu pr&egrave;s &agrave; ce que les Etats-Unis d&eacute;pensent au rythme actuel, en seulement quinze semaines, dans leur occupation militaire de l’Irak.</P>
<P ALIGN="JUSTIFY">Un chiffre presque &eacute;gal de citoyens du monde pourrait s’instruire, &agrave; un co&ucirc;t bien inf&eacute;rieur, en utilisant des radios d’ondes moyennes et de petites ondes ne co&ucirc;tant pas plus de quinze dollars et fonctionnant &agrave; partir de petites plaques de cellules photovolta&iuml;ques accoupl&eacute;es &agrave; elles. De petits ab&eacute;c&eacute;daires &agrave; mat&eacute;riau didactique accompagnent la radio.</P>
<P ALIGN="JUSTIFY">Cette m&eacute;thode d’alphab&eacute;tisation radiophonique mise au point par des p&eacute;dagogues cubains, notre pays l’a c&eacute;d&eacute;e gratis &agrave; diff&eacute;rents pays qui l’utilisent d&eacute;j&agrave; et il la c&eacute;derait avec plaisir &agrave; quiconque en ferait la demande.</P>
<P ALIGN="JUSTIFY">En recourant &agrave; des &eacute;missions de t&eacute;l&eacute;vision, notre pays a donn&eacute; des cours d’anglais, une langue utilis&eacute;e dans le monde entier, &agrave; plus d’un million de citoyens &agrave; un co&ucirc;t en devises pour l’Etat de cinquante mille dollars.</P>
<P ALIGN="JUSTIFY">Avec seulement 0,01 p. 100 du PIB de l’OCDE – soit une petite part du 0,7 p. 100 tant de fois promis et jamais atteint, sauf de rares cas individuels, par l’ensemble des pays riches – on pourrait fournir en dix ans, par des panneaux solaires, trente kilowatts d’&eacute;lectricit&eacute; par mois &agrave; deux cent cinquante millions de familles du tiers monde, soit un total d’environ un milliard cinq cent millions de personnes, la partie la plus pauvre de la population mondiale, qui pourraient disposer chaque jour de plusieurs heures de lumi&egrave;re &eacute;lectrique et de transmissions r&eacute;cr&eacute;atives, informatives et &eacute;ducatives, par radio ou t&eacute;l&eacute;vision, sans d&eacute;penser un seul litre de combustible fossile.</P>
<P ALIGN="JUSTIFY">Notre pays, en butte &agrave; un blocus depuis plus de quarante ans, soumis &agrave; une situation extr&ecirc;mement difficile &agrave; la chute du camp socialiste, a pu produire et est en train de produire, dans des espaces urbain disponibles, plus de trois millions de tonnes de l&eacute;gumes par an dans des cultures sans terre, en utilisant de la paille et des d&eacute;chet agricoles, en recourant &agrave; l’irrigation par goutte, soit une d&eacute;pense d’eau minime, et en donnant de plus un emploi &agrave; presque trois cent mille citoyens et sans r&eacute;pandre dans l’atmosph&egrave;re un seul kilo de dioxyde de carbone.</P>
<P ALIGN="JUSTIFY">Je peux vous informer que la totalit&eacute; des 505&nbsp;000 adolescents cubains du deuxi&egrave;me cycle du second degr&eacute; entameront la prochaine rentr&eacute;e scolaire, dans un semaine, selon les nouvelles m&eacute;thodes &eacute;ducatives que nous avons mises au point, tripleront les connaissances qu’ils recevaient avant et disposeront d’un professeur pour quinze &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">Je vous prie de m’excuser de citer des exemples qui prouvent qu’il est encore possible, malgr&eacute; d’immenses obstacles, de faire beaucoup pour la pr&eacute;servation de l’environnement et la survie de l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Tout ce que j’ai dit est bien entendu incompatible avec le syst&egrave;me &eacute;conomique atroce impos&eacute; au monde, avec l’impitoyable mondialisation n&eacute;o-lib&eacute;rale, avec les diktats et les conditionnements par lesquels le FMI sacrifie la sant&eacute;, l’&eacute;ducation et la s&eacute;curit&eacute; sociale de milliards de personnes&nbsp;; avec la fa&ccedil;on cruelle dont, par l’achat et la vente libres de divises entre les pays &agrave; monnaie forte et les pays du tiers monde &agrave; monnaie faible, on enl&egrave;ve &agrave; ceux-ci, chaque ann&eacute;e, des sommes faramineuses. Bref, tout ce que j’ai dit est incompatible avec la politique de l’OMC con&ccedil;ue apparemment pour que les pays riches puissent, sans la moindre restriction, envahir le monde de leurs marchandises, liquider le d&eacute;veloppement industriel et agricole des pays pauvres qui n’ont d’autre avenir que celui de fournir des mati&egrave;res premi&egrave;res et une main-d’œuvre bon march&eacute;&nbsp;; incompatible avec la Zone de libre-&eacute;change des Am&eacute;riques (ZLEA) et d’autres accords de m&ecirc;me nature entre les pots de fer et les pots de terre&nbsp;; incompatible avec la monstrueuse dette ext&eacute;rieure qui ponctionne parfois jusqu’&agrave; la moiti&eacute; des budgets nationaux et que nul ne peut &eacute;ponger dans les circonstances actuelles&nbsp;; incompatible avec le vol des cerveaux, avec le monopole quasi-total de la propri&eacute;t&eacute; intellectuelle et avec l’utilisation abusive et disproportionn&eacute;e des ressources naturelles et &eacute;nerg&eacute;tiques de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">La liste des injustices serait interminable. L’ab&icirc;me se creuse, la mise &agrave; sac est pire.</P>
<P ALIGN="JUSTIFY">Compte tenu des vis&eacute;es et de l’id&eacute;ologie sous-tendant un ordre &eacute;conomique diabolique et chaotique, les soci&eacute;t&eacute;s de consommation auront, en cinq ou six d&eacute;cennies, &eacute;puis&eacute; les r&eacute;serves v&eacute;rifi&eacute;es et probables de combustibles fossiles et auront consomm&eacute; en &agrave; peine cent cinquante ans ce que la plan&egrave;te a mis trois cent millions d’ann&eacute;es &agrave; cr&eacute;er.</P>
<P ALIGN="JUSTIFY">Il n’existe m&ecirc;me pas une seule id&eacute;e coh&eacute;rente et claire de l’&eacute;nergie qui fera rouler, quand l’&egrave;re fatale du p&eacute;trole aura conclu, les milliards de v&eacute;hicules motoris&eacute;s qui inondent les villes et les routes des pays riches, voire de nombreux pays du tiers monde. C’est l&agrave; l’expression la plus patente d’un mode de vie et de consommation fonci&egrave;rement irrationnel qui ne pourra jamais servir de mod&egrave;le aux dix milliards de personnes qui seront cens&eacute;es peupler la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Un tel ordre &eacute;conomique et de tels mod&egrave;les de consommation sont incompatibles avec les ressources essentielles, limit&eacute;es et non renouvelables, de la plan&egrave;te et avec les lois qui r&eacute;gissent la nature et la vie. Ils se heurtent aussi aux principes &eacute;thiques les plus &eacute;l&eacute;mentaires, &agrave; la culture et aux valeurs morales cr&eacute;&eacute;es par l’homme.</P>
<P ALIGN="JUSTIFY">Continuons notre lutte sans d&eacute;couragement ni h&eacute;sitation, en &eacute;tant profond&eacute;ment convaincus que si la soci&eacute;t&eacute; humaine a commis des b&eacute;vues colossales et continue de les commettre, l’&ecirc;tre humain est capable de concevoir les plus nobles id&eacute;es, de nourrir les plus g&eacute;n&eacute;reux sentiments et, d&eacute;passant les puissants instincts que la nature lui a impos&eacute;s, de donner sa vie pour ce qu’il sent et ce qu’il pense. Il l’a prouv&eacute; bien des fois tout au long de l’histoire.</P>
<P ALIGN="JUSTIFY">Cultivons ces qualit&eacute;s exceptionnelles, et d&egrave;s lors il n’y aura aucun obstacle qui ne pourra &ecirc;tre surmont&eacute;, il n’y aura rien qui ne pourra &ecirc;tre chang&eacute;&nbsp;! </P>
<P ALIGN="JUSTIFY">Je vous remercie. (Ovation.)</P></FONT></BODY>
</HTML>
