<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MESSAGE DU COMANDANT EN CHEF FIDEL CASTRO, PRÉSIDENT DU CONSEIL D’ÉTAT ET DU GOUVERNEMENT DE LA RÉPUBLIQUE DE CUBA AUX CHEFS D’ÉTAT ET DE GOUVERNEMENT DES PAYS MEMBRES DE LA COMMUNAUTÉ DE LA CARAÍBE</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">MESSAGE DU COMANDANT EN CHEF FIDEL CASTRO, PR&Eacute;SIDENT DU CONSEIL D’&Eacute;TAT ET DU GOUVERNEMENT DE LA R&Eacute;PUBLIQUE DE CUBA AUX CHEFS D’ETAT ET DE GOUVERNEMENT DES PAYS MEMBRES DE LA COMMUNAUT&Eacute; DE LA CARA&Iacute;BE.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">La Havane, le 2 juillet 2003</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excellences et chers amis&nbsp;;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Cette fois-ci, je n’ai pu aller rejoindre mes fr&egrave;res de la Communaut&eacute; de la Cara&iuml;be. Et croyez moi que je le regrette profond&eacute;ment, car je n’aurais pas eu plus de grande joie que de partager avec des amis comme vous ce moment de bonheur et de c&eacute;l&eacute;bration du XXX Anniversaire de la Communaut&eacute; de la Cara&iuml;be, surtout apr&egrave;s votre r&eacute;ponse &agrave; l’occasion de la comm&eacute;moration du XXX Anniversaire de l’&eacute;tablissement des relations diplomatiques entre Cuba et la Barbade, la Guyane, la Jama&iuml;que et la Trinit&eacute; et Tobago.   J’appr&eacute;cie votre pr&eacute;sence &agrave; La Havane le 8 d&eacute;cembre dernier, comme un geste d’amiti&eacute; et d’affection dont vous avez toujours fait preuve &agrave; l’&eacute;gard du peuple de Cuba. Nous vous en serons &eacute;ternellement reconnaissants.   </P>
<P ALIGN="JUSTIFY">&#9;Souvent nous nous rendons pas compte de nos conqu&ecirc;tes.  Il est possible que lorsque vous ferez le bilan des ces trente ans d’existence de la Communaut&eacute; de la Cara&iuml;be, vous insisterez sur ce que vous reste &agrave; atteindre.  Nous vous f&eacute;licitons de tout ce que vous avez fait au cours du processus d’int&eacute;gration et pour l’unit&eacute; de la Communaut&eacute; de la Cara&iuml;be.  In n’existe pas d’autre groupe de pays dans notre sous-continent qu’ait atteint ce que le CARICOM a r&eacute;ussi en termes de concertation politique, &eacute;conomique et sociale. </P>
<P ALIGN="JUSTIFY">&#9;Nous suivons de tout pr&egrave;s&nbsp;les efforts actuels consentis pour la mise en place du March&eacute; et de l’&Eacute;conomie Uniques de la Communaut&eacute;, de la Court de Justice de la Cara&iuml;be, ainsi que d’autres initiatives con&ccedil;ues pour relever,  depuis une position d’unit&eacute;, les d&eacute;fis de la mondialisation face au festin des alliances qui repr&eacute;sentent  des int&eacute;r&ecirc;ts &eacute;trangers et h&eacute;g&eacute;moniques.</P>
<P ALIGN="JUSTIFY">&#9;Je suis s&ucirc;r que vos d&eacute;lib&eacute;rations, &agrave; l’occasion du XXX Anniversaire de la Communaut&eacute; de la Cara&iuml;be, serviront d’&eacute;lan &agrave; ces  nobles desseins. Pour ce faire, vous pourrez toujours compter, comme d’habitude, avec la collaboration d&eacute;sint&eacute;ress&eacute;e et sans conditions ainsi que sur le soutien actif et concret de Cuba. </P>
<P ALIGN="JUSTIFY">&#9;Celle-ci est une bonne occasion pour r&eacute;it&eacute;rer les propositions de coop&eacute;ration que nous avons annonc&eacute; le 8 d&eacute;cembre dernier &agrave; La Havane. Depuis, notre collaboration a augment&eacute; dans les domaines de l’&eacute;ducation, la sant&eacute; et bien d’autres.  En ces moments les nouveaux &eacute;tudiants des pays membres de la CARICOM sont en train de s’appr&ecirc;ter pour commencer leur &eacute;tudes de m&eacute;decine ou d’autres, dans les Universit&eacute;s cubaines.  Quel bonheur et quelle confiance nous envahissent en connaissant des succ&egrave;s et des progr&egrave;s remport&eacute;s par ces jeunes qui s’entra&icirc;nent  avec d&eacute;vouement pour servir leurs peuples&nbsp;! </P>
<P ALIGN="JUSTIFY">&#9;Nous partageons avec vous la d&eacute;fense des int&eacute;r&ecirc;ts des petites &eacute;conomies et les r&eacute;clamations pour un traitement sp&eacute;cial et diff&eacute;renci&eacute;&nbsp;; ce qui jusqu’&agrave; pr&eacute;sent a &eacute;t&eacute; ouvertement m&eacute;connu par les nations les plus puissantes.</P>
<P ALIGN="JUSTIFY">&#9;Nous sommes unis, par ailleurs, par la plus profonde conviction que nous sommes oblig&eacute;s &agrave; d&eacute;fendre les principes essentiels du droit international et &agrave; nous opposer r&eacute;solument &agrave; quelle que soit l’action qui les ignorent.  </P>
<P ALIGN="JUSTIFY">&#9;Aucune circonstance ne ferait changer l’int&eacute;r&ecirc;t et la volont&eacute; que porte Cuba &agrave; approfondir les liens d’amiti&eacute; et de coop&eacute;ration avec les nations soeurs de la Cara&iuml;be.  Nous n’&eacute;pargnerons pas d’efforts afin de parvenir &agrave; l’int&eacute;gration r&eacute;gionale et &agrave; l’unit&eacute; de nos peuples.</P>
<P ALIGN="JUSTIFY">&#9;Comme j’ai d&eacute;j&agrave; dit  dans mon discours &agrave; la rencontre tenue &agrave; La Havane le 8 d&eacute;cembre dernier&nbsp;: «&nbsp;les pays cara&iuml;b&eacute;ens rel&egrave;vent le d&eacute;fi de survivre et d’avancer&nbsp; au milieu de la crise &eacute;conomique, sociale et politique la plus profonde qu’aient connu notre h&eacute;misph&egrave;re et le monde, &agrave; un moment o&ugrave; la mondialisation n&eacute;olib&eacute;rale menace de nous priver de notre droit au d&eacute;veloppement et de d&eacute;truire notre diversit&eacute; culturelle et nos identit&eacute;s.  Nos peuples n’ont qu’une issue&nbsp;: l’int&eacute;gration et la coop&eacute;ration non seulement entre les Etats, mais encore entre les diverses structures et organisations r&eacute;gionales.»</P>
<P ALIGN="JUSTIFY">&#9;   Ce moment aurait pu &ecirc;tre une excellent opportunit&eacute; pour tenir un nouvel &eacute;change de vues sur la situation difficile que nous affrontons dans le cadre de la pouss&eacute;e des actions hostiles des Etats-Unis contre Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Nous traversons des moments d&eacute;licats et extr&ecirc;mement dangereux.  Les ennemis historiques de la R&eacute;volution cubaine s’engagent avec obstination &agrave; fabriquer des pr&eacute;textes qui permettraient au gouvernement des Etats-Unis de justifier une agression militaire contre Cuba.  Nous savons que, en dernier ressort, la superpuissance vou&eacute;e &agrave; prouver sa pr&eacute;tention h&eacute;g&eacute;monique dans le monde unipolaire actuel&nbsp;; n’a m&ecirc;me pas besoin de pr&eacute;textes plausibles pour attaquer une nation souveraine.  L’exp&eacute;rience douloureuse de l’Irak en est un exemple &eacute;loquent.  Seulement la force et la valeur de notre cause, l’unit&eacute; de notre peuple, la d&eacute;cision de r&eacute;sister  - sans abdiquer, &agrave; n’importe quelle attaque et la solidarit&eacute; internationale pourraient pr&eacute;venir l’agression.</P>
<P ALIGN="JUSTIFY">&#9;Nous sommes soumis &agrave; une guerre subversive qui viole les principes les plus sacr&eacute;s du Droit international et d’autres normes qui r&eacute;gulent la connivence pacifique entre les Etats. On essaye de d&eacute;truire l’ordre constitutionnel cubain en s’effor&ccedil;ant de monter une opposition fictive avec une poign&eacute;e de mercenaires.  La Loi d’Ajustement Cubain et la pratique d’accueillir dans le territoire des Etats-Unis, m&ecirc;me &agrave; ceux qui pour y parvenir le font moyennant des actions terroristes et violentes&nbsp;; ont favoris&eacute; une vague de d&eacute;tournement d’avions et d’embarcations cubains, au risque de la vie de personnes innocentes.  Toutes ces manoeuvres ont le but de provoquer une crise migratoire cr&eacute;ant ainsi les conditions pour une agression contre Cuba. </P>
<P ALIGN="JUSTIFY">&#9;Encourag&eacute;s par la rh&eacute;torique anticubaine du Pr&eacute;sident Bush,&nbsp;l’on vient d’annoncer la cr&eacute;ation &agrave; Miami d’une autre organisation qui d&eacute;fend un blocus international contre Cuba et une intervention militaire «&nbsp;multilat&eacute;rale&nbsp;» contre notre pays.</P>
<P ALIGN="JUSTIFY">&#9;L’Union Europ&eacute;enne, dans son empressement de r&eacute;parer ses relations avec les Etats-Unis, ab&icirc;m&eacute;es par la guerre de l’Irak, est venue joindre cette politique agressive contre Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Le retrait de la sollicitude d’adh&eacute;sion &agrave; La Convention de Cotonou r&eacute;pond &agrave; la d&eacute;cision de la Commission europ&eacute;enne de suspendre l’&eacute;valuation de ce sujet, laquelle elle a subordonn&eacute;e – par surcro&icirc;t, &agrave; des conditions inacceptables. Cuba sera toujours reconnaissante &agrave; ses fr&egrave;res de la Cara&iuml;be du soutien qu’ils nous ont accord&eacute; &agrave; notre demande d’admission &agrave; la Convention de Cotonou. C’&eacute;tait l’int&eacute;r&ecirc;t d’&ecirc;tre avec vous,  les pays de l’Afrique et du Pacifique ce qui nous a anim&eacute;, en dernier ressort, &agrave; demander cette adh&eacute;sion.    </P>
<P ALIGN="JUSTIFY">&#9;J’aurais profit&eacute; de cette rencontre, mes chers fr&egrave;res, pour vous expliquer certains de nos principaux projets dans lesquels nous nous sommes engag&eacute;s en ces moments.  Je vous aurais parl&eacute; de l’effort colossal que Cuba consent pour &eacute;lever &agrave; des niveaux sans pr&eacute;c&eacute;dents, la culture g&eacute;n&eacute;rale int&eacute;grale de tout le peuple, de diff&eacute;rents programme en cours pour multiplier les capacit&eacute;s et les possibilit&eacute;s d’instruction de nos enfants et nos jeunes ainsi que bien d’autres actions sociales en marche, des exp&eacute;riences qui pourraient &ecirc;tre tr&egrave;s utiles pour les pays de la Cara&iuml;be et qu’avec plaisir nous mettons &agrave; votre disposition.  Je vous aurais aussi dit quelques mots sur la bataille gigantesque pour&nbsp;la lib&eacute;ration des cinq h&eacute;ros cubains soumis au syst&egrave;me carc&eacute;ral humiliant et brutal des Etats-Unis par le seul crime de d&eacute;fendre leur patrie et de lutter contre le terrorisme.</P>
<P ALIGN="JUSTIFY">&#9;En ce qui concerne Cuba, je vous r&eacute;it&egrave;re avec la conviction la plus absolue, chers amis&nbsp;; que quels que soient les nouveaux desseins de l’empire, le peuple cubain ne renoncera pas &agrave; sa lutte pour un futur meilleur, que nous serons fermes &agrave; nos principes et que nous irons de l’avant.  Nos r&ecirc;ves d’hier sont d&eacute;j&agrave; de r&eacute;alit&eacute;s d’aujourd’hui dont nous en sommes fiers.  Nos r&ecirc;ves d’aujourd’hui deviendront &eacute;galement de belles r&eacute;alit&eacute;s.  Nous n’en avons pas le moindre doute.</P>
<P ALIGN="JUSTIFY">&#9;Malgr&eacute; les agressions, les blocus et les menaces, gr&acirc;ce &agrave; l’effort inlassable de notre peuple, avec la fermet&eacute; indestructible de nos id&eacute;es et nos principes, et avec l’aide inappr&eacute;ciable de centaines de milliers d’hommes et femmes  du monde entier, nous sommes persuad&eacute;s que nous vaincrons toujours.</P>
<P ALIGN="JUSTIFY">&#9;Par ailleurs, nous sommes encourag&eacute;s par la certitude qu’en d&eacute;fendant notre ind&eacute;pendance, notre droit au d&eacute;veloppement, notre voie choisie par la volont&eacute; libre et souveraine du peuple cubain&nbsp;; nous d&eacute;fendons aussi ces m&ecirc;me droits pour tous les peuples petits, comme ceux de la Cara&iuml;be, qui un jour pourraient &ecirc;tre menac&eacute;s aussi par la toute puissance de l’empire.</P>
<P ALIGN="JUSTIFY">&#9;Je vous embrasse fraternellement,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     </P>
<P ALIGN="JUSTIFY">   </P></FONT></BODY>
</HTML>
