<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Cárdenas, Matanzas. (05/12/2003)</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-345957588">
<META NAME="_EmailSubject" CONTENT="VERSION AL FRENCES DEL DISCURSO DEL CMDTE. CUMPLEAÑOS DE ELIAN">
<META NAME="_AuthorEmail" CONTENT="mayrita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Mayra Llorens">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Allocution prononc&eacute;e par Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba, pr&eacute;sident du Conseil d’Etat et du Conseil des ministres, &agrave; l’occasion de l’anniversaire d’Eli&aacute;n Gonz&aacute;lez et du quatri&egrave;me anniversaire du d&eacute;but de la Bataille d’id&eacute;es, &agrave; l’&eacute;cole primaire Marcelo Salado, de C&aacute;rdenas, le 5 d&eacute;cembre 2003</P>
</B><P>&nbsp;</P>
<P ALIGN="JUSTIFY">Chers &eacute;l&egrave;ves, chers instituteurs, chers parents et chers invit&eacute;s &agrave; cette rencontre &eacute;mouvante,</P>
<P ALIGN="JUSTIFY">Pour parler, il faut avoir la gorge en bonne forme, n’est-ce pas, et j’ai d&ucirc; parler je ne sais combien d’heures ces derniers jours. Et vous, les &eacute;coliers du primaire, vous me demandez maintenant de parler… Vous savez ce que vous faites, vous l’avez bien pens&eacute;&nbsp;? Et si je vous parle deux heures&nbsp;! <I>(Rires.)</P>
</I><P ALIGN="JUSTIFY">&#9;Alors, dites-moi&nbsp;: de quoi voulez-vous que je parle&nbsp;? <I>(Exclamations de&nbsp;: «&nbsp;De tout&nbsp;!&nbsp;»)</I> De tout&nbsp;! Mais je ne suis pas un professeur de g&eacute;ographie universelle. <I>(Les enfants lui demandent de parler de ce qu’il a senti &agrave; l’&eacute;cole.)</I> Ah&nbsp;! bon, &ccedil;a me rappelle des tas de souvenirs. Je pensais &agrave; &ccedil;a il y a quelques minutes&nbsp;: le premi&egrave;re fois que je suis venu dans cette &eacute;cole, c’est il y a quatre ans, moins un jour. &Ccedil;a ferait donc exactement quatre ans demain.</P>
<P ALIGN="JUSTIFY">&#9;Oui, je suis venu le 6 d&eacute;cembre 1999, voil&agrave; quatre ans. Les &eacute;l&egrave;ves du cours pr&eacute;paratoire d’alors sont maintenant en CM1. Voyons voir, que ceux qui sont maintenant en CM1 l&egrave;vent la main&nbsp;? <I>(Les &eacute;l&egrave;ves le font.)</I> Alors, vous vous rappelez, n’est-ce pas&nbsp;? <I>(Exclamations de&nbsp;: «&nbsp;Oui&nbsp;».)</I> Et ceux du CM2&nbsp;? <I>(Les &eacute;l&egrave;ves l&egrave;vent la main.)</I> Donc, ceux du cours moyen &eacute;taient l&agrave;. Beaucoup ici doivent se souvenir.</P>
<P ALIGN="JUSTIFY">&#9;Presque tous les instituteurs qui travaillaient dans cette &eacute;cole sont ici. Et il y a aussi environ seize jeunes qui ne l’&eacute;taient pas encore, car ils &eacute;taient en terminale.</P>
<P ALIGN="JUSTIFY">&#9;Savez-vous pourquoi ces instituteurs sont l&agrave; apr&egrave;s avoir suivi des cours acc&eacute;l&eacute;r&eacute;s&nbsp;? Eh bien, ils sont le fruit des &eacute;v&eacute;nements qui expliquent pourquoi j’ai visit&eacute; votre &eacute;cole…</P>
<P ALIGN="JUSTIFY">&#9;Vous me demandez comment je me sens. Je compare avec ce que j’ai senti ce jour-l&agrave; et avec ce que sentaient les instituteurs, les travailleurs et tous ceux qui se sont r&eacute;unis ici cet apr&egrave;s-midi-l&agrave;. Nous ne pouvions m&ecirc;me pas nous imaginer l’&eacute;norme importance historique qu’auraient ces &eacute;v&eacute;nements, les faits qui sont arriv&eacute;s ensuite et dont je pourrais parler des journ&eacute;es enti&egrave;res.</P>
<P ALIGN="JUSTIFY">&#9;Ce qui r&eacute;gnait ici, c’&eacute;tait les larmes, la douleur, la tristesse. Pourquoi&nbsp;? Parce qu’on avait commis une grande injustice&nbsp;: l’un des enfants de votre &eacute;cole &eacute;tait douloureusement absent. Son p&egrave;re, ses grands-parents, sa famille vivaient des jours de souffrance terrible &agrave; cause de l’absence de cet enfant.</P>
<P ALIGN="JUSTIFY">&#9;Votre &eacute;cole n’&eacute;tait pas comme aujourd’hui, toute peinte, avec une s&eacute;rie d’am&eacute;liorations qui n’existaient pas alors. C’&eacute;tait une bonne &eacute;cole par sa construction, mais, comme tant d’autres, il lui manquait de la peinture et d’autres r&eacute;parations n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY">&#9;Je ne vais pas vous expliquer pourquoi votre &eacute;cole n’&eacute;tait pas aussi jolie que maintenant et pourquoi de nombreuses &eacute;coles n’&eacute;taient pas comme maintenant. Je ne vais pas le faire, parce que vous le saurez un jour, que vous d&eacute;couvrirez un jour pour quelles raisons nos enfants de Cuba sont maintenant trait&eacute;s, depuis des ann&eacute;es, comme jamais aucun ne l’a &eacute;t&eacute; sur ce continent ni dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;Vous avez entendu parler de la R&eacute;volution. Je ne vais pas vous expliquer ce que c’est. Je vais simplement vous dire que quand ce que nous appelons la R&eacute;volution triomphe, autrement dit l’emporte sur son adversaire apr&egrave;s une dure bataille, notre pays comptait des centaines de milliers d’enfants qui n’allaient pas &agrave; l’&eacute;cole, un million d’adultes qui ne savaient pas lire ni &eacute;crire, des millions d’autres qui n’avaient m&ecirc;me pas termin&eacute; le primaire, et la plupart de ceux qui &eacute;taient all&eacute;s &agrave; l’&eacute;cole ne d&eacute;passaient pas le CM1. Pas plus de un sur dix atteignait ou d&eacute;passait difficilement les &eacute;tudes primaires.</P>
<P ALIGN="JUSTIFY">&#9;L’immense majorit&eacute; des enfants ne terminaient pas le primaire, parce que c’&eacute;taient des enfants de travailleurs, de paysans, de petites gens qui en avaient besoin pour qu’ils aident la famille &agrave; gagner la vie, &agrave; acheter des aliments, des v&ecirc;tements, des chaussures, m&ecirc;me si beaucoup d’entre eux allaient nu-pieds ou en haillons, parce qu’ils &eacute;taient tr&egrave;s pauvres, je le r&eacute;p&egrave;te.</P>
<P ALIGN="JUSTIFY">&#9;Des &eacute;coles comme la v&ocirc;tre, et m&ecirc;me pas de cette qualit&eacute;, je n’en ai jamais vu quand j’avais votre &acirc;ge&nbsp;; je n’ai jamais vu une apr&egrave;s-midi comme celle-ci&nbsp;; je n’ai jamais vu une all&eacute;gresse comme celle-ci&nbsp;; je n’ai jamais vu des centaines et des centaines d’enfants en train de faire ce que vous avez fait ici cet apr&egrave;s-midi&nbsp;; je n’ai jamais vu une r&eacute;union aussi belle&nbsp;; je n’ai jamais vu tant d’enfants interpr&eacute;tant avec une gr&acirc;ce infinie&nbsp;; je n’ai jamais vu des professeurs, comme les trois professeurs d’art qui sont pass&eacute;es ici, qui sont m&ecirc;me connues et fameuses, sorties de nos &eacute;coles d’arts.</P>
<P ALIGN="JUSTIFY">&#9;Le jour o&ugrave; la R&eacute;volution dont je vous ai parl&eacute; a commenc&eacute;, il n’existait rien de semblable &agrave; un Institut sup&eacute;rieur d’arts. C’est &agrave; peine si on pouvait r&ecirc;ver &agrave; ce que, des ann&eacute;es plus tard, des jeunes si bien pr&eacute;par&eacute;s, si cultiv&eacute;s, si capables, viennent ici une heure, une heure et demie, r&eacute;partissant tant de joie &agrave; tout le monde, &agrave; vous, aux professeurs, aux employ&eacute;s, aux invit&eacute;s, aux journalistes – je suis s&ucirc;r qu’eux aussi ont profit&eacute; de ce qui s’est pass&eacute; ici – et &agrave; un groupe si cher de parents, de personnes qui ont souffert de grandes injustices commises contre des parents : des fils, des parents, des fr&egrave;res pour lesquels ils ont lutt&eacute; sans tr&ecirc;ve toute ces ann&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Quand j’ai dit qu’un &eacute;l&egrave;ve de votre &eacute;cole &eacute;tait absent &agrave; cause d’une grande injustice, comme vous &ecirc;tes tr&egrave;s intelligents, vous avez su tout de suite de qui je parlais, mais ce n’est pas le seul cas. Une petite fille innocente qui a maintenant cinq ans, pr&eacute;sente parmi vous cette apr&egrave;s-midi, a &eacute;t&eacute; victime d’une injustice monstrueuse dont elle peut &agrave; peine se rendre compte. Des milliers d’enfants ont &eacute;t&eacute; victimes de grandes injustices, des milliers d’enfants, de mamans et d’autres personnes sont morts en mer par suite d’une loi que nous appelons, nous, une loi assassine, cr&eacute;&eacute;e pour harceler la R&eacute;volution, cr&eacute;&eacute;e pour d&eacute;truire la R&eacute;volution, peu importe les pleurs, le deuil, la tristesse sem&eacute;s dans notre peuple cher et h&eacute;ro&iuml;que.</P>
<P ALIGN="JUSTIFY">&#9;Ce n’est d’ailleurs pas le seul acte de barbarie que l’on commet contre notre peuple, c’est juste l’un des nombreux actes barbares commis durant presque un demi-si&egrave;cle et qu’on continue de commettre.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui m&ecirc;me, des d&eacute;p&ecirc;ches de l&agrave;-bas ont inform&eacute; que dix Cubains viennent de mourir noy&eacute;s, dont une femme et un enfant, &agrave; cause de cette loi assassine et de la politique de la plus grande puissance qui a jamais exist&eacute; et qui tente en vain, depuis quarante-cinq ans, de pulv&eacute;riser cette R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;Quand je dis que notre peuple est h&eacute;ro&iuml;que, c’est parce qu’on n’avait jamais vu dans l’Histoire une lutte si in&eacute;gale, et que jamais un pays aussi petit que le n&ocirc;tre a remport&eacute; une si grande victoire contre les agressions d’une puissance si forte.</P>
<P ALIGN="JUSTIFY">&#9;Je viens de mentionner une fillette – je ne dirai pas son nom – qui est venue ici avec d’autres parents victimes d’actions tout aussi monstrueuses. On m’a dit&nbsp;: «&nbsp;Tenez, vous voyez cette petite fille&nbsp;? C’est une telle, elle a cinq ans.&nbsp;» La fillette et sa maman. Et vous allez vous &eacute;tonner si je vous dis que cette fillette ne conna&icirc;t pas son papa, qu’on interdit &agrave; cette maman de visiter son mari qui est l&agrave;-bas, au sein de ce puissant empire o&ugrave; il remplissait le devoir sacr&eacute; de nous avertir des plans r&eacute;alis&eacute;s contre notre peuple par des mafias terroristes qui, organis&eacute;es, dirig&eacute;es et pay&eacute;es aux Etats-Unis, posaient des bombes dans nos h&ocirc;tels, des mafias qui venaient ici mitrailler les centres touristiques o&ugrave; travaillaient des milliers de personnes de C&aacute;rdenas et de Matanzas, et tout &ccedil;a pou ruiner l’&eacute;conomie de notre pays&nbsp;; par ces m&ecirc;mes bandes qui ont fait exploser un jour en plein vol un avion cubain qui emportaient soixante-treize personnes&nbsp;; par ces assassins que cette puissance a recrut&eacute;s, entra&icirc;n&eacute;s et arm&eacute;s pour assassiner des hommes, des femmes et des enfants de notre peuple, tout comme des forces mercenaires, soutenues par des navires de guerre, des avions et des armes modernes du gouvernement des Etats-Unis, ont envahi notre pays par Playa Gir&oacute;n, ou la baie des Cochons, dans cette province-ci de Matanzas.</P>
<P ALIGN="JUSTIFY">&#9;Eh bien, parce qu’ils s’effor&ccedil;aient de collecter des informations qui aident &agrave; pr&eacute;venir de plans terroristes sinistres, cinq vrais h&eacute;ros, dont la conduite sera un exemple &eacute;ternels pour nos jeunes, sont incarc&eacute;r&eacute;s l&agrave;-bas dans des prisons de s&eacute;curit&eacute; maximale, dans des Etats diff&eacute;rents, chacun isol&eacute; des autres d&eacute;tenus, parce qu’on ne leur a m&ecirc;me pas permis d’&ecirc;tre ensemble, l’un d’entre eux condamn&eacute; &agrave; quinze ans de prison, l’autre &agrave; dix-neuf, deux autres &agrave; la prison &agrave; vie, et le dernier &agrave; deux prisons &agrave; vie&nbsp;! Si l’un d’eux vivait cent ans de plus, il passerait cent ans en prison&nbsp;; s’il en vivait deux cents, il les passerait en prison&nbsp;; s’il vivait mille ans, il serait toujours en prison.</P>
<P ALIGN="JUSTIFY">&#9;Vous comprendrez combien une telle injustice nous fait mal. Et je n’ai mentionn&eacute; qu’un tout petit peu de ces injustices injustifiables et monstrueuses.</P>
<P ALIGN="JUSTIFY">&#9;Mais m&ecirc;me si &ccedil;a nous fait mal, &ccedil;a ne nous d&eacute;courage pas, parce que &ccedil;a fait quarante-cinq ans que nous r&eacute;sistons d’une mani&egrave;re in&eacute;branlable, avec dignit&eacute;, avec honneur, avec courage, avec fermet&eacute;, au gouvernement de cette superpuissance qui n’a fait qu’accumuler d&eacute;faite sur d&eacute;faite face &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui m&ecirc;me, justement, une d&eacute;p&ecirc;che a donn&eacute; des nouvelles d’une mafia de hauts fonctionnaires sans scrupules et mentant comme des arracheurs de dents. Ils se sont r&eacute;unis &agrave; la Maison-Blanche – c’est comme &ccedil;a qu’on appelle l’endroit o&ugrave; se r&eacute;unissent ceux qui dirigent l’empire – dans le cadre d’une commission cr&eacute;&eacute;e rien moins que pour inventer la mani&egrave;re de liquider la R&eacute;volution, apr&egrave;s quarante-cinq ans d’efforts rat&eacute;s et d’&eacute;checs.</P>
<P ALIGN="JUSTIFY">&#9;Ceux d’entre vous qui ont le plus de connaissances des questions politiques peuvent vraiment rire en imaginant le spectacle de cette clique r&eacute;unie l&agrave;-bas et en lisant les d&eacute;p&ecirc;ches qui parlent des formules magiques qu’ils vont mettre en pratique pour liquider la R&eacute;volution. Je pense que m&ecirc;mes les plus petits d’entre vous peuvent comprendre ce que &ccedil;a veut dire.</P>
<P ALIGN="JUSTIFY">&#9;Je vous assure que des plans aussi r&eacute;pugnants, ils les trament pour une raison tr&egrave;s simple&nbsp;: ils ne veulent pas la justice, ils ha&iuml;ssent la justice, ils ha&iuml;ssent l’ind&eacute;pendance des peuples, ils ha&iuml;ssent la libert&eacute;, ils ha&iuml;ssent les pauvres, ils souhaitent ramener ici ce qu’il y avait ici avant, et ce qu’il y avait ici avant, c’est ce que j’ai commenc&eacute; par vous dire.</P>
<P ALIGN="JUSTIFY">&#9;Si vous allez dans ce pays-l&agrave;, vous verrez qu’il y a des dizaines de milliers de personnes qui vivent sous les ponts, se couvrant avec des journaux. Si vous allez dans ce pays-l&agrave;, vous verrez qu’il y a, bien qu’il soit le plus puissant et le plus riche du monde, plus de quarante millions de personnes qui n’ont pas acc&egrave;s &agrave; la sant&eacute; publique, des millions qui sont analphab&egrave;tes, provenant des quartiers pauvres o&ugrave; il n’y a pas assez d’&eacute;tablissements d’enseignement ad&eacute;quats, o&ugrave; vivent des personnes discrimin&eacute;es pour la couleur de leur peau ou pour leur condition d’&eacute;migr&eacute;s ayant fui la faim, qu’on exploite sans piti&eacute;, o&ugrave; il n’existe aucun esprit de fraternit&eacute; et de solidarit&eacute;. L&agrave;-bas, vous ne verrez jamais une &eacute;cole comme celle-ci, o&ugrave; tous les enfants ont la m&ecirc;me possibilit&eacute; d’&eacute;tudier, m&ecirc;me si les parents sont pauvres ou s’ils souffrent d’une invalidit&eacute; ou d’un handicap mental ou moteur. Il n’y a pas et il ne peut pas y avoir une &eacute;cole comme celle-ci, avec un instituteur pour vingt &eacute;l&egrave;ves ou moins.</P>
<P ALIGN="JUSTIFY">&#9;Les enfants qui vont &agrave; des &eacute;coles efficaces sont des fils de riches, car ils vont aux meilleures, aux plus luxueuses, payant des milliers de dollars par an. Eux, l&agrave;-bas, ils n’ont pas d’&eacute;coles o&ugrave; l’&eacute;ducation est gratuite pour tous les enfants sans exception. De m&ecirc;me qu’ils n’ont pas de soins m&eacute;dicaux ou d’h&ocirc;pitaux et de services de sant&eacute; gratuites pour tous les enfants sans exception. Les bons h&ocirc;pitaux sont uniquement pour ceux qui sont tr&egrave;s riches, tr&egrave;s riches, qui peuvent payer n’importe quoi pour que leurs enfants et leurs familles re&ccedil;oivent une assistance m&eacute;dicale.</P>
<P ALIGN="JUSTIFY">&#9;Vous savez qu’il n’y a rien de plus r&eacute;pugnant que les diff&eacute;rences, les discriminations. Comment cela se traduit-il&nbsp;? Je veux vous donner un exemple. Dans ce pays-l&agrave;, dans n’importe quelle zone pauvre, d’immigrants mexicains ou ha&iuml;tiens, ou d’autres pays latino-am&eacute;ricains, de mille enfants qui naissent, il en meurt vingt, vingt-cinq ou trente et m&ecirc;me plus avant la fin de leur premi&egrave;re ann&eacute;e. Les fils de riches, eux, ont trois, quatre ou cinq fois moins de possibilit&eacute;s de mourir que les enfants de pauvres.</P>
<P ALIGN="JUSTIFY">&#9;Dans ce pays-l&agrave; si riche, qui d&eacute;pense des centaines de milliards de dollars chaque ann&eacute;e en armes pour d&eacute;truire et tuer, il meurt plus d’enfants avant la fin de leur premi&egrave;re ann&eacute;e de vie qu’&agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Dans aucun pays latino-am&eacute;ricain, il n’existe d’&eacute;ducation gratuite pour tous les enfants. Dans aucun pays latino-am&eacute;ricain, il n’existe d’assistance m&eacute;dicale pour tous les enfants pareil. &Agrave; Cuba, il y a eu une r&eacute;volution qui a instaur&eacute; la justice, qui a &eacute;tabli l’&eacute;galit&eacute; et la dignit&eacute; pour tous les citoyens sans exception. C’est un pays o&ugrave; on ne voit aucun enfant d’&acirc;ge scolaire en train de vagabonder ou de mendier dans les rues&nbsp;; c’est un pays o&ugrave; la totalit&eacute; des enfants de votre &acirc;ge, de l’enseignement primaire, vont &agrave; l’&eacute;cole et termine le primaire. C’est un pays, le seul du continent, les Etats-Unis compris, o&ugrave; la totalit&eacute; des enfants passe &agrave; l’enseignement secondaire&nbsp;; un pays o&ugrave; 99,5 p. 100 des adolescents terminent le premier cycle du second degr&eacute;. C’est un pays o&ugrave; pratiquement tous les enfants de moins de cinq ans re&ccedil;oivent les b&eacute;n&eacute;fices d’un programme d’&eacute;ducation par l’interm&eacute;diaire du plan Eduque ton enfant. C’est un pays, le seul du continent, o&ugrave; l’enfant, d&egrave;s qu’il na&icirc;t, a la possibilit&eacute; de grandir sain, en bonne sant&eacute;, d’avoir un litre de lait par jour, l’alimentation n&eacute;cessaire et, en ce qui concerne les &eacute;tudes, d’aller de la maternelle au doctorat sans d&eacute;bourser un seul centime.</P>
<P ALIGN="JUSTIFY">&#9;Je vois les plus petites qui sont en cours pr&eacute;paratoire, et je veux leur poser une petite question&nbsp;: combien payez-vous pour &eacute;tudier dans cette &eacute;cole&nbsp;? <I>(Elles r&eacute;pondent&nbsp;: Rien.)</I> L’une de vous paie-t-elle un centime&nbsp;? <I>(Elles r&eacute;pondent que non.)</I> </P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; le pays que cet empire monstrueux veut d&eacute;truire, veut rayer de la carte, parce que ce pays-ci, ce peuple-ci, vous, sont devenus un exemple pour les autres pays latino-am&eacute;ricains qui vivent toujours plus pauvres, avec toujours plus de probl&egrave;mes et moins de ressources pour l’&eacute;ducation et la sant&eacute;. Et cet empire qui ne veut pas que la vie de tous les pays fr&egrave;res d’Am&eacute;rique latine et des Cara&iuml;bes change, qui ne veut pas que les gouvernements de ces pays puissent dire non &agrave; chacune de ses exigences, ne veut pas non plus que Cuba existe comme un phare, comme une &eacute;toile.</P>
<P ALIGN="JUSTIFY">&#9;Il est absolument s&ucirc;r que les autres pays changeront&nbsp;; certains commencent m&ecirc;me &agrave; op&eacute;rer des changements profonds. Et c’est pour &ccedil;a que les ma&icirc;tres du monde ne veulent pas que le r&ecirc;ve de Mart&iacute; se r&eacute;alise. Mart&iacute; disait qu’il &eacute;tait pr&ecirc;t &agrave; mourir sans patrie – il n’en avait pas, puisque la sienne &eacute;tait occup&eacute;e par la puissante arm&eacute;e coloniale espagnole – mais sans ma&icirc;tre, et &agrave; avoir sur sa tombe un bouquet de fleurs et un drapeau. Aujourd’hui, nous avons une patrie. Si nous devons mourir en la d&eacute;fendant, nous mourrions avec une patrie et sans ma&icirc;tre. <I>(Applaudissements et exclamations.)</P>
</I><P ALIGN="JUSTIFY">&#9;Le petit groupe d’idiots qui s’est r&eacute;uni hier &agrave; la Maison-Blanche mourra d’amertume, mourra de frustration, mourra m&ecirc;me d’&eacute;tonnement en voyant que ce pays-ci a r&eacute;sist&eacute; &agrave; quarante-cinq ans de blocus, mais il promet d’adopter un train de mesures magiques pour vaincre la R&eacute;volution cubaine, autrement dit d&eacute;truire l’œuvre que la R&eacute;volution a faite durant ces quarante-cinq ans, d&eacute;truire cette libert&eacute;, d&eacute;truire cette joie que nous avons vue aujourd’hui, d&eacute;truire cet avenir, d&eacute;truire cette culture croissante et merveilleuse dont profitent tous les petits Cubains et dont ils profiteront chaque fois plus, avec exactement les m&ecirc;mes chances pour tous, afin d’&eacute;panouir leur intelligence, leurs talents et les vocations aussi loin que possible.</P>
<P ALIGN="JUSTIFY">&#9;Cette lutte pour l’ind&eacute;pendance et l’avenir de notre peuple a travers&eacute; plusieurs &eacute;tapes durant presque un si&egrave;cle, depuis le d&eacute;but de la premi&egrave;re guerre en 1868 jusqu’&agrave; la derni&egrave;re bataille qui a assur&eacute; la pleine ind&eacute;pendance le 1<SUP>er</SUP> janvier 1959. Et cette libert&eacute; est la plus grande qu’aucun peuple au monde n’ait jamais atteint, parce qu’aucun n’a pu dire non&nbsp;! durant quarante-cinq ans&nbsp;; aucun peuple au monde n’a &eacute;t&eacute; capable de d&eacute;fier cette puissance gigantesque et lui dire non&nbsp;! pendant quarante-cinq ans&nbsp;; de lui dire non&nbsp;! aujourd’hui avec plus de force et de s&eacute;curit&eacute; que le premier jour, et d’&ecirc;tre en mesure de lui non&nbsp;! cent ans de plus s’il le fallait, m&ecirc;me si &ccedil;a ne sera pas n&eacute;cessaire tant de temps parce que ceux qui dirigent ce monstre insatiable et insoutenable se heurtent &agrave; l’opposition croissante des peuples et m&ecirc;me, c’est tr&egrave;s important, du peuple nord-am&eacute;ricain lui-m&ecirc;me dont les anc&ecirc;tres ont proclam&eacute; que «&nbsp;le Cr&eacute;ateur&nbsp;» avait conc&eacute;d&eacute; des droits sacr&eacute;s &agrave; tous les &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY">&#9;Quand nous parlons d’imp&eacute;rialisme agresseur, de superpuissance imp&eacute;rialiste, de monstre, nous ne parlons pas et nous ne parlons jamais du peuple nord-am&eacute;ricain. Ce peuple est constitu&eacute; de dizaines de millions, de centaines de millions, de presque trois cent millions de personnes qui sont comme vous&nbsp;: des enfants, des instituteurs, des mamans et des papas, des personnes capables d’&eacute;prouver de nobles sentiments. Personne ne pourrait les accuser du syst&egrave;me o&ugrave; ils vivent. Ce syst&egrave;me est un produit de l’histoire, un produit de l’&eacute;volution historique de la soci&eacute;t&eacute; humaine qui, tout au long de milliers d’ann&eacute;es d’injustice, a d&eacute;g&eacute;n&eacute;r&eacute; dans le syst&egrave;me imp&eacute;rial actuel, mondialis&eacute;, toujours plus intenable, qu’on impose aujourd’hui au monde.</P>
<P ALIGN="JUSTIFY">&#9;Vous vous demanderez&nbsp;: et pourquoi il existe tant de millions d’enfants sans &eacute;cole, et tant de dizaines de millions d’enfants pauvres dans les autres pays de ce continent&nbsp;? Pourquoi tant de dizaines d’enfants meurent-ils chaque ann&eacute;e pour chaque millier qui na&icirc;t&nbsp;? Pourquoi tant de faim&nbsp;? Pourquoi tant de mis&egrave;re&nbsp;? Pourquoi tant de discrimination&nbsp;? Pourquoi tant de probl&egrave;mes sociaux&nbsp;? Pourquoi tant d’enfant pieds nus&nbsp;? Pourquoi voit-on dans chaque capitale, tous les jours, ces arm&eacute;es de petits lavant des pare-brise, cirant des souliers, demandant l’aum&ocirc;ne, &agrave; un &acirc;ge o&ugrave; ils devraient &ecirc;tre &agrave; l’&eacute;cole, au cours pr&eacute;paratoire, au cours &eacute;l&eacute;mentaire, au cours moyen&nbsp;? Tout simplement &agrave; cause de ce syst&egrave;me d’exploitation, de pillage des peuples, pour qu’une infime minorit&eacute; b&eacute;n&eacute;ficie de privil&egrave;ges &eacute;normes.</P>
<P ALIGN="JUSTIFY">&#9;Vous vous demanderez&nbsp;: et &ccedil;a va &ecirc;tre toujours comme &ccedil;a&nbsp;? Je vous dis que non. Il reste toujours moins de temps de vie &agrave; ce syst&egrave;me de domination, car les peuples prennent conscience de ces injustices, car les peuples se rebellent toujours plus devant elles et renversent des gouvernements, toujours plus souvent, parfois m&ecirc;me sans un seul coup de feu.</P>
<P ALIGN="JUSTIFY">&#9;En Bolivie, un pays fr&egrave;re – vous en avez entendu beaucoup parler, parce que c’est l&agrave; que le Che a lutt&eacute; justement pour la justice, pour changer la vie atroce des peuples latino-am&eacute;ricains – un gouvernement est tomb&eacute; sans un seul coup de feu. Les gouvernements sont d&eacute;sormais si faibles et se trouvent dans une situation si critique qu’ils tombent au moindre souffle.</P>
<P ALIGN="JUSTIFY">&#9;Ces conditions d’injustice ont provoqu&eacute; la chute en Argentine de deux gouvernements de suite, d’un souffle. Par suite de ces injustices, dans un autre grand pays, un dirigeant ouvrier, un tourneur, qui s’&eacute;tait pr&eacute;sent&eacute; &agrave; trois reprises &agrave; la pr&eacute;sidence, a remport&eacute; une large victoire, quand une majorit&eacute; consid&eacute;rable du peuple a vot&eacute; pour lui. Nous avons aussi l’exemple du peuple fr&egrave;re v&eacute;n&eacute;zu&eacute;lien o&ugrave; une r&eacute;volution tr&egrave;s profonde est en cours.</P>
<P ALIGN="JUSTIFY">&#9;On constate une situation d’instabilit&eacute; dans presque tous les pays latino-am&eacute;ricains. Et les ma&icirc;tres de l’empire sont nerveux, ont peur, se d&eacute;sesp&egrave;rent devant cette r&eacute;alit&eacute; de plus de cinq cent millions de personnes sur ce continent qui se rebellent toujours plus devant les conditions de vie insupportables dont elles souffrent. Je peux vous assurer que ce syst&egrave;me de pillage croissant ne pourra plus durer longtemps. </P>
<P ALIGN="JUSTIFY">&#9;Alors, qu’est-ce qu’il lui vient &agrave; l’id&eacute;e, &agrave; cette mafia imp&eacute;rialiste terroriste&nbsp;? Eh bien, utilisant des m&eacute;thodes de gangsters, parce que ce sont des gangsters qui travaillent &agrave; la Maison-Blanche, elle trame des crimes contre Cuba, elle invente, elle cherche d&eacute;sesp&eacute;r&eacute;ment la mani&egrave;re de liquider l’exemple de Cuba, ce phare de dignit&eacute;, de fermet&eacute; in&eacute;branlable, cette lumi&egrave;re inextinguible de r&eacute;sistance h&eacute;ro&iuml;que.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui, notre pays dispose d&eacute;j&agrave; du meilleur syst&egrave;me d’&eacute;ducation de tous les pays, il poss&egrave;de le taux de plus grand nombre de professeurs par habitant et du moins grand nombre d’&eacute;l&egrave;ves par classe. Il n’existe plus une seule salle de classe du primaire avec plus de trente &eacute;l&egrave;ves par instituteur&nbsp;; la moyenne nationale est de moins de vingt &eacute;l&egrave;ves, et dans la capitale, o&ugrave; elle &eacute;tait de trente-sept, elle est de seulement dix-huit. Et tout &ccedil;a, malgr&eacute; la P&eacute;riode sp&eacute;ciale et le blocus.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui, dans le secondaire o&ugrave; une nouvelle modalit&eacute; d’enseignement est en marche, il y a un professeur pour quinze &eacute;l&egrave;ves. Avant, le professeur faisait classe &agrave; un groupe de quarante &agrave; cinquante &eacute;l&egrave;ves sur une mati&egrave;re, et ensuite &agrave; d’autres groupes similaires, et &agrave; la fin il avait de deux cents &agrave; trois cents &eacute;l&egrave;ves. Il ne connaissait m&ecirc;me pas, bien entendu, le nom de ses &eacute;l&egrave;ves, il n’avait pas de relations &eacute;troites avec la famille qui peut tant contribuer et qui contribue toujours plus &agrave; l’&eacute;ducation des enfants dans notre pays.</P>
<P ALIGN="JUSTIFY">&#9;On est en train d’appliquer de nouvelles m&eacute;thodes, en utilisant les techniques les plus modernes qui multiplient les connaissances que l’&eacute;l&egrave;ve acquiert chaque ann&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui, nos enfants commencent &agrave; &eacute;tudier l’informatique d&egrave;s la maternelle. Aujourd’hui, nos enfants du primaire, avec des cours le matin et l’apr&egrave;s-midi dans tout le pays, occupent une place de choix dans le monde en ce qui concerne les connaissances de langage et de math&eacute;matique. Et je pense qu’ils vont tripler leurs connaissances. Aujourd’hui, les &eacute;l&egrave;ves du secondaire, qui n’avaient pas cours matin et apr&egrave;s-midi, quadrupleront leurs connaissances.</P>
<P ALIGN="JUSTIFY">&#9;Si je vous raconte quelque chose, vous n’allez pas me croire. Bien souvent, en d&eacute;but d’apr&egrave;s-midi, quand j’ai le temps, je regarde les classes t&eacute;l&eacute;vis&eacute;es, et je me rappelle ce qu’on m’enseignait quand j’&eacute;tais en primaire&nbsp;: le langage, les maths, la g&eacute;ographie, l’histoire, etc., et je m’&eacute;tonne de ce qu’on peut apprendre en une demi-heure.</P>
<P ALIGN="JUSTIFY">&#9;Hier justement, vers deux heures, j’ai regard&eacute; une classe t&eacute;l&eacute;vis&eacute;e de g&eacute;ographie, et je peux vous assurer qu’en une demi-heure, j’ai appris des choses sur la plan&egrave;te, sur la Terre&nbsp;: comment elle &eacute;tait voil&agrave; trois cent cinquante millions d’ann&eacute;es, comment elle &eacute;tait voil&agrave; trois cent millions d’ann&eacute;es, comment elle &eacute;tait voil&agrave; deux cent cinquante millions d’ann&eacute;es, et ainsi de suite. La premi&egrave;re chose qui apparaissait &eacute;tait une masse, comme quand vous faites un p&acirc;t&eacute; sur une feuille blanche, une masse compacte. Toute la Terre &eacute;tait cette tache voil&agrave; trois cent cinquante millions d’ann&eacute;es. Apr&egrave;s, on nous explique et on nous montre des vues des diff&eacute;rentes &eacute;tapes, de la fa&ccedil;on dont cette masse s’est s&eacute;par&eacute;e peu &agrave; peu et dont la plan&egrave;te actuelle s’est form&eacute;e, avec les diff&eacute;rents continents qu’on conna&icirc;t aujourd’hui.</P>
<P ALIGN="JUSTIFY">&#9;Apr&egrave;s, on explique ce qu’est l’&eacute;corce terrestre qui entoure toute la Terre sous la superficie de la mer et sur la terre ferme, ce qu’elle &eacute;tait, comment le relief de chaque continent s’est form&eacute;, comme sont n&eacute;es les cha&icirc;nes de montagne. Par des m&eacute;thodes techniques, on nous montre le fond de la mer, ses vall&eacute;es, ses cordill&egrave;res, comment se produit le mouvement de cette &eacute;corce &agrave; partir de ce qu’on appelle le magma qui occupe le plus grand volume de la plan&egrave;te, ou comment est n&eacute; l’Himalaya du fait de ces mouvements, comment sont n&eacute;s les volcans, quels sont les facteurs qui expliquent les tremblements de terre. Durant tout ce temps, j’ai pu voir des dizaines de vues en couleur, avec tous les d&eacute;tails, avec des explications claires. Comme j’aurais aim&eacute; &ecirc;tre maintenant en premier cycle du second degr&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Je me suis &eacute;tonn&eacute; une fois de plus, j’ai senti une fois de plus le bonheur de constater les perspectives de la m&eacute;thode que nous appliquons dans l’&eacute;ducation de presque un demi-million d’&eacute;l&egrave;ves du premier cycle du secondaire. On continue de travailler activement pour fournir une forte collation &agrave; midi &agrave; toutes les &eacute;coles secondaires du pays. On esp&egrave;re atteindre cet objectif &agrave; la prochaine rentr&eacute;e scolaire de 2004, dans huit &agrave; dix mois, une collation qui contient 41 p. 100 des prot&eacute;ines dont un enfant de cet &acirc;ge a besoin, et gratis.</P>
<P ALIGN="JUSTIFY">&#9;Que peut penser quelqu’un de digne, quelqu’un de s&eacute;rieux, quelqu’un de d&eacute;cent quand il lit une d&eacute;p&ecirc;che sur ces bandits dont j’ai parl&eacute;, en train de discuter et de tramer des plans pour &eacute;trangler Cuba un peu plus, pour renforcer le blocus, pour emp&ecirc;cher tout &ccedil;a, pour emp&ecirc;cher que les enfants cubains aient toujours plus de livres, toujours plus de mat&eacute;riaux didactiques, toujours plus une meilleure alimentation&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Sans doute ignoraient-ils absolument que deux jours avant cette r&eacute;union grotesque et cynique de ce pr&eacute;tendu Comit&eacute;, j’ai eu une rencontre constructive avec plus de six cents &eacute;tudiants et professeurs de deux cent trente-neuf universit&eacute;s nord-am&eacute;ricaines. Je peux vous assurer que ces jeunes, qui participent &agrave; un programme intitul&eacute; Semestre en mer, deux fois par an, impressionnent par leur qualit&eacute; humaine et par leur d&eacute;cence. C’est sans doute une jeunesse qui sortira des universit&eacute;s avec plus de connaissance du monde et plus de culture politique. Ces derni&egrave;res ann&eacute;es, je me suis r&eacute;uni et j’ai &eacute;chang&eacute; avec plus de quatre mille d’entre eux.</P>
<P ALIGN="JUSTIFY">&#9;Parmi les pr&eacute;sidents des USA qui ont d&eacute;fil&eacute; pendant toutes ces ann&eacute;es de R&eacute;volution, il y en a un qui se vantait de n’avoir lu qu’un seul livre dans toute sa vie, et il se peut qu’il y en ait un autre qui n’en ait lu que deux ou trois… Le plus curieux dans une situation de ce genre, c’est que des personnes qui ont la capacit&eacute; de d&eacute;truire le monde en quelques heures – &eacute;coutez bien – capables de d&eacute;truire toutes les nations du monde en quelques heures, ont moins de culture politique – je ne parle pas de sentiments – que les &eacute;l&egrave;ves de primaire de cette &eacute;cole Marcelo Salado&nbsp;! <I>(Applaudissements.)</I> Je n’exag&egrave;re pas. Et je n’inclus pas les professeurs, parce que les n&ocirc;tres dans ce domaine sont de v&eacute;ritables savants &agrave; c&ocirc;t&eacute; de beaucoup de ceux qui poss&egrave;dent un pouvoir si monstrueux, mais qui, du point de vue moral, n’ont pas le moindre principe. Pour eux, il n’y a absolument aucune diff&eacute;rence entre la v&eacute;rit&eacute; et le mensonge. </P>
<P ALIGN="JUSTIFY">&#9;Telle est la r&eacute;alit&eacute; de notre monde&nbsp;: un syst&egrave;me mondialis&eacute; et intenable d’exploitation et de pillage de tous les peuples du tiers monde, qui est r&eacute;gi par des normes barbares et sans scrupules. Voil&agrave; pourquoi je dis, en me souvenant de mes rencontres avec les &eacute;tudiants nord-am&eacute;ricains, que les bourreaux qui tenteraient d’&eacute;craser Cuba devront faire face, non seulement au courage de ce peuple-ci, &agrave; sa d&eacute;cision de vaincre ou de mourir, &agrave; sa d&eacute;cision de lutter avec toujours plus de volont&eacute;, de d&eacute;cision et d’exp&eacute;rience pour d&eacute;fendre la patrie et la R&eacute;volution, mais aussi au peuple nord-am&eacute;ricain lui-m&ecirc;me, envers lequel nous sentons une affection croissante.</P>
<P ALIGN="JUSTIFY">&#9;Il vaut la peine de rappeler la grande bataille lanc&eacute;e ce 5 d&eacute;cembre, parce que je suis venu ici le 6, et la veille, un millier de jeunes des brigades scientifiques qui venaient de conclure une r&eacute;union ont commenc&eacute; la lutte devant la Section des int&eacute;r&ecirc;ts des USA &agrave; La Havane et prononc&eacute; les premi&egrave;res d&eacute;nonciations depuis une jeep.</P>
<P ALIGN="JUSTIFY">&#9;Nous ne pouvons oublier combien de mois cette bataille a dur&eacute;, et comment, &agrave; la fin, 80 p. 100 du peuple nord-am&eacute;ricain avait pris conscience de cette grande injustice et a soutenu le retour de ce petit compagnons dont l’absence nous a caus&eacute; &agrave; tous, et au peuple cubain tout entier, tant de douleur et tant de d&eacute;cision de lutte.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons engag&eacute; une bataille difficile au milieu des mensonges et des calomnies contre notre pays, mais nous &eacute;tions d&eacute;cid&eacute;s &agrave; la gagner et nous l’avons gagn&eacute;, notre peuple l’a gagn&eacute;e sans violence, &agrave; force de v&eacute;rit&eacute;s, &agrave; force d’arguments, &agrave; force de raisons, en utilisant la possibilit&eacute; de transmettre la v&eacute;rit&eacute; au monde. Et ce n’est pas seulement l’opinion publique majoritaire aux USA qui nous a donn&eacute; la raison, mais l’opinion publique du monde entier.</P>
<P ALIGN="JUSTIFY">&#9;Ah, mais la bataille &eacute;tait engag&eacute;e, et il &eacute;tait &eacute;vident que nous ne pouvions pas nous arr&ecirc;ter juste au moment o&ugrave; cette injustice serait r&eacute;par&eacute;e. L’important, l’essentiel &eacute;tait les causes qui ont provoqu&eacute; tant de dommages &agrave; notre peuple, la perte de tant de vies d’hommes, de femmes, de jeunes, d’enfants et de personnes &acirc;g&eacute;es&nbsp;: les abus, les crimes, les menaces, les blocus, les attaques mercenaires, les sabotages, la guerre de la puissance la plus riche et la plus forte du monde contre une petite &icirc;le situ&eacute;e &agrave; cent cinquante kilom&egrave;tres. </P>
<P ALIGN="JUSTIFY">&#9;Mais tout ceci n’a pas pu emp&ecirc;cher le d&eacute;veloppement de la R&eacute;volution ni emp&ecirc;cher une œuvre humaine qui n’a pas de parall&egrave;le dans l’Histoire. Notre pays est un pays fait d’honneur et de dignit&eacute;, qui a engag&eacute; sa lutte &agrave; partir de principes &eacute;lev&eacute;s et auxquels il est rest&eacute; fid&egrave;le d&egrave;s le premier combat contre la tyrannie. Un pays qui, pendant vingt-cinq mois de guerre, n’a jamais humili&eacute; un prisonnier ayant d&eacute;pos&eacute; les armes, qui ne l’a jamais tabass&eacute;, qui n’a jamais cess&eacute; de le traiter respectueusement, qui n’a jamais cess&eacute; de soigner un bless&eacute;, et parfois avant les n&ocirc;tres si le cas &eacute;tait grave. Nous donnions des m&eacute;dicaments aux ennemis, alors que nous &eacute;tions bloqu&eacute;s dans la Sierra Maestra.</P>
<P ALIGN="JUSTIFY">&#9;On ne peut oublier la morale, on ne peut oublier les principes. Et nos principes sont rest&eacute;s intacts &agrave; ce jour.</P>
<P ALIGN="JUSTIFY">&#9;Quand vous regardez la t&eacute;l&eacute;vision et que vous voyez des nouvelles provenant d’Europe, chaque fois qu’il y a une gr&egrave;ve ou un conflit social, vous voyez des hommes &eacute;quip&eacute;s d’esp&egrave;ces de scaphandres en train de lancer des grenades lacrymog&egrave;nes ou de puissants jets d’eau, des chevaux &eacute;normes en train de se pr&eacute;cipiter sur les gens, des coups donn&eacute;s &agrave; des citoyens qui protestent contre les abus, les vieux et les nouveaux. Notre pays peut se payer le luxe de nommer comme ils le m&eacute;ritent aussi bien les bandits qui ont commis des tas de crimes contre Cuba que les gouvernements europ&eacute;ens hypocrites qui sont devenus les complices des Etats-Unis dans leurs agressions contre nous et qui ont menac&eacute; de nous &ocirc;ter une «&nbsp;aide humanitaire&nbsp;» inexistante, un mensonge grossier prenant en plus le caract&egrave;re d’une aum&ocirc;ne.</P>
<P ALIGN="JUSTIFY">&#9;L’Europe nous achetait pour environ 500 millions de dollars, et nous nous lui achetions pour plus de 1,5 milliard. Compte tenu de cet &eacute;change in&eacute;gal avec nous, elle faisait des b&eacute;n&eacute;fices, au bas mot, d’au moins 400 millions de dollars. Cette «&nbsp;aide humanitaire&nbsp;» faisait l’objet de discussions qui duraient des ann&eacute;es, et les repr&eacute;sentants europ&eacute;ens qui en &eacute;taient charg&eacute;s descendaient dans les meilleurs h&ocirc;tels, voyageaient sur les meilleures lignes a&eacute;riennes, si bien qu’une partie de cette aide &eacute;tait utilis&eacute;e &agrave; &ccedil;a, et c’&eacute;taient eux en plus qui d&eacute;cidaient de ce qu’il fallait faire de cette aide et comment il fallait le faire.</P>
<P ALIGN="JUSTIFY">&#9;Je vous avoue que cette «&nbsp;aide humanitaire&nbsp;», par laquelle ces gens-l&agrave; tentent de laver leur conscience de la salet&eacute; qu’a repr&eacute;sent&eacute;e le pillage auquel ils ont soumis le monde pendant des si&egrave;cles et auquel ils continuent de le soumettre, nous la recevions g&eacute;n&eacute;ralement par politesse, par bonne &eacute;ducation, parce que nous n’en avons jamais eu besoin – c’&eacute;taient des sommes mis&eacute;rables – pour faire tout ce que nous avons fait.</P>
<P ALIGN="JUSTIFY">&#9;La prouesse que nous avons r&eacute;alis&eacute;e durant ces quatre ans de la Bataille d’id&eacute;es, nous l’avons faite uniquement avec nos propres ressources. Elle constitue &agrave; peine 1 p. 100 de nos d&eacute;penses de devises annuelles et elle a provoqu&eacute; vraiment une r&eacute;volution profonde dans bien des aspects tr&egrave;s importants de la vie.</P>
<P ALIGN="JUSTIFY">&#9;Qu’est-ce que ne veulent pas les bandits ou les rufians qui &eacute;laborent la politique contre Cuba, dont plusieurs ont une longue carri&egrave;re d’immoralit&eacute;s honteuses, de complicit&eacute; avec la mafia terroriste de Miami&nbsp;? Eh bien, tout simplement, ils ne veulent pas du prestige croissant de Cuba, ou plut&ocirc;t ils en ont peur, c’est la seule explication possible. Mais comme ils n’ont pas la moindre motif pour nous attaquer, alors ils ont besoin de se justifier en prof&eacute;rant des mensonges et de calomnies grossi&egrave;res.</P>
<P ALIGN="JUSTIFY">&#9;Ils en sont m&ecirc;me arriv&eacute;s &agrave; nous accuser de fabriquer des armes biologiques, alors que nos centres de recherche travaillent uniquement &agrave; la production de m&eacute;dicaments qui sauvent des vies, &agrave; la production de vaccins qui prot&egrave;gent contre les maladies ou la mort et qui ont sauv&eacute; je ne sais combien de personnes dans le monde, &agrave; la mise au point de nouveaux moyens et de nouvelles techniques pour faire face aux graves probl&egrave;mes de sant&eacute; que souffre l’humanit&eacute; aujourd’hui, &agrave; la solution des probl&egrave;mes de sida, alors que notre pays affiche les taux les plus bas du monde dans ce domaine, &agrave; la pr&eacute;vention et &agrave; la gu&eacute;rison des tumeurs malignes. Notre pays avance dans bien des directions. Bien que ses services de sant&eacute; soient d&eacute;j&agrave; sup&eacute;rieurs &agrave; ceux de n’importe quel autre pays, il les modifie, les transforme et les perfectionne, ce qui nous fera passer devant les Etats-Unis et n’importe quel pays industriel. Et de loin, en plus&nbsp;: au moins trois pistes devant&nbsp;! Impossible qu’ils puissent nous rattraper. Leur vanit&eacute;, leur orgueil mal plac&eacute;, leur arrogance les en emp&ecirc;chent. Mais ils devront le supporter, je vous le promets au nom du peuple cubain&nbsp;! <I>(applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;Ah&nbsp;! Mais ils ont beaucoup d’espoir – c’est du moins ce que disent le d&eacute;p&ecirc;ches, parmi bien d’autres d&eacute;clarations cyniques – que tout &ccedil;a va se r&eacute;gler vite. Savez-vous pourquoi&nbsp;? Parce qu’ils calculent les secondes qu’il me reste de vie&nbsp;! Ils sont si stupides qu’ils oublient qu’ils parlent d’un dirigeant r&eacute;volutionnaire qui a eu le privil&egrave;ge de vivre toutes les ann&eacute;es qu’il a v&eacute;cu malgr&eacute; les innombrables plans d’assassinat ourdis aux Etats-Unis contre lui.</P>
<P ALIGN="JUSTIFY">&#9;Et puis, par malheur pour eux, j’ai apparemment des g&egrave;nes de long&eacute;vit&eacute; <I>(applaudissements)</I>. Je vis sans inqui&eacute;tude, comme j’ai toujours v&eacute;cu, au sujet des questions de la vie ou de la mort. Ce n’est pas une question de courage, tant s’en faut, je sais bien de quoi il s’agit. Je n’ai pas &eacute;crit mon autobiographie, mais avec tous les souvenirs que j’ai accumul&eacute;s, on pourrait presque remplir un &eacute;difice comme celui de c&eacute;d&eacute;roms <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Et pourquoi suis-je tranquille et toujours plus tranquille, se demanderont certains d’entre vous&nbsp;? Tout simplement parce que cette R&eacute;volution ne d&eacute;pend pas d’un individu, ni de deux, ni de trois. Mais &agrave; la Maison-Blanche, ils parlent comme s’ils savaient le jour o&ugrave; je vais mourir. Question assassinat, on sait que ce sont des experts. Est-ce que je vais devoir faire un tout petit peu plus attention pour ne pas leur faciliter la t&acirc;che&nbsp;? Nul ne sait combien ils en ont d&eacute;j&agrave; tu&eacute;. On le saura un jour quand certains documents seront d&eacute;classifi&eacute;s ou quand quelqu’un le r&eacute;v&eacute;lera. Mais &agrave; quoi bon perdre du temps &agrave; &ccedil;a. &Ccedil;a a toujours &eacute;t&eacute; comme &ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;Un des assistants &agrave; cette r&eacute;union historique a d&eacute;clar&eacute;&nbsp;: «&nbsp;Nous voyons que le r&eacute;gime est toujours plus fragile. Il d&eacute;pend presque exclusivement de la personnalit&eacute; de quelqu’un. Et ce quelqu’un est chaque jour plus &acirc;g&eacute; et sa sant&eacute; ne para&icirc;t pas si bonne.&nbsp;»</P>
<P ALIGN="JUSTIFY">&#9;C’est comique. D&eacute;couvrir qu’&agrave; chaque minute qui passe, une personne est toujours plus &acirc;g&eacute;e m&eacute;rite le prix Nobel. Et quel immense honneur, quelle &eacute;norme distinction&nbsp;! Un monument gigantesque bien plus grand que la Statue de la libert&eacute; qui se trouve &agrave; l’entr&eacute;e de New York. J’ai bien peur qu’il continue de grandir jusqu’&agrave; atteindre la Lune, cet honneur d’attribuer &agrave; un individu la cause de leurs frustrations, de leurs &eacute;checs, de leurs d&eacute;faites, du fait insolite que la superpuissant empire se soit cass&eacute; le nez sur les pr&eacute;tendues qualit&eacute;s d’un individu, lui attribuant ce qui n’est que le fruit de l’esprit indomptable et de l’h&eacute;ro&iuml;sme extraordinaire de son peuple.</P>
<P ALIGN="JUSTIFY">&#9;L’arrogance les aveugle et la col&egrave;re ne leur permet pas de voir ni de comprendre ce qu’est devenue leur ancienne semi-colonie, o&ugrave; 90 p. 100 des gens &eacute;taient analphab&egrave;tes ou semi-analphab&egrave;tes, et qui poss&egrave;de maintenant cette culture contre laquelle se brisent l’insanit&eacute;, l’impuissance et l’ignorance de ceux qui dirigent l’empire.</P>
<P ALIGN="JUSTIFY">&#9;Ces gens-l&agrave; avaient enseign&eacute; &agrave; notre peuple, pendant presque un demi-si&egrave;cle, que l’ind&eacute;pendance pour laquelle C&eacute;spedes, Agramonte, Mart&iacute;, G&oacute;mez, Maceo et des dizaines et des dizaines de milliers de combattants extraordinaires avaient lutt&eacute;, n’&eacute;tait pas leur œuvre, qu’elle n’&eacute;tait pas le fruit du patriotisme d’un peuple qui, quand il ne comptait qu’un peu plus d’un million d’habitants – dont une partie &eacute;tait des Espagnols et o&ugrave; les propri&eacute;taires des grandes plantations, Cubains d’origine, &eacute;taient en faveur de l’Espagne ou de l’annexion aux USA, au milieu d’une soci&eacute;t&eacute; esclavagiste – a &eacute;t&eacute; capable de se battre pendant trente ans contre des forces ennemies qui ont atteint &agrave; un moment donn&eacute; trois cent mille soldats. Je crois sinc&egrave;rement qu’aucun peuple n’a r&eacute;alis&eacute; une pareille prouesse. Et une fois vaincue cette puissance espagnole d&eacute;cadente, le gouvernement des USA, faisant preuve du plus grand opportunisme au monde et sous pr&eacute;texte d’action humanitaire, est intervenue dans ce pays avec ces forces, l’a occup&eacute;e pendant quatre ans, s’est empar&eacute; de toutes les richesses et nous a transform&eacute;s en une n&eacute;o-colonie aux termes des clauses d’un amendement inf&acirc;me annex&eacute; &agrave; notre Constitution qui lui donnait le droit d’intervenir et m&ecirc;me d’occuper en permanence une partie de notre territoire et de l’occuper &agrave; sa guise ind&eacute;finiment, tout comme il occupe encore aujourd’hui la base de Guant&aacute;namo, qu’il a convertie en une prison qui viole toutes les lois et de ce qu’on appelle les droits de l’homme. Il nous est douloureux d’entendre parler dans le monde de cette horrible prison qui n’a rien &agrave; envier aux camps de concentration nazis. Un tas de pays r&eacute;clament, parce que leurs ressortissants y sont d&eacute;tenus sans proc&egrave;s ni garantie l&eacute;gale, au m&eacute;pris des normes internationales les plus &eacute;l&eacute;mentaires.</P>
<P ALIGN="JUSTIFY">&#9;C’est &agrave; la suite de cette intervention au d&eacute;but du si&egrave;cle que les USA occupent encore cette base. Ils ont chez eux des millions de kilom&egrave;tres carr&eacute;s, mais ce n’est pas chez eux qu’ils ont install&eacute; cette prison. Ils l’ont install&eacute;e ici pour humilier Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Pendant ce temps, comme je vous l’ai expliqu&eacute;, cinq compatriotes qui suivaient les activit&eacute;s terroristes contre Cuba et couraient de grands risques pour informer et pr&eacute;venir notre pays de ces faits criminels peaufin&eacute;s et dirig&eacute;s depuis les Etats-Unis, sont soumis &agrave; un traitement tr&egrave;s dur et inhumain dans des prisons de haute s&eacute;curit&eacute;, dans des conditions humiliantes, abusives, extraordinairement arbitraires, qui ne servent qu’&agrave; multiplier l’admiration et la fiert&eacute; de notre peuple de les voir maintenir sans plier leurs principes r&eacute;volutionnaires et leur dignit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Ces gens-l&agrave; feraient bien de regarder un peu ces jeunes gens, pour comprendre qu’ici ils vont se heurter &agrave; des millions comme eux. Ils pourront bien lancer sur cette &icirc;le un d&eacute;luge de bombes nucl&eacute;aires, ce n’est pas pour &ccedil;a qu’elle se rendra&nbsp;! Ce pays-ci est un pays &agrave; l’histoire h&eacute;ro&iuml;que&nbsp;; un pays dont des centaines de milliers de citoyens ont rempli des missions internationalistes et poss&egrave;dent aujourd’hui les connaissances militaires suffisantes pour en faire un enfer pour n’importe quel envahisseur.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons engag&eacute; la lutte contre les forces arm&eacute;es de Batista, qui se montaient &agrave; quatre-vingt-cinq mille hommes, avec quelques fusils &agrave; peine, seulement sept. Et on conna&icirc;t bien l’histoire&nbsp;: la dignit&eacute;, le patriotisme, la capacit&eacute; de notre peuple de penser, de r&eacute;fl&eacute;chir, d’analyser et de s’adapter &agrave; n’importe quel type de guerre. Nous avons m&ecirc;me v&eacute;cu l’exp&eacute;rience de nous retrouver sous la menace de centaines d’armes atomiques en 1962. Et pourtant, aucun citoyen n’en a perdu le sommeil.</P>
<P ALIGN="JUSTIFY">&#9; Notre pays compte des millions de combattants et des millions d’armes, et il sait tr&egrave;s bien comment les utiliser en cas d’agression. Il serait bon que les «&nbsp;savants&nbsp;» strat&egrave;ges de la politique de menaces, de blocus, d’&eacute;tranglement et d’agression vis-&agrave;-vis de Cuba r&eacute;fl&eacute;chissent quelques instants sur ce que seraient les choses dans ce pays-ci. Un pays qu’il ne serait pas si facile, d’ailleurs, d’attaquer pour plusieurs raisons&nbsp;: ils savent qu’ils ne pourraient en payer le prix&nbsp;; ils savent que le peuple nord-am&eacute;ricain ne justifierait jamais une attaque, parce que, malgr&eacute; tous les mensonges et tous les pr&eacute;textes qu’ils pourraient inventer pour le berner, celui-ci s’oppose toujours plus aux ill&eacute;galit&eacute;s, aux actes arbitraires et aux guerres de conqu&ecirc;te&nbsp;; ils savent que le peuple nord-am&eacute;ricain comprend toujours mieux les idioties et les mensonges de son gouvernement. Et je vous dis que je suis gentil avec celui-ci&nbsp;! Nous poss&eacute;dons assez de preuves pour les marquer d’infamie d’une mani&egrave;re ind&eacute;l&eacute;bile aux yeux de l’Histoire. Le mort peut faire encore d’autres choses avant de mourir&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Mais ces gens-l&agrave; ont dit une autre idiotie farfelue. Le petit groupe s’est donc r&eacute;uni, et un cr&eacute;tin a d&eacute;clar&eacute; publiquement qu’ils ne faisaient pas seulement le n&eacute;cessaire pour faire tomber la R&eacute;volution le plus vite possible, qu’il ne s’agissait pas seulement de &ccedil;a, mais qu’il s’agissait aussi d’emp&ecirc;cher &agrave; tout prix que n’importe quel autre dirigeant r&eacute;volutionnaire gouverne le pays et qu’ils s’en chargeraient. Une allusion tr&egrave;s claire &agrave; une action militaire.</P>
<P ALIGN="JUSTIFY">&#9;On dirait qu’ils veulent nous amener ici ceux de Miami. Allez savoir quels d&eacute;mons, quels bandits, quels d&eacute;g&eacute;n&eacute;r&eacute;s ils nous am&egrave;neraient ici&nbsp;! Comme si on pouvait gouverner comme &ccedil;a ce peuple indomptable. Est-ce qu’ils ne le savent pas, ou alors qu’ils fument de la marihuana – je ne peux pas le comprendre autrement – ou alors qu’ils passent leur temps &agrave; se so&ucirc;ler &agrave; coups de m&eacute;lange de je ne sais pas quoi&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Ils parlent comme s’ils croyaient vraiment que cette R&eacute;volution va s’effondrer demain, que ce pays ne peut pas r&eacute;sister. Ils ne se rendent pas compte de la cause, de la r&eacute;alit&eacute; et de la force de la R&eacute;volution cubaine&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Dans notre pays, on commet des erreurs, je ne vais pas le nier, et je passe mon temps &agrave; d&eacute;noncer, &agrave; avertir, &agrave; inciter &agrave; la r&eacute;flexion, &agrave; exiger des rectifications. Nous connaissons tr&egrave;s bien nos gens. L’ennemi ignore qu’il se heurtera ici &agrave; des millions de dirigeants&nbsp;; &agrave; un peuple entier converti en dirigeants, et jusqu’aux enfants&nbsp;; qu’il se heurtera &agrave; une culture politique et r&eacute;volutionnaire comme jamais aucun autre pays n’en a eue, parce qu’aucun autre processus politique n’a re&ccedil;u un soutien aussi grand que notre R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;Ils devraient bien finir par se convaincre que ce n’est pas par la force, ni par des camions d’arrosage, ni par des hommes rev&ecirc;tus de scaphandres, ni par des gaz lacrymog&egrave;nes, ni par des chevaux type percheron ni par des coups de matraque qu’on maintient la tranquillit&eacute; dans notre pays qui a &eacute;tabli un record insurmontable&nbsp;: n’avoir jamais utilis&eacute; la force contre le peuple.</P>
<P ALIGN="JUSTIFY">&#9;Ils savent que c’est vrai, tout comme ils savent que jamais personne ici n’a &eacute;t&eacute; tortur&eacute;, que jamais personne ici n’a &eacute;t&eacute; victime d’un escadron de la mort, parce que ce genre de choses n’existe pas ici&nbsp;; ils savent qu’il n’y a jamais eu ici d’ex&eacute;cutions extrajudiciaires&nbsp;; ils savent que cette R&eacute;volution n’a jamais commis un assassinat politique en quarante-cinq ans, ce qui constitue un record difficile de d&eacute;passer dans les ann&eacute;es &agrave; venir&nbsp;; ils savent que lors de l’&eacute;meute du 5 ao&ucirc;t 1994, pas un seul policier ne s’est d&eacute;plac&eacute;, ni aucun camion d’arrosage ni rien de pareil. Je me suis rendu personnellement sur place, assis sur le si&egrave;ge avant de la jeep, apr&egrave;s avoir formellement interdit aux neuf hommes qui m’accompagnaient d’utiliser leurs armes, et je suis descendu l&agrave; o&ugrave; se trouvait un groupe d’individus plein de ressentiment, passablement marginaux, auxquels la radio subversive officielle du gouvernement nord-am&eacute;ricain avait fait croire que des bateaux viendraient les chercher. Et ces individus sont tomb&eacute;s dans cette provocation, ils &eacute;taient irrit&eacute;s et ils se sont mis &agrave; lancer des pierres. Personne n’a boug&eacute;, parce que la premi&egrave;re chose que j’ai faite, c’est avertir les autorit&eacute;s correspondantes de ne pas envoyer de pelotons de soldats ou de gendarmes. Et quand je suis arriv&eacute; l&agrave;, le d&eacute;sordre a cess&eacute; en quelques secondes. Des gens ont commenc&eacute; &agrave; sortir de partout, et ceux-l&agrave; m&ecirc;mes qui lan&ccedil;aient des pierres se sont mis &agrave; applaudir. Et nous avons march&eacute; jusqu’&agrave; l’entr&eacute;e du port, c’est un fleuve de gens, on ne savait pas d’o&ugrave; ils &eacute;taient sortis, nous avons fait un tour sur le front de mer que nous avons parcouru un bon bout de temps. C’est la seule fois en quarante-cinq que des d&eacute;sordres ont &eacute;clat&eacute;. Mais pas un coup de feu, pas de gaz lacrymog&egrave;nes, pas un coup de matraque, pas un bless&eacute;&nbsp;! C’est la force de la morale, la force de la dignit&eacute;, la force des principes. C’est la premi&egrave;re fois que je parle en public de mon action personnelle durant cet &eacute;pisode-l&agrave;.</P>
<P ALIGN="JUSTIFY">&#9;C’est peut-&ecirc;tre pour &ccedil;a que ces gens-l&agrave; croient qu’un quart d’heure apr&egrave;s mon d&eacute;c&egrave;s la R&eacute;volution va s’effondrer. Ils ignorent ou pr&eacute;f&egrave;rent ignorer les millions de personnes de ce pays qui ont des connaissances, qui ne sont pas analphab&egrave;tes, qui s’y connaissent en politique bien plus que ces gentlemen de l&agrave;-bas, bien plus, infiniment plus&nbsp;; qui s’y connaissent en psychologie humaine&nbsp;; qui connaissent le patriotisme traditionnel de notre peuple&nbsp;; qui sont capables de faire ce que font ces cinq <I>compa&ntilde;eros</I> h&eacute;ro&iuml;ques prisonniers de l’empire dans les entrailles du monstre&nbsp;; ils ignorent ou pr&eacute;f&egrave;rent ignorer que des centaines de milliers d’hommes et de femmes de notre pays ont rempli en volontaires des missions internationalistes dangereuses aux endroits les plus difficiles&nbsp;; que ce pays-ci compte trois cent mille instituteurs et professeurs, dont des dizaines de milliers se porteraient volontaires pour aller &eacute;duquer n’importe o&ugrave; dans le monde. Au moment du Nicaragua, trente mille volontaires se sont pr&eacute;sent&eacute;s, et cent mille quand un ou deux ont &eacute;t&eacute; assassin&eacute;s. Voil&agrave; notre peuple&nbsp;: assassinez un Cubain, et d’autres volontaires se pr&eacute;senteront&nbsp;pour lutter &agrave; sa place ; assassinez un Cubain, commettez une grande injustice contre un Cubain, et vous en aurez des millions d’autres pr&ecirc;ts &agrave; donner leur vie, s’il le fallait, pour exiger la justice ou pour r&eacute;pondre &agrave; l’injustice.</P>
<P ALIGN="JUSTIFY">&#9;Il y a eu ici des bandits, organis&eacute;s par ces gens-l&agrave;, qui ont co&ucirc;t&eacute; des milliers de vies, de terroristes de toutes sortes, et ce sont les ouvriers et les paysans de l&agrave;-bas, de l’Escambray, dix mille ouvriers et paysans organis&eacute;s en bataillons qui ont fini par capturer jusqu’au dernier bandit.</P>
<P ALIGN="JUSTIFY">&#9;Ils ont assassin&eacute; des alphab&eacute;tiseurs comme Manuel Ascunce, ou des instituteurs comme Conrado Ben&iacute;tez&nbsp;; ils ont envahi le pays&nbsp;; ils ont lanc&eacute; des bombardements par surprise &agrave; partir d’avions faussement peints aux couleurs cubaines, en pleine campagne d’alphab&eacute;tisation, la premi&egrave;re jamais lanc&eacute;e au monde qui a permis de liquider l’analphab&eacute;tisme en une ann&eacute;e… Et aujourd’hui, Cuba compte environ huit cent mille universitaires et intellectuels, des millions de techniciens, et tout un peuple &eacute;tudiant. Cuba a universalis&eacute; l’enseignement sup&eacute;rieur, se propose une culture g&eacute;n&eacute;rale int&eacute;grale, et tirera de ses connaissances les revenus dont il a besoin pour se d&eacute;velopper totalement et pour aider d’autres pays.</P>
<P ALIGN="JUSTIFY">&#9;En Afrique, dans les Cara&iuml;bes et en Am&eacute;rique latine, un tr&egrave;s grand nombre de m&eacute;decins cubains remplissent des missions aux endroits les plus difficiles. Ces gens de l&agrave;-bas aux USA devraient savoir, par exemple, que ce sont des m&eacute;decins cubains qui soignent les trois quarts de la population ha&iuml;tienne. Eux, ils ont d&eacute;p&ecirc;ch&eacute; des bataillons, des bombardiers, des chars, des missiles&nbsp;; eux et d’autres ont envahi Ha&iuml;ti plus d’une fois, mais ils n’ont jamais envoy&eacute; un seul m&eacute;decin, parce qu’ils ne peuvent pas. Ils auraient beau payer n’importe quoi, les Etats-Unis et l’Europe seraient incapables de r&eacute;unir des centaines de m&eacute;decins, comme les m&eacute;decins cubains qui soignent aujourd’hui la population ha&iuml;tienne.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays a cr&eacute;&eacute; un grand capital humain dans tous les domaines. J’ai parl&eacute; de l’&eacute;ducation, mais je peux en mentionner d’autres. J’ai parl&eacute; des soldats, j’ai parl&eacute; des compatriotes solidaires qui, par centaines de milliers, ont rempli de dangereuses missions internationales durant ces ann&eacute;es de R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;Ces gens de l&agrave;-bas savent ou devraient savoir ce qu’est Cuba, au lieu de dire tant de cr&eacute;tineries et tant d’idioties. Mieux vaudrait qu’ils sirotent leur whisky ou fument ce qu’ils veulent au lieu de perdre leur temps &agrave; ces r&eacute;unions de la Maison-Blanche qui ne nous intimident pas.</P>
<P ALIGN="JUSTIFY">&#9;Ils devraient aussi savoir en plus que nous avons &eacute;t&eacute; prudents, que nous avons &eacute;vit&eacute; la rh&eacute;torique, que nous la leur avons laiss&eacute;e &agrave; eux. Mais s’ils veulent discuter, s’ils veulent d&eacute;battre, alors, il vaudrait mieux qu’ils se cherchent des cuirasses d’acier sp&eacute;cial parce qu’ils n’ont pas le moindre argument, ils n’ont pas la moindre id&eacute;e, ils n’ont pas de morale, ils n’ont pas le moindre point d’appui. C’est un fait. Tout ce tohu-bohu, toutes ces menaces visent en fait &agrave; emp&ecirc;cher qu’aucun Nord-Am&eacute;ricain ne vienne visiter notre pays. Allez savoir d’o&ugrave; cette moutarde leur est mont&eacute;e au nez&nbsp;! Serait-ce la r&eacute;union, la sixi&egrave;me, avec ces &eacute;tudiants nord-am&eacute;ricains provenant de deux cent trente-neuf universit&eacute;s&nbsp;? Ce sont des jeunes intelligents. Et n’allez pas croire qu’il s’agisse de fils de familles pauvres, non, ce genre d’activit&eacute;s co&ucirc;te, ce n’est pas gratuit. Ce programme a &eacute;t&eacute; une initiative magnifique de l’universit&eacute; de Pittsburgh. Et des repr&eacute;sentants de centaines des meilleures universit&eacute;s nord-am&eacute;ricaines prennent part &agrave; ces tourn&eacute;es pour mieux conna&icirc;tre ce qu’il se passe dans le monde. Voil&agrave; pourquoi il faut faire la diff&eacute;rence. Vous pouvez &ecirc;tre s&ucirc;rs que ceux de la Maison-Blanche n’oseraient jamais avoir une r&eacute;union avec ces &eacute;tudiants nord-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">&#9;Je leur sugg&egrave;re de r&eacute;unir les six cents et quelque &eacute;tudiants et professeurs avec lesquels je me suis r&eacute;uni pendant quatre heures au palais des Congr&egrave;s, et de discuter avec eux s’ils veulent savoir ce qu’est le monde, s’ils veulent savoir ce qu’est Cuba, et quelle est leur impression, et savoir que notre peuple n’est pas un peuple de fanatiques, mais de gens cultiv&eacute;s, civilis&eacute;s, au point que notre pays est peut-&ecirc;tre le seul pays au monde o&ugrave; jamais un drapeau nord-am&eacute;ricain n’a &eacute;t&eacute; br&ucirc;l&eacute;, ce qui est une des fa&ccedil;ons dont de nombreuses personnes se d&eacute;foulent ou se vengent de leurs malheurs. Ici, &ccedil;a n’est jamais arriv&eacute;, parce qu’il s’agit d’une R&eacute;volution &eacute;ducatrice, d’une R&eacute;volution fond&eacute;e sur des principes, d’une R&eacute;volution bas&eacute;e sur des id&eacute;es, qui serait incapable d’accuser le peuple nord-am&eacute;ricain de ce que font ses dirigeants contre notre pays.</P>
<P ALIGN="JUSTIFY">&#9;Eux, en revanche, ils accusent, semble-t-il, les enfants, les malades, les personnes &acirc;g&eacute;es, ceux qui souffrent, parce que toutes ces mesures pour durcir le blocus et d’autres, quels objectifs visent-elles&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Je vous disais donc, ces gens-l&agrave; n’ont pas la moindre id&eacute;e du soutien du peuple cubain &agrave; sa R&eacute;volution. Nous, en revanche, nous le connaissons parfaitement. &Ccedil;a fait quatre ans que nous recueillons les &eacute;tats d’opinion, jour apr&egrave;s jour, et nous constatons combien les connaissances et la conscience de notre peuple ont progress&eacute; ces ann&eacute;es-ci, comment les programmes prosp&egrave;rent, les dizaines et les dizaines de programmes sociaux, culturels, &eacute;ducationnels, artistiques…</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; quatre ans, les &eacute;coles d’animateurs culturels n’existaient pas. En voyant cet apr&egrave;s-midi ces jeunes professeurs artistes sorties de ces &eacute;coles, le seul endroit d’o&ugrave; puissent sortir les sentiments et les valeurs qui nous font des &ecirc;tres humains, ou les connaissances qui nous font des producteurs et des cr&eacute;ateurs, je pensais &agrave; l’importance de pouvoir compter aujourd’hui sur seize mille &eacute;tudiants tri&eacute;s sur le volet pour &eacute;tudier dans ces &eacute;coles d’animateurs culturels, dont la premi&egrave;re promotion recevra ses dipl&ocirc;mes dans huit mois.</P>
<P ALIGN="JUSTIFY">&#9;Nous savons ce qu’ont fait les &eacute;l&egrave;ves de troisi&egrave;me ann&eacute;e de ces &eacute;coles &agrave; la nouvelle Universit&eacute; des sciences informatiques, l’impression qu’ils ont caus&eacute;e, au point que ses &eacute;tudiants les r&eacute;clament de nouveau. Notre pays dipl&ocirc;mera en septembre prochain environ trois mille animateurs culturels&nbsp;; mais l’ensemble de diverses promotions se chiffrent &agrave; seize mille &eacute;l&egrave;ves. Donc, la promotion de dipl&ocirc;m&eacute;s chaque ann&eacute;e sera de trois mille cinq cents, et quatre mille nouveaux entreront chaque ann&eacute;e. Nous savons quelles sont les capacit&eacute;s disponibles. L’&eacute;cole sera toujours pleine. Et, apr&egrave;s avoir vu le spectacle de cet apr&egrave;s-midi, on se met &agrave; penser &agrave; ce que sera quand il y aura dix mille ou vingt mille dipl&ocirc;m&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;On donne aussi une grande impulsion &agrave; l’Institut sup&eacute;rieur d’art, qui a d&eacute;j&agrave; un grand prestige et deviendra l’un des meilleurs au monde.</P>
<P ALIGN="JUSTIFY">&#9;La Havane compte aussi l’Ecole nationale de ballet, o&ugrave; quatre mille cents enfants de familles modestes, &agrave; la demande de celles-ci, suivent des cours de danse classique, deux fois par semaine, donn&eacute;s par des professeurs de danse consid&eacute;r&eacute;es parmi les meilleures au monde, tandis que pr&egrave;s de trois cents &eacute;l&egrave;ves y font des &eacute;tudes professionnelles. La capacit&eacute; de l’&eacute;cole est de trois cents &eacute;l&egrave;ves. Malgr&eacute; le blocus et toutes les insanit&eacute;s imp&eacute;rialistes, des bus de ramassage scolaire vont chercher ces gar&ccedil;ons et ces filles amateurs &agrave; des points fixes et les ram&egrave;nent ensuite. Et tout ceci, m&ecirc;me si le carburant est cher, ne nous co&ucirc;te que trente mille dollars par an. Soit en gros sept dollars par enfant et par an. Ainsi, quelque soit le quartier de La Havane o&ugrave; ils vivent, ces enfants peuvent suivre ces cours. Tandis que l’&eacute;cole pour former des professionnels stimule &agrave; la fois les connaissances culturelles et les connaissances artistiques d’une grande valeur.</P>
<P ALIGN="JUSTIFY">&#9;Vous ne verrez &ccedil;a nulle part ailleurs. Voil&agrave; &agrave; quoi devraient se consacrer ces individus, voil&agrave; &agrave; quoi ils devraient d&eacute;penser leur argent, au lieu de commettre des tueries et de faire des guerres de conqu&ecirc;te &agrave; la recherche de p&eacute;trole et d’autres mati&egrave;res premi&egrave;res qu’ils aspirent &agrave; contr&ocirc;ler absolument.</P>
<P ALIGN="JUSTIFY">&#9;Cherchez un peu pour voir s’ils font ce genre de choses&nbsp;! Analysez un peu ce qu’il se passe dans les ghettos d’Afro-Am&eacute;ricains &agrave; New York, ou dans les villes de Floride ou en Californie, o&ugrave; des dizaines de millions de personnes n’ont pas de ressources pour l’&eacute;ducation et la sant&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Il n’y a pas un seul point, pas un seul exemple qui puisse se comparer &agrave; l’œuvre de cette R&eacute;volution. Ce serait comparer l’enfer au ciel.</P>
<P ALIGN="JUSTIFY">&#9;Notre satisfaction, notre encouragement, c’est d’avoir construit un ciel pour les pauvres. Notre bonheur, c’est d’avoir ferm&eacute; &agrave; jamais les portes de l’enfer &agrave; nos compatriotes <I>(applaudissements)</I>. Notre bonheur, c’est de cr&eacute;er un mod&egrave;le, de prouver ce dont l’homme est capable, de prouver que la justice est possible, que l’intelligence que l’homme apporte avec lui &agrave; sa naissance peut, bien cultiv&eacute;e, atteindre des r&eacute;sultats qui avaient &eacute;t&eacute; jusqu’alors de simples utopies dans l’histoire de l’humanit&eacute;. Notre satisfaction, c’est de convertir l’utopie en r&eacute;alit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;C’est dans cet &eacute;tat d’esprit que nous lisons les d&eacute;p&ecirc;ches d&eacute;go&ucirc;tantes de ces individus r&eacute;pugnants qui se r&eacute;unissent pour concocter leurs r&ecirc;ves criminels. Quand ils recevront la nouvelle, agr&eacute;able pour eux, tranquillisante pour moi, que le modeste effort auquel j’ai consacr&eacute; ma vie a pris fin, des millions de Cubains aussi r&eacute;volutionnaires que nous, et bien plus cultiv&eacute;s et bien mieux pr&eacute;par&eacute;s que nous, un peuple uni et aguerri, conduiront la R&eacute;volution de l’avant.</P>
<P ALIGN="JUSTIFY">&#9;Je vois clairement, et &ccedil;a se prouve de partout, qu’il faut envier ces enfants du cours pr&eacute;paratoire et du cours &eacute;l&eacute;mentaire. Les ann&eacute;es passent, &agrave; peine quatre ans depuis le d&eacute;but de la Bataille d’id&eacute;es, et il faudrait presque un annuaire de t&eacute;l&eacute;phone pour &eacute;num&eacute;rer les choses que nous avons faites, les milliers et les milliers de t&acirc;ches entreprises dans le cadre des programmes en cours.</P>
<P ALIGN="JUSTIFY">&#9;J’ai mentionn&eacute; les &eacute;coles o&ugrave; &eacute;tudient seize mille animateurs culturels. Je pourrais mentionner l’Ecole d’infirmi&egrave;res selon des cours acc&eacute;l&eacute;r&eacute;s, quand la capitale a commenc&eacute; &agrave; en manquer. Ou les quatre nouvelles &eacute;coles pour former sept mille deux cents travailleurs sociaux chaque ann&eacute;e, dont d&eacute;j&agrave; quatorze mille travaillent sur le terrain. Quand la bataille a commenc&eacute;, il n’y avait rien de tout &ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;Je pourrais mentionner aussi le fait d’avoir ramen&eacute; &agrave; vingt maximum le nombre d’&eacute;coliers dans le primaire par instituteur&nbsp;; les deux mille cinq cents &eacute;coles &eacute;lectrifi&eacute;es par panneaux solaires, si bien toutes les &eacute;coles du pays disposent de moyens audiovisuels, de t&eacute;l&eacute;viseurs et d’ordinateurs&nbsp;; ou les ouvrages que nous faisons par centaines et, si l’on compte les petites, par milliers dans le cadre des programmes de sant&eacute; en cours&nbsp;; ou les cent mille &eacute;l&egrave;ves dans les &eacute;coles de formation int&eacute;grale. Rien de ceci n’existait voil&agrave; quatre ans.</P>
<P ALIGN="JUSTIFY">&#9;Ou alors l’&eacute;tude convertie en emploi, et la r&eacute;duction du ch&ocirc;mage &agrave; moins de 4 p. 100, ce qui &eacute;quivaut techniquement au plein emploi, alors que le ch&ocirc;mage tend &agrave; augmenter dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;Ou alors la quantit&eacute; de livres imprim&eacute;e, la quantit&eacute; d’&eacute;coles de peinture et d’autres activit&eacute;s artistiques en construction ou d&eacute;j&agrave; conclues. Ou encore la Cha&icirc;ne &eacute;ducative, l’une des plus suivies du pays, et la deuxi&egrave;me Cha&icirc;ne &eacute;ducative qui sera lanc&eacute;e dans trois ou quatre mois.</P>
<P ALIGN="JUSTIFY">&#9;Ou encore le programme t&eacute;l&eacute;vis&eacute;e Universit&eacute; pour tous. Ou encore l’entr&eacute;e de plus de cent mille &eacute;l&egrave;ves dans l’enseignement sup&eacute;rieur. Rien de tout &ccedil;a n’existait voil&agrave; quatre ans.</P>
<P ALIGN="JUSTIFY">&#9;Ou alors le fait que vingt-neuf mille m&eacute;decins font des &eacute;tudes pour obtenir des titres scientifiques, et que des milliers d’entre eux remplissent des missions internationalistes dans des conditions difficiles, tout en continuant leurs &eacute;tudes gr&acirc;ce &agrave; de nouvelles m&eacute;thodes que nous avons mises au point, par magn&eacute;toscope, par t&eacute;l&eacute;vision, par ordinateur, par des programmes d’&eacute;ducation interactifs, ce qui permet de multiplier les connaissances.</P>
<P ALIGN="JUSTIFY">&#9;Dans un avenir pas si &eacute;loign&eacute;, nous parlerons non seulement des cinquante et un mille sp&eacute;cialistes, dont environ trente mille en m&eacute;decine g&eacute;n&eacute;rale int&eacute;grale, parmi les presque soixante-dix mille actuels. Nous parlerons de centaines de milliers de m&eacute;decins ayant d&eacute;croch&eacute; des titres scientifiques. Notre pays compte bien plus de m&eacute;decins par habitant que les Etats-Unis, bien plus de professeurs par habitant, dont, bien entendu, l’apport au Produit int&eacute;rieur brut n’appara&icirc;t pas dans les statistiques, car leurs services ne sont pas commerciaux, mais absolument gratuits.</P>
<P ALIGN="JUSTIFY">&#9;Les activit&eacute;s r&eacute;cr&eacute;atives, culturelles, artistiques, sportives continueront de se d&eacute;velopper. Notre pays se remplira d’&eacute;coles et de mus&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui m&ecirc;me, - je suis un peu en retard – nous irons inaugurer un beau mus&eacute;e &agrave; C&aacute;rdenas. C&aacute;rdenas occupe une place de choix dans le cœur du peuple cubain, dans notre cœur &agrave; tous, parce que c’est l&agrave; qu’a commenc&eacute; cette bataille qui est en train de produire tant de fruits et qui sera appel&eacute; &agrave; donner des fruits infinis en un temps historique record, en vue de la cr&eacute;ation de la soci&eacute;t&eacute; la plus juste de la Terre. L’œuvre de la R&eacute;volution, p&eacute;trie de tant de sacrifices et du sang de tant de personnes nobles pendant si longtemps, il ne fait pas de doute que ces gens-l&agrave; pourront la faire dispara&icirc;tre de la Terre en m&ecirc;me temps que l’&icirc;le et tous ses &ecirc;tres vivants, mais ils ne pourront pas faire reculer Cuba d’un iota par leur chantage, leurs demandes stupides, leurs menaces.</P>
<P ALIGN="JUSTIFY">&#9;Faites-le donc si vous osez&nbsp;! Faites-nous dispara&icirc;tre de la Terre&nbsp;! <I>(Applaudissements.)</I> Il est probable que ce qui va dispara&icirc;tre, bien plus vite de ce qu’ils l’imaginent, c’est cet ordre injuste, brutal, par lequel ils oppriment et exploitent toujours plus le monde, sans offrir le moindre espoir d’avenir &agrave; une humanit&eacute; qui a sextupl&eacute; en cent cinquante ans, de un milliard d’habitants &agrave; 6,3 milliards, et qui comptera dix milliards d’habitants dans cinquante ans, sur une plan&egrave;te toujours plus d&eacute;truite, o&ugrave; les ressources renouvelables se gaspillent, o&ugrave; l’atmosph&egrave;re, l’air et les oc&eacute;ans sont empoisonn&eacute;s. Au point qu’on pourrait d&eacute;montrer math&eacute;matiquement que l’esp&egrave;ce humaine, avec les armes criminelles que ces gens-l&agrave; ont mises au point, et m&ecirc;me sans elles, avec la destruction des conditions de vie naturelles, peut dispara&icirc;tre. Ce qui ne dispara&icirc;tra pas, tant que les gens auront une conscience, c’est l’id&eacute;e qu’il faut lutter pour que l’esp&egrave;ce ne p&eacute;risse pas et, avec elle, les merveilles que peut cr&eacute;er l’intelligence humaine <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;J’ai d&ucirc; m’exprimer dans des conditions un peu complexes, devant des adultes, devant la presse, devant les enfants. Mais &ccedil;a me console&nbsp;: je sais que n’importe lequel de ces enfants, d&egrave;s le cours pr&eacute;paratoire, peut comprendre bien des choses que j’ai dites.</P>
<P ALIGN="JUSTIFY">&#9;J’esp&egrave;re que vous me pardonnerez de vous avoir contraints de rester assis si longtemps, alors que vous avez envie de profiter du go&ucirc;ter, des glaces et de toutes ces choses qui attendent tous les enfants de C&aacute;rdenas. Mais, comme je suis un projet d’avocat, je veux me d&eacute;fendre en vous rappelant que c’est vous qui avez exig&eacute; que je dise quelques mots <I>(applaudissements et exclamations de&nbsp;:&nbsp;«&nbsp;Fidel&nbsp;! Fidel&nbsp;!&nbsp;»)</I>. Et je vous ai averti que vous courrez un grand risque.</P>
<P ALIGN="JUSTIFY">&#9;Vive la patrie&nbsp;! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">&#9;Vive la vie&nbsp;! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">&#9;Vive la culture&nbsp;! <I>(Vivats.)</P>
<P ALIGN="JUSTIFY">&#9;</I>Vive l’&eacute;ducation&nbsp;! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">&#9;Vive &agrave; jamais l’œuvre et l’exemple de notre peuple&nbsp;! <I>(Vivats.)</P>
<P ALIGN="JUSTIFY">&#9;</I>Jusqu’&agrave; la victoire &agrave; jamais&nbsp;! <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
