<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONONCÉ PAR LE PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, FIDEL CASTRO, SUR LA CRISE MONDIALE ACTUELLE, À L’OCCASION DE LA PRISE EN CHARGE DE SES FONCTIONS. LA HAVANE, LE 6 MARS 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONONC&Eacute; PAR LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, FIDEL CASTRO, SUR LA CRISE MONDIALE ACTUELLE, &Agrave; L’OCCASION DE LA PRISE EN CHARGE DE SES FONCTIONS. LA HAVANE, LE 6 MARS 2003.</P>
</B><I><P ALIGN="JUSTIFY">Compa&ntilde;eros </I>d&eacute;put&eacute;s,</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Nous venons de faire le tour du monde, un p&eacute;riple qui ne nous a pas laiss&eacute; une minute de tr&ecirc;ve. Mais il fallait le faire. Nous devions &ecirc;tre les 24 et 25 f&eacute;vrier &agrave; Kuala Lumpur, en&nbsp;Malaisie, pour participer &agrave; une importante conf&eacute;rence au sommet alors que la guerre en Irak para&icirc;t quasi certaine, que la crise &eacute;conomique internationale s’aggrave, que nous devions absolument rendre visite &agrave; des amis de cœur comme le Viet Nam et la Chine avant et apr&egrave;s ce sommet, qu’il nous fallait forc&eacute;ment faire escale au Japon d’o&ugrave; nous avions re&ccedil;u des invitations d’amis importants que nous appr&eacute;cions.</P>
<P ALIGN="JUSTIFY">Le plus fondamental&nbsp;: le 5 mars marquait un &eacute;v&eacute;nement important, la mise en place de la nouvelle Assembl&eacute;e nationale, avec l’&eacute;lection de sa pr&eacute;sidence et de celle du Conseil d’&Eacute;tat, de son pr&eacute;sident et vice-pr&eacute;sidents.</P>
<P ALIGN="JUSTIFY">De mauvaises conditions climatiques nous ont emp&ecirc;ch&eacute;s de partir d’Hiroshima le 3 mars. Et notre d&eacute;l&eacute;gation, pr&eacute;voyant un retard, a d&ucirc; prier les <I>compa&ntilde;eros </I>de Cuba de reculer l’Assembl&eacute;e au 6 mars.</P>
<P ALIGN="JUSTIFY">J’ai d&ucirc; r&eacute;diger ces quelques lignes durant le vol de retour.</P>
<P ALIGN="JUSTIFY">Il n’est pas facile, par les temps qui courent, de voyager dans le monde. Le faire avec discr&eacute;tion, en attendant le plus tard possible pour en informer et r&eacute;clamer les autorisations de vol, etc., l’est encore moins. Voyager &agrave; bord d’IL-62, avec leurs ann&eacute;es, leurs &eacute;quipements de bord, leur d&eacute;pense en carburant et leur bruit, le complique encore plus, &agrave; tort ou &agrave; raison. Il fait du bruit en roulant sur la piste qu’il lui fait assez longue et au d&eacute;collage, mais il d&eacute;colle finalement toujours et, une fois en l’air, il arrive toujours.</P>
<P ALIGN="JUSTIFY">J’ai vol&eacute; &agrave; bord d’un IL-62 voil&agrave; trente-deux ans pour rendre visite au pr&eacute;sident chilien Salvador Allende. Et depuis, je n’ai plus cess&eacute; de le faire. L’appareil est aussi costaud que ces tracteurs agricoles sovi&eacute;tiques de l’&eacute;poque, construits pour r&eacute;sister aux conducteurs cubains&nbsp;! Leurs pilotes sont des as. Les techniciens et les m&eacute;caniciens qui les r&eacute;parent, les meilleurs au monde. Nous venons de faire le tour du monde pour la seconde fois &agrave; son bord. Du moins, je l’esp&egrave;re, m&ecirc;me s’il reste encore quelques heures. Tr&ecirc;ve de plaisanterie&nbsp;: j’appr&eacute;cie ces magnifiques appareils de la vieille URSS, j’en suis tr&egrave;s satisfait et je les recommande aux compatriotes et aux touristes. C’est l’appareil le plus s&ucirc;r au monde. J’en suis la preuve.</P>
<P ALIGN="JUSTIFY">On ne peut pas prendre trop au s&eacute;rieux tout ce qu’il se passe en ce monde. On risque l’infarctus ou la folie…</P>
<B><P ALIGN="JUSTIFY">Chronique oblig&eacute;e d’un p&eacute;riple</P>
</B><P ALIGN="JUSTIFY">Notre d&eacute;l&eacute;gation est partie le 19 f&eacute;vrier, quelques minutes avant minuit. Une br&egrave;ve escale &agrave; Paris, faute d’autre endroit. Nous &eacute;tions cens&eacute;s nous reposer quelques heures dans un h&ocirc;tel. Pas le moindre sommeil. D’un &eacute;tage &eacute;lev&eacute;, je me suis mis &agrave; contempler une partie de cette ville belle et fameuse ville. Je regardais les toits d’&eacute;difices de trois &agrave; six &eacute;tages qui ressemblaient &agrave; des œuvres d’art. J’ai voulu savoir de quoi on les construisait voil&agrave; cent cinquante ans. Je me rappelais La Havane et ses probl&egrave;mes. Ils &eacute;taient couleur cendre argent&eacute;e. Personne n’a su me r&eacute;pondre.</P>
<P ALIGN="JUSTIFY">A quelques kilom&egrave;tres, une &eacute;norme tour qui rompait l’harmonie. Un peu plus &agrave; droite, des hauts &eacute;difices de bureaux ou d’habitation qui enlaidissaient aussi le panorama. Je me suis souvenu de l’h&eacute;liport qu’on avait b&acirc;ti dans la Vieille-Havane, derri&egrave;re ce qui avait &eacute;t&eacute; le palais du gouverneur colonial, quelques mois avant la R&eacute;volution. Pour la premi&egrave;re fois, la tour Eiffel et l’Arc de triomphe, que tout le monde admire tant, m’ont paru deux objets humili&eacute;s et rapetiss&eacute;s. J’&eacute;tais devenu tout d’un coup un urbaniste frustr&eacute;. &Agrave; Paris, je n’ai d&eacute;rang&eacute; personne ni parl&eacute; avec qui que ce soit. Je suis parti en emportant le souvenir de tout ce que j’avais lu et r&ecirc;v&eacute; quand j’&eacute;tais jeune sur sa glorieuse r&eacute;volution et l’histoire grandiose et h&eacute;ro&iuml;que de la France. J’ai admir&eacute; l’attitude vaillante qu’adopte aujourd’hui son gouvernement face &agrave; l’humiliant h&eacute;g&eacute;monisme unilat&eacute;ral de l’administration nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">Nous avons fait escale &agrave; &Uuml;r&uuml;mqui, &agrave; l’extr&eacute;mit&eacute; ouest de la Chine. Un a&eacute;roport d’une belle architecture. Attitude amicale et hospitali&egrave;re. Culture raffin&eacute;e. Dix heures plus tard, de nuit, nous avons atterri &agrave; Hanoi, capitale de notre cher et h&eacute;ro&iuml;que Viet Nam, tr&egrave;s diff&eacute;rente de celle que j’avais visit&eacute;e la derni&egrave;re fois en 1995, voil&agrave; huit ans. Ses rues, pleines d’activit&eacute;s et de lumi&egrave;res. On ne voyait plus de v&eacute;lo, uniquement des v&eacute;lomoteurs. Les voitures inondaient les rues. Pensant &agrave; l’avenir, au carburant, &agrave; la pollution et &agrave; d’autres trag&eacute;dies, c’est la seule chose qui m’a un peu inqui&eacute;t&eacute;.</P>
<P ALIGN="JUSTIFY">Des h&ocirc;tels luxueux en chantier partout. Les usines s’&eacute;taient multipli&eacute;es. Ses propri&eacute;taires, &eacute;trangers en r&egrave;gle g&eacute;n&eacute;rale et aux normes de gestion capitalistes rigides, mais dans un pays communiste qui fait payer des imp&ocirc;ts, distribue les revenus, cr&eacute;e des emplois, d&eacute;veloppe l’&eacute;ducation et la sant&eacute;, maintient intactes ses gloires et ses traditions. Du p&eacute;trole, des centrales thermiques, hydrauliques, des industries lourdes aux mains de l’&Eacute;tat. Une R&eacute;volution humaine par excellence. Tous ceux qui ont &eacute;t&eacute; et sont forgeurs de la R&eacute;volution re&ccedil;oivent beaucoup de respect et d’&eacute;gards. Ho Chi Minh a &eacute;t&eacute;, reste et sera un exemple &eacute;ternel.</P>
<P ALIGN="JUSTIFY">J’ai convers&eacute; un bon moment avec Nguyen Giap, le strat&egrave;ge g&eacute;nial. Une excellente m&eacute;moire. Je me suis souvenu avec tristesse mais aussi avec une affection profonde bien d’autres qui sont d&eacute;c&eacute;d&eacute;s, comme Pham Van Dong. Ce sont des personnes qui s&egrave;ment en vous une tendresse &eacute;ternelle. Les dirigeants, anciens et nouveaux, ont exprim&eacute; une affection et une amiti&eacute; sans bornes. Les liens en tout sens se sont multipli&eacute;s. Les diff&eacute;rences de situation avec Cuba sont grandes - nous, nous sommes entour&eacute;s d’un tas de voisins qui n’ont rien &agrave; investir et dont le plus riche du monde nous impose un blocus rigoureux, &agrave; quoi s’ajoute notre z&egrave;le tout sp&eacute;cial de pr&eacute;server les richesses et les b&eacute;n&eacute;fices pour les g&eacute;n&eacute;rations pr&eacute;sentes et futures – ce qui ne ternit pas notre amiti&eacute; glorieuse et &eacute;ternelle.</P>
<P ALIGN="JUSTIFY">Du Viet Nam &agrave; la Malaisie. C’est un pays merveilleux. Ses grandes ressources naturelles et un dirigeant extraordinaire, d’une lucidit&eacute; sp&eacute;ciale, qui n’a pas favoris&eacute; le d&eacute;veloppement d’un capitalisme sauvage, expliquent ses progr&egrave;s. Il a uni les trois principales ethnies&nbsp;: malaise, indienne et chinoise. Il a attir&eacute; des investissements qui ont plu depuis le Japon industrialis&eacute; et d’autres r&eacute;gions du monde. Il a fix&eacute; des normes et des r&egrave;gles strictes. Il a distribu&eacute; les richesses le plus &eacute;quitablement possible. Le pays a enregistr&eacute; une bonne croissance pendant trente ans. L’&eacute;ducation et la sant&eacute; n’ont pas &eacute;t&eacute; n&eacute;glig&eacute;es. Le pays a joui d’une longue paix, &agrave; la diff&eacute;rence du Viet Nam, du Laos et du Cambodge, agress&eacute;s par le colonialisme, d’abord, par l’imp&eacute;rialisme ensuite, et quand la grande crise &eacute;conomique a ravag&eacute; l’Asie du sud-est, il a ignor&eacute; les normes du Fonds mon&eacute;taire international, de la Banque mondiale et d’autres institutions similaires, il a fait intervenir l’&Eacute;tat, a &eacute;tabli le contr&ocirc;le des changes, a interdit la fuite des capitaux et a sauv&eacute; le pays et ses richesses. &Agrave; des ann&eacute;es-lumi&egrave;re de ce qu’il se passe dans notre triste sous-continent, il s’est d&eacute;velopp&eacute; l&agrave; un vrai capitalisme national qui, malgr&eacute; de gros &eacute;carts de revenus, a apport&eacute; le bien-&ecirc;tre aux masses. Le pays jouit de beaucoup de prestige et de respect. Pour les Occidentaux et le nouvel ordre &eacute;conomique, c’est une &eacute;pine au flanc et un mauvais exemple.</P>
<P ALIGN="JUSTIFY">La Chine. Nous y sommes arriv&eacute;s en d&eacute;but d’apr&egrave;s-midi. Tout comme au Viet Nam, jamais une d&eacute;l&eacute;gation cubaine n’avait re&ccedil;u tant d’&eacute;gards et d’honneurs. D&icirc;ner officiel de bienvenue le 26. Les r&eacute;unions avec les ant&eacute;rieurs et les nouveaux dirigeants du parti et de l’&Eacute;tat, dont certains encore en poste – Jiang Zemin, Hu Jintao, Li Peng, Zhu Rongji, Wen Jiabao, chacun avec son &eacute;quipe respective – se sont succ&eacute;d&eacute;s l’une apr&egrave;s l’autre d&egrave;s la premi&egrave;re apr&egrave;s-midi jusqu’au 27. Le 28 au matin, visite du Parc technologique de Beijing et d&eacute;part avec le pr&eacute;sident Jiang Zemin pour Nanjing pour visiter l’usine de t&eacute;l&eacute;viseurs Panda. Je monte pour la premi&egrave;re fois de ma vie dans un Jumbo. D&icirc;ner et rencontre avec le premier secr&eacute;taire de la province de Jiangsu. D&eacute;part pour Shanghai. Adieux.</P>
<P ALIGN="JUSTIFY">Les &eacute;gards re&ccedil;us au Viet Nam et en Chine par la d&eacute;l&eacute;gation cubaine n’ont pas de pr&eacute;c&eacute;dent dans toute l’histoire de la R&eacute;volution. Nous avons eu l’occasion de converser en profondeur et largement avec des hommes vraiment exceptionnels, de vrais amis qui ont scell&eacute; &agrave; jamais l’amiti&eacute; entre nos peuples. Eux, la Chine et le Viet Nam, ils ont &eacute;t&eacute; les meilleurs amis durant les jours incroyablement difficiles de la P&eacute;riode sp&eacute;ciale, quand absolument personne ne croyait que la R&eacute;volution cubaine ne pourrait survivre. Aujourd’hui, leurs peuples et leurs gouvernements respectent et admirent un petit pays qui a su r&eacute;sister au voisinage de la seule superpuissance qui a impos&eacute; son h&eacute;g&eacute;monie au monde gr&acirc;ce &agrave; son immense pouvoir.</P>
<P ALIGN="JUSTIFY">Ce m&eacute;rite ne revient &agrave; aucun de ceux d’entre nous qui avons re&ccedil;u ces honneurs&nbsp;: il revient au peuple h&eacute;ro&iuml;que et glorieux qui a su remplir dignement son devoir.</P>
<P ALIGN="JUSTIFY">Nos conversations ne se sont pas born&eacute;es aux questions bilat&eacute;rales et au d&eacute;veloppement futur de nos liens &eacute;conomiques, scientifiques et culturelles. Nous avons abord&eacute; les th&egrave;mes internationaux les plus importants avec beaucoup d’int&eacute;r&ecirc;t, de confiance et de compr&eacute;hension mutuelle.</P>
<P ALIGN="JUSTIFY">De Chine, nous nous sommes envol&eacute;s vers le Japon. Nous y avons &eacute;t&eacute; accueillis avec hospitalit&eacute; et respect. Bien que l’escale n’&eacute;tait qu’un transit, de vieux et solides amis nous ont re&ccedil;us. Nous avons eu de longues r&eacute;unions avec Tomoyoshi Kondo, pr&eacute;sident de la Conf&eacute;rence &eacute;conomique nippo-cubaine&nbsp;; avec Watanuki, pr&eacute;sident de la Di&egrave;te japonaise&nbsp;; avec Mitsuzuka, pr&eacute;sident de la Ligue parlementaire d’amiti&eacute;&nbsp;; une rencontre de politesse avec l’ancien Premier ministre R. Hashimoto, et une rencontre avec le Premier ministre Junishiro Koizumi.</P>
<P ALIGN="JUSTIFY">A la demande du Japon, nous avons abord&eacute; des th&egrave;mes en rapport avec la situation tendue dans la p&eacute;ninsule cor&eacute;enne qui int&eacute;resse tout le monde et dont nous informerons en d&eacute;tail le gouvernement de la R&eacute;publique d&eacute;mocratique de Cor&eacute;e, avec lequel nous avons maintenu des relations diplomatiques amicales depuis le triomphe de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Nous avons gagn&eacute; Hiroshima le 2 mars. Nous nous sommes rendus au Mus&eacute;e-m&eacute;morial de la paix o&ugrave; nous avons d&eacute;pos&eacute; une gerbe. Nous avons particip&eacute; &agrave; un d&eacute;jeuner priv&eacute; avec le gouverneur de la ville.</P>
<P ALIGN="JUSTIFY">Ni le temps ni les mots ne me suffiraient pour exprimer la profonde impression que nous a caus&eacute; le g&eacute;nocide commis contre la population civile d’Hiroshima. L’imagination manque pour concevoir ce qu’il s’y est pass&eacute;.</P>
<P ALIGN="JUSTIFY">Cette attaque atomique n’&eacute;tait absolument pas n&eacute;cessaire et ne sera jamais justifiable du point de vue moral. Le Japon &eacute;tait vaincu sur le plan militaire. Tout le territoire occup&eacute; en Oc&eacute;anie, dans le Sud-Est asiatique et m&ecirc;me des possessions souveraines du Japon avaient &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;s. L’Arm&eacute;e rouge avan&ccedil;ait en Mandchourie tel un rouleau compresseur. La guerre avait pu finir en quelques jours, sans une seule perte de vies nord-am&eacute;ricaines de plus. Il e&ucirc;t suffi d’un ultimatum et, en denier ressort, de l’emploi de cette arme sur un champ de bataille ou sur une ou deux bases japonaises strictement militaires, et la guerre aurait conclu sur-le-champ, quelles qu’aient &eacute;t&eacute; les pressions ou l’intransigeance des chefs les plus extr&eacute;mistes.</P>
<P ALIGN="JUSTIFY">De mon point de vue, et bien que le Japon ait d&eacute;clench&eacute; par une attaque surprise injustifiable &agrave; Pearl Harbour, aucune excuse ne peut justifier cette terrible tuerie d’enfants, de femmes, de personnes &acirc;g&eacute;es et de citoyens innocents de tous &acirc;ges.</P>
<P ALIGN="JUSTIFY">Le peuple japonais, noble et g&eacute;n&eacute;reux, n’a pas prononc&eacute; un seul mot de haine contre les auteurs. Au contraire, il a &eacute;rig&eacute; l&agrave; un monument &agrave; la paix pour qu’un fait semblable ne se r&eacute;p&egrave;te jamais plus.</P>
<P ALIGN="JUSTIFY">Des millions de personnes devraient visiter ce site pour que l’humanit&eacute; connaisse vraiment ce qu’il s’est pass&eacute; l&agrave;.</P>
<P ALIGN="JUSTIFY">J’ai eu l’&eacute;motion de voir une photo de Che en train de d&eacute;poser une gerbe devant le monument modeste mais immortel qui rappelle l’un des pires crimes commis contre l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Il est &eacute;chu &agrave; notre g&eacute;n&eacute;ration de vivre des situations tout &agrave; fait in&eacute;dites, en rien id&eacute;ales ni souhaitables. Esp&eacute;rons que l’humanit&eacute; puisse vaincre. Si, &agrave; notre &eacute;poque, les hommes semblaient ma&icirc;tres des &eacute;v&eacute;nements, les &eacute;v&eacute;nements semblent aujourd’hui ma&icirc;tres des hommes.</P>
<P ALIGN="JUSTIFY">Notre voyage a &eacute;t&eacute; associ&eacute; &agrave; une s&eacute;rie de faits qui s&egrave;ment partout l’incertitude et l’ins&eacute;curit&eacute;. Les piliers et les valeurs de toute une civilisation vacillent. Des id&eacute;aux comme la souverainet&eacute; et l’ind&eacute;pendance sont &agrave; peine une fiction. La v&eacute;rit&eacute;, l’&eacute;thique, qui devraient &ecirc;tre le premier droit ou attribut de l’&ecirc;tre humain, occupent toujours moins d’espace. Les d&eacute;p&ecirc;ches de presse, les m&eacute;dias, la radio, la t&eacute;l&eacute;vision, les t&eacute;l&eacute;phones portables et les pages web apportent un torrent de nouvelles de partout et &agrave; chaque minute. Il n’est gu&egrave;re ais&eacute; de suivre le cours des &eacute;v&eacute;nements.</P>
<P ALIGN="JUSTIFY">C’est &agrave; peine si l’intelligence humaine peut s’orienter dans ce maelstr&ouml;m de nouvelles. Par chance, l’instinct de survie l’a fait tr&egrave;s souvent r&eacute;agir.</P>
<P ALIGN="JUSTIFY">Jamais les nations du monde n’ont &eacute;t&eacute; soumises au pouvoir et aux lubies de ceux qui dirigent la superpuissance dont le pouvoir est, semble-t-il, illimit&eacute;, dont on ignore m&ecirc;me s’ils ont la moindre philosophie, les moindres id&eacute;es politiques, les moindres notions de morale. Leurs d&eacute;cisions sont pratiquement impr&eacute;visibles et sans appel. La force et la capacit&eacute; de destruction et de meurtre semblent hanter chacune de leurs prises de position. Bien entendu, ceci engendre la crainte et la m&eacute;fiance chez de nombreux hommes d’&Eacute;tat, &agrave; plus forte raison quand on sait qu’&agrave; l’immense pouvoir militaire de ce qui n’admettent pas la moindre d&eacute;sob&eacute;issance, se joint un immense pouvoir politique, &eacute;conomique et technique.</P>
<P ALIGN="JUSTIFY">Le r&ecirc;ve d’un monde r&eacute;gi par des normes et d’une organisation internationale qui exprimerait la volont&eacute; et le souhait de tous les peuples s’envole en fum&eacute;e.</P>
<P ALIGN="JUSTIFY">A des milliers de m&egrave;tres d’altitude, j’ai lu une d&eacute;p&ecirc;che de presse qui disait textuellement&nbsp;: «&nbsp;Le pr&eacute;sident Bush a, dans son allocution de radio hebdomadaire, fait savoir son irrespect envers les Nations Unies et r&eacute;v&eacute;l&eacute; qu’il consultait cette organisation plut&ocirc;t par engagement envers ses alli&eacute;s et amis’’ que par int&eacute;r&ecirc;t pour le r&eacute;sultat de ses d&eacute;lib&eacute;rations.&nbsp;»</P>
<P ALIGN="JUSTIFY">Toujours plus de personnes dans le monde se rebellent toujours plus contre l’id&eacute;e de la mondialisation d’une tyrannie universelle.</P>
<P ALIGN="JUSTIFY">Les Nations Unies, n&eacute;es d’une guerre qui a co&ucirc;t&eacute; cinquante millions de victimes, dont des centaines de milliers de jeunes Nord-Am&eacute;ricains, doit beaucoup importer aux peuples et aux gouvernements du monde. Elle souffre de graves d&eacute;fauts, elle est anachronique sous bien des rapports&nbsp;; son Assembl&eacute;e g&eacute;n&eacute;rale, o&ugrave; se retrouvent tous les Etats du monde, est une simple assembl&eacute;e d&eacute;lib&eacute;rante sans le moindre pouvoir et qui n’&eacute;met que des opinions&nbsp;; son Conseil de s&eacute;curit&eacute; est un organe pr&eacute;tendument ex&eacute;cutif, mais o&ugrave; ne comptent que les votes de cinq Etats privil&eacute;gi&eacute;s, dont un seul peut enterrer la volont&eacute; du reste des nations du monde, et dont l’un d’eux, le plus puissant, a utilis&eacute; ce droit &agrave; sa guise une foule de fois. Pourtant, l’humanit&eacute; ne dispose de rien de mieux.</P>
<P ALIGN="JUSTIFY">Leur disparition nous ram&egrave;nerait &agrave; la pire &eacute;poque d’avant le nazisme et nous conduirait &agrave; la catastrophe. Certains d’entre nous ont &eacute;t&eacute; t&eacute;moins de ce qu’il est arriv&eacute; dans les deux derniers tiers du XX<SUP>e</SUP> si&egrave;cle. Nous avons assist&eacute; dans toute sa force &agrave; la naissance d’une nouvelle forme d’imp&eacute;rialisme, total, tous azimuts, mille fois plus puissant que le fameux Empire romain et cent fois plus que celui de son alli&eacute; inconditionnel, l’ombre de ce que fut l’Empire britannique. Seule la peur, la c&eacute;cit&eacute; ou l’ignorance emp&ecirc;che de le voir dans toute sa clart&eacute;.</P>
<P ALIGN="JUSTIFY">Telle est la face opaque du probl&egrave;me. Mais la r&eacute;alit&eacute; peut &ecirc;tre diff&eacute;rente. Jamais d’aussi gigantesques manifestations partout dans le monde ne se sont organis&eacute;es en des laps de temps aussi record que face &agrave; la guerre annonc&eacute;e contre l’Irak</P>
<P ALIGN="JUSTIFY">Les gouvernements des plus importants alli&eacute;s des Etats-Unis, la Grande-Bretagne et l’Espagne, ont &eacute;t&eacute; mis en crise&nbsp;: leurs opinions publiques sont majoritairement contre cette guerre. S’il est vrai que l’Irak a commis deux actions graves et injustifiables, comme l’invasion de l’Iran et l’occupation du Kowe&iuml;t, il n’en reste pas moins qu’il a &eacute;t&eacute; soumis &agrave; de tr&egrave;s dures actions&nbsp;: des centaines de milliers de ses enfants sont morts de faim et de maladies&nbsp;; il a &eacute;t&eacute; en butte, des ann&eacute;es durant, &agrave; des bombardements constants et il n’est pas en mesure, militairement parlant, de constituer le moindre risque pour la s&eacute;curit&eacute; des Etats-Unis et de leurs alli&eacute;s dans la r&eacute;gion. Il s’agirait en fait d’une guerre fonci&egrave;rement superflue, aux vis&eacute;es obscures, &agrave; laquelle le monde s’oppose, et jusqu’&agrave; une part important du peuple nord-am&eacute;ricain si elle est livr&eacute;e sans le consentement de l’ONU.</P>
<P ALIGN="JUSTIFY">L’&eacute;conomie mondiale, plong&eacute;e dans une crise profonde d’o&ugrave; elle n’a pu encore se r&eacute;cup&eacute;rer, en souffrira in&eacute;vitablement les cons&eacute;quences, tandis qu’aucun pays de la plan&egrave;te ne pourra plus &ecirc;tre ensuite ni &agrave; l’abri ni en paix.</P>
<P ALIGN="JUSTIFY">L’opinion mondiale proteste aussi – il faut le dire – tant pour sa propre s&eacute;curit&eacute; que pour celle du reste du monde. Les Etats-Unis ne peuvent faire la guerre rien que pour effrayer la plan&egrave;te par leur puissance, tester de nouvelles armes et entra&icirc;ner leurs troupes. On sent ce climat partout. J’ai pu l’appr&eacute;cier en particulier &agrave; la Conf&eacute;rence au sommet du Mouvement des pays non align&eacute;s tenue en Malaisie.</P>
<P ALIGN="JUSTIFY">Une r&eacute;union s&eacute;rieuse o&ugrave; les chefs d’&Eacute;tat et de gouvernement ont exprim&eacute; leurs vues dans un langage respectueux, des d&eacute;clarations sinc&egrave;res et avec un grand sens de leurs responsabilit&eacute;s. Mahathir a dirig&eacute; les d&eacute;bats en faisant preuve de profondeur et d’efficacit&eacute;.</P>
<P ALIGN="JUSTIFY">Et, comme de bien entendu, avec toute la prudence qu’exige la d&eacute;pendance quasi totale des pays du tiers monde vis-&agrave;-vis des Etats-Unis et de leurs institutions financi&egrave;res, dans la mesure o&ugrave; toute grogne de leur part peut signifier la fin d’un gouvernement ou la d&eacute;stabilisation d’une &eacute;conomie.</P>
<P ALIGN="JUSTIFY">Plusieurs choses unanimes ont d&eacute;coul&eacute; des allocutions prononc&eacute;es &agrave; la Conf&eacute;rence.</P>
<OL>

<P ALIGN="JUSTIFY"><LI>La guerre contre l’Irak ne doit pas &ecirc;tre d&eacute;clench&eacute;e, &agrave; plus forte raison sans le consentement des Nations Unies.</LI></P>
<P ALIGN="JUSTIFY"><LI>L’Irak doit appliquer &agrave; la lettre les instructions du Conseil de s&eacute;curit&eacute;.</LI></P>
<P ALIGN="JUSTIFY"><LI>Pratiquement personne n’a l’espoir que la guerre pourra &ecirc;tre &eacute;vit&eacute;e.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le sous-d&eacute;veloppement, la pauvret&eacute;, la faim, l’ignorance, les maladies, l’irr&eacute;couvrable dette ext&eacute;rieure accumul&eacute;e, l’œuvre funeste de d&eacute;stabilisation des institutions financi&egrave;res internationales et d’autres innombrables calamit&eacute;s qui frappent le tiers monde ont fait l’objet, bien entendu, d’analyses et de d&eacute;nonciations.</LI></P></OL>

<P ALIGN="JUSTIFY">Notre d&eacute;l&eacute;gation a particip&eacute; aux s&eacute;ances du Sommet et a eu par ailleurs des dizaines de rencontres bilat&eacute;rales avec d’autres. On nous demandait des informations, des &eacute;changes d’exp&eacute;riences, parfois une coop&eacute;ration dans des domaines donn&eacute;s.</P>
<P ALIGN="JUSTIFY">Nous avons pu y constater que des personnalit&eacute;s aux cultures, aux croyances religieuses et aux id&eacute;es politiques les plus vari&eacute;es nous traitaient avec familiarit&eacute; et en confiance. Qu’on admire notre peuple et qu’on le reconna&icirc;t pour sa solidarit&eacute; et son adh&eacute;sion r&eacute;solu aux principes.</P>
<P ALIGN="JUSTIFY">Nous avons offert &agrave; beaucoup des explications d&eacute;taill&eacute;es sur le coup de main fasciste au Venezuela, sur les dommages caus&eacute;s au monde par le sabotage de la production p&eacute;troli&egrave;re qui &eacute;tait de trois millions de barils par jour et qui a &eacute;t&eacute; virtuellement paralys&eacute;e, et qui est en train de se r&eacute;cup&eacute;rer suite &agrave; la victoire &eacute;crasante du peuple bolivarien. </P>
<P ALIGN="JUSTIFY">Nous leur avons aussi expliqu&eacute; les risques que repr&eacute;sentait une guerre dans la r&eacute;gion critique du Moyen-Orient, tant pour les pays riches que pour les pays pauvres. Nous sommes d’avis qu’il n’est pas encore impossible d’emp&ecirc;cher cette guerre si l’Irak parvient &agrave; d&eacute;montrer, non seulement au Conseil de s&eacute;curit&eacute;, mais aussi aux parlementaires du monde, sans exclure ceux des Etats-Unis – o&ugrave; beaucoup ont des doutes – de Grande-Bretagne, d’Espagne et d’Italie, qui sont les alli&eacute;s les plus inconditionnels et o&ugrave; beaucoup sont contre, aux parlements et aux dirigeants des pays non align&eacute;s et aux dirigeants des organisations sociales, qu’il a ex&eacute;cut&eacute; et qu’il continue d’ex&eacute;cuter chacune des exigences contenues dans la R&eacute;solution de l’ONU.</P>
<P ALIGN="JUSTIFY">La bataille pour la paix et pour l’int&eacute;grit&eacute; de l’Irak est une bataille politique, non une bataille militaire. Si la v&eacute;rit&eacute; est assur&eacute;e, si le mensonge est banni, alors la paix dans la r&eacute;gion peut &ecirc;tre sauv&eacute;e, &agrave; l’avantage m&ecirc;me du peuple nord-am&eacute;ricain. Les seuls gagnants de cette guerre seraient les marchands de canons ou ceux qui nourrissent le r&ecirc;ve impossible de gouverner par la force six milliards trois cent millions d’&ecirc;tre humains, dont la grosse majorit&eacute; sont des pauvres et des affam&eacute;s. </P>
<P ALIGN="JUSTIFY">Nous soutenons la d&eacute;cision du gouvernement irakien de d&eacute;truire les fus&eacute;es Al Samoud et nous l’invitons instamment &agrave; d&eacute;truire jusqu’au dernier centim&egrave;tre cube d’arme chimique ou bact&eacute;riologique, si tant est qu’il en a produit et qu’il en reste.</P>
<P ALIGN="JUSTIFY">Le gouvernement nord-am&eacute;ricain n’aurait plus le moindre pr&eacute;texte l&eacute;gal ou moral d’attaquer l’Irak, &agrave; plus forte raison quand on voit qu’un vrai g&eacute;nocide se commet contre le peuple palestinien aux yeux du monde et que l’on sait que l’Etat d’Isra&euml;l poss&egrave;de, lui, des centaines d’armes atomiques et les moyens de les transporter qui lui ont &eacute;t&eacute; fournis par les Etats-Unis eux-m&ecirc;mes.</P>
<P ALIGN="JUSTIFY">Seule la v&eacute;rit&eacute; totale, d&eacute;montr&eacute;e d’une mani&egrave;re irr&eacute;futable aux yeux du monde, donnerait au peuple irakien la force morale et le soutien international suffisants pour d&eacute;fendre sa patrie et son int&eacute;grit&eacute; jusqu’&agrave; la derni&egrave;re goutte de sang.</P>
<P ALIGN="JUSTIFY">Si nous n’avions pas une vision claire de l’&eacute;poque actuelle, cette grande r&eacute;union politique qui nous rassemble aujourd’hui aurait une importance toute relative. Cuba a l’honneur d’&ecirc;tre aujourd’hui un des rares pays au monde &agrave; jouir de privil&egrave;ges exceptionnels. Nous courons bien entendu les m&ecirc;mes risques globaux que le reste de l’humanit&eacute;, mais aucun n’est mieux pr&eacute;par&eacute; politiquement pour faire face aux probl&egrave;mes qui flagellent une grande partie du monde et &eacute;laborer des plans et des r&ecirc;ves qui nous convertiront sans aucun doute en l’une des soci&eacute;t&eacute;s les plus humaines et les plus justes de la Terre, du moins aussi longtemps que notre esp&egrave;ce sera capable de survivre. Aucun peuple n’est plus uni ni plus solide ni plus fort pour faire face aux dangers externes et internes.</P>
<P ALIGN="JUSTIFY">Quand je parle de dangers internes, je ne pense pas aux dangers politiques. Nous avons accumul&eacute; une telle force et une telle conscience en ces quarante-quatre ans de lutte h&eacute;ro&iuml;que que tous les membres et th&eacute;oriciens perfides de la subversion et de la d&eacute;stabilisation dans le monde au service de l’imp&eacute;rialisme ne pourront ensemble saboter l’ordre int&eacute;rieur et d&eacute;vier notre R&eacute;volution de son cap socialiste.</P>
<P ALIGN="JUSTIFY">Quand quelqu’un d’extr&ecirc;mement puissant a exig&eacute; de l’ext&eacute;rieur que nous nous en d&eacute;viions, notre peuple a ripost&eacute; en &eacute;tablissant dans le texte m&ecirc;me de la Constitution de la R&eacute;publique l’irr&eacute;vocabilit&eacute; du socialisme &agrave; Cuba. Ces gens-l&agrave;, ils n’ont plus d’autres rem&egrave;des qu’inventer des trucs et des mensonges qui nourrissent leurs maigres, leurs ridicules espoirs.</P>
<P ALIGN="JUSTIFY">Par dangers internes, je veux essentiellement parler des risques de nature sociale ou morale qui pourraient toucher notre population et provoquer des dommages &agrave; sa s&eacute;curit&eacute;, &agrave; son &eacute;ducation ou &agrave; sa sant&eacute;. On sait combien nous avons lutt&eacute; contre l’habitude de fumer et combien nous avons r&eacute;duit la consommation du tabac. Nous luttons aussi contre la consommation d’alcool excessive ou contre son ingestion, ce qui est encore plus douloureux, par des femmes enceintes car les enfants risquent de na&icirc;tre avec une arri&eacute;ration mentale ou d’autres graves limitations physiques.</P>
<P ALIGN="JUSTIFY">Face &agrave; un d&eacute;but de consommation de drogues – lesquelles arrivent fondamentalement &agrave; nos c&ocirc;tes dans le cadre du trafic international – nous n’avons pas h&eacute;sit&eacute; une minute &agrave; adopter toutes les mesures pertinentes pour pr&eacute;venir et vaincre ce terrible fl&eacute;au qui touche l’immense majorit&eacute; des soci&eacute;t&eacute;s de la Terre. J’avais pens&eacute; que toute r&eacute;f&eacute;rence de ma part &agrave; cette question provoquerait un d&eacute;luge de publicit&eacute;, comme si notre soci&eacute;t&eacute; &eacute;tait la pire, et non la meilleure, et largement de loin, dans ce domaine. Mais je n’h&eacute;site pas &agrave; le faire. Les batailles, nous les avons toutes livr&eacute;es et gagn&eacute;es, toujours, avec le soutien du peuple. Il y a encore d’autres luttes &agrave; livrer, dont certaine exigent pas mal de temps parce qu’elles sont en rapport avec de vieilles habitudes et coutumes, ou qu’elles d&eacute;pendent de facteurs mat&eacute;riels que nous ne sommes pas encore en mesure de r&eacute;gler. Nous poss&eacute;dons toutefois des armes invincibles. La principale est l’&eacute;ducation. Bien que notre peuple y ait consacr&eacute; l’un des plus grands efforts que l’on connaisse au monde, nous &eacute;tions fort loin de comprendre non seulement son potentiel &eacute;norme, mais la meilleure fa&ccedil;on d’utiliser l’immense capital humain que nous avons cr&eacute;&eacute;. Tout sera transform&eacute;, et nous serons bient&ocirc;t le peuple le mieux &eacute;duqu&eacute; et le plus cultiv&eacute; au monde. Nul n’en doute d&eacute;sormais, &agrave; Cuba et dehors.</P>
<P ALIGN="JUSTIFY">Nous avan&ccedil;ons avec autant d’allant dans le domaine de la sant&eacute; o&ugrave; nous occupons d’ores et d&eacute;j&agrave; une des premi&egrave;res places au monde. Dans ce secteur comme dans d’autres, le capital et les exp&eacute;riences accumul&eacute;s seront des facteurs d&eacute;cisifs. </P>
<P ALIGN="JUSTIFY">La culture, les arts et la science progresseront.</P>
<P ALIGN="JUSTIFY">Nous porterons les sports aux plus hauts sommets.</P>
<P ALIGN="JUSTIFY">Je ne cite que des exemples isol&eacute;s des grandes t&acirc;ches qui nous attendent. Aucune ne sera oubli&eacute;e.</P>
<P ALIGN="JUSTIFY">Comme toujours, il vaudra mieux laisser parler les faits plut&ocirc;t que les paroles.</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me capitaliste imp&eacute;rialiste en d&eacute;cadence &agrave; son &eacute;tape de mondialisation n&eacute;o-lib&eacute;rale n’a absolument plus aucune solution &agrave; offrir aux graves probl&egrave;mes de l’humanit&eacute;, dont la population a quadrupl&eacute; en un si&egrave;cle &agrave; peine. Il n’a aucun avenir. Il d&eacute;truit la nature et multiplie la faim. Notre exp&eacute;rience noble et humaine dans de nombreux domaines sera utile &agrave; bien des peuples du monde.</P>
<P ALIGN="JUSTIFY">Face aux changements climatiques, aux dommages anthropiques caus&eacute;s &agrave; l’environnement, aux crises &eacute;conomiques, aux &eacute;pid&eacute;mies et aux cyclones, nos ressources mat&eacute;rielles, scientifiques et techniques sont toujours plus abondantes. La protection de nos citoyens occupera toujours le premier rang dans nos efforts. Rien d’autre n’aura de priorit&eacute; sur &ccedil;a.</P>
<P ALIGN="JUSTIFY">Face aux dangers politiques et aux agressions provenant de l’ext&eacute;rieur, notre volont&eacute; de d&eacute;fendre la patrie et le socialisme ne diminuera jamais d’un iota. Au contraire, nous r&eacute;fl&eacute;chissons profond&eacute;ment et nous perfectionnons toujours plus nos concepts de la guerre du peuple tout entier, en sachant qu’aucune technique, aussi sophistiqu&eacute;e qu’elle soit, ne pourra jamais vaincre l’homme. Sans compter que la conviction et la conscience seront toujours plus solides.</P>
<P ALIGN="JUSTIFY">La Bataille d’id&eacute;es, notre arme politique la plus puissante, se poursuivra sans tr&ecirc;ve.</P>
<P ALIGN="JUSTIFY">Le 24 f&eacute;vrier dernier, rien moins que le jour o&ugrave; nous f&ecirc;tons le d&eacute;but de la derni&egrave;re guerre d’Ind&eacute;pendance lanc&eacute;e par Mart&iacute; en 1895, un certain James Cason, chef de la Section d’int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane, s’est r&eacute;uni dans un appartement de La Havane avec un groupe de contre-r&eacute;volutionnaires &eacute;margeant au budget nord-am&eacute;ricain, rien moins que pour f&ecirc;ter le Cri de Baire, une date patriotique sacr&eacute;e pour notre peuple. D’autres diplomates avaient &eacute;t&eacute; invit&eacute;s, mais l’illustre personnage s’est retrouv&eacute; seul.</P>
<P ALIGN="JUSTIFY">Il ne s’est d’ailleurs pas content&eacute; d’assister discr&egrave;tement. Non. Quand un journaliste lui a demand&eacute; si sa pr&eacute;sence l&agrave; ne confirmait pas les accusations du gouvernement cubain, Cason a affirm&eacute;&nbsp;: «&nbsp;Non, parce que je crois qu’ils ont invit&eacute; tout le corps diplomatique et que nous, comme pays, nous appuyons toujours la d&eacute;mocratie et les gens qui luttent pour une vie meilleure. Je suis ici comme invit&eacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je n’ai pas peur&nbsp;», a-t-il r&eacute;pondu lapidairement &agrave; une autre question des informateurs qui voulaient savoir si sa pr&eacute;sence &agrave; cette activit&eacute; de l’opposition ne pourrait pas consid&eacute;r&eacute;e comme un geste inamical envers le gouvernement cubain qui d&eacute;nonce les dissidents comme des groupes subversifs.</P>
<P ALIGN="JUSTIFY">Ensuite, grossier et insultant, il a ajout&eacute; en excellent espagnol&nbsp;: «&nbsp;Malheureusement, c’est le gouvernement cubain qui a bel et bien peur, peur de la libert&eacute; de conscience, peur de la libert&eacute; d’expression, peur des droits de l’homme. Ce groupe-ci prouve qu’il y a des Cubains qui n’ont pas peur. Ils savent que la transition &agrave; la d&eacute;mocratie est en marche. Nous voulons qu’ils sachent qu’ils ne sont pas seuls, que le monde entier les soutient. Nous, comme pays, nous appuyons la d&eacute;mocratie et les gens qui se battent pour une vie meilleure et pour la justice.&nbsp;»</P>
<P ALIGN="JUSTIFY">La note de presse ajoute&nbsp;: «&nbsp;Bien que des diplomates &eacute;trangers se r&eacute;unissent normalement avec des dissident, il n’est pas courant qu’ils apparaissent dans des r&eacute;unions publiques ou expriment des opinions sur le gouvernement devant les m&eacute;dias.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je suis ici &agrave; titre d’invit&eacute; et je vais aller dans tout le pays rendre visite &agrave; toutes les personnes qui veulent la libert&eacute; et la justice.&nbsp;»</P>
<P ALIGN="JUSTIFY">N’importe qui comprend qu’il s’agit d’une provocation &eacute;hont&eacute;e, d’un d&eacute;fi. De fait, ce que ce bravache &agrave; immunit&eacute; diplomatique et ceux qui lui ont ordonn&eacute; ces rodomontades r&eacute;v&egrave;lent de toute &eacute;vidence, c’est la peur. Autrement, cette conduite est si &eacute;trange qu’on serait en droit de se demander ce que les participants &agrave; cette r&eacute;union «&nbsp;patriotique&nbsp;» ont bien pu boire…</P>
<P ALIGN="JUSTIFY">Comme Cuba, vraiment, meurt de peur, elle prendra tout son temps pour d&eacute;cider de la conduite &agrave; suivre envers cet &eacute;trange fonctionnaire. Peut-&ecirc;tre les nombreux membres des services de renseignements qui travaillent dans cette Section d’int&eacute;r&ecirc;t pourraient-ils lui expliquer que Cuba peut parfaitement se passer de cette derni&egrave;re, incubateur de contre-r&eacute;volutionnaires et quartier g&eacute;n&eacute;ral des actions subversives les plus grossi&egrave;res contre notre pays. Les fonctionnaires suisses qui les ont repr&eacute;sent&eacute;s si longtemps r&eacute;alisaient un excellent travail sans pour autant faire de l’espionnage ni organiser la subversion. Si c’est vraiment &ccedil;a que ces gens-l&agrave; cherchent &agrave; provoquer par des d&eacute;clarations aussi insolentes, alors qu’ils aient au moins le courage et la d&eacute;cence de le dire&nbsp;! Un jour, peu importe quand, le peuple nord-am&eacute;ricain enverra un vrai ambassadeur, «&nbsp;sans peur et sans reproche&nbsp;», comme l’on disait de Bayard.</P>
<P ALIGN="JUSTIFY">Sur le terrain de l’&eacute;conomie, nous appliquerons de nouvelles exp&eacute;riences que nous avons acquises ces derniers temps. La production et l’&eacute;conomie de p&eacute;trole continueront d’augmenter.</P>
<P ALIGN="JUSTIFY">Nous sommes dans de meilleures conditions que jamais pour &eacute;lever l’efficacit&eacute; et instaurer bien plus de discipline dans nos entreprises qui, en donnant la priorit&eacute; &agrave; l’autofinancement en devises, commettent parfois des erreurs qui p&egrave;sent en fin de compte sur les ressources centrales du pays.</P>
<P ALIGN="JUSTIFY">Nous avons beaucoup appris et nous continuerons d’apprendre beaucoup plus. De nouvelles sources de revenus voient le jour, et il faudra renforcer la rigueur dans la gestion des ressources. Il faudra supprimer des mauvaises habitudes, qu’elles soient vieilles ou nouvelles. La vigilance permanente est le prix de l’honn&ecirc;tet&eacute; et de l’efficacit&eacute;.</P>
<P ALIGN="JUSTIFY">L’Assembl&eacute;e nationale pr&eacute;c&eacute;dente a jou&eacute; son r&ocirc;le &agrave; une importante &eacute;tape historique. Celle-ci ne devra pas et ne pourra pas rester &agrave; la tra&icirc;ne. Les derni&egrave;res &eacute;lections g&eacute;n&eacute;rales ont &eacute;t&eacute; les meilleures de toutes. Je ne le dis pas en partant des indicateurs, qui se sont tous am&eacute;lior&eacute;s et qui peuvent &agrave; peine en donner une id&eacute;e parce qu’il sont d&eacute;j&agrave; tr&egrave;s &eacute;lev&eacute;s en soi&nbsp;: je le dis pour l’enthousiasme extraordinaire des &eacute;lecteurs, que j’ai pu voir de mes propres yeux et gr&acirc;ce &agrave; l’exp&eacute;rience de nombreuses ann&eacute;es. Il est difficile de se tromper l&agrave;-dessus. Je n’ai rien vu de semblable. Cet enthousiasme &eacute;tait absolument le fruit de la bataille d’id&eacute;es et de la croissance vertigineuse de notre culture politique. </P>
<P ALIGN="JUSTIFY">Je vous remercie tous, <I>compa&ntilde;eros</I> d&eacute;put&eacute;s, et je remercie notre peuple si cher, au nom du Conseil d’&Eacute;tat, de nous avoir renouvel&eacute; votre confiance, en particulier dans mon cas, apr&egrave;s plus de cinquante ans de lutte r&eacute;volutionnaire qui n’a pas commenc&eacute; &agrave; proprement parler le jour du premier combat. Nous savons que le temps passe et que les &eacute;nergies s’&eacute;puisent.</P>
<P ALIGN="JUSTIFY">Peut-&ecirc;tre la lutte incessante nous a-t-elle entra&icirc;n&eacute; pour une si longue bataille. Je pense que le secret peut &ecirc;tre dans la force d’un grand r&ecirc;ve, d’un enthousiasme in&eacute;puisable et d’un amour de notre noble cause qui a augment&eacute; chaque jour qui passais, mais la vie a des lois inexorables.</P>
<P ALIGN="JUSTIFY">Je vous promets d’&ecirc;tre avec vous, si vous le d&eacute;sirez, aussi longtemps que je serai conscient de pouvoir &ecirc;tre utile, et si la nature n’en d&eacute;cide pas autrement avant, pas une minute de moins, pas un seconde de plus. Je comprends maintenant que ma destin&eacute;e n’&eacute;tait pas venir au monde pour me d&eacute;lasser &agrave; la fin de la vie.</P>
<P>Vive le Socialisme&nbsp;!</P>
<P>Vive l’ind&eacute;pendance&nbsp;!</P>
<P>Vive la paix&nbsp;!</P></FONT></BODY>
</HTML>
