<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcé par Fidel Castro, président de la République de Cuba, à l’inauguration d’ouvrages du programme de santé en marche à Cuba (théâtre Astral, 7 avril 2003)</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute; par Fidel Castro, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; l’inauguration d’ouvrages du programme de sant&eacute; en marche &agrave; Cuba (th&eacute;&acirc;tre Astral, 7 avril 2003)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Monsieur Alpha Oumar Konor&eacute;, ancien pr&eacute;sident de la R&eacute;publique du Mali&nbsp;;</P>
<P ALIGN="JUSTIFY">Monsieur Lassana Traor&eacute;, ministre des Affaires &eacute;trang&egrave;res et de la Coop&eacute;ration internationale de la R&eacute;publique du Mali&nbsp;;</P>
<P ALIGN="JUSTIFY">Monsieur Peter Piot, directeur ex&eacute;cutif de l’ONUSIDA et Secr&eacute;taire g&eacute;n&eacute;ral adjoint des Nations unies&nbsp;;</P>
<P ALIGN="JUSTIFY">Monsieur Daniel L&oacute;pez Acu&ntilde;a, directeur de gestion des programmes de l’OPS&nbsp;;<BR>
Madame Gina Tambini, g&eacute;rante du secteur Famille et communaut&eacute; de l’OPS&nbsp;;</P>
<P ALIGN="JUSTIFY">Monsieur Patricio Y&eacute;pez, repr&eacute;sentant de l’OPS &agrave; Cuba</P>
<P ALIGN="JUSTIFY">qui nous honorez de votre pr&eacute;sence&nbsp;;</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Une profonde r&eacute;volution aura lieu dans les services de sant&eacute; de notre pays. Quelques pas ont d&eacute;j&agrave; &eacute;t&eacute; faits dans ce sens. Le premier a concern&eacute; l’effort sp&eacute;cial consenti dans les services pharmaceutiques, compte tenu du besoin d’all&eacute;ger les p&eacute;nuries, les failles et les irr&eacute;gularit&eacute;s relatives &agrave; la distribution des m&eacute;dicaments, un secteur o&ugrave; on a travaill&eacute; durant plus d’un an et introduit d’importants changements dans la structure de production.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; moins de quatre mois, le 15 d&eacute;cembre, on a d&eacute;but&eacute; la r&eacute;paration totale de la polyclinique Mario Escalona, &agrave; La Havane de l’Est, avec plus de douze nouveaux services.</P>
<P ALIGN="JUSTIFY">&#9;Aujourd’hui, dans cette excellente installation de soins de sant&eacute; primaires qui porte le nom d’Abel Santamar&iacute;a, dans la commune Cerro, une installation qui  se trouvait dans un &eacute;tat d&eacute;plorable &agrave; cause de sa v&eacute;tust&eacute;, de la P&eacute;riode sp&eacute;ciale et de facteurs subjectifs, c’est plus qu’une r&eacute;paration totale qui a &eacute;t&eacute; r&eacute;alis&eacute;e&nbsp;: elle a &eacute;t&eacute; reconstruite et augment&eacute;e de nouveaux services, ce qui, de pair avec la Mario Escalona et neuf autre restaur&eacute;es ces quatre derniers mois, porte &agrave; onze le nombre des centres de soins de sant&eacute; primaires ayant fait l’objet d’une r&eacute;paration totale dans la capitale, en accord avec de nouvelles conceptions.</P>
<P ALIGN="JUSTIFY">&#9;On travaille d’ores et d&eacute;j&agrave; &agrave; la r&eacute;paration et &agrave; l’agrandissement de seize autres polycliniques de la capitale et de trente-six en province.</P>
<P ALIGN="JUSTIFY">&#9;Le nombre de services d’&eacute;lectrocardiographie cr&eacute;&eacute;s dans autant de polycliniques du pays ces huit derniers mois s’&eacute;l&egrave;ve &agrave; deux cent soixante et onze et se montera d’ici &agrave; la fin de l’ann&eacute;e &agrave; quatre cent quarante-quatre, soit toutes les polycliniques du pays.</P>
<P ALIGN="JUSTIFY">&#9;On inaugure aujourd’hui trente et un services d’&eacute;chographie dans des polycliniques de la capitale et vingt-six en province, avec des appareils de haute r&eacute;solution qui permettent d’explorer le rein, le foi, la v&eacute;sicule et la rate&nbsp;; des appareils de gyn&eacute;cologie et de diagnostics obst&eacute;triques ayant &agrave; voir avec le fœtus.</P>
<P ALIGN="JUSTIFY">&#9;Qui plus est, vingt-neuf h&ocirc;pitaux de la capitale et de onze provinces et de l’&icirc;le de la Jeunesse re&ccedil;oivent des appareils sp&eacute;cialis&eacute;s d’&eacute;chographie &agrave; haute r&eacute;solution qui, en plus des possibilit&eacute;s susmentionn&eacute;s, permettent de faire des diagnostics plus sp&eacute;cifiques de maladies relevant de la gyn&eacute;cologie et de l’obst&eacute;trique ainsi que d’affections des parties molles de l’organisme&nbsp;: sein, thyro&iuml;de, prostate et d’autres, selon les sp&eacute;cialit&eacute;s de chaque h&ocirc;pital.</P>
<P ALIGN="JUSTIFY">&#9;Auparavant, et je prends pour exemple la capitale, le patient devait faire parfois plus de vingt kilom&egrave;tres pour b&eacute;n&eacute;ficier de ce service, pour une distance moyenne tr&egrave;s &eacute;lev&eacute;e. Aujourd’hui, l’&eacute;loignement n’&eacute;tant plus que de trois cents m&egrave;tres &agrave; six kilom&egrave;tres, la moyenne se r&eacute;duit &agrave; six cents m&egrave;tres, et continuera de diminuer.</P>
<P ALIGN="JUSTIFY">&#9;Mais le plus fondamental et le plus capitale de ce qu’on inaugure aujourd’hui, Journ&eacute;e internationale de la sant&eacute;, ce sont assur&eacute;ment les cours de recyclage m&eacute;dical qui portent sur trois cent soixante-treize th&egrave;mes diff&eacute;rents. Ils ont d&eacute;but&eacute; voil&agrave; une semaine, le 1<SUP>er</SUP> avril 2003, et concernent vingt-trois mille sept cent trente-trois m&eacute;decins de plusieurs sp&eacute;cialit&eacute;s et dix mille sept cent dix-huit membres du personnel infirmier, soit un total de trente-quatre mille quatre cents cinquante et un. Ces cours sont donn&eacute;s dans les polycliniques par des professeurs de la facult&eacute; de m&eacute;decine, des sp&eacute;cialistes des h&ocirc;pitaux et des polycliniques elles-m&ecirc;mes, sans qu’aucun des &eacute;l&egrave;ves ne cesse de remplir ses t&acirc;ches professionnelles. Il faut mentionner en particulier un groupe de sp&eacute;cialistes de grande exp&eacute;rience et de grand prestige nationaux et internationaux qui ont mis au point les programmes d’&eacute;tudes. La ponctualit&eacute; quotidienne des inscrits est de quasiment cent pour cent. C’est quelque chose de vraiment sans pr&eacute;c&eacute;dent dans l’histoire de la m&eacute;decine. Il s’agit d’&eacute;largir les connaissances et de leur permettre d’atteindre m&ecirc;me des grades de ma&icirc;trise et de docteurs en science.</P>
<P ALIGN="JUSTIFY">&#9;Ce sera l&agrave; l’assise fondamentale de la r&eacute;volution que nous nous proposons de r&eacute;aliser dans le domaine de la sant&eacute;. Et ceci est possible uniquement gr&acirc;ce &agrave; l’&eacute;norme potentiel humain cr&eacute;&eacute; par la R&eacute;volution cubaine en plus de quarante ans. Et cette n&eacute;cessit&eacute; part non seulement de la recherche de services d’excellence, mais encore du fait que, quarante-quatre ans apr&egrave;s, une fois la mortalit&eacute; infantile r&eacute;duite &agrave; mois de 7 d&eacute;c&egrave;s pour 1&nbsp;000 naissances vivantes dans la premi&egrave;re ann&eacute;e, une fois &eacute;lev&eacute;e l’esp&eacute;rance de vie de plus de quatorze ans, une fois &eacute;radiqu&eacute;es de nombreuses maladies, une fois g&eacute;n&eacute;ralis&eacute;e la vaccination contre treize maladies et appliqu&eacute;es d’autres mesures de pr&eacute;vention, les motifs de d&eacute;c&egrave;s dans notre pays sont aujourd’hui bien diff&eacute;rentes de ceux qui existaient au d&eacute;but de la R&eacute;volution, si bien qu’il nous faut des attentions et des services nouveaux et diff&eacute;rents. Parmi ces motifs, il faut citer en premier lieu les maladies vasculaires et c&eacute;r&eacute;bro-vasculaires qui touchent le cœur et le cerveau, celles qui d&eacute;coulent de diff&eacute;rentes affections malignes, d’autres ayant &agrave; voir avec la long&eacute;vit&eacute; et les accidents.</P>
<P ALIGN="JUSTIFY">&#9;Mais il ne s’agit pas seulement d’&eacute;viter la mort. Des maladies, comme celle d’Alzheimer et d’autres &eacute;troitement associ&eacute;es &agrave; la long&eacute;vit&eacute;, exigent un traitement et des soins sp&eacute;cialis&eacute;s. Elever la qualit&eacute; de la vie des personnes de tous &acirc;ges constitue un objectif fondamental de notre programme de sant&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Il est un fait que nos h&ocirc;pitaux consacrent une part importante de leur personnel et de leur capacit&eacute; aux soins de sant&eacute; primaires. C’&eacute;tait une vieille habitude. Les polycliniques ont &eacute;t&eacute; cr&eacute;&eacute;es par la R&eacute;volution justement en vue des soins de sant&eacute; primaires, en partage avec les h&ocirc;pitaux. Mais le moment est venu, pour les raisons que j’ai dites, que ceux-ci soient pris en charge essentiellement par les polycliniques, tandis que les h&ocirc;pitaux se consacreront pour l’essentiel aux probl&egrave;mes de sant&eacute; plus compliqu&eacute;s, qui exigent un traitement particulier et des ressources, des installations, des moyens techniques adapt&eacute;s. L’id&eacute;e essentielle est de rapprocher les soins de sant&eacute; primaires des gens. Un risque d’infarctus, un arr&ecirc;t cardiaque, un accident ou un risque d’accident c&eacute;r&eacute;bro-vasculaire exigent des soins imm&eacute;diats et urgents. M&ecirc;me les m&eacute;decins de la communaut&eacute;, qui ne poss&egrave;dent pas les &eacute;quipements de polycliniques, doivent savoir – et ils le savent s&ucirc;rement – ce qu’il faut faire en cas d’arr&ecirc;t du cœur ou de situations semblables.</P>
<P ALIGN="JUSTIFY">&#9;En guise d’exemple, je citerai le cas d’une ville comme La Havane&nbsp;qui compte quatre-vingt-deux polycliniques. Une trentaine, distribu&eacute;e par communes, seront dot&eacute;s de services d’urgence pour des cas vasculaires et autres similaires, d’ambulances et du personnel requis pour des soins imm&eacute;diats. Mais toutes les autres polycliniques seront en mesure de pr&ecirc;ter des services d’urgence et de r&eacute;clamer une ambulance au point le plus proche en vue de transporter le patient &agrave; l’h&ocirc;pital correspondant le plus proche.</P>
<P ALIGN="JUSTIFY">&#9;Toutes les polycliniques disposeront de services de r&eacute;tablissement concernant des affections physiques, des maladies des os et des muscles, des invalidit&eacute;s temporaires ou prolong&eacute;es, ou visant &agrave; stimuler le d&eacute;veloppement psychomoteur d’enfants qui en auraient besoin, ou concernant des personnes ayant &eacute;t&eacute; victimes d’un infarctus et d’autres ayant pr&eacute;sent&eacute; pour une raison ou une autre des affections neurologiques.  Il n’en existait qu’une pour toute La Havane, dans la commune Plaza. Il y en a maintenant douze avec celles que nous avons inaugur&eacute;es aujourd’hui. Pour soutenir cette t&acirc;che, mille cent trente-sept jeunes de la capitale se pr&eacute;parent intens&eacute;ment &agrave; l’IUT Salvador Allende.</P>
<P ALIGN="JUSTIFY">&#9;Tous les laboratoires des polycliniques pourront faire vite et bien la plupart des analyses que demandent les probl&egrave;mes de sant&eacute; les plus fr&eacute;quents de la population cubaine.</P>
<P ALIGN="JUSTIFY">&#9;Elle auront toutes des appareils de rayons X.</P>
<P ALIGN="JUSTIFY">&#9;Toutes celles de La Havane et un certain nombre en province en fonction des besoins objectifs du pays auront des services d’optom&eacute;trie.</P>
<P ALIGN="JUSTIFY">&#9;Une quantit&eacute; ad&eacute;quate de polycliniques, en accord avec la population qu’elles couvrent dans les villes et les provinces, auront des services d’endoscopie en vue du diagnostic pr&eacute;coce de la gastrite, des ulc&egrave;res et des maladies de l’appareil digestif, qui sont responsables de malaises et de maladies.</P>
<P ALIGN="JUSTIFY">&#9;Une quantit&eacute; ad&eacute;quate de polycliniques disposera aussi de laboratoires en vue du diagnostic des maladies allergiques et de la mise au point de vaccins utilis&eacute;s dans ces cas.</P>
<P ALIGN="JUSTIFY">&#9;Un certain nombre pourra traiter les maladies orthop&eacute;diques provenant de traumatismes l&eacute;gers et exigeant par exemple une immobilisation dans du pl&acirc;tre, ce qui ne se fait &agrave; ce jour, sauf de tr&egrave;s rares exceptions, que dans les h&ocirc;pitaux.</P>
<P ALIGN="JUSTIFY">&#9;Un certain nombre pourra traiter les cas de petite chirurgie.</P>
<P ALIGN="JUSTIFY">&#9;Un certain nombre aura des services d’ophtalmologie.</P>
<P ALIGN="JUSTIFY">&#9;Un certain nombre pourra faire des drainages biliaires.</P>
<P ALIGN="JUSTIFY">&#9;Tr&egrave;s important sera la cr&eacute;ation, d&eacute;j&agrave; en marche, d’Infomed, un service intranet qui reliera tous les centres de sant&eacute;, les h&ocirc;pitaux, les polycliniques, les foyers du troisi&egrave;me &acirc;ge, les pharmacies, etc.,  par un dense r&eacute;seau d’ordinateurs qui facilitera la communication, les consultations et les &eacute;changes scientifiques entre la  totalit&eacute; des m&eacute;decins, des infirmiers et des techniciens, et l’acc&egrave;s &agrave; toutes les bases de donn&eacute;es et d’information m&eacute;dicales gr&acirc;ce &agrave; des milliers d’ordinateurs.</P>
<P ALIGN="JUSTIFY">&#9;La r&eacute;paration des maisons de consultations des m&eacute;decins de la communaut&eacute; n’a pas &eacute;t&eacute; oubli&eacute;e. Rien qu’&agrave; La Havane o&ugrave; le programme de m&eacute;decine communautaire a d&eacute;but&eacute; voil&agrave; dix-neuf ans, presque deux cents ont &eacute;t&eacute; presque compl&egrave;tement r&eacute;par&eacute;es et quarante-cinq se terminent chaque mois.</P>
<P ALIGN="JUSTIFY">&#9;On cr&eacute;era de nouveaux services dentaires et on dotera les autres des moyens n&eacute;cessaires pour &eacute;lever l’efficacit&eacute; et la qualit&eacute; des soins dans ce domaine et de la fabrication de proth&egrave;ses. Un certain nombre de polycliniques et de cliniques dentaires auront des services d’urgence permanents.</P>
<P ALIGN="JUSTIFY">&#9;La quantit&eacute; d’opticiens augmentera dans la capitale et en province. Bien mieux, presque la moiti&eacute; des magasins de ce genre de la capitale sera r&eacute;install&eacute;s, car ils sont presque tous concentr&eacute;s dans le centre-nord de la ville, loin des communes p&eacute;riph&eacute;riques. On aspire &agrave; r&eacute;duire consid&eacute;rablement les d&eacute;lais de livraison des lunettes.</P>
<P ALIGN="JUSTIFY">&#9;Dans l’imm&eacute;diat, on cr&eacute;era dix-neuf nouveaux services en vue du traitement de patients souffrant d’insuffisance r&eacute;nale et exigeant un h&eacute;modialyse, ainsi que dix-sept usines de traitement de l’eau, indispensable au fonctionnement des reins artificiels, en tenant compte de la diversit&eacute; des sources dans tout le pays</P>
<P ALIGN="JUSTIFY">&#9;On fera les r&eacute;parations et les am&eacute;liorations pertinentes dans les services existants, et on cr&eacute;era des conditions pour limiter au minimum les infections associ&eacute;es fr&eacute;quemment &agrave; ces traitements r&eacute;naux. Encore plus important&nbsp;: on fera un effort de pr&eacute;vention sp&eacute;cial pour &eacute;viter que trop de personnes soient atteintes d’insuffisance r&eacute;nale chronique &agrave; partir de situations sanitaires donn&eacute;es qui, non soign&eacute;es correctement, y conduisent. Ceci permettra de sauver bien des vies tous les ans.</P>
<P ALIGN="JUSTIFY">&#9;La mise en place de quatre grands centres de chirurgie cardiovasculaire pour adultes, &agrave; Santiago de Cuba, &agrave; Villa Clara et &agrave; La Havane, progresse, ainsi que de centres de diagnostic dans les quatorze provinces et sur l’&icirc;le de la Jeunesse, ce qui permettra de d&eacute;pister &agrave; temps les cas de personnes ayant des probl&egrave;mes d&eacute;termin&eacute;s qui conduisent inexorablement &agrave; de grands risques pour la vie. On pourra ainsi pr&eacute;server la vie de milliers de personnes.</P>
<P ALIGN="JUSTIFY">&#9;Chacun des nombreux services mentionn&eacute;s se programme une carte en main, en tenant compte non seulement des besoins mais encore, ce qui est capital, de la n&eacute;cessit&eacute; de r&eacute;duire le plus possible la distance que doivent parcourir chaque mois les centaines de milliers de personnes qui les utilisent.</P>
<P ALIGN="JUSTIFY">&#9;On am&eacute;liorera et r&eacute;parera peu &agrave; peu les installations des h&ocirc;pitaux. L&agrave;, comme dans les polycliniques, la priorit&eacute; part des situations les plus critiques.</P>
<P ALIGN="JUSTIFY">&#9;La qualit&eacute; des soins est  bien plus importante que la quantit&eacute; de services et de centres. C’est ce que vise le plan colossal, d&eacute;j&agrave; en marche, de cours de recyclage m&eacute;dical. L’accueil fait par nos professionnels de la sant&eacute;, capables de glorieux exploits, est tout &agrave; fait encourageant.</P>
<P ALIGN="JUSTIFY">&#9;Tout n’est pas encore dit. Nos centres de recherche et de production de nouveaux m&eacute;dicaments soutiendront particuli&egrave;rement ce programme. Notre solide unit&eacute; et le caract&egrave;re de notre syst&egrave;me politique, &eacute;conomique et social nous permettront d’atteindre ce but.</P>
<P ALIGN="JUSTIFY">&#9;Nous occuperons ind&eacute;fectiblement la premi&egrave;re place au monde dans le domaine de la sant&eacute;, dont les b&eacute;n&eacute;fices nobles et humains seront &agrave; la port&eacute;e de tous nos compatriotes dans des centres de sant&eacute; d’excellence, sans qu’ils aient &agrave; payer le moindre centime.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; le socialisme que nous sommes pr&ecirc;ts &agrave; d&eacute;fendre jusqu’&agrave; notre dernier souffle&nbsp;, face aux m&eacute;naces d´une tiranye mondiale fasciste!</P>
<P ALIGN="JUSTIFY">Vive la R&eacute;volution&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
