<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, À L’OCCASION DE LA RENTRÉE SCOLAIRE 2003-2004. PLACE DE LA RÉVOLUTION, LE 8 SEPTEMBRE 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, &Agrave; L’OCCASION DE LA RENTR&Eacute;E SCOLAIRE 2003-2004. PLACE DE LA R&Eacute;VOLUTION, LE 8 SEPTEMBRE 2003.</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Dans le domaine de l’&eacute;ducation, Cuba occupe d’ores et d&eacute;j&agrave; la premi&egrave;re place parmi tous les pays, qu’ils soient grands ou petits, qu’ils soient riches ou pauvres. Et ce, alors qu’au d&eacute;but de la R&eacute;volution, 30 p. 100 des personnes ne savaient ni lire ni &eacute;crire et que 60 p. 100 &eacute;taient des analphab&egrave;tes fonctionnels, autrement dit des jeunes et des adultes priv&eacute;s de connaissances et de culture et n’ayant fait gu&egrave;re plus de trois ou quatre ann&eacute;es d’un enseignement primaire extr&ecirc;mement d&eacute;ficient.</P>
<P ALIGN="JUSTIFY">Il n’existait pas assez d’instituteurs pour &eacute;duquer des millions de jeunes et d’adolescents. Il a fallu les former. Il n’y avait pas de professeurs ni d’&eacute;coles pour les accueillir quand la grande masse atteindrait le certificat d’&eacute;tude primaire ou le brevet d’&eacute;tude du premier cycle du second degr&eacute;. Il a fallu les former en envoyant dans les &eacute;coles normales une avant-garde d&eacute;vou&eacute;e d’&eacute;l&egrave;ves ayant conclu dix ans d’&eacute;tudes et exer&ccedil;ant en m&ecirc;me temps comme professeurs de coll&egrave;ges, puis faire la m&ecirc;me chose plus tard dans les centres du deuxi&egrave;me cycle, avec des bacheliers.</P>
<P ALIGN="JUSTIFY">On a fini par construire jusqu’&agrave; cinquante mille capacit&eacute;s annuelles pour les &eacute;l&egrave;ves du secondaire.</P>
<P ALIGN="JUSTIFY">Il n’existait alors que trois universit&eacute;s et un groupe de disciplines r&eacute;duit. En moins de vingt-cinq ans, le pays a ouvert plus d’une cinquantaine d’&eacute;tablissements d’enseignement sup&eacute;rieur o&ugrave; l’on &eacute;tudie maintenant quatre-vingt-cinq carri&egrave;res diff&eacute;rentes.</P>
<P ALIGN="JUSTIFY">L’enseignement universitaire s’&eacute;tend peu &agrave; peu, aujourd’hui, &agrave; toutes les communes du pays, n&eacute;cessit&eacute; imprescriptible d’une r&eacute;volution &eacute;ducationnelle en plein essor.</P>
<P ALIGN="JUSTIFY">Il n’existait pas de cr&egrave;ches, d’&eacute;coles sp&eacute;ciales, d’&eacute;coles sportives, d’&eacute;coles techniques et professionnelles, et pas assez d’&eacute;coles primaires pour l’ensemble des enfants et d’adolescents d’&acirc;ge scolaire. Fort de sa volont&eacute;, de sa patience et de son h&eacute;ro&iuml;sme, notre peuple a fait le miracle de cr&eacute;er des milliers d’&eacute;coles de ce genre o&ugrave; &eacute;tudient 2&nbsp;500 474 enfants, adolescents et jeunes, et des dizaines d’&eacute;tablissements d’enseignement sup&eacute;rieur accueillant, &agrave; cette rentr&eacute;e-ci, plus de trois cent mille &eacute;tudiants.</P>
<P ALIGN="JUSTIFY">Tout ceci, la R&eacute;volution l’a cr&eacute;&eacute; &agrave; un rythme sans pr&eacute;c&eacute;dent dans l’histoire.</P>
<P ALIGN="JUSTIFY">Comparez donc ceci avec ce qui existe dans le tiers monde, et m&ecirc;me dans les pays d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">Cuba occupe aujourd’hui, comme le reconnaissent de prestigieuses institutions, le premier rang en ce qui concerne les connaissances des &eacute;coliers du primaire en math&eacute;matique et en langage. La totalit&eacute; des enfants sont inscrits dans le primaire, sans retard scolaire, et concluent ce cycle. 99 p. 100 d’entre eux concluent le premier cycle du second degr&eacute; et peuvent suivre les &eacute;tudes du deuxi&egrave;me cycle.</P>
<P ALIGN="JUSTIFY">Cuba compte 11&nbsp;177&nbsp;743 habitants, dont seulement 0,2 p. 100 sont analphab&egrave;tes, la plupart des personnes &acirc;g&eacute;es n’ayant pas connu le syst&egrave;me &eacute;ducationnel dont notre pays dispose aujourd’hui.</P>
<P ALIGN="JUSTIFY">Les &eacute;coliers du primaire b&eacute;n&eacute;ficient du meilleur taux d’instituteurs par classe&nbsp;: 1 instituteur pour 20 &eacute;l&egrave;ves, et 2 s’ils sont plus. Le taux &agrave; La Havane, on le sait, a &eacute;t&eacute; r&eacute;duit en deux ans seulement de 37 &agrave; 18 &eacute;l&egrave;ves par instituteur et salle de classe, gr&acirc;ce &agrave; la r&eacute;paration totale ou &agrave; la construction de 789 &eacute;coles primaires et secondaires.</P>
<P ALIGN="JUSTIFY">On a cr&eacute;&eacute; &agrave; l’&eacute;t&eacute; 2001 quinze &eacute;coles d’animateurs culturels.</P>
<P ALIGN="JUSTIFY">De nouvelles &eacute;coles de peinture, de th&eacute;&acirc;tre, de danse et de musique s’ouvrent dans tous les chefs-lieux de province et les villes importantes du pays.</P>
<P ALIGN="JUSTIFY">Deux nouvelles cha&icirc;nes de t&eacute;l&eacute;vision &eacute;ducative ont &eacute;t&eacute; lanc&eacute;es&nbsp;: l’une &agrave; couverture d&eacute;sormais nationale et l’autre qui le sera d’ici &agrave; six mois.</P>
<P ALIGN="JUSTIFY">La Foire du livre, qui ne concernait avant que la capitale, s’&eacute;tend maintenant &agrave; non moins de trente villes.</P>
<P ALIGN="JUSTIFY">De nouvelles capacit&eacute;s d’impression permettront &agrave; la population d’avoir acc&egrave;s aux meilleures œuvres litt&eacute;raires, scientifiques, politiques, sociales et culturelles, &agrave; un co&ucirc;t minime, gr&acirc;ce au syst&egrave;me des «&nbsp;biblioth&egrave;ques familiales&nbsp;» (coffrets de livres bon march&eacute;) qui, con&ccedil;u &agrave; Cuba, commence &agrave; s’&eacute;tendre dans d’autres pays, tout comme le font les syst&egrave;mes d’alphab&eacute;tisation par radio et t&eacute;l&eacute;vision qui sont appel&eacute;s &agrave; r&eacute;volutionner l’&eacute;ducation dans le monde.</P>
<P ALIGN="JUSTIFY">La liste des cr&eacute;ations et des nouvelles m&eacute;thodes &eacute;ducatives et culturelles &agrave; fortes retomb&eacute;es sociales et humaines serait interminable. M&ecirc;me les ennemis les plus jur&eacute;s de la R&eacute;volution n’oseraient pas le nier.</P>
<P ALIGN="JUSTIFY">Dans quelles conditions la rentr&eacute;e scolaire se fait-elle, apr&egrave;s les succ&egrave;s extraordinaires obtenus ces quatre derni&egrave;res ann&eacute;es et alors que la P&eacute;riode sp&eacute;ciale n’est pas encore finie&nbsp;?</P>
<P ALIGN="JUSTIFY">Au terme de dix ann&eacute;es de recherche scientifique, notre pays applique sur tout le territoire national, depuis l’ann&eacute;e 1992-1993, le programme social intitul&eacute; «&nbsp;Eduque ton enfant&nbsp;», qui vise &agrave; pr&eacute;parer la famille &agrave; assurer le d&eacute;veloppement int&eacute;gral des gar&ccedil;ons et des filles de la naissance &agrave; six ans. C’est la famille elle-m&ecirc;me qui r&eacute;alise syst&eacute;matiquement les actions &eacute;ducatives essentielles aupr&egrave;s de ses enfants. L’extension graduelle de ce programme a permis de toucher, par des voies tant institutionnelles que non formelles, telles les cr&egrave;ches et les maternelles, 99,5 p. 100 des enfants de cette tranche d’&acirc;ge.</P>
<P ALIGN="JUSTIFY">D&eacute;cisive &agrave; cet &eacute;gard a &eacute;t&eacute; l’int&eacute;gration des m&eacute;decins et infirmi&egrave;res de la communaut&eacute;, des animateurs culturels et des instructeurs sportifs, des membres de la F&eacute;d&eacute;ration des femmes cubaines et des Comit&eacute;s de d&eacute;fense de la R&eacute;volution, des repr&eacute;sentants des syndicats, des organisations paysannes, des administrations locales, en particulier des conseils populaires, soit au total plus de cent mille ex&eacute;cutants, comme on les appelle, qui sont charg&eacute;s de pr&eacute;parer, de suivre et de soutenir les familles et dont la formation est confi&eacute;e &agrave; plus de 30&nbsp;000 promoteurs, parmi lesquels 8&nbsp;286 sont des enseignants qualifi&eacute;s du minist&egrave;re de l’Education, qui les suivent et les conseillent.</P>
<P ALIGN="JUSTIFY">L’&eacute;valuation r&eacute;alis&eacute;e en 1999 a prouv&eacute; que 87 p. 100 des 48&nbsp;000 enfants &eacute;chantillonn&eacute;s atteignaient tous les indicateurs de d&eacute;veloppement pr&eacute;vus pour leur &acirc;ge, soit 34,6 p. 100 de plus qu’en 1994. 84 p. 100 des familles &eacute;valu&eacute;es, soit plus de 47&nbsp;000, reconnaissent avoir modifi&eacute; leur attitude vis-&agrave;-vis des enfants&nbsp;: elles leur consacrent plus de temps, elles sont plus affectueuses, elles les &eacute;coutent, elles ne recourent pas &agrave; des mauvais traitements psychiques ou physiques. Elles reconnaissent aussi que le programme a contribu&eacute; &agrave; leur enrichissement culturel&nbsp;: 62 p. 100 affirment &eacute;couter plus de musique&nbsp;; 52 p. 100 se sont mises &agrave; visiter des mus&eacute;es et des institutions culturelles&nbsp;; 44 p. 100 lisent davantage&nbsp;; 64 p. 100 se pr&eacute;occupent davantage d’acheter des livres de contes &agrave; leurs enfants et de les leur lire.</P>
<P ALIGN="JUSTIFY">Dans le cadre de ce syst&egrave;me concernant les enfants de la naissance &agrave; six ans, 96,8 p. 100 des enfants entr&eacute;s &agrave; la maternelle durant la derni&egrave;re ann&eacute;e scolaire ont d&ucirc;ment d&eacute;velopp&eacute; les habilet&eacute;s de base qui leur permettront d’entamer avec succ&egrave;s l’apprentissage scolaire.</P>
<P ALIGN="JUSTIFY">L’introduction de l’informatique aux &acirc;ges pr&eacute;scolaires chez nous constitue une exp&eacute;rience novatrice et unique par sa massivit&eacute; et par les principes et conceptions scientifiques et p&eacute;dagogiques qui la sous-tendent. Son introduction g&eacute;n&eacute;ralis&eacute;e s’accompagne d’une &eacute;tude qui permet de d&eacute;finir notre position relative &agrave; son utilisation pour l’&eacute;ducation des enfants d’&acirc;ge pr&eacute;scolaire, en conformit&eacute; avec notre volont&eacute; de pr&eacute;venir, d’identifier, de contr&ocirc;ler et de supprimer tout facteur de risque &eacute;ventuel du fait de l’utilisation d’ordinateurs &agrave; ces &acirc;ges.</P>
<P ALIGN="JUSTIFY">Pendant la derni&egrave;re ann&eacute;e scolaire, 117&nbsp;868 gar&ccedil;ons et filles de la maternelle ont eu acc&egrave;s &agrave; un ordinateur &agrave; l’&eacute;cole &agrave; raison d’une demi-heure hebdomadaire. Cette ann&eacute;e-ci, les 23&nbsp;527 autres enfants de la maternelle, mais des cr&egrave;ches cette fois-ci, en b&eacute;n&eacute;ficieront aussi, les &eacute;quipements pertinents &eacute;tant pr&eacute;vus.</P>
<P ALIGN="JUSTIFY">Un total de 823 professeurs qui se sont form&eacute;s comme &eacute;ducateurs informatiques pour ces &acirc;ges poursuivront leur formation au niveau sup&eacute;rieur. Les observations faites &agrave; ce jour prouvent que l’ordinateur contribue &agrave; d&eacute;velopper chez les enfants la motricit&eacute; fine et les habilet&eacute;s intellectuelles qui constituent des objectifs &agrave; atteindre &agrave; la fin de la maternelle et devant servir de base &agrave; l’entr&eacute;e au cours pr&eacute;paratoire.</P>
<P ALIGN="JUSTIFY">Cette ann&eacute;e-ci, 84 p. 100 des groupes d’enseignement primaire compteront vingt &eacute;coliers ou moins.</P>
<P ALIGN="JUSTIFY">On dispose de r&eacute;serves d’instituteurs dans toutes les provinces, hormis La Havane-province, Matanzas et Camag&uuml;ey o&ugrave; l’on travaille pour surmonter cette difficult&eacute;.</P>
<P ALIGN="JUSTIFY">L’excellente situation actuelle d&eacute;rive de l’entr&eacute;e de plus de 14&nbsp;662 jeunes instituteurs ayant re&ccedil;u une formation acc&eacute;l&eacute;r&eacute;e qui ont eu beaucoup de succ&egrave;s.</P>
<P ALIGN="JUSTIFY">Plus de 96,6 p. 100 des &eacute;coliers du primaire du pays b&eacute;n&eacute;ficient d&eacute;sormais de classes matin et apr&egrave;s-midi. Mais la transformation principale a concern&eacute; le perfectionnement de l’organisation scolaire qui a permis d’instaurer un horaire unique, de sorte que l’enseignement se fait tant le matin que l’apr&egrave;s-midi. On donnera une classe de plus par semaine en langue espagnole et en math&eacute;matique&nbsp;; en espagnol, on donnera la priorit&eacute; &agrave; l’orthographe, &agrave; l’utilisation du dictionnaire, &agrave; l’&eacute;criture, &agrave; la r&eacute;daction et &agrave; la compr&eacute;hension de textes&nbsp;; en math&eacute;matique, on renforcera les contenus de calcul, de raisonnement des probl&egrave;mes, de traitement des grandeurs et de la g&eacute;om&eacute;trie.</P>
<P ALIGN="JUSTIFY">A compter de janvier, il y aura une classe de plus par semaine en anglais de la troisi&egrave;me ann&eacute;e &agrave; la cinqui&egrave;me ann&eacute;e du primaire, et deux de plus en sixi&egrave;me ann&eacute;e du primaire, avec utilisation des moyens audiovisuels.</P>
<P ALIGN="JUSTIFY">On a mis au point quarante et un logiciels qui entra&icirc;neront un changement fondamental dans l’enseignement en ce qui concerne la relation entre l’instituteur et le professeur d’informatique. Tous deux m&egrave;neront des activit&eacute;s conjointes, tant scolaires que p&eacute;riscolaires, qui permettront d’&eacute;lever la qualit&eacute; de l’enseignement et la formation d’une culture g&eacute;n&eacute;rale int&eacute;grale.</P>
<P ALIGN="JUSTIFY">Une &eacute;valuation de la qualit&eacute; de l’&eacute;ducation &agrave; La ville de l’Havane r&eacute;alis&eacute;e en 1999 avait r&eacute;v&eacute;l&eacute; que les enfants du primaire ne ma&icirc;trisaient pas les connaissances de leur niveau avec la qualit&eacute; et la rapidit&eacute; requises. Ainsi, en quatri&egrave;me ann&eacute;e, les r&eacute;ponses correctes n’&eacute;taient que 43,3 p. 100 en math&eacute;matique et de 53,5 p. 100 en langue espagnole.</P>
<P ALIGN="JUSTIFY">Les mesures sp&eacute;ciales instaur&eacute;es dans l’&eacute;ducation &agrave; La ville de l’Havane ont contribu&eacute; &agrave; ce que, en juin dernier, les bonnes r&eacute;ponses se soient &eacute;lev&eacute;es &agrave; 71 p. 100 en maths et &agrave; 86 p. 100 en langage, et que les connaissances se soient am&eacute;lior&eacute;es de 60 p. 100 par rapport &agrave; 1999.</P>
<P ALIGN="JUSTIFY">L’enseignement sp&eacute;cial touchera cette ann&eacute;e-ci, comme cela se fait depuis des ann&eacute;es, tous les enfants atteints d’un d&eacute;faut physique ou d’un retard mental compatible avec la capacit&eacute; d’apprendre, soit un total de 51&nbsp;938 enfants, dont s’occupent 14&nbsp;600 professeurs et sp&eacute;cialistes. De ce total d’enfants, 1&nbsp;386 &eacute;tudieront chez eux gr&acirc;ce &agrave; 580 professeurs ambulants, tandis que 372 le feront dans 22 salles de classe d’h&ocirc;pital.</P>
<P ALIGN="JUSTIFY">Dans cet enseignement sp&eacute;cial, il faut mentionner l’introduction de m&eacute;thodes novatrices pour le traitement de 241 autistes, de 106 sourds et aveugles et de 14 &agrave; implant cochl&eacute;aire. On travaille &agrave; l’introduction et &agrave; la validation de nouveaux moyens et &eacute;quipements &agrave; m&ecirc;me de permettre &agrave; des &eacute;l&egrave;ves atteints d’une incapacit&eacute; donn&eacute;e d’acc&eacute;der &agrave; l’informatique&nbsp;: &eacute;cran tactile, r&eacute;ponse vocale, interrupteurs, clavier intelligent et scanneur.</P>
<P ALIGN="JUSTIFY">On a augment&eacute; de 252 les places d’interpr&egrave;tes de langue par signes et de professeurs d’appoint pour &eacute;l&egrave;ves sourds, aveugles et &agrave; handicap physico-moteur, ce qui permettra de mieux les suivre.</P>
<P ALIGN="JUSTIFY">&Agrave; cette rentr&eacute;e, on a mis en marche une moderne imprimerie Braille pour &eacute;diter des livres de texte et des ouvrages qui permettront aux aveugles d’&eacute;lever leur culture g&eacute;n&eacute;rale int&eacute;grale. Le pays compte 193 groupes de diagnostic et d’orientation, constitu&eacute;s de plus de 1&nbsp;056 sp&eacute;cialistes charg&eacute;s de d&eacute;pister et de suivre les &eacute;l&egrave;ves ayant des besoins &eacute;ducationnels sp&eacute;ciaux.</P>
<P ALIGN="JUSTIFY">On a continu&eacute; de d&eacute;velopper le programme d’informatique dans tous les &eacute;tablissements des diff&eacute;rents enseignements au point qu’il touche maintenant la totalit&eacute; des &eacute;l&egrave;ves&nbsp;: 46&nbsp;290 ordinateurs sont install&eacute;s dans les &eacute;coles maternelles, primaires et secondaires, y compris dans toutes les &eacute;coles rurales, en vue de quoi il a fallu installer des panneaux solaires dans 2&nbsp;368 &eacute;coles, dont 93 ne comptent qu’un seul &eacute;l&egrave;ve, ce qui prouve le soin extraordinaire que la R&eacute;volution pr&ecirc;te &agrave; l’&eacute;ducation de chaque enfant, sans la moindre exception.</P>
<P ALIGN="JUSTIFY">Le programme d’&eacute;tude actuel permet &agrave; l’&eacute;l&egrave;ve de ma&icirc;triser le fonctionnement d’un ordinateur, le traitement de texte, la cr&eacute;ation graphique, les tableurs, les pr&eacute;sentations multim&eacute;dias et la mise au point de pages web, et de r&eacute;gler des probl&egrave;mes en rapport avec les diff&eacute;rents domaines de la connaissance. Qui plus est, ce qui est extr&ecirc;mement important, l’utilisation de l’ordinateur comme outil d’enseignement d’autres mati&egrave;res augmente progressivement.</P>
<P ALIGN="JUSTIFY">Ce programme dispose maintenant de 19&nbsp;227 professeurs, dont 13&nbsp;805 constituent de nouveaux emplois. On compte aussi deux nouvelles collections de logiciels &eacute;ducatifs&nbsp;: Multisaber (41 logiciels pour le primaire et l’enseignement sp&eacute;cial) et Navegante (37 logiciels pour le secondaire). Ce qui permettra d’utiliser le logiciel &eacute;ducatif pour contribuer au d&eacute;veloppement de toutes les mati&egrave;res dans le primaire et le secondaire.</P>
<P ALIGN="JUSTIFY">Ces logiciels se caract&eacute;risent par leur grande interactivit&eacute;, par l’utilisation de ressources multim&eacute;dias, telles qu’images, sons, photos, dictionnaires sp&eacute;cialis&eacute;s, explications de professeurs chevronn&eacute;s, exercices et jeux instructifs qui soutiennent les fonctions d’&eacute;valuation et de diagnostic.</P>
<P ALIGN="JUSTIFY">Les inscriptions dans les &eacute;coles d’animateurs culturels se monteront &agrave; 4&nbsp;840 en premi&egrave;re ann&eacute;e, de 4&nbsp;038 en seconde ann&eacute;e, de 3&nbsp;605 en troisi&egrave;me ann&eacute;e et de 3&nbsp;523 en derni&egrave;re ann&eacute;e.</P>
<P ALIGN="JUSTIFY">Le corps enseignant est form&eacute; de 2&nbsp;929 professeurs, &agrave; savoir 948 de formation g&eacute;n&eacute;rale et 1&nbsp;981 de sp&eacute;cialit&eacute;s, dont 1&nbsp;384 sont en m&ecirc;me temps des professionnels de la culture.</P>
<P ALIGN="JUSTIFY">Des 158&nbsp;800 &eacute;l&egrave;ves ayant conclu l’an dernier le premier cycle du second degr&eacute;, 89&nbsp;100 entrent dans le deuxi&egrave;me cycle et 69&nbsp;700 dans l’enseignement technique et professionnel.</P>
<P ALIGN="JUSTIFY">Le cours de recyclage int&eacute;gral pour jeunes a d&eacute;but&eacute; en septembre 2001. Deux ans apr&egrave;s, on peut constater l’&eacute;norme impact qu’il a eu sur la famille, la communaut&eacute;, les &eacute;l&egrave;ves et les enseignants, compte tenu du changement d’attitude des jeunes concern&eacute;s.</P>
<P ALIGN="JUSTIFY">&Agrave; la fin de l’ann&eacute;e scolaire pr&eacute;c&eacute;dente, on en comptait 102&nbsp;005, dont 64&nbsp;488 pr&eacute;parent maintenant le bac et 34&nbsp;318 sont entr&eacute;s dans l’enseignement sup&eacute;rieur.</P>
<P ALIGN="JUSTIFY">Le programme &eacute;ducationnel Alvaro Reynoso, structur&eacute; en 2002-2003, accueille cette ann&eacute;e-ci 128&nbsp;377 travailleurs, dont 38&nbsp;103, soit 30 p. 100, sont pay&eacute;s pour &eacute;tudier, 4&nbsp;786 servent de professeurs compte tenu de leur niveau &eacute;lev&eacute; et les 85&nbsp;488 restants combinent le travail et les &eacute;tudes.</P>
<P ALIGN="JUSTIFY">A cette rentr&eacute;e scolaire-ci, plus de 100&nbsp;000 compatriotes entrent dans l’enseignement sup&eacute;rieur dans le cadre des plans de la R&eacute;volution. On constate une augmentation importante d’&eacute;tudiants faisant des &eacute;tudes au niveau des communes, ce qui est l&agrave; un nouveau mod&egrave;le en plein d&eacute;veloppement de l’enseignement sup&eacute;rieur &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Dans les &eacute;tudes p&eacute;dagogiques, le mod&egrave;le de l’universalisation se fonde sur l’entr&eacute;e des &eacute;tudiants dans 5&nbsp;204 &eacute;tablissements d’enseignement consid&eacute;r&eacute;s comme des micro-universit&eacute;s, sous la conduite de tuteurs qui les suivront durant toutes leurs &eacute;tudes, tandis que les livres de texte n&eacute;cessaires sont accessibles entre autres sur un c&eacute;d&eacute;rom par mati&egrave;re et par &eacute;tudiant. Cette ann&eacute;e-ci, on comptera 41&nbsp;973 enseignants entre professeurs titulaires et tuteurs.</P>
<P ALIGN="JUSTIFY">Le plan de r&eacute;parations des 110 &eacute;coles de province pr&eacute;vu en 2003, dont l’agrandissement des salles de classe pour garantir des groupes de vingt &eacute;l&egrave;ves ou moins dans le primaire et des classes matin et apr&egrave;s-midi dans les coll&egrave;ges, ainsi que le remplacement total du mobilier scolaire, a fortement stimul&eacute; l’&eacute;l&eacute;vation de la qualit&eacute; de l’&eacute;ducation dans toutes les provinces.</P>
<P ALIGN="JUSTIFY">De ces 110 &eacute;coles du plan 2003, 31 ont d&eacute;j&agrave; &eacute;t&eacute; conclues &agrave; cette rentr&eacute;e&nbsp;; 56 le seront d’ici la fin du mois, 20 en octobre et 3 en novembre-d&eacute;cembre. Un effort sp&eacute;cial sera consenti pour r&eacute;parer totalement 200 &eacute;coles de province en 2004. Nous souhaiterions pouvoir &eacute;lever ces chiffres, mais il faut savoir qu’un programme tr&egrave;s important dans le secteur sant&eacute;, qui exige de nombreuses contructions, se r&eacute;alise parall&egrave;lement dans tout le pays.</P>
<P ALIGN="JUSTIFY">Ce qui caract&eacute;rise la rentr&eacute;e scolaire 2003-2004 et la rendra historique, c’est une r&eacute;volution profonde et in&eacute;dite de l’enseignement dans le premier cycle du secondaire (septi&egrave;me, huiti&egrave;me et neuvi&egrave;me ann&eacute;es) &agrave; Cuba, qui aura une connotation mondiale. Ce cycle – maillon d&eacute;cisif dans la formation de la personnalit&eacute; et dans la vie de tous les enfants et adolescents – est le plus complexe, mais s’av&egrave;re pourtant un vrai d&eacute;sastre &agrave; l’&eacute;chelle internationale en mati&egrave;re d’enseignement.</P>
<P ALIGN="JUSTIFY">Un syst&egrave;me d’enseignement o&ugrave; un professeurs supersp&eacute;cialis&eacute; doit faire classe &agrave; deux ou trois cents &eacute;l&egrave;ves divis&eacute;s en groupe de trente ou quarante, de sorte qu’il ne sait m&ecirc;me pas le nom de tous ses &eacute;l&egrave;ves, qu’il ignore leurs caract&eacute;ristiques individuelles, leurs probl&egrave;mes personnels, les caract&eacute;ristiques de leurs familles et leur environnement social, ne peut absolument pas offrir le traitement attentif et diff&eacute;renci&eacute; dont a besoin chaque adolescent. Luz y Caballero avait d&eacute;j&agrave; voulu l’exprimer proph&eacute;tiquement dans sa fameuse phrase, telle que nous l’interpr&eacute;tons&nbsp;: &eacute;duquer est plus important et plus difficile qu’instruire. Une v&eacute;rit&eacute; incontournable. Nous pensons qu’on peut r&eacute;ussir les deux choses aujourd’hui dans notre patrie. Dans le monde actuel o&ugrave; l’&eacute;ducation massive est impos&eacute;e, quelque soit l’effort et la qualit&eacute; des enseignants, le syst&egrave;me traditionnel ne peut &eacute;duquer ni peut instruire.</P>
<P ALIGN="JUSTIFY">Le Nord-Am&eacute;ricain Leon Max Lederman, Prix Nobel de physique de 1988, a r&eacute;cemment affirm&eacute; quelque chose de tr&egrave;s int&eacute;ressant : </P>
<P ALIGN="JUSTIFY">Il est urgent d’am&eacute;liorer l’&eacute;ducation. L’important, c’est qu’un adolescent concluant le premier cycle du secondaire ait acquis une mani&egrave;re de penser scientifique, ind&eacute;pendamment de la profession qu’il choisira ensuite.&nbsp;</P>
<P ALIGN="JUSTIFY">Il faut r&eacute;former le premier cycle du second degr&eacute; afin que les &eacute;l&egrave;ves soient &agrave; la hauteur du XXI<SUP>e</SUP> si&egrave;cle, qu’ils puissent ma&icirc;triser le d&eacute;veloppement acc&eacute;l&eacute;r&eacute; et ses cons&eacute;quences socio-politiques, qu’ils soient capables de gagner leur vie tout en restant attach&eacute;s &agrave; la rationalit&eacute; comme une forme de vie, de se colleter avec un monde en transformation constante.</P>
<P ALIGN="JUSTIFY">Si tout ceci se r&eacute;alisait, alors les &eacute;l&egrave;ves terminant ce cycle conna&icirc;traient mieux les sciences que les anciens bacheliers, voire que les dipl&ocirc;m&eacute;s de Harvard. D&egrave;s lors, ils seraient sans aucun doute meilleurs comme parents, comme fils, comme politiques, comme travailleurs, comme &ecirc;tres humains. L’&eacute;l&egrave;ve qualifi&eacute; aujourd’hui de moyen appara&icirc;trait comme un g&eacute;nie.</P>
<P ALIGN="JUSTIFY">Pour nous, qui &eacute;tions conscients depuis longtemps de la n&eacute;cessit&eacute; de faire face &agrave; la situation de ce niveau d’enseignement, la difficult&eacute; fondamentale &eacute;tait de parvenir &agrave; concilier la qualification indispensable de l’enseignant, sa vocation personnelle, le nombre et la fr&eacute;quence de chaque mati&egrave;re et la quantit&eacute; totale de professeurs n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY">Nous nous efforcions de chercher des solutions en pleine Bataille d’id&eacute;es. Et l’une d’elles a &eacute;t&eacute; la formation d’un professeur int&eacute;gral. M&ecirc;me si l’effort &eacute;tait immense, nous n’avons pas h&eacute;sit&eacute; &agrave; nous engager dans cette direction.</P>
<P ALIGN="JUSTIFY">Que faire toutefois du grand nombre d’excellents professeurs sp&eacute;cialis&eacute;s durant tant d’ann&eacute;es&nbsp;?</P>
<P ALIGN="JUSTIFY">La qu&ecirc;te incessante de solutions nous a finalement conduits &agrave; des modalit&eacute;s qui, partant de bien d’autres id&eacute;es d&eacute;j&agrave; test&eacute;es et d’une exp&eacute;rimentation concr&egrave;te, ont permis la mise au point de la m&eacute;thode audacieuse et r&eacute;volutionnaire dont l’application massive d&eacute;marre justement aujourd’hui, 8 septembre 2003.</P>
<P ALIGN="JUSTIFY">Cette m&eacute;thode combine les solides connaissances des professeurs sp&eacute;cialis&eacute;s, celles d’un grand nombre de jeunes professeurs ayant re&ccedil;u une formation acc&eacute;l&eacute;r&eacute;e et s’&eacute;tant engag&eacute;s &agrave; enseigner aux &eacute;l&egrave;ves toutes les mati&egrave;res et &agrave; &ecirc;tre leurs professeurs tout au long de ces trois ann&eacute;es, et l’utilisation exhaustive et syst&eacute;matique des moyens audiovisuels les plus pointus.</P>
<P ALIGN="JUSTIFY">Le r&eacute;sultat final sera un professeur pour quinze &eacute;l&egrave;ves, essentiellement dans des salles de trente &eacute;l&egrave;ves o&ugrave; deux professeurs coop&eacute;reront &eacute;troitement mais seront chacun responsables de tout ce qui concerne l’&eacute;ducation et la formation des quinze &eacute;l&egrave;ves dont ils assumeront la tutelle, la conduite et la pr&eacute;paration &agrave; la vie durant cette &eacute;tape scolaire d&eacute;cisive.</P>
<P ALIGN="JUSTIFY">Les plus grandes difficult&eacute;s apparaissaient, comme &agrave; l’accoutum&eacute;e, dans la capitale. O&ugrave; l’on avait d&eacute;j&agrave; recrut&eacute; de nombreux milliers de jeunes pour les former comme travailleurs sociaux, instituteurs en cours acc&eacute;l&eacute;r&eacute;s, infirmi&egrave;res selon cette m&ecirc;me m&eacute;thode, techniciens en physioth&eacute;rapie et autres services de sant&eacute;, professeurs d’informatique, &eacute;l&egrave;ves choisis sp&eacute;cialement pour entrer &agrave; l’universit&eacute; des sciences informatiques – d&eacute;j&agrave; en fonctionnement et en expansion rapide, quoique non inaugur&eacute;e encore – si bien qu’elle ne comptait plus assez de jeunes ayant conclu la terminale pour se former comme professeurs par cours acc&eacute;l&eacute;r&eacute;s. A quoi il faut ajouter que l’enseignement dans la capitale &eacute;tait le plus d&eacute;ficient du pays, ce qui avait des retomb&eacute;es sur la qualit&eacute; des connaissances et sur la formation des jeunes.</P>
<P ALIGN="JUSTIFY">On ne pouvait perdre une minute. Il a donc fallu appeler au secours de La ville de l’Havane plus de quatre mille bacheliers de province qui sont entr&eacute;s &agrave; la prestigieuse &eacute;cole Salvador Allende et qui feront des cours pendant une ann&eacute;e en compagnie de professeurs sp&eacute;cialis&eacute;s de premier rang. Et il en sera ainsi chaque ann&eacute;e des professeurs issus des cours de formation acc&eacute;l&eacute;r&eacute;e de cette Ecole jusqu’&agrave; ce que la capitale dispose du personnel suffisant. Et, une fois de retour dans leurs provinces d’origine, ils suivront leurs &eacute;l&egrave;ves d’une ann&eacute;e &agrave; l’autre.</P>
<P ALIGN="JUSTIFY">Les r&eacute;sultats de l’&eacute;cole exp&eacute;rimentale Youri Gagarine et de l’&eacute;cole Jos&eacute; Mart&iacute; &agrave; la Vieille-Havane avalisent les avantages de cette nouvelle conception dans le premier cycle du second degr&eacute;, ce qui constitue un apport r&eacute;volutionnaire et novateur de l’&eacute;ducation &agrave; la formation des adolescents.</P>
<P ALIGN="JUSTIFY">Citons parmi les principaux r&eacute;sultats&nbsp;: am&eacute;lioration de l’assistance et de la ponctualit&eacute; aux classes&nbsp;; meilleure discipline d&eacute;coulant de la persuasion et de la volont&eacute; des &eacute;l&egrave;ves eux-m&ecirc;mes&nbsp;; bonne communication enseignant-&eacute;l&egrave;ve-famille&nbsp;; meilleure qualit&eacute; des cours&nbsp;; acquisition des connaissances sup&eacute;rieure &agrave; celle du mod&egrave;le ant&eacute;rieur en maths et en espagnol &agrave; partir de normes internationales.</P>
<P ALIGN="JUSTIFY">La preuve&nbsp;:</P>
<P ALIGN="JUSTIFY">&Agrave; l’&eacute;cole Youri Gagarine, au d&eacute;but du cours, octobre 2002&nbsp;: en maths, 31,9 p. 100 des &eacute;l&egrave;ves ont donn&eacute; des r&eacute;ponses satisfaisantes&nbsp;; en mai 2003, 65,7 p. 100. En espagnol&nbsp;: octobre 2002, 57,9 p. 100 de r&eacute;ponses satisfaisantes&nbsp;; en mai 2003, 77,3 p. 100.</P>
<P ALIGN="JUSTIFY">A l’&eacute;cole Jos&eacute; Mart&iacute;, d&eacute;but du cours octobre 2002&nbsp;: en maths, 30 p. 100 de r&eacute;ponses satisfaisantes&nbsp;; en mai 2003, 54,3 p. 100. En espagnol, octobre 2002, 57,2 p. 100 de r&eacute;ponses satisfaisantes&nbsp;; en mai 2003, 70,1 p. 100.</P>
<P ALIGN="JUSTIFY">Ecoles-t&eacute;moin Jorge Vilaboy et Enrique Galarraga&nbsp;: en maths, d&eacute;but de cours, octobre 2002, 31,9 p. 100 de r&eacute;ponses satisfaisantes&nbsp;; en mai 2003, 44 p. 100. En espagnol, d&eacute;but de cours, octobre 2002, 59,1 p. 100 de r&eacute;ponses satisfaisantes&nbsp;; en mai 2003, 54,7 p. 100.</P>
<P ALIGN="JUSTIFY">Les &eacute;l&egrave;ves de la Jos&eacute; Mart&iacute; et de la Youri Gagarine ont doubl&eacute; leurs connaissances par rapport &agrave; ceux des &eacute;coles-t&eacute;moin qui suivaient la m&eacute;thode traditionnelle. Par ailleurs, &agrave; la fin de l’ann&eacute;e scolaire 2002-2003, 99,16 p. 100 des &eacute;l&egrave;ves de la Youri Gagarine ont r&eacute;ussi aux examens, soit &agrave; peine 3 recal&eacute;s sur 358 &eacute;l&egrave;ves. &Agrave; l’&eacute;cole exp&eacute;rimentale Jos&eacute; Mart&iacute;, un &eacute;tablissement bien plus complexe, 98,8 des &eacute;l&egrave;ves ont r&eacute;ussi aux examens, soit 14 recal&eacute;s sur 1&nbsp;167 &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">La totalit&eacute; des coll&egrave;ges du pays, accueillant 494&nbsp;318 &eacute;l&egrave;ves, suivront cette ann&eacute;e cette m&eacute;thode, qui peut &ecirc;tre qualifi&eacute;e de synth&egrave;se de toutes les exp&eacute;riences accumul&eacute;es, dont, bien entendu, celles des &eacute;coles exp&eacute;rimentales Youri Gagarine et Jos&eacute; Mart&iacute;.</P>
<P ALIGN="JUSTIFY">Dans le cadre de cette prouesse, il faut signaler la r&eacute;ponse donn&eacute;e par les professeurs en exercice des coll&egrave;ges, dont 33&nbsp;281, soit 94,8 p. 100, ont &eacute;t&eacute; d’accord pour suivre cette m&eacute;thode&nbsp;: compte tenu de la fonction qu’ils rempliront dans notre soci&eacute;t&eacute;, on peut en toute justice les qualifier de professeurs int&eacute;graux.</P>
<P ALIGN="JUSTIFY">Ainsi que la contribution d&eacute;cisive et extraordinaire du corps enseignant de l’&eacute;cole Salvador Allende, form&eacute; de 409 professeurs, dont 89 titulaires de ma&icirc;trise et 43 docteurs en sciences.</P>
<P ALIGN="JUSTIFY">Cette ann&eacute;e-ci, 95 p. 100 des &eacute;l&egrave;ves des coll&egrave;ges auront classe matin et apr&egrave;s-midi.</P>
<P ALIGN="JUSTIFY">Dans le cadre de cette r&eacute;volution &eacute;ducationnelle, la t&eacute;l&eacute;vision, la vid&eacute;o et l’informatique &agrave; des fins instructives et &eacute;ducatives deviennent des facteurs irrempla&ccedil;ables et contribuent &agrave; stimuler l’int&eacute;r&ecirc;t et la motivation des &eacute;l&egrave;ves, leur pens&eacute;e ind&eacute;pendante, leur r&eacute;flexion critique, l’envie de la recherche et la cr&eacute;ativit&eacute;, ce qui permettra de continuer de perfectionner l’enseignement dans une qu&ecirc;te constante de l’&eacute;l&eacute;vation de la qualit&eacute; de l’&eacute;ducation.</P>
<P ALIGN="JUSTIFY">Les heures d’informatique, dont le programme d’&eacute;tudes pr&eacute;voyait 172, passent &agrave; 216. Dans les deux premi&egrave;res ann&eacute;es du premier cycle du secondaire, la moiti&eacute; du temps sera consacr&eacute;e &agrave; son &eacute;tude, l’autre moiti&eacute; servira de moyen d’enseignement avec la participation du professeur d’informatique et du professeur int&eacute;gral. En troisi&egrave;me ann&eacute;e, elle servira de moyen d’enseignement dans toutes les mati&egrave;res.</P>
<P ALIGN="JUSTIFY">On &eacute;value tr&egrave;s positivement les efforts consentis par les professeurs de t&eacute;l&eacute;-enseignement et les consultants pour faire des classes attrayantes et novatrices, &agrave; profonde approche scientifique, pour satisfaire aux int&eacute;r&ecirc;ts et aux motivations des &eacute;l&egrave;ves en recourant &agrave; des mat&eacute;riaux didactiques, &agrave; des techniques d’apprentissage, &agrave; des m&eacute;thodes d’&eacute;tudes et &agrave; des activit&eacute;s ax&eacute;es sur le d&eacute;veloppement de la pens&eacute;e logique &agrave; partir des nouvelles technologies.</P>
<P ALIGN="JUSTIFY">Toutes les classes de maths, d’espagnol et litt&eacute;rature, d’histoire et d’anglais des trois ann&eacute;es seront enregistr&eacute;es sur vid&eacute;o-cassettes&nbsp;; ainsi que celles de physique dans les deux derni&egrave;res, qui serviront de support exceptionnel &agrave; la formation des &eacute;l&egrave;ves et des enseignants.</P>
<P ALIGN="JUSTIFY">Les classes sont enregistr&eacute;es &agrave; partir du travail des professeurs en tandem et avec la participation d’&eacute;l&egrave;ves de coll&egrave;ges. A La ville de l’Havane, y participent 28 professeurs d’enseignement &agrave; distance et 252 &eacute;l&egrave;ves distribu&eacute;s en 14 groupes&nbsp;; dans les provinces de Cienfuegos, de Villa Clara et de Santiago de Cuba, y prennent part 24 enseignants et 216 &eacute;l&egrave;ves. Ainsi, un total national de 52 enseignants et 468 &eacute;l&egrave;ves ont pris part &agrave; ces enregistrements pendant les vacances et continueront de le faire jusqu’&agrave; la fin de l’ann&eacute;e scolaire. Ils font preuve d’un enthousiasme extraordinaire et d’un grand d&eacute;vouement.</P>
<P ALIGN="JUSTIFY">Par ailleurs, on a augment&eacute; &agrave; cinq par semaine les classes de math et d’espagnol- litt&eacute;rature, et introduit 20 p. 100 de nouvelles mati&egrave;res, dont l’informatique, l’&eacute;ducation au travail pratique et l’histoire en troisi&egrave;me ann&eacute;e du secondaire.</P>
<P ALIGN="JUSTIFY">L’enseignement des diff&eacute;rentes mati&egrave;res se fera matin et apr&egrave;s-midi, trois ou quatre heures &eacute;tant consacr&eacute;es tous les jours &agrave; repasser et &agrave; fixer les connaissances acquises par t&eacute;l&eacute;-enseignement (t&eacute;l&eacute;vision et vid&eacute;o). </P>
<P ALIGN="JUSTIFY">Les mati&egrave;res de ce programme sont &eacute;ducation artistique en premi&egrave;re ann&eacute;e du secondaire&nbsp;; biologie, g&eacute;ographie et chimie dans les deux suivantes, et &eacute;ducation au travail pratique en troisi&egrave;me ann&eacute;e.</P>
<P ALIGN="JUSTIFY">Pour pouvoir introduire les classes matin et apr&egrave;s-midi dans tous les coll&egrave;ges de la capitale, on a b&acirc;ti 550 salles de classe et quatre coll&egrave;ges, et on a agrandi trois autres. On a cr&eacute;&eacute; treize cit&eacute;s pour loger les professeurs int&eacute;graux qui enseigneront dans les coll&egrave;ges de la capitale. On a travaill&eacute; avec discr&eacute;tion, mais l’effort r&eacute;alis&eacute; avec le soutien des provinces a &eacute;t&eacute; vraiment notable et m&eacute;ritoire.</P>
<P ALIGN="JUSTIFY">Pour assurer que la majorit&eacute; des coll&egrave;ges du pays puissent fonctionner matin et apr&egrave;s-midi, on a cherch&eacute; les locaux n&eacute;cessaires de concert avec le reste des organismes et organisations, si bien que, compte tenu de l’allocation de plus de cent vingt mille pupitres pour le plan en cours, tous les locaux disposeront du mobilier n&eacute;cessaire.</P>
<P ALIGN="JUSTIFY">En septembre, 177 coll&egrave;ges fourniront une collation scolaire &agrave; 93&nbsp;169 &eacute;l&egrave;ves et &agrave; 9&nbsp;728 travailleurs, si bien que, en comptant les 115&nbsp;110 internes, 42 p. 100 du total des &eacute;l&egrave;ves en b&eacute;n&eacute;ficieront.</P>
<P ALIGN="JUSTIFY">D’ici &agrave; septembre prochain, la totalit&eacute; des externes recevra cette collation qui contient environ 40 p. 100 des prot&eacute;ines requises &agrave; cet &acirc;ge.</P>
<P ALIGN="JUSTIFY">Je dois signaler que huit pays, grands et petits, dont un de l’OCDE, appliquent actuellement la m&eacute;thode cubaine d’alphab&eacute;tisation par radio et t&eacute;l&eacute;vision. L’int&eacute;r&ecirc;t cro&icirc;t et les demandes de coop&eacute;ration technique et de conseil pleuvent. Ce mouvement irr&eacute;pressible pourrait contribuer &agrave; &eacute;liminer en peu de temps ce qui est une honte inconcevable&nbsp;: 860 millions d’analphab&egrave;tes et des milliards de semi-analphab&egrave;tes dans le tiers monde.</P>
<P ALIGN="JUSTIFY">Les ennemis les plus perfides, dans le pays et &agrave; l’&eacute;tranger, sont frapp&eacute;s par la r&eacute;sistance h&eacute;ro&iuml;que de notre peuple et par les succ&egrave;s de la R&eacute;volution, en particulier &agrave; partir de la Bataille d’id&eacute;es et de l’effondrement progressif de l’id&eacute;ologie n&eacute;o-lib&eacute;rale et de l’ordre &eacute;conomique intenable impos&eacute; au monde et d’ores et d&eacute;j&agrave; en pleine d&eacute;cadence et en profonde crise. Des individus aux aguets br&ucirc;lent d’impatience de lancer de nouveaux coups de griffe, incapables qu’ils sont de comprendre que nulle force au monde ne pourra plus vaincre la R&eacute;volution cubaine si, comme nous l’avons fait pendant un demi-si&egrave;cle, nous sommes capables de d&eacute;tecter nos erreurs et de les amender, ainsi que de pr&eacute;server les vertus qui nous ont donn&eacute; et nous donneront toujours la victoire.</P>
<P ALIGN="JUSTIFY">Le nom de Cuba passera &agrave; l’Histoire pour ce qu’elle a fait et continue de faire au profit de l’humanit&eacute; dans les domaines de l’&eacute;ducation, de la culture et de la sant&eacute;, &agrave; l’&eacute;poque la plus difficile qu’ait connue notre esp&egrave;ce.</P>
<P ALIGN="JUSTIFY">Notre pays a-t-il beau &ecirc;tre soumis au blocus de la seule superpuissance et au quasi-blocus de l’Europe, les deux ensemble ne pourront pas vaincre la R&eacute;volution cubaine, entre autres raisons parce que les deux ensemble ne poss&egrave;dent ni ne poss&eacute;deront jamais le capital humain et les valeurs morales n&eacute;cessaires pour faire ce que Cuba socialiste a &eacute;t&eacute; capable de faire.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">La Patrie ou la Mort&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
