<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONNONCÉ PAR LE PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA FIEDEL CASTRO RUZ, À L’OCCASION DE LA CÉREMONIE D’INAUGURATION DU COUVENT DE L’ORDRE DU SAINT-SAUVEUR DE SAINTE BRIGITTE. LA HAVANE, LE 8 MARS 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONNONC&Eacute; PAR LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA FIEDEL CASTRO RUZ, &Agrave; L’OCCASION DE LA C&Eacute;REMONIE D’INAUGURATION DU COUVENT DE L’ORDRE DU SAINT-SAUVEUR DE SAINTE BRIGITTE. LA HAVANE, LE 8 MARS 2003.</P>
</B><P ALIGN="JUSTIFY">Votre Eminence le cardinal Crescenzio Sepe, pr&eacute;fet de la Congr&eacute;gation pontificale pour l’&eacute;vang&eacute;lisation des peuples et envoy&eacute; sp&eacute;cial du Vatican &agrave; cette c&eacute;r&eacute;monie&nbsp;;</P>
<P ALIGN="JUSTIFY">Votre Eminence le cardinal-archev&ecirc;que de Guadalajara, Mgr Juan Sandoval I&ntilde;iguez;</P>
<P ALIGN="JUSTIFY">Mgr Luis Robles, nonce apostolique &agrave; Cuba;</P>
<P ALIGN="JUSTIFY">Tr&egrave;s ch&egrave;re m&egrave;re Tekla Famiglietti, abbesse g&eacute;n&eacute;rale de l’Ordre du Saint-Sauveur de sainte Brigitte&nbsp;;</P>
<P ALIGN="JUSTIFY">Personnalit&eacute;s eccl&eacute;siastiques et civiles qui nous accompagnez&nbsp;;</P>
<P ALIGN="JUSTIFY">Femmes cubaines et du monde entier qui f&ecirc;tent aujourd’hui leur journ&eacute;e internationale&nbsp;; pour elles cette belle et sp&eacute;ciale s&eacute;ance d’inauguration. </P>
<P ALIGN="JUSTIFY">C’&eacute;tait en 1956. Je me trouvais au Mexique. J’avais dit fort audacieusement que d’ici &agrave; la fin de l’ann&eacute;e, nous serions libres ou martyrs.</P>
<P ALIGN="JUSTIFY">Presque quarante-sept ans se sont &eacute;coul&eacute;s depuis. C’est l&agrave; qu’a commenc&eacute; l’histoire de la m&egrave;re Tekla.</P>
<P ALIGN="JUSTIFY">Un apr&egrave;s-midi de juin de cette ann&eacute;e-l&agrave;, donc, j’ai &eacute;t&eacute; arr&ecirc;t&eacute; avec d’autres compagnons par des agents d’un important d&eacute;partement de s&eacute;curit&eacute; mexicaine. Son chef &eacute;tait un jeune officier de l’arm&eacute;e mexicaine que nul ne connaissait encore, Fernando Guti&eacute;rrez Barrios.</P>
<P ALIGN="JUSTIFY">Les mesures de pr&eacute;caution qui m’avaient rendu suspect et avaient d&eacute;clench&eacute; cette capture se devaient au fait que je courais le danger r&eacute;el d’&ecirc;tre liquid&eacute; par un organisme publique gr&acirc;ce auquel Batista, par des agents pay&eacute;s, tentait de laisser notre Mouvement sans chef.</P>
<P ALIGN="JUSTIFY">Compte tenu de la fa&ccedil;on dont j’ai &eacute;t&eacute; arr&ecirc;t&eacute; et de ma d&eacute;cision de me d&eacute;fendre, pensant m&ecirc;me &agrave; un &eacute;ventuel enl&egrave;vement, je n’en suis sorti en vie que par hasard. La chance m’a aid&eacute;. J’&eacute;tais tomb&eacute; aux mains d’une force dirig&eacute;e par un gentleman. Il nous avait pris au d&eacute;part pour des contrebandiers. C’&eacute;tait quelque chose &agrave; la mode. La drogue n’&eacute;tait pas encore le grave probl&egrave;me de nos jours. Nous n’avions pas de nouvelles de Cuba. Cependant, ce chef a vite constat&eacute; qu’il avait affaire &agrave; des patriotes fermes et d&eacute;cid&eacute;s. Il a rempli son devoir avec rigueur &agrave; tout instant. Bien qu’il n’a pas cess&eacute; de chercher toutes les pistes possibles sur armes, dont il en trouva un certain nombre, il faisait tout cela par d’autres motivations d’ordre juridiques. Ce qui avait &eacute;veill&eacute; en lui et chez ses hommes une certaine admiration. </P>
<P ALIGN="JUSTIFY">Le g&eacute;n&eacute;ral L&aacute;zaro C&aacute;rdenas, v&eacute;ritable idole de son peuple, s’int&eacute;ressa &agrave; notre cas, ce qui contribua &agrave; r&eacute;duire la dur&eacute;e de notre incarc&eacute;ration et limita les pires cons&eacute;quences de l’incident, bien que les mesures de contr&ocirc;le et surveillance soient rest&eacute;es rigoureuses jusqu’&agrave; notre d&eacute;part du Mexique. En tout cas, cette rencontre impr&eacute;vue avec l’officier de s&eacute;curit&eacute; fit na&icirc;tre une amiti&eacute; qui dura jusqu'&agrave; sa mort. Au fil des ann&eacute;es, cet officier occupa des postes importants dans son pays. Sans lui, je n’aurais pas pu raconter cette histoire.</P>
<P ALIGN="JUSTIFY">&#9;En septembre 2000, Guti&eacute;rrez Barrios, est revenu &agrave; Cuba. Il &eacute;tait accompagn&eacute; cette fois-ci, de personnalit&eacute;s religieuses mexicaines qui voulaient faire un effort sp&eacute;cial pour tenter de mettre fin au blocus cruel impos&eacute; &agrave; Cuba. C’est dans ce cadre qu’il m’a pr&eacute;sent&eacute; une personnalit&eacute; religieuse que je respecte particuli&egrave;rement&nbsp;: le cardinal-archev&ecirc;que de Guadalajara, Mgr Juan Sandoval I&ntilde;iguez, qui venait avec des repr&eacute;sentants de la Conf&eacute;rence &eacute;piscopale mexicaine&nbsp;: Luis Morales Reyes, son pr&eacute;sident&nbsp;; Mgr Abelardo Alvarado, son secr&eacute;taire, et Mgr Luis Barrera, son secr&eacute;taire adjoint, et de l’homme d’affaires mexicain Jos&eacute; Mar&iacute;a Guardia.</P>
<P ALIGN="JUSTIFY">Dans un noble et amical geste, ils aspiraient &agrave; mettre fin &agrave; une injustice qui durait depuis plus de quarante ans, ils souhaitaient pouvoir compter sur le soutien de nombreuses institutions religieuses, nord-am&eacute;ricaines comprises.</P>
<P ALIGN="JUSTIFY">C’est alors qu’est apparue la m&egrave;re Tekla, l’actuelle abbesse d’un ordre fond&eacute; en 1370 par sainte Brigitte, issue d’une famille noble et riche, et morte en 1373, qui avait renonc&eacute; &agrave; sa condition sociale et &agrave; toute richesse.</P>
<P ALIGN="JUSTIFY">M&egrave;re Tekla est venue &agrave; Cuba &agrave; quatre reprises de mai 2001 &agrave; novembre 2002. For&ccedil;ant la sympathie et l’amiti&eacute; de tous ceux qui l’ont connue par son dynamisme, son d&eacute;vouement et son caract&egrave;re altruiste . Son ordre religieux compte quarante-six maisons dans quinze pays. Elle avait exprim&eacute;, comme il &eacute;tait logique, le souhait fervent que son Institution soit aussi pr&eacute;sente &agrave; Cuba. Exactement la demande qu’avait faite auparavant la fameuse m&egrave;re Th&eacute;r&egrave;se de Calcutta, connue dans le monde entier, et dont l’ordre, comme bien d’autres de ce type, avait re&ccedil;u l’autorisation de r&eacute;aliser des activit&eacute;s ayant &agrave; voir le plus souvent avec des services d’une grande valeur humanitaire dans des asiles, des centres hospitaliers, des maisons d’assistance sociale et d’autres institutions similaires, des service en g&eacute;n&eacute;ral tr&egrave;s durs et exigeant du d&eacute;vouement qui ont toujours re&ccedil;u la reconnaissance, la gratitude et l’appui de notre pays.</P>
<P ALIGN="JUSTIFY">La M&egrave;re Tekla souhaitait en particulier inaugurer le couvent de l’Ordre du Saint-Sauveur de sainte Brigitte pour le cinqui&egrave;me anniversaire de la visite du pape. Comme toute activit&eacute; noble et non-contrer&eacute;volutionnaire ayant trait &agrave; notre pays, celle-ci fut l’objet d’une certaine opposition &agrave; l’&eacute;tranger, mais re&ccedil;ut aussi le soutien de nombreuses institutions religieuses, en particulier des personnalit&eacute;s de l’Eglise mexicaine qui l’ont promu, et l’encouragement du Vatican qui appr&eacute;cie beaucoup l’œuvre de cet ordre que la m&egrave;re Tekla dirige avec succ&egrave;s depuis plus de vingt ans. </P>
<P ALIGN="JUSTIFY">L’institution religieuse a apport&eacute; d’importantes sommes &agrave; ce projet. Cuba, de son c&ocirc;t&eacute;, profitant des plans de restauration de la Vieille-Havane qui jouissent aujourd’hui d’une reconnaissance mondiale, a fourni les locaux et a apport&eacute; une aide de type constructif &agrave; la r&eacute;alisation de cette oeuvre.</P>
<P ALIGN="JUSTIFY">Nous inaugurons donc ici, aujourd’hui, non une &eacute;cole, une polyclinique, une usine, un h&ocirc;tel ou l’un des milliers d’ouvrages sociales et &eacute;conomiques d&eacute;j&agrave; r&eacute;alis&eacute;s par la R&eacute;volution, mais le si&egrave;ge d’une noble, symbolique et prestigieuse institution religieuse.</P>
<P ALIGN="JUSTIFY">Je me f&eacute;licite de pouvoir faire plusieurs choses &agrave; cette c&eacute;r&eacute;monie toute simple qui a lieu &agrave; un moment crucial de l’humanit&eacute; : reconna&icirc;tre les efforts humanitaires de m&egrave;res et sœurs de nombreux ordres religieux qui consacrent leur vie au soulagement des souffrances et de la douleur des gens, ce que j’ai reconnu plus d’une fois sinc&egrave;rement.</P>
<P ALIGN="JUSTIFY">Rendre aussi un hommage respectueux &agrave; toutes les Eglises et aux dirigeants religieux qui, partout dans le monde, s’opposent aujourd’hui &agrave; la guerre et luttent pour la paix.</P>
<P ALIGN="JUSTIFY">Souhaiter que ce lieu soit un exemple de l’esprit œcum&eacute;nique. Il n’y a pas lieu de modifier les croyances et les motivations religieuses de milliards de personnes et ce serait d’ailleurs impossible&nbsp;; il faut en revanche, et on le peut, &eacute;liminer les intransigeances et les haines entre les hommes et les peuples. Qui refuse cette possibilit&eacute; nie la propre condition humaine.</P>
<P ALIGN="JUSTIFY">Dire mon respect de l’effort inlassable en faveur de l&nbsp;a paix – s&ucirc;rement accept&eacute; par de nombreux croyants d’autres religions – que le pape Jean-Paul II consent, malgr&eacute; ses probl&egrave;mes de sant&eacute;, pour &eacute;viter une guerre au Moyen-Orient dont les cons&eacute;quences humaines, politiques et &eacute;conomiques risquent d’&ecirc;tre d&eacute;sastreuses pour le monde.</P>
<P ALIGN="JUSTIFY">Exprimer tr&egrave;s particuli&egrave;rement ma profonde gratitude &agrave; la M&egrave;re Tekla et aux amis de l’Eglise mexicaine qui ont demand&eacute; et obtenu la pr&eacute;sence &agrave; Cuba de son ordre prestigieux, de sorte que nous pouvons inaugurer aujourd’hui ce beau symbole de fraternit&eacute; et de paix.</P>
<P ALIGN="JUSTIFY">Un monde de paix et de justice est possible. Nous nous effor&ccedil;ons de le d&eacute;montrer aujourd’hui.</P>
<P ALIGN="JUSTIFY">Je vous remercie.</P></FONT></BODY>
</HTML>
