<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Nous nous sommes réunis ici pour débattre respectueusement et écouter des points de vue différents</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la cl&ocirc;ture des Cinqui&egrave;mes Rencontres sur la mondialisation et les probl&egrave;mes du d&eacute;veloppement, au palais des Congr&egrave;s (La Havane), le 14 f&eacute;vrier 2003</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous nous sommes r&eacute;unis ici pour d&eacute;battre respectueusement et &eacute;couter des points de vue diff&eacute;rents. Nous avons eu l’honneur de pouvoir compter sur la pr&eacute;sence de penseurs &eacute;minents et lucide, ainsi que de repr&eacute;sentants d’organismes internationaux qui ont eu l’amabilit&eacute; de r&eacute;pondre &agrave; l’invitation qui leur avait &eacute;t&eacute; faite, tout en sachant que la plupart de ceux qui assistent &agrave; cette conf&eacute;rence ont des opinions qui divergent des politiques que suivent leurs institutions. L’hospitalit&eacute; et le respect envers ceux qui soutiennent des crit&egrave;res diff&eacute;rents sont devenus une tradition de cette conf&eacute;rence. A quoi serviraient nos analyses si les id&eacute;es n’entraient pas en confrontation avec d’autres absolument oppos&eacute;es, mais soutenues avec courage par ceux qui d&eacute;fendent une autre conception du monde&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Nous qui ne sommes pas des acad&eacute;miciens sp&eacute;cialis&eacute;s, nous avons eu besoin aussi de faire preuve d’un certain courage&nbsp;; m&ecirc;me si nous t&acirc;chons de rester le mieux inform&eacute; de ce qu’il se passe dans le monde, le temps manque parfois terriblement pour satisfaire notre soif de conna&icirc;tre le nombre croissant de faits et d’opinions relatifs au proc&egrave;s historique singulier que nous sommes en train de vivre et pour tenter de deviner l’avenir incertain qui nous attend.</P>
<P ALIGN="JUSTIFY">&#9;Nous  ne pouvons pas nous plaindre. Il nous est &eacute;chu le privil&egrave;ge de vivre ce que j’ose qualifier d’&eacute;poque la plus extraordinaire et la plus d&eacute;cisive que l’esp&egrave;ce humaine ait connue &agrave; ce jour. De m&ecirc;me que le professeur nord-am&eacute;ricain Edmund Phelps, de l’universit&eacute; de Columbia, r&eacute;pondait quand quelqu’un abordait une question qui s’&eacute;cartait du th&egrave;me &eacute;conomique qu’il exposait&nbsp;: «&nbsp;L&agrave; n’est pas ma question&nbsp;», de m&ecirc;me je dois me h&acirc;ter de dire que l’&eacute;conomie n’est pas aujourd’hui ma question. Ma question est politique, bien qu’il n’y ait pas d’&eacute;conomie sans politique, ni de politique sans &eacute;conomie.</P>
<P ALIGN="JUSTIFY">&#9;Tout ce qui a exist&eacute; &agrave; ce jour ou existe a &eacute;t&eacute; impos&eacute; &agrave; l’humanit&eacute;. Depuis les lois naturelles qui l’ont fait &eacute;voluer vers la cat&eacute;gorie d’&ecirc;tres pensants jusqu’&agrave; l’origine ethnique et la couleur de la peau&nbsp;; depuis la condition de groupes errant dans les for&ecirc;ts tout en cueillant des fruits et des racines, chassant ou p&ecirc;chant, jusqu’aux soci&eacute;t&eacute;s capitalistes de consommation par lesquelles quelques nations riches mettent la Terre &agrave; sac.</P>
<P ALIGN="JUSTIFY">&#9;Le capitalisme d&eacute;velopp&eacute; et l’imp&eacute;rialisme moderne, la mondialisation n&eacute;o-lib&eacute;rale ont &eacute;t&eacute; impos&eacute;s au monde en tant que syst&egrave;mes d’exploitation globale, de m&ecirc;me que le manque de justice &eacute;l&eacute;mentaire que des penseurs et des philosophes ont r&eacute;clam&eacute;e pendant des si&egrave;cles et qui est encore tr&egrave;s loin de r&eacute;gner sur la Terre. M&ecirc;me ceux qui lib&eacute;r&egrave;rent en 1776 les Treize Colonies d’Am&eacute;rique du Nord en proclamant comme «&nbsp;des v&eacute;rit&eacute;s &eacute;videntes&nbsp;» que tous les homme naissaient &eacute;gaux et que leur Cr&eacute;ateur leur donnait &agrave; tous des droits inali&eacute;nables tels la vie, la libert&eacute; et le bonheur, furent incapables d’affranchir leurs esclaves, si bien que la monstrueuse institution s’est prolong&eacute;e pendant encore presque un si&egrave;cle jusqu’&agrave; ce que, anachronique et insoutenable, une guerre cruelle lui substitua des formes plus subtiles et plus «&nbsp;modernes&nbsp;», quoique non moins cruelles, d’exploitation et de discrimination raciale. De m&ecirc;me, ceux qui arbor&egrave;rent la devise&nbsp;: «&nbsp;Libert&eacute;, &eacute;galit&eacute;, fraternit&eacute;&nbsp;» lors de la R&eacute;volution fran&ccedil;aise en 1789 ne furent pas capables de donner la libert&eacute; &agrave; leurs esclaves en Ha&iuml;ti et l’ind&eacute;pendance &agrave; cette riche colonie d’outre-mer. Bien au contraire, ls d&eacute;p&ecirc;ch&egrave;rent trente mille soldats pour les r&eacute;primer dans une vaine tentative de les soumettre de nouveau. Au-del&agrave; des vœux pieux ou des intentions des hommes des Lumi&egrave;res, s’ouvrit au contraire une &egrave;re coloniale qui, des si&egrave;cles durant, toucha l’Afrique, l’Oc&eacute;anie et presque toute l’Asie, dont de grands pays comme l’Indon&eacute;sie, l’Inde et la Chine.</P>
<P ALIGN="JUSTIFY">&#9;Les portes du Japon au commerce furent ouvertes &agrave; coups de canon tout comme, de nos jours, m&ecirc;me apr&egrave;s une guerre livr&eacute;e au nom de la d&eacute;mocratie, de l’ind&eacute;pendance et de la libert&eacute; des peuples qui co&ucirc;ta cinquante millions de morts, on continue de forcer les portes &agrave; coups de canon pour faire entrer l’OMC et l’Accord multilat&eacute;ral d’investissement, pour contr&ocirc;ler les ressources financi&egrave;res mondiales, pour pouvoir privatiser les entreprises de nations en d&eacute;veloppement, pour monopoliser les brevets et les techniques, pour exiger le paiement de dettes se chiffrant &agrave; des milliards et des milliards de dollars et que ni les cr&eacute;anciers ne peuvent recouvrer ni les d&eacute;biteurs &eacute;ponger, parce que ces d&eacute;biteurs sont toujours plus pauvres, plus affam&eacute;s, plus &eacute;loign&eacute;s des niveaux de vie atteints par les habitants de ce qui furent leurs m&eacute;tropoles des si&egrave;cles durant, qui vendirent leurs enfants comme esclaves ou les exploit&egrave;rent jusqu’&agrave; la mort, comme on le fit avec les indig&egrave;nes de ce continent-ci.</P>
<P ALIGN="JUSTIFY">&#9;On ne saurait affirmer que la seconde moiti&eacute; du XX<SUP>e</SUP> ait &eacute;t&eacute; t&eacute;moin d’un nouveau partage du monde, comme cela se passa &agrave; la fin du XIX<SUP>e</SUP> si&egrave;cle et au d&eacute;but du XX<SUP>e</SUP>. Le monde d’aujourd’hui n’est plus «&nbsp;r&eacute;partissable&nbsp;», il est la possession presque exclusive du pays qui, au terme de cette histoire hasardeuse, &eacute;merge comme la seule superpuissance et le plus puissant empire qui ait jamais exist&eacute;. Il suffit de constater combien presque toutes les capitales du monde tremblent devant la derni&egrave;re phrase ou la derni&egrave;re d&eacute;claration prononc&eacute;e ou sur le point d’&ecirc;tre prononc&eacute;e &agrave; Washington. Si tant est qu’on ait eu l’illusion un jour que l’Organisation des Nations Unies existait, cette derni&egrave;re a pratiquement &eacute;t&eacute; dissoute par mandat imp&eacute;rial apr&egrave;s le fatidique 11 septembre, voil&agrave; &agrave; peine dix-sept mois, tandis que le plus f&eacute;roce unilat&eacute;ralisme prenait sa place.</P>
<P ALIGN="JUSTIFY">&#9;Ecoutant ces jours-ci nos distingu&eacute;s intervenants et invit&eacute;s avancer des arguments pointus au sujet de th&egrave;mes comme la crise &eacute;conomique mondiale, notamment en Am&eacute;rique latine, la ZLEA, les obstacles au d&eacute;veloppement des pays pauvres dans le monde actuel, le r&ocirc;le des politiques sociales et les faits r&eacute;els, bien souvent par le menu, les causes de tant et tant de trag&eacute;dies&nbsp;; &eacute;coutant dire que le PIB avait augment&eacute; ou diminu&eacute;, que la croissance soutenue avait eu lieu pour s’arr&ecirc;ter ensuite, que l’accroissement des exportations &eacute;tait la seule mani&egrave;re de juguler le d&eacute;ficit, d’&eacute;quilibrer les balances, de cr&eacute;er des emplois, de diminuer le nombre de pauvres, de promouvoir le d&eacute;veloppement, de tenir les obligations&nbsp;; ou, parfois encore, que les privatisations pouvaient &ecirc;tre tr&egrave;s utiles, engendrer la confiance, attirer les investissements &agrave; tout prix, favoriser la comp&eacute;titivit&eacute;, etc., etc,. je ne pouvais manquer d’admirer la persistance avec laquelle on nous recommande depuis un demi-si&egrave;cle la formule pour sortir du sous-d&eacute;veloppement et de la pauvret&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;J’ai dit auparavant que toute opinion &eacute;tait respectable. Tout autant, somme toute, que les nombreuses interrogations et questions qui assaillent nos esprits. En quel monde idyllique vivons-nous donc&nbsp;? O&ugrave; sont les conditions d’&eacute;galit&eacute; minimes qui rendent possibles les solutions au d&eacute;veloppement des pays du tiers monde qu’on nous enseigne dans les &eacute;coles d’&eacute;conomie&nbsp;? Peut-on vraiment parler de libre concurrence, de m&ecirc;me disponibilit&eacute; de ressources, de libre acc&egrave;s aux technologies pertinentes, alors que celles-ci sont monopolis&eacute;es par ceux qui poss&egrave;dent non seulement les fruits de leurs talents mais aussi ceux d’autrui, enlev&eacute;s aux pays moins d&eacute;velopp&eacute;s, sans payer pour autant le moindre centime &agrave; ceux qui les ont form&eacute;s aux prix de leurs maigres ressources&nbsp;? Aux mains et sous le contr&ocirc;le de qui se trouvent les institutions financi&egrave;res internationales et les gros exc&eacute;dents de fonds&nbsp;? Qui poss&egrave;de les grosses banques&nbsp;? O&ugrave;, comment et qui blanchit et d&eacute;pose les &eacute;normes sommes d&eacute;coulant des sp&eacute;culations financi&egrave;res, des &eacute;vasions d’imp&ocirc;ts, du trafic de drogue &agrave; grande &eacute;chelle et des fruits des grandes malversations&nbsp;? O&ugrave; se trouvent les fonds de Mobutu et d’autres dizaines de grands pilleurs des deniers publics qui, sous les yeux complaisants de leurs tuteurs occidentaux, ont brad&eacute; les ressources et les souverainet&eacute;s de leurs pays au capital &eacute;tranger&nbsp;? O&ugrave; se trouvent, et comment sont-ils arriv&eacute;s l&agrave;, les centaines de milliards de dollars &eacute;chapp&eacute;s de l’ancienne URSS et de Russie apr&egrave;s que les conseillers, techniciens, sp&eacute;cialistes et id&eacute;ologues d’Europe et des Etats-Unis les ont conduites sur la voie brillante et bienheureuse du capitalisme dans lequel une meute de charognards sortis de partout s’est empar&eacute;e d’une grande partie des ressources naturelles et &eacute;conomiques du pays&nbsp;?  Qui, du point de vue morale, rendra compte du fait que sa population est en train de diminuer et que ses indices de sant&eacute; – dont les mortalit&eacute;s infantile et maternelle – aient empir&eacute;, et que de nombreux citoyens, parmi eux des gens &acirc;g&eacute;s qui ont lutt&eacute; contre le fascisme, ont faim et vivent dans l’indigence, aux c&ocirc;t&eacute;s de millions d’autres personnes&nbsp;? Qui d&eacute;truit les cultures nationales d’autres peuples gr&acirc;ce au monopole des m&eacute;dias et s&egrave;ment le poison de la consommation sur tous les recoins de la Terre&nbsp;? Comment juger le fait que les d&eacute;penses de publicit&eacute; commerciale se montent chaque ann&eacute;e &agrave; un billion de dollars, une somme qui permettrait de r&eacute;gler les principaux probl&egrave;mes d’&eacute;ducation, de sant&eacute;, de carence d’eau potable et de logement, de ch&ocirc;mage, de faim et de d&eacute;nutrition qui frappent des milliards de personnes dans le monde&nbsp;? S’agit-il d’un simple probl&egrave;me &eacute;conomique&nbsp;? Ne serait-il pas plut&ocirc;t politique et &eacute;thique&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;La mondialisation n&eacute;o-lib&eacute;rale constitue la recolonisation la plus &eacute;hont&eacute;e du tiers monde. La Zone de libre-&eacute;change des Am&eacute;riques (ZLEA) est, comme on l’a r&eacute;it&eacute;r&eacute; ici, l’annexion de l’Am&eacute;rique latine aux Etats-Unis&nbsp;; une union b&acirc;tarde entre des parties in&eacute;gales, dans le cadre de laquelle le plus puissant engloutira les plus faibles, et m&ecirc;me le Canada, le Mexique et le Br&eacute;sil&nbsp;; un accord immoral pour faciliter le passage des capitaux et des marchandises, et la mort des «&nbsp;barbares&nbsp;» qui tentent de franchir les limites de l’Empire &agrave; travers l’abattoir que repr&eacute;sente la fronti&egrave;re entre le Mexique et les Etats-Unis, des «&nbsp;barbares&nbsp;», soit dit en passant, pour lesquels il n’existe pas de Loi d’ajustement qui  leur conc&eacute;derait automatiquement le permis de r&eacute;sidence et de travail – quelles que soient les crimes et d&eacute;lits qu’ils auraient commis– et ce parce que cette Loi a &eacute;t&eacute; peaufin&eacute;e uniquement pour d&eacute;stabiliser Cuba et la punir des changements r&eacute;volutionnaires op&eacute;r&eacute;s dans notre patrie.</P>
<P ALIGN="JUSTIFY">&#9;Je dois dire fermement et sans atermoiement, en tant que r&eacute;volutionnaire et militant qui croit vraiment qu’un monde meilleur est possible, que la privatisation des richesses et des ressources naturelles d’un pays en &eacute;change d’investissements &eacute;trangers constitue un grand crime et &eacute;quivaut au bradage bon march&eacute;, quasi gratuit, des moyens de vie des peuples du tiers monde et les conduit &agrave; une nouvelle forme de recolonisation plus commode et plus &eacute;go&iuml;ste dans le cadre de laquelle les d&eacute;penses d’ordre public et d’autres essentielles, assum&eacute;es autrefois par les m&eacute;tropoles, seront &agrave; la charge des autochtones.</P>
<P ALIGN="JUSTIFY">&#9;Dans ses rapports avec l’ext&eacute;rieur, Cuba recourt &agrave; des formes de coop&eacute;ration mutuellement avantageuse et bien calcul&eacute;es qui n’ali&egrave;nent pas sa souverainet&eacute; et ne mettent pas le contr&ocirc;le des richesses et de la vie politique, &eacute;conomique et culturelle du pays &agrave; la merci du capital et du pouvoir &eacute;trangers.</P>
<P ALIGN="JUSTIFY">&#9;Par principe, nous ne faisons cadeau d’absolument rien et, plac&eacute;s devant l’alternative de payer un prix, nous rendons &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar et au peuple ce qui est au peuple. Que nul ne se m&eacute;prenne : nous sommes un pays socialiste et nous le resterons. Et, d&eacute;fiant des obstacles &eacute;normes, nous sommes en train de b&acirc;tir une soci&eacute;t&eacute; nouvelle et plus humaine, forts de plus d’exp&eacute;rience, de plus d’enthousiasme, de plus de vigueur et plus de r&ecirc;ves que jamais. Le dollar circule dans notre pays, et l’euro commence &agrave; le faire aussi, &agrave; quoi pourraient s’ajouter d’autres monnaies pour faciliter le tourisme, mais circulent aussi, et fondamentalement, le peso cubain et le peso cubain convertible. La situation mon&eacute;taire est sous contr&ocirc;le. La valeur de notre monnaie nationale est rest&eacute;e stable durant toute l’ann&eacute;e 2002, quelque chose d’inou&iuml; pour d’autres pays, et nous ne connaissons pas la fuite de devises.</P>
<P ALIGN="JUSTIFY">&#9;L’un des immenses maux qui frappent ce sous-continent est – on ne le sait que trop – la gigantesque dette ext&eacute;rieure dont le paiement du principal et des int&eacute;r&ecirc;ts ponctionne parfois jusqu’&agrave; la moiti&eacute; des budgets nationaux, au d&eacute;triment de services vitaux pour tout pays comme la sant&eacute;, l’&eacute;ducation et la s&eacute;curit&eacute; sociale.</P>
<P ALIGN="JUSTIFY">&#9;Les int&eacute;r&ecirc;ts &eacute;normes que les  gouvernements sont contraints de payer pour des d&eacute;p&ocirc;ts bancaires, et ce tout juste pour se d&eacute;fendre &agrave; grand-peine des assauts sp&eacute;culatifs et de la fuite des capitaux, interdisent absolument &agrave; tout pays de se d&eacute;velopper avec ses propres fonds.</P>
<P ALIGN="JUSTIFY">&#9;La libre conversion de l’argent, impos&eacute;e par le nouvel ordre &eacute;conomique, constitue un instrument meurtrier pour les faibles &eacute;conomies des pays qui aspirent &agrave; se d&eacute;velopper. Il y a beau temps que l’argent a cess&eacute; d’&ecirc;tre, comme il l’&eacute;tait par le pass&eacute;, une valeur en soi qu’on th&eacute;saurisait dans un bas de laine ou qu’on enterrait dans son jardin &agrave; l’instar des pi&egrave;ces d’or et d’argent.</P>
<P ALIGN="JUSTIFY">&#9;A Bretton Woods – tous les &eacute;conomistes le savent – les Etats-Unis, qui d&eacute;tenaient alors 80 p. 100 des r&eacute;serves d’or du monde, re&ccedil;urent le privil&egrave;ge de devenir l’&eacute;metteur de la monnaie de r&eacute;serve mondiale. &Agrave; l’&eacute;poque, ils avaient pris l’engagement de convertir en or la valeur de chaque papier-monnaie imprim&eacute;, et ce en garantissant la stabilit&eacute; des cours de l’or par un proc&eacute;d&eacute; simple&nbsp;: le gouvernement en question achetait ou vendait ce m&eacute;tal  dans des quantit&eacute;s suffisantes en cas d’exc&eacute;dent ou de d&eacute;ficit sur le march&eacute;. Cette formule dura jusqu’en 1971 o&ugrave; un pr&eacute;sident de ce pays, Richard Nixon, apr&egrave;s avoir engag&eacute; de colossales d&eacute;penses militaires et men&eacute; une guerre sans lev&eacute;e d’imp&ocirc;ts, d&eacute;cida unilat&eacute;ralement de suspendre la conversion en or du papier-monnaie nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">&#9;Personne n’aurait pu imaginer quelle sp&eacute;culation colossale allait se d&eacute;clencher ensuite du fait de la vente et l’achat de monnaies, au point que les transactions se chiffrent aujourd’hui &agrave; plus d’un billion de dollars par jour&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Mais, compte tenu de la cr&eacute;dibilit&eacute; acquise, de la coutume de l’utiliser comme instrument de change accept&eacute; par tous, du pouvoir &eacute;conomique &eacute;norme du pays &eacute;metteur et de l’absence d’autres instruments, le dollar continua de jouer son r&ocirc;le.</P>
<P ALIGN="JUSTIFY">&#9;Les pays latino-am&eacute;ricains et d’autres du tiers monde ne jouissaient ni ne pouvaient jouir de ce privil&egrave;ge. Nos monnaies sont de simples papiers sur le march&eacute; international. Leur valeur se borne &agrave; la quantit&eacute; de r&eacute;serves dont nous disposons en monnaie &eacute;trang&egrave;re, fondamentalement en dollars. Aucune monnaie nationale des pays latino-am&eacute;ricains et carib&eacute;ens n’est stable ni ne peut l’&ecirc;tre. Sa valeur r&eacute;elle peut &ecirc;tre aujourd’hui 100, et chuter en quelques mois, semaines ou jours, en d&eacute;pendance de facteurs internes ou externes, &agrave; 50, 40 ou 10 p. 100.  La tentative idyllique, utopique et folklorique de l’Argentine de maintenir la parit&eacute; entre le dollar et le peso a abouti, en bonne logique, au d&eacute;sastre&nbsp;; il en a &eacute;t&eacute; de m&ecirc;me entre le r&eacute;al et le dollar. Des pays comme l’Equateur ont fini par saborder leur monnaie et adopter le dollar comme seule monnaie &agrave; circulation interne.</P>
<P ALIGN="JUSTIFY">&#9;Au Mexique, en r&egrave;gle g&eacute;n&eacute;rale, le changement de gouvernement tous les six ans provoquait une forte d&eacute;valuation de la monnaie qui en r&eacute;duisait consid&eacute;rablement la valeur. Le Br&eacute;sil, &agrave; la suite de la derni&egrave;re attaque sp&eacute;culative et de la crise de 1998, a perdu en &agrave; peine huit semaine les presque quarante milliards de dollars qu’il avait obtenus de la privatisation de nombre de ses meilleures entreprises de production et services.</P>
<P ALIGN="JUSTIFY">&#9;La fuite des capitaux est l’une des pires formes de saign&eacute;e &eacute;conomique que souffrent les pays latino-am&eacute;ricains depuis les derni&egrave;res d&eacute;cennies. Il ne s’agit pas de rapatriement de b&eacute;n&eacute;fices de la part d’investisseurs &eacute;trangers&nbsp;; il ne s’agit pas du pillage d&eacute;coulant du paiement d’une dette ext&eacute;rieure contract&eacute;e bien souvent par des gouvernements tyranniques et corrompus qui ont gaspill&eacute; et malvers&eacute; les fonds re&ccedil;ues, ou contract&eacute;e pour assumer des responsabilit&eacute;s d&eacute;coulant de dettes priv&eacute;es et parfois de vols ou de n&eacute;goces troubles de la banque priv&eacute;e&nbsp;; il ne s’agit non plus des pertes croissantes caus&eacute;es par le ph&eacute;nom&egrave;ne connu comme &eacute;change in&eacute;gal&nbsp;: non, il s’agit de fonds cr&eacute;&eacute;s dans le pays m&ecirc;me, de la plus-value arrach&eacute;e &agrave; des ouvriers mal pay&eacute;s, ou d’&eacute;pargnes tout &agrave; fait honn&ecirc;tes de travailleurs intellectuels et professionnels, ou de gains de petits industriels, commerces et services.</P>
<P ALIGN="JUSTIFY">&#9;Le joug qui &eacute;trangle les pays latino-am&eacute;ricains et les ligote &agrave; la fuite des capitaux, c’est l’achat libre, sans restriction ni condition aucune, de devises convertibles avec de la monnaie nationale, une formule impos&eacute;e comme un principe n&eacute;o-lib&eacute;ral sacro-saint par les institutions financi&egrave;res internationales. On estime que ces fuites se sont chiffr&eacute;es, dans certains pays comme le Venezuela, &agrave; environ deux cent cinquante milliards de dollars sur une p&eacute;riode de plus de quarante ans. Ajoutez &agrave; cela les fonds nationaux qui se sont &eacute;chapp&eacute;s d’Argentine, du Br&eacute;sil, du Mexique et du reste de l’Am&eacute;rique latine&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Gloire au vaillant peuple v&eacute;n&eacute;zu&eacute;lien et &agrave; son courageux leader qui viennent d’&eacute;tablir le contr&ocirc;le des changes par lequel ils mettent leur pays &agrave; l’&eacute;cart de la trag&eacute;die que j’ai mentionn&eacute;e&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Je me rappelle qu’au triomphe de la R&eacute;volution cubaine, en 1959, l’ensemble de la dette de l’Am&eacute;rique latine ne se montait qu’&agrave; cinq milliards de dollars. Le sous-continent ne comptait que 214&nbsp;400&nbsp;000 habitants. La population est pass&eacute;e aujourd’hui &agrave; 543&nbsp;400&nbsp;000 habitants – dont 224 millions de pauvres et plus de 50 millions d’analphab&egrave;tes – et la dette se chiffre &agrave; non moins de 800 milliards en 2003.</P>
<P ALIGN="JUSTIFY">&#9;Comment explique-t-on que cette r&eacute;gion du continent n’ait pas atteint dans l’apr&egrave;s-guerre un d&eacute;veloppement similaire &agrave; celui du Canada, de la Nouvelle-Z&eacute;lande ou de l’Australie, qui furent des colonies europ&eacute;ennes jadis moins riches et moins d&eacute;velopp&eacute;es que nous&nbsp;? Cela ne se doit-il pas par hasard, en partie, au douteux privil&egrave;ge d’&ecirc;tre l’arri&egrave;re-cour des Etats-Unis&nbsp;? Ou serait-ce alors que nous sommes un ensemble m&eacute;prisable de Blancs, de Noirs, d’Indiens et de M&eacute;tis, et donc le d&eacute;ni de ce que les &eacute;tudes sur le g&eacute;nome humain et les recherches scientifiques ont prouv&eacute;&nbsp;: qu’il n’y a pas de diff&eacute;rences de capacit&eacute; intellectuelle entre les diff&eacute;rentes ethnies qui composent l’esp&egrave;ce humaine&nbsp;? O&ugrave; est la faute&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;J’ai commenc&eacute; par dire que tout ce qui a exist&eacute; et existe a &eacute;t&eacute; impos&eacute; &agrave; l’humanit&eacute;. Je suis tout &agrave; fait d’accord avec Karl Marx, qui a affirm&eacute; que quand le syst&egrave;me de production et de distribution capitaliste n’existera pas, et que dispara&icirc;tra par cons&eacute;quent l’exploitation de l’homme par l’homme, la soci&eacute;t&eacute; humaine sera sortie de la pr&eacute;histoire. Il fondait son raisonnement sur le d&eacute;veloppement dialectique de l’histoire de notre esp&egrave;ce.</P>
<P ALIGN="JUSTIFY">&#9;Cette pens&eacute;e peut para&icirc;tre &agrave; beaucoup trop simple et trop distante. Marx a &eacute;tudi&eacute; le capitalisme &agrave; sa premi&egrave;re &eacute;tape, en co&iuml;ncidence avec la naissance de la classe ouvri&egrave;re appel&eacute;e &agrave; transformer cette soci&eacute;t&eacute; qui est devenue forc&eacute;ment exploiteuse et impitoyable, pour c&eacute;der la place &agrave; une nouvelle &eacute;poque et &agrave; un monde juste. Quand il d&eacute;fendait ces vues, le monde ne connaissait m&ecirc;me pas l’&eacute;lectricit&eacute;, le t&eacute;l&eacute;phone, les moteurs &agrave; combustion interne, les navires modernes rapides et gros porteurs, la chimie moderne, les produits synth&eacute;tiques, les avions qui traversent l’Atlantique avec des centaines de passagers en quelques heures, la radio, la t&eacute;l&eacute;vision, les ordinateurs. Il a &eacute;chapp&eacute; &agrave; l’horreur de voir de quelle fa&ccedil;on irresponsable l’homme a utilis&eacute; la technique moderne pour d&eacute;truire les for&ecirc;ts, &eacute;roder la terre, d&eacute;sertifier des centaines de millions d’hectares de sol fertile, surexploiter et polluer les mers, liquider des esp&egrave;ces v&eacute;g&eacute;tales et animales, empoisonner l’eau potable et l’atmosph&egrave;re.</P>
<P ALIGN="JUSTIFY">&#9;Marx, qui a &eacute;labor&eacute; sa th&eacute;orie dans les conditions de l’Angleterre, le pays le plus d&eacute;velopp&eacute; de son &eacute;poque, n’a pas envisag&eacute; la n&eacute;cessit&eacute; d’une alliance entre ouvriers et paysans, n’a pas pu percevoir le probl&egrave;me colossal qui d&eacute;coulerait du monde colonial d’alors, ce que L&eacute;nine, son g&eacute;nial disciple, suivant la ligne de pens&eacute;e dans les circonstances sp&eacute;ciales de l’empire russe, d&eacute;couvrirait et enrichirait ensuite.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; l’&eacute;poque de Marx, qui observait le d&eacute;veloppement acc&eacute;l&eacute;r&eacute; de la r&eacute;volution industrielle anglaise et l’industrialisation d&eacute;butante de l’Allemagne et de la France, personne n’aurait &eacute;t&eacute; en mesure de pr&eacute;voir - &agrave; moins d’&ecirc;tre devin, quelque chose de tr&egrave;s &eacute;loign&eacute; de son caract&egrave;re - le r&ocirc;le que joueraient les Etats-Unis d’Am&eacute;rique &agrave; peine soixante ans apr&egrave;s sa mort.</P>
<P ALIGN="JUSTIFY">&#9;Tandis que Malthus semait le pessimisme, lui encourageait l’espoir.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; l’&eacute;poque, la g&eacute;ographie de la plan&egrave;te et les lois r&eacute;gissant la biosph&egrave;re – terres, for&ecirc;ts, mers et atmosph&egrave;re – &eacute;taient peu connues. On ne savait pas grand-chose de l’espace. La th&eacute;orie de la relativit&eacute; n’existait pas, et on n’avait pas encore &eacute;crit une seule ligne sur la grande explosion, le <I>big bang.</P>
</I><P ALIGN="JUSTIFY">&#9;Marx ne pouvait pas imager que le t&eacute;l&eacute;phone portable permettrait de communiquer d’un bout &agrave; l’autre de la plan&egrave;te &agrave; la vitesse de la lumi&egrave;re, que des billions de dollars sous forme d’actions, de monnaies, d’op&eacute;rations de sauvegarde, de produits de base ne bougeant pas d’un pouce et d’autres titres, passeraient de main en main chaque jour et que la valeur des profits sp&eacute;culatifs d&eacute;passeraient la valeur de la plus-value.</P>
<P ALIGN="JUSTIFY">&#9;Marx croyait par-dessus tout au d&eacute;veloppement des forces productives et aux possibilit&eacute;s infinies de la science et du talent de l’homme. Il concevait un monde vraiment d&eacute;velopp&eacute; comme condition <I>sine qua non</I> de la mise en place d’un syst&egrave;me social capable de produire les biens n&eacute;cessaires &agrave; la pleine satisfaction de besoins mat&eacute;riels et spirituels de la soci&eacute;t&eacute;. Il n’envisageait pas la r&eacute;volution dans un seul pays et il vit si loin qu’il lan&ccedil;a l’id&eacute;e d’un monde mondialis&eacute;, tel que je l’ai toujours envisag&eacute;, fr&egrave;re dans la paix et dans l’acc&egrave;s &agrave; la pl&eacute;nitude des richesses qu’il serait capable de produire. L’id&eacute;e d’un monde divis&eacute; entre pauvres et riches ne pouvait pas lui venir &agrave; l’esprit. «&nbsp;Prol&eacute;taires de tous les pays, unissez-vous&nbsp;!&nbsp;» proclama-t-il, ce qui, dans le monde  r&eacute;el d’aujourd’hui, pourrait s’interpr&eacute;ter comme un appel &agrave; l’union de tous les travailleurs manuels et intellectuels, des paysans et des pauvres de tous les pays en qu&ecirc;te de ce qu’on est convenu d’appeler «&nbsp;un monde meilleur&nbsp;».</P>
<P ALIGN="JUSTIFY">&#9;Pour la premi&egrave;re fois dans l’histoire humaine, notre esp&egrave;ce court le risque r&eacute;el de s’&eacute;teindre. Elle est menac&eacute;e non seulement par la destruction de son milieu de vie, mais encore par de graves risques politiques, des armes toujours plus perfectionn&eacute;es de destruction et d’extermination massives et des doctrines ultras qui pourraient s’appuyer sur des forces mortellement d&eacute;vastatrices.</P>
<P ALIGN="JUSTIFY">&#9;La paix ne vit pas ses meilleurs moments de gloire et d’espoir. Une guerre est sur le point d’&eacute;clater. Il ne s’agirait pas d’un affrontement entre des forces comparables. D’un c&ocirc;t&eacute;, la superpuissance h&eacute;g&eacute;monique avec toute son &eacute;crasante force militaire et technique, soutenu par un alli&eacute; principal, un autre pays nucl&eacute;aire et membre du Conseil de s&eacute;curit&eacute; des Nations Unis. De l’autre, un pays dont le peuple a souffert plus de dix ans de bombardements quotidiens et la perte de centaines de milliers de vies, surtout d’enfants, de faim et de maladies, au terme d’une guerre in&eacute;gale provoqu&eacute;e par son occupation ill&eacute;gale du Kowe&iuml;t qui &eacute;tait un &Eacute;tat ind&eacute;pendant et reconnu par la communaut&eacute; internationale. L’immense majorit&eacute; de l’opinion mondiale refuse unanimement la nouvelle guerre. Elle n’accepte pas en premier lieu la d&eacute;cision unilat&eacute;rale du gouvernement &eacute;tasunien au m&eacute;pris des normes internationales et des facult&eacute;s qui incombent aux Nations Unies et qui sont en soi d&eacute;j&agrave; bien pauvres. Il s’agit d’une guerre inutile, sous des pr&eacute;textes ni cr&eacute;dibles ni prouv&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Totalement affaibli par la guerre qu’il a d&eacute;j&agrave; livr&eacute; en  1991 contre les Etats-Unis, l’Irak – qui, dans son conflit avec l’Iran, avait &eacute;t&eacute; soutenu et arm&eacute; dans une bonne mesure par l’Occident – n’a pas la moindre capacit&eacute; de contrecarrer l’armement offensif et d&eacute;fensif par lequel les Etats-Unis – qui peut annuler tout risque d’utilisation d’une arme nucl&eacute;aire, chimique ou bact&eacute;riologique de la part de l’Irak, si tant est que celui-ci en dispose, ce qui est tr&egrave;s peu probable et serait par ailleurs politiquement absurde et militairement suicidaire. </P>
<P ALIGN="JUSTIFY">&#9;Le vrai danger est que cette guerre se convertirait pour le peuple irakien en une guerre patriotique, et nul ne peut pr&eacute;dire ce que serait sa r&eacute;action et sa r&eacute;sistance, combien de temps durerait le conflit, combien de morts et de destructions il causerait, quelles seraient ses cons&eacute;quences humaines, politiques et &eacute;conomiques pour chacun des adversaires. Le monde serait sans doute soumis &agrave; des risques &eacute;conomiques colossaux au milieu de la profonde crise qu’il traverse aujourd’hui. On ne pourrait calculer ce qui surviendrait dans de telles circonstances aux cours du p&eacute;trole.</P>
<P ALIGN="JUSTIFY">&#9;Le 29 janvier, parlant &agrave; l’occasion du cent cinquanti&egrave;me anniversaire de la naissance de Jos&eacute; Mart&iacute;, j’ai rappel&eacute; et analys&eacute; plusieurs discours prononc&eacute;s par le pr&eacute;sident des Etats-Unis. Je ne citerai maintenant que quelques paragraphes qui parlent d’eux-m&ecirc;mes&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous allons utiliser n’importe quelle arme de guerre n&eacute;cessaire.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«N’importe quelle nation, n’importe o&ugrave;, doit maintenant prendre une d&eacute;cision&nbsp;: soit elle est de notre c&ocirc;t&eacute;, soit elle est du c&ocirc;t&eacute; du terrorisme.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Cette lutte est une lutte de la civilisation.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Les conqu&ecirc;tes de notre temps et l’esp&eacute;rance de tous les temps d&eacute;pendent de nous.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;Et nous savons que Dieu n’est pas neutre.» (20 septembre 2001.)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous devons d&eacute;couvrir des cellules terroristes dans une soixantaine de pays.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;«Nous sommes face &agrave; un conflit entre le bien et le mal.&nbsp;» (Discours devant des &eacute;l&egrave;ves militaires pour le deux centi&egrave;me anniversaire de West Point, le 1<SUP>er</SUP> juin 2001.)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;«Les &Eacute;tats-Unis demanderont au Conseil de S&eacute;curit&eacute; de l’ONU de se r&eacute;unir le 5 f&eacute;vrier pour examiner les d&eacute;fis de l’Irak au monde.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;«Nous aurons de consultations, mais que nul ne se m&eacute;prenne&nbsp;: si Saddam Hussein ne d&eacute;sarme pas totalement, nous dirigerons une coalition pour le d&eacute;sarmer au nom de la s&eacute;curit&eacute; de notre peuple et de la paix dans le monde».</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;«Et s’il nous oblige &agrave; partir en guerre, nous combattrons avec toute la puissance de nos Forces arm&eacute;es.» (D&eacute;claration devant le Congr&egrave;s, le 28 janvier 2003.)</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">&#9;Bien que le pr&eacute;sident Bush soit convaincu que Dieu n’est pas neutre, toujours est-il que le pape Jean-Paul II et presque tous les chefs religieux du monde sont contre cette guerre. Qui interpr&egrave;te les desseins du Seigneur&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;On discutait ici voil&agrave; deux jours quel serait l’avenir de l’humanit&eacute;. D’aucuns se demandaient ce qui viendrait apr&egrave;s la mondialisation, si l’ordre &eacute;conomique mondial en place serait long ou bref, combien de temps durerait le nouveau syst&egrave;me imp&eacute;rial. Je tenterai &agrave; mes risques et mes p&eacute;rils de donner une r&eacute;ponse &agrave; ces questions, sur lesquelles j’ai r&eacute;fl&eacute;chi plus d’une fois.</P>
<P ALIGN="JUSTIFY">&#9;Je pars de convictions intimes auxquelles je crois fermement. Les hommes ne font pas l’Histoire. Les facteurs subjectifs peuvent pr&eacute;cipiter ou retarder les grands &eacute;v&eacute;nements, m&ecirc;me pour des p&eacute;riodes relativement longues, mais ils ne sont pas d&eacute;terminants ni ne peuvent emp&ecirc;cher le d&eacute;nouement. Des accidents d’une grande importance d’origine humaine ou naturelle, une guerre nucl&eacute;aire, la destruction acc&eacute;l&eacute;r&eacute;e de l’environnement et le changement relativement brusque du climat, peuvent modifier tous les calculs ou pronostics que font les plus illustres talents de notre esp&egrave;ce.  Les deux choses pourraient &ecirc;tre &eacute;vit&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Ce sont les facteurs objectifs d&eacute;coulant du d&eacute;veloppement m&ecirc;me de la soci&eacute;t&eacute; humaine qui d&eacute;terminent les cours des &eacute;v&eacute;nements.</P>
<P ALIGN="JUSTIFY">&#9;L’&eacute;conomie n’est pas une science naturelle, elle n’est ni peut &ecirc;tre exacte. C’est une science sociale. Des concepts et des id&eacute;es, des tendances et des lois apparus &agrave; une &eacute;poque dans un syst&egrave;me &eacute;conomique et social donn&eacute; tendent &agrave; perdurer dans le temps, m&ecirc;me quand ces syst&egrave;mes sont &eacute;puis&eacute;s ou ont disparu, ce qui perturbe bien souvent l’interpr&eacute;tation la plus correcte des &eacute;v&eacute;nements. La preuve, l’&eacute;norme diversit&eacute; d’opinions et de th&eacute;ories qu’on &eacute;coute dans les rencontres ou r&eacute;unions de sciences sociales. Ainsi que les &eacute;normes erreurs commises dans tout processus r&eacute;volutionnaire.</P>
<P ALIGN="JUSTIFY">&#9;De la politique, il me semblerait mieux de dire que c’est un m&eacute;lange de science et d’art, quoique de plus d’art que de science.</P>
<P ALIGN="JUSTIFY">&#9;On ne saurait oublier que, dans un cas comme dans l’autre, la responsabilit&eacute; de la t&acirc;che incombe aux &ecirc;tres humains, et que ceux-ci sont aussi vari&eacute;s et variables qu’ils ont de particules dans les combinaisons de leur carte g&eacute;n&eacute;tique. </P>
<P ALIGN="JUSTIFY">&#9;On peut tirer de l’histoire une le&ccedil;on sur laquelle j’accoutume d’insister&nbsp;: ce n’est que des grandes crises qu’ont surgi les grandes solutions. M’est avis qu’il y a bien peu d’exceptions &agrave; cette r&egrave;gle.</P>
<P ALIGN="JUSTIFY">&#9;Or, nous nous trouvons aujourd’hui devant une grande crise g&eacute;n&eacute;ralis&eacute;e tant &eacute;conomique que politique. Peut-&ecirc;tre la premi&egrave;re de caract&egrave;re vraiment global.</P>
<P ALIGN="JUSTIFY">&#9;L’ordre &eacute;conomique en place n’est ni soutenable ni supportable. Il n’y a pas de solution possible sans de grands, de profonds changements. Il n’est pas n&eacute;cessaire d’aligner des chiffres – redits ici et ailleurs - pour comprendre la r&eacute;alit&eacute;. Les exemples de crises locales, r&eacute;gionales et continentales qui se r&eacute;p&egrave;tent avec une fr&eacute;quence croissante le prouvent. Ni pays riches ni pays pauvres n’y &eacute;chappent. De nombreux partis ont sombr&eacute; dans le plus grand discr&eacute;dit. Les peuples deviennent de plus en plus ingouvernables. Les organismes financiers internationaux et des institutions connexes comme l’OMC, ou des groupes de super-riches comme le G-7, ne trouvent m&ecirc;me plus o&ugrave; se r&eacute;unir. Les organisations et les mouvements sociaux touch&eacute;s ou sensibilis&eacute;s par la trag&eacute;die que vit le monde se multiplient partout. Les techniques modernes ont permis de transmettre des messages sans l’aide des moyens de communication traditionnels.</P>
<P ALIGN="JUSTIFY">&#9;Malgr&eacute; les huit cent millions d’analphab&egrave;tes encore existants, des milliards de personnes ont d’une fa&ccedil;on ou d’une autre acc&egrave;s &agrave; des informations d&eacute;termin&eacute;es et souffrent tous les jours les calamit&eacute;s du ch&ocirc;mage, de la pauvret&eacute;, de la carence de terres, de l’insalubrit&eacute;, de l’ins&eacute;curit&eacute;, du manque d’&eacute;coles, de logements, de conditions d’hygi&egrave;ne minimales, d’estime de soi et de reconnaissance sociale. Jusqu’&agrave; la publicit&eacute; commerciale poussant &agrave; la consommation exacerbe la conscience de leurs propres carences et de leurs d&eacute;sespoirs.</P>
<P ALIGN="JUSTIFY">&#9;Pas moyen de continuer de les berner syst&eacute;matiquement, impossible de les tuer tous&nbsp;; les habitants de la plan&egrave;te sont d&eacute;j&agrave; plus de 6&nbsp;220&nbsp;000&nbsp;000, quadruplant en un seul si&egrave;cle. &Agrave; l’arm&eacute;e des m&eacute;content du tiers monde, se joignent des millions de travailleurs instruits, et des hommes et des femmes des professions lib&eacute;rales et des couches moyennes des pays d&eacute;velopp&eacute;s, toujours plus inquiets de leur propre destin et de celui de leurs enfants, quand ils voient s’envenimer l’air, les eaux, les sols, les plantes, et dispara&icirc;tre tout ce qu’il y a d’agr&eacute;able dans ce qui nous entoure, par suite de l’irresponsabilit&eacute; et de l’anarchie dont sont us&eacute;es les ressources naturelles. L’existence des citoyens partout devient chaque fois plus une lutte pour la survie.</P>
<P ALIGN="JUSTIFY">&#9;Que l’humanit&eacute; n’ait pas d’autre choix que changer de cap ne fait pas de doute. Comment changera-t-elle&nbsp;? Quelles nouvelles formes de vie politique, &eacute;conomique et sociale adoptera-t-elle&nbsp;? Voil&agrave; la question &agrave; laquelle il est le plus malais&eacute; de r&eacute;pondre, ce qui me conduit &agrave; la derni&egrave;re id&eacute;e que je souhaite exposer.</P>
<P ALIGN="JUSTIFY">&#9;Et l&agrave;, le facteur subjectif devra jouer son r&ocirc;le le plus important, d’o&ugrave; la n&eacute;cessit&eacute; d’&ecirc;tre inform&eacute; et incit&eacute; &agrave; penser. Transmettre des informations, stimuler des d&eacute;bats, conscientiser, telle sera la t&acirc;che des plus avanc&eacute;s. Le Forum social mondial de Porto Alegre constitue un exemple encourageant de nouvelles m&eacute;thodes de lutte. Les cent mille personnes qui se sont r&eacute;unies l&agrave; pour r&eacute;fl&eacute;chir et d&eacute;battre ont donn&eacute; une image des forces &eacute;mergentes qui impulsent les changements dont le monde a objectivement besoin.</P>
<P ALIGN="JUSTIFY">&#9;A Cuba, cette lutte, nous l’appelons Bataille d’id&eacute;es. Nous y sommes profond&eacute;ment engag&eacute;s depuis trois ans et deux mois. Plus de cent programmes sociaux en sont n&eacute;s, la plupart consacr&eacute;s &agrave; l’&eacute;ducation, &agrave; la culture g&eacute;n&eacute;rale et artistique, &agrave; la massification des connaissances, &agrave; la r&eacute;volution des syst&egrave;mes d’enseignement scolaire, &agrave; la divulgation de concepts concernant les th&egrave;mes politiques et &eacute;conomiques les plus vari&eacute;s, au travail social, &agrave; la multiplication des possibilit&eacute;s de faire des &eacute;tudes sup&eacute;rieures, &agrave; la recherche &agrave; fond des probl&egrave;mes sociaux les plus sensibles, de leurs causes et de leurs solutions, &agrave; l’objectif d’atteindre une culture g&eacute;n&eacute;rale int&eacute;grale sans laquelle d&eacute;crocher un titre universitaire n’emp&ecirc;cherait pas d’&ecirc;tre un analphab&egrave;te fonctionnel.</P>
<P ALIGN="JUSTIFY">&#9; Nos plans sont ambitieux, mais nous sommes vraiment encourag&eacute;s par les r&eacute;sultats que nous obtenons.</P>
<P ALIGN="JUSTIFY">&#9;Bien que le monde traverse une grande crise &eacute;conomique, notre pays est parvenu &agrave; r&eacute;duire le ch&ocirc;mage &agrave; 3,3 p. 100&nbsp;; nous esp&eacute;rons le r&eacute;duire &agrave; moins de 3 p. 100 d’ici la fin de l’ann&eacute;e, ce qui nous  ferait entrer dans la cat&eacute;gorie de pays &agrave; plein emploi.</P>
<P ALIGN="JUSTIFY">&#9;Le plus utile de nos modestes efforts dans la lutte pour un monde meilleur sera peut-&ecirc;tre de prouver tout ce que l’on peut faire avec si peu quand toutes les ressources humaines et mat&eacute;rielles de la soci&eacute;t&eacute; se mettent au service du peuple.</P>
<P ALIGN="JUSTIFY">&#9;Ni la nature ne doit &ecirc;tre d&eacute;truite, ni les soci&eacute;t&eacute;s de consommation pourries et gaspilleuses ne doivent pr&eacute;valoir. Il est un domaine o&ugrave; l’on peut produire des richesses infinies&nbsp;: celui des connaissances, de la culture et de l’art sous toutes ses expressions, dont une &eacute;ducation morale, esth&eacute;tique et solidaire raffin&eacute;e, une vie spirituelle &eacute;panouie, socialement saine, mentalement et physiquement salutaire, sans quoi on ne pourra jamais parler de qualit&eacute; de la vie. </P>
<P ALIGN="JUSTIFY">&#9;Quelque chose emp&ecirc;che-t-il par hasard de tels objectifs&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Nous voulons prouver ce que nous proclamons tous&nbsp;: qu’un monde meilleur est possible.</P>
<P ALIGN="JUSTIFY">&#9;Il est temps que l’humanit&eacute; commence &agrave; &eacute;crire son Histoire&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Je vous remercie.</P></FONT></BODY>
</HTML>
