<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONONCÉ PARA LE PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, FIDEL CASTRO RUZ, À L’INAUGURATION DE L’HÔTEL CINQ ÉTOILES PLAYA PESQUERO ET DU PÔLE TOURISTIQUE D’HOLGUIN. LE 21 JANVIER 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONONC&Eacute; PARA LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, FIDEL CASTRO RUZ, &Agrave; L’INAUGURATION DE L’H&Ocirc;TEL CINQ &Eacute;TOILES <I>PLAYA PESQUERO</I> ET DU P&Ocirc;LE TOURISTIQUE D’<I>HOLGUIN</I>. LE 21 JANVIER 2003</B>.</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s et touristes,</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Aujourd’hui, quarante-huit heures apr&egrave;s la tenue des &eacute;lections g&eacute;n&eacute;rales au cours desquelles le peuple a &eacute;lu 609 d&eacute;put&eacute;s, avec la participation de 97,61% des &eacute;lecteurs, nous inaugurons un h&ocirc;tel haute gamme, exceptionnel et le grand du pays, implant&eacute; dans la province d’Holgu&iacute;n, r&eacute;gion du nord-est de Cuba&nbsp;; ainsi qu’un p&ocirc;le touristique international singulier qui compte d&eacute;j&agrave; 4 799 chambres, y compris les 550 chambres de l’h&ocirc;tel Yuraguanal, prochainement conclu et qui pourra accueillir presque 10 mille visiteurs.</P>
<P ALIGN="JUSTIFY">C’est &agrave; partir des fonds cubains qu’on a tout construit, depuis qu’on a pos&eacute; la premi&egrave;re jusqu’&agrave; la derni&egrave;re pierre.</P>
<P ALIGN="JUSTIFY">Cet espace, &agrave; quoi &eacute;tait-il destin&eacute; autrefois&nbsp;? Un gros propri&eacute;taire foncier d&eacute;tenait ici un latifundia de 41 400 hectares, dont 13 319 hectares improductives, le reste des terres &eacute;tant des p&acirc;turages, des bois clairsem&eacute;s et des cultures intensives de canne &agrave; sucre. En 1959, on ne pouvait pratiquement pas y acc&eacute;der et les soins de sant&eacute; &eacute;taient pr&eacute;caires ou nuls.</P>
<P ALIGN="JUSTIFY">Vu ses richesses naturelles, historiques et arch&eacute;ologiques, les potentialit&eacute;s touristiques de toute la zone du littoral et ses alentours &eacute;taient &eacute;normes, &agrave; preuve ses 41 plages de 58,5 kilom&egrave;tres de long, 22 baies, 21 grottes, 6 gisements de boue et d’eaux min&eacute;rales et m&eacute;dicinales, 12 aires aujourd’hui prot&eacute;g&eacute;es et 5 zones aux paysages sous-marins d’une beaut&eacute; saisissante et des &eacute;paves des bateaux espagnols. C’&eacute;st ici pr&eacute;cis&eacute;ment que Christophe Colomb d&eacute;barqua le dimanche 28 octobre 1492. </P>
<P ALIGN="JUSTIFY">Les premiers efforts d&eacute;ploy&eacute;s par la R&eacute;volution dans le domaine touristique ont &eacute;t&eacute; forc&eacute;ment modestes.</P>
<P ALIGN="JUSTIFY">Une premi&egrave;re version du sch&eacute;ma directeur a &eacute;t&eacute; mise au point en 1988. Plus tard, y est venu s’ajouter la p&eacute;ninsule de Ram&oacute;n &agrave; Antilla&nbsp;; avec 3,7 kilom&egrave;tres de plage et Cayo Saet&iacute;a, &agrave; la sortie de la baie de Nipe, devenu aujourd’hui un paradis de la flore et la faune de notre pays, habitat de 19 esp&egrave;ces d’animaux exotiques, dont antilopes, cerfs, z&egrave;bres et buffles, entre autres. D&eacute;pourvu pratiquement d’&eacute;difications, il est possible d’y construire, tout en respectant son bel entourage et son milieu naturel, plus de 25 000 chambres. </P>
<P ALIGN="JUSTIFY">En 1996, on se fixe l’objetif d’achever en 2003 les premi&egrave;res 5 000. Dix-huit h&ocirc;tels ont &eacute;t&eacute; construits &agrave; ce jour disposant des dites 4 799 chambres&nbsp;; dont 2 933, soit 61,3%, au cours des six derni&egrave;res ann&eacute;es, p&eacute;riode pendant laquelle le parc h&ocirc;telier &agrave; progress&eacute; de 2,58 fois. L’objectif fix&eacute; pour la premi&egrave;re &eacute;tape a &eacute;t&eacute; pratiquement atteint. Un grand nombre d’h&ocirc;tels dot&eacute;s de centaines de chambres chacun ont &eacute;t&eacute; construits en pleine p&eacute;riode sp&eacute;ciale.</P>
<P ALIGN="JUSTIFY">1 796 chambres cat&eacute;gorie cinq &eacute;toiles et 1 690 chambres cat&eacute;gorie quatre &eacute;toiles, soit 37,4% et 35,2% respectivement, sont d&eacute;j&agrave; aujourd’hui disponibles. En faisant un total de 72 640 chambres.</P>
<P ALIGN="JUSTIFY">Parmi les pays &eacute;metteurs de touristes les plus importants pour ce p&ocirc;le d’Holguin se trouvent&nbsp;: le Canada (36%)&nbsp;; l’Allemagne (24%)&nbsp;; Royaume-Uni (11%)&nbsp;; l’Italie et la France (7% chacune) et la Suisse (5%).</P>
<P ALIGN="JUSTIFY">Protection de la diversit&eacute; biologique, d&eacute;veloppement durable, mise </P>
<P ALIGN="JUSTIFY">en valeur rationnelle des ressources naturelles, insertion des installations dans l’environnement, protection de celui-ci, pleine int&eacute;gration &agrave; la nature, sauvegarde du patrimoine culturel et historique, telles sont les normes essentielles et invariables qui ont r&eacute;gi leur conception et leur d&eacute;veloppement.</P>
<P ALIGN="JUSTIFY">Trois groupes h&ocirc;teliers cubains op&egrave;rent actuellement le p&ocirc;le touristique&nbsp;: Cubanac&aacute;n, Islazul et Gaviota. La responsabilit&eacute; majeure concernant sa conception, sa planificaton et son d&eacute;veloppement a &eacute;t&eacute; assum&eacute; notamment par ce dernier groupe. C’est &agrave; lui qu’appartient cet h&ocirc;tel que nous inaugurons aujourd’hui, construit avec la participation technique d’une importante soci&eacute;t&eacute; internationale, Bouygues, et avec le travail concert&eacute; de plusieurs soci&eacute;t&eacute;s de construction cubaines et la coop&eacute;ration de 53 entreprises nationales. Pour la premi&egrave;re fois, une installation clef en main de ce genre est conclue au terme de 22 mois, soit 60 jours avant la date fix&eacute;e. On a enregistr&eacute; un indicateur de 0,55 jours par chambre et l’on a fait des &eacute;conomies au budget, de l’ordre de 99,4 millions, dont 75,2 millions en devises convertibles. 892 constructeurs en moyenne y ont particip&eacute;. Ils ont utilis&eacute; 23 nouvelles technologies et 37 &eacute;quipements de pointe. Surface totale de l’installation&nbsp;: 29,41 hectares&nbsp;; 85 059 m&egrave;tres carr&eacute;s de construction&nbsp;; 140 objets d’ouvrage&nbsp;; 944 chambres&nbsp;; 7 terrains de sport&nbsp;; 5 piscines&nbsp;; 5 restaurants&nbsp;; un espace d’animation avec capacit&eacute; pour 642 personnes&nbsp;; un club pour la r&eacute;alisation d’activit&eacute;s sp&eacute;cialis&eacute;es avec 184 pi&egrave;ces. Il y aura 775 travailleurs employ&eacute;s &agrave; plein temps en saison haute. Effectifs actuellement engag&eacute;s&nbsp;: 382. Niveau de scolarit&eacute;&nbsp;: 78 dipl&ocirc;m&eacute;s universitaires&nbsp;; 103 techniciens brevet&eacute;s&nbsp;; 178 bacheliers&nbsp;; 23 dipl&ocirc;mes du second cycle secondaire. Langues&nbsp;: anglais (179)&nbsp;; fran&ccedil;ais (43)&nbsp;; allemand (14)&nbsp;; autres (42). Cat&eacute;gorie&nbsp;: 5 &eacute;toiles.</P>
<P ALIGN="JUSTIFY">Programme de formation du personnel&nbsp;: deux filiales qui a dipl&ocirc;m&eacute; au cours des dix derni&egrave;res ann&eacute;es 5 235 jeunes dans diverses sp&eacute;cialit&eacute;s et on a donn&eacute; des cours de formation ou de recyclage &agrave; des milliers de travailleurs.</P>
<P ALIGN="JUSTIFY">Activit&eacute; extra-h&ocirc;teli&egrave;re&nbsp;:</P>
<P ALIGN="JUSTIFY">Le parc Christophe Colomb, situ&eacute; sur la c&ocirc;te nord de la province d’Holgu&iacute;n, s’&eacute;tend depuis la baie de Gibara jusqu’&agrave; Maita. Son but est de cr&eacute;er et de commercialiser des produits touristiques extra-h&ocirc;teliers sur la base de la conservation, la r&eacute;cup&eacute;ration, l’enrichissement et la mise en valeur durable des ressources naturelles, historiques et socioculturelles comme compl&eacute;ment aux h&ocirc;tels tout compris.</P>
<P ALIGN="JUSTIFY">On a con&ccedil;u 101 kilom&egrave;tres carr&eacute;s cl&ocirc;tur&eacute;s afin de pr&eacute;server son environnement et de mener &agrave; bien une gestion sp&eacute;ciale des &eacute;cosyst&egrave;mes permettant le libre d&eacute;placement des esp&egrave;ces animales.</P>
<P ALIGN="JUSTIFY">Parc naturel baie de Naranjo&nbsp;: spectacle de dauphins et lions marins, nage avec des dauphins, activit&eacute;s nautiques et sp&eacute;cialit&eacute;s de fruits de mer.</P>
<P ALIGN="JUSTIFY">Sentier &eacute;coarch&eacute;ologique Las Guanas. Il occupe une surface&nbsp;de16 hectares. Sentier de 1 060 m&egrave;tres avec balises fixes et mobiles fournissant les renseignements n&eacute;cessaires &agrave; l’interpr&eacute;tation du milieu.</P>
<P ALIGN="JUSTIFY">Parc monument national Bariay. Une forteresse espagnole du XIX<SUP>e</SUP> si&egrave;cle. C’est une reconstruction du village qui date de l’arriv&eacute;e de l’Amiral&nbsp;; un mus&eacute;e du site et une œuvre concernant la rencontre des deux cultures. Restauration de l’&eacute;cosyst&egrave;me pr&eacute;colombien &agrave; partir des 70 esp&egrave;ces de la flore que trouva Christophe Colomb &agrave; son arriv&eacute;e.</P>
<P ALIGN="JUSTIFY">Marina internationale de Puerto de Vita. 38 quais qui pr&ecirc;tent service de&nbsp;: carburant, aliments, buanderie, toilettes et activit&eacute;s nautiques telles que la plong&eacute;e, la p&ecirc;che et d’autres.</P>
<P ALIGN="JUSTIFY">Mus&eacute; de site Chorro de Maita&nbsp;: n&eacute;cropole indig&egrave;ne et reproduction d’un village <I>ta&iacute;no</I>.</P>
<P ALIGN="JUSTIFY">Parc sous-marin face &agrave; Plage Esmeralda. On y trouve des engins de guerre coul&eacute;s: chars, blind&eacute;s, canons et camions, entre autres.</P>
<P ALIGN="JUSTIFY">Produits touristiques projet&eacute;s:</P>
<P ALIGN="JUSTIFY">R&eacute;seau ferroviaire &agrave; voie &eacute;troite reliant Guardalavaca &agrave; Gibara. On envisage la construction de 45 kilom&egrave;tres de voies ferr&eacute;es. Utilisation de locomotives &agrave; vapeur du XIX<SUP>e</SUP> si&egrave;cle.</P>
<P ALIGN="JUSTIFY">Centre de reproduction de la faune. Situ&eacute; &agrave; Punta Haite, sur la c&ocirc;te sud sud-ouest de la baie de Naranjo, il a pour mission de reproduire les esp&egrave;ces animales destin&eacute;es &agrave; repeupler les zones rebois&eacute;es et les bioparcs.</P>
<P ALIGN="JUSTIFY">Bioparc Roca Azul. Situ&eacute; sur la rive ouest de la baie de Naranjo, il facilitera l’interaction avec des animaux de la faune nationale et internationale, la promotion des activit&eacute;s &agrave; caract&egrave;re participatif, cognitif et de divertissement. L&agrave;, le touriste aura la possibilit&eacute; de profiter des exp&eacute;riences concernant l’&eacute;cotourisme, l’agrotourisme, les randonn&eacute;es maritimes, les jeux d’enfants, les routes historiques et artistiques et les exp&eacute;riences avec la faune exotique, entre autres.</P>
<P ALIGN="JUSTIFY">Parc Cartacuba. Situ&eacute; &agrave; Cayo Jut&iacute;a, adjacent au bassin de dauphins. Exhibition d’exemplaires de la faune cubaine en semi libert&eacute;.</P>
<P ALIGN="JUSTIFY">Cayo Mono. Situ&eacute; au sud de Cayo Jut&iacute;a. Disposera de deux &agrave; trois g&eacute;n&eacute;rations de singes dress&eacute;s pour interagir avec les touristes.</P>
<P ALIGN="JUSTIFY">Sentier des Flibustiers. Situ&eacute; dans la presqu’&icirc;le de l’Haite. Reproduction du mode de vie et des activit&eacute;s des contrebandiers op&eacute;rant dans la zone entre le XVII<SUP>e</SUP> et le XVIII<SUP>e</SUP> si&egrave;cles.</P>
<P ALIGN="JUSTIFY">Mus&eacute;e du sucre. Situ&eacute; dans la sucrerie Rafael Freyre. Parcours historique allant du <I>trapiche </I>(moulin) conserv&eacute; dans le site jusqu’&agrave; l’industrie sucri&egrave;re de nos jours.</P>
<P ALIGN="JUSTIFY">Parc r&eacute;gional d’attractions&nbsp;: Situ&eacute; &agrave; l’entr&eacute;e de la baie de Naranjo. Comprend un parc aquatique et d’attractions.</P>
<P ALIGN="JUSTIFY">Village touristique de Pesquero. L’espace abritera des bureaux, places culturelles, banques, magasins et d’autres installations simulant un petit village.</P>
<P ALIGN="JUSTIFY">Centre commercial de Guardalavaca. Abrite plusieurs magasins et la place culturelle.</P>
<P ALIGN="JUSTIFY">Piste d’avions de Guardalavaca. Permet la liaison a&eacute;rienne du p&ocirc;le avec d’autres territoires de la r&eacute;gion orientale, dont Baracoa, Manzanillo, Santiago de Cuba et Bayamo.</P>
<P ALIGN="JUSTIFY">H&eacute;liport. Situ&eacute; &agrave; Estero Ciego. Facilite la r&eacute;alisation d’excursions a&eacute;riennes, ainsi que d’autres activit&eacute;s au p&ocirc;le et dans d’autres territoires.</P>
<P ALIGN="JUSTIFY">Terrains de golf. Deux terrains, l’un de 18 trous sur Plage Esmeralda et un autre &agrave; Pesquero de jusqu’&agrave; 36 trous ou deux &agrave; 18 trous.</P>
<P ALIGN="JUSTIFY">Les investissements touristiques dans la province ont eu des effets b&eacute;n&eacute;fiques sur le d&eacute;veloppement d’autres branches et secteurs &eacute;conomiques et ont impuls&eacute; la construction des chantiers &agrave; caract&egrave;re social, dont la conclusion de 916 logements dans les communaut&eacute;s de Guardalavaca, d’Aguada La Piedra et de Melilla.</P>
<P ALIGN="JUSTIFY">Le volume d’investissements r&eacute;alis&eacute; sur l’infrastructure depuis 1995 jusqu’&agrave; 2002 se montent &agrave; 221 7 millions, dont 111 millions en monnaie convertible.</P>
<P ALIGN="JUSTIFY">Les principales r&eacute;alisations sont les suivantes&nbsp;:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>6 syst&egrave;mes de traitement des r&eacute;sidus dont b&eacute;n&eacute;ficient aussi 2&nbsp;011 logements de la zone r&eacute;sidentielle.</LI></P>
<P ALIGN="JUSTIFY"><LI>6 nouveaux syst&egrave;mes d’alimentation en eau et le r&eacute;am&eacute;nagement de deux autres, dont tirent profit aussi 1&nbsp;599 logements de la zone r&eacute;sidentielle.</LI></P>
<P ALIGN="JUSTIFY"><LI>Un barrage en chantier.</LI></P>
<P ALIGN="JUSTIFY"><LI>Restauration de Plage Estero Ciego et Don Lino.</LI></P>
<P ALIGN="JUSTIFY"><LI>Am&eacute;nagement des plages Pesquero et Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>A&eacute;roport international d’Holgu&iacute;n avec capacit&eacute; d’accueil de 300 passagers &agrave; l’arriv&eacute;e et 300 passagers au d&eacute;part par heure.</LI></P>
<P ALIGN="JUSTIFY"><LI>Piste de 750 m&egrave;tres &agrave; Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>&Eacute;tablissement de r&eacute;seaux routiers &agrave; Pesquero, Yuraguanal, Cayo Bariay, Cayo Saet&iacute;a, Estero Ciego et Los Bajos (en chantier).</LI></P>
<P ALIGN="JUSTIFY"><LI>R&eacute;paration des routes Holgu&iacute;n-Guardalavaca et Floro P&eacute;rez-Santa Luc&iacute;a (toutes deux en chantier).</LI></P>
<P ALIGN="JUSTIFY"><LI>5 sous-centrales &eacute;lectriques.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 lignes de 33 kilowatts.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 lignes de 110 kilowatts.</LI></P>
<P ALIGN="JUSTIFY"><LI>&Eacute;lectrification de 11 &eacute;tablissements humains li&eacute;s &agrave; la zone de d&eacute;veloppement touristique dont b&eacute;n&eacute;ficient 1&nbsp;350 logements.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mise en place d’un r&eacute;seau &agrave; micro-ondes num&eacute;rique, sous-r&eacute;gion Gibara-Banes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Syst&egrave;me t&eacute;l&eacute;phonique sans fil de Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Station num&eacute;rique de Guardalavaca, Estero Ciego, Pesquero et Rafael Freyre qui pr&ecirc;te 1 530 services, dont 484 pour le secteur r&eacute;sidentiel et 98 pour t&eacute;l&eacute;phones publics.</LI></P>
<P ALIGN="JUSTIFY"><LI>Installation du syst&egrave;me de t&eacute;l&eacute;vision par c&acirc;ble dans les h&ocirc;tels de la plage Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Am&eacute;nagement de la plage Los Bajos dont tirera profit la population&nbsp;; o&ugrave; l’on a construit la route Fray Benito-Caliche-Los Bajos, le parc pour enfants, le restaurant, la caf&eacute;t&eacute;ria, l’aqueduc et le syst&egrave;me de traitement des r&eacute;sidus, l’&eacute;lectricit&eacute;, la r&eacute;habilitation de la plage, les vestiaires et la piste de danse.</LI></P></UL>

<P ALIGN="JUSTIFY">L’essor du tourisme a entra&icirc;n&eacute; le d&eacute;veloppement de l’&eacute;conomie du territoire avec la cr&eacute;ation de 13 470 nouveaux emplois, dont 8 046 directs et 5 424 indirects et le redressement &eacute;conomique d’autres secteurs.</P>
<P ALIGN="JUSTIFY">Il faudrait ajouter qu’en 2002 le tourisme de la province a achet&eacute; &agrave; l’industrie nationale 68% des intrants n&eacute;cessaires, c’est- &agrave;- dire&nbsp;: les producteurs nationaux ont vendu pendant cette ann&eacute;e-l&agrave;, 49 6 millions de dollars &agrave; ce secteur, contre 67% en 2001.</P>
<P ALIGN="JUSTIFY">Au cours des dix derni&egrave;res ann&eacute;es, les minist&egrave;res de l’Agriculture, de l’Industrie alimentaire et de la P&ecirc;che dans leur ensemble ont encaiss&eacute; des revenus de l’ordre de 120 millions de dollars au titre des ventes au secteur touristique.</P>
<P ALIGN="JUSTIFY">Il a &eacute;t&eacute; mis au point le syst&egrave;me d’&eacute;changes culturels associ&eacute;s au tourisme, dont la F&ecirc;te de la culture ib&eacute;ro-am&eacute;ricaine et les <I>Romer&iacute;as </I>de mai, la r&eacute;alisation de projets de d&eacute;coration de chambres avec d’œuvres d’art plastique, la litt&eacute;rature et des pr&eacute;sentations syst&eacute;matiques &eacute;manant du talent artistique de la province dans les diff&eacute;rentes installations dont du p&ocirc;le touristique.</P>
<P ALIGN="JUSTIFY">Autres donn&eacute;es d’int&eacute;r&ecirc;t de la province&nbsp;: sant&eacute; et &eacute;ducation avant et apr&egrave;s 1959.</P>
<P ALIGN="JUSTIFY">Sant&eacute;&nbsp;:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>En 1959, au triomphe de la R&eacute;volution, le pays ne comptait que 166 m&eacute;decins. Aujourd’hui&nbsp;: 4 820.</LI></P>
<P ALIGN="JUSTIFY"><LI>7 stomatologues. Aujourd’hui&nbsp;: 740.</LI></P>
<P ALIGN="JUSTIFY"><LI>40 infirmi&egrave;res. Aujourd’hui&nbsp;: 5 840.</LI></P>
<P ALIGN="JUSTIFY"><LI>23 unit&eacute;s de sant&eacute;. Aujourd’hui&nbsp;: 2 229.</LI></P>
<P ALIGN="JUSTIFY"><LI>538 lits d’h&ocirc;pital. Aujourd’hui&nbsp;: 5 638.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le budget allou&eacute; &agrave; la sant&eacute; en 1959 &eacute;tait de 98 000 pesos. Aujourd’hui&nbsp;: 119,5 millions.</LI></P>
<P ALIGN="JUSTIFY"><LI>Esp&eacute;rance de vie, 50 ans. Aujourd’hui&nbsp;: 76,57 ans.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mortalit&eacute; infantile des moins d’un an, 80 d&eacute;c&egrave;s pour 1000 naissances vivantes. Aujourd’hui&nbsp;: 7,33.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cr&eacute;ation en 1999 du centre Carlos J. Finlay consacr&eacute; &agrave; la recherche et au traitement des ataxies h&eacute;r&eacute;ditaires, dont le but est de d&eacute;velopper la recherche scientifique et l’assistance m&eacute;dicale sociale et communautaire.</LI></P>
<P ALIGN="JUSTIFY"><LI>&Eacute;tablissement du centre provincial dot&eacute; de 25 lits, charg&eacute; de prendre en charge le patient atteint d’affections r&eacute;nales chroniques.</LI></P>
<P ALIGN="JUSTIFY"><LI>D&eacute;veloppement d’un programme de greffes du rein, du foie et de la corn&eacute;e.</LI></P>
<P ALIGN="JUSTIFY"><LI>L’une des oeuvres sanitaires les plus importantes de la R&eacute;volution dans la province, c’est l’h&ocirc;pital g&eacute;n&eacute;ral Luc&iacute;a I&ntilde;iguez Land&iacute;n, dont les deux premi&egrave;res &eacute;tapes ont &eacute;t&eacute; achev&eacute;es et il est op&eacute;rationnel depuis 1998. On pr&eacute;voit que cet &eacute;tablissement, dot&eacute; actuellement de 330 lits, en comptera 600 dans l’avenir.</LI></P>
<P ALIGN="JUSTIFY"><LI>Quatre projets m&eacute;dicaux d’envergure sont aujourd’hui en ex&eacute;cution&nbsp;:</LI></P>
<P ALIGN="JUSTIFY"><LI>Centre territorial de restauration neurologique &agrave; l’H&ocirc;pital Luc&iacute;a I&ntilde;iguez Land&iacute;n. </LI></P>
<LI>Troisi&egrave;me &eacute;tape du chantier du dit h&ocirc;pital. </LI>
<P ALIGN="JUSTIFY"><LI>Formation du personnel et pr&eacute;paration des conditions pour la constitution future d’un Centre territorial de chirurgie cardio-vasculaire.</LI></P>
<LI>Avancer davantage dans le d&eacute;veloppement du traitement du cancer &agrave; l’H&ocirc;pital «&nbsp;Vladimir Ilitch L&eacute;nine&nbsp;».</LI></UL>

<P>&Eacute;ducation&nbsp;:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>En 1959, 386 &eacute;coles. Aujourd’hui, il y en a 1 530.</LI></P>
<P ALIGN="JUSTIFY"><LI>Seulement 19 000 enfants et jeunes faisaient des &eacute;tudes, soit 9,8% des enfants et jeunes en &acirc;ge scolaire, &agrave; savoir 194 213. Aujourd’hui, 206 800 enfants et jeunes font des &eacute;tudes.</LI></P>
<P ALIGN="JUSTIFY"><LI>En 1959, 1 288 enseignants. Aujourd’hui, il y en a plus de 19 542.</LI></P>
<P ALIGN="JUSTIFY"><LI>50 cr&egrave;ches pouvant accueillir 8 486 enfants, le nombre de m&egrave;res favoris&eacute;es s’&eacute;levant &agrave; 9 164.</LI></P>
<P ALIGN="JUSTIFY"><LI>Les universit&eacute;s faisaient d&eacute;faut. Aujourd’hui, le pays compte cinq &eacute;tablissements d’enseignement sup&eacute;rieur, le nombre d’&eacute;tudiants inscrits se montant &agrave; 12 160, dont 6&nbsp;498 suivent des cours diurnes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le budget allou&eacute; &agrave; l’&eacute;ducation &eacute;tait de 2 500 000 pesos. Aujourd’hui, il se monte &agrave; 154 millions.</LI></P>
<P ALIGN="JUSTIFY"><LI>La non-d&eacute;sertion scolaire repr&eacute;sente 99,5% et la r&eacute;ussite scolaire, 96,8%.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le nombre de professionnels dipl&ocirc;m&eacute;s s’&eacute;l&egrave;ve &agrave; 24 139, le rythme actuel &eacute;tant de 1 700 par an.</LI></P></UL>

<P ALIGN="JUSTIFY">Le d&eacute;veloppement touristique &agrave; l’&eacute;chelle nationale&nbsp;:</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me touristique international comporte 44 entit&eacute;s principales, dont 33 sont rattach&eacute;es directement au minist&egrave;re du Tourisme&nbsp;; 8 &agrave; la cha&icirc;ne Gaviota et 3 &agrave; l’Office de l’historien.</P>
<P ALIGN="JUSTIFY">Le minist&egrave;re du Tourisme compte six soci&eacute;t&eacute;s h&ocirc;teli&egrave;res, &agrave; savoir&nbsp;: Hoteles Cubanac&aacute;n, Gran Caribe, Hoteles Horizontes, Islazul, Tourisme et sant&eacute; et Las Terrazas&nbsp;; 3 soci&eacute;t&eacute;s pour l’animation et la restauration&nbsp;; 2 consacr&eacute;es aux transports&nbsp;; 5 pour l’accueil et agences de voyages&nbsp;; 2 regroupant les magasins et surfaces commerciales pour touristes&nbsp;; 2 pour les activit&eacute;s et sports nautiques et 13 charg&eacute;es d’assurer les op&eacute;rations d’intendance.</P>
<P ALIGN="JUSTIFY">Le groupe Gaviota&nbsp;comprend une soci&eacute;t&eacute; h&ocirc;teli&egrave;re, une entit&eacute; extra-h&ocirc;teli&egrave;re, une agence de voyages, deux autres charg&eacute;es du transport, une pour la gestion des magasins, une consacr&eacute;e aux activit&eacute;s nautiques et une autre pour l’intendance et la prestation de services.</P>
<P ALIGN="JUSTIFY">L’Office de l’historien groupe autour d’une seule entreprise l’h&eacute;bergement et les services extra-h&ocirc;teliers, qui comprend d’ailleurs une agence de voyages et une entreprise de transport.</P>
<P ALIGN="JUSTIFY">Pour sa part, le Camping populaire dispose de trois installations consacr&eacute;es au tourisme international.</P>
<P ALIGN="JUSTIFY">En 1990, le pays a &eacute;t&eacute; visit&eacute; par 340 000 touristes &eacute;trangers, dont les recettes ont &eacute;t&eacute; de l’ordre de 243 millions de dollars.</P>
<P ALIGN="JUSTIFY">En 2000, 1 773 986 touristes &eacute;trangers ont visit&eacute; le pays, le revenu brut &eacute;tant de 1,948 milliard de dollars&nbsp;; en 2001, 1 774 541 touristes ont fournit au pays 1,846 millard, alors qu’en 2002, les revenus apport&eacute;s par 1&nbsp;683&nbsp;716 touristes se sont mont&eacute;s &agrave; 2 milliards. En 2003, on esp&egrave;re accueillir, selon les pr&eacute;visions, 1 900 000 visiteurs &eacute;trangers. On estime que les revenus seront proportionnellement plus &eacute;lev&eacute;s.</P>
<P ALIGN="JUSTIFY">Parmi les 25 principales destinations touristiques en Am&eacute;rique, Cuba occupait, eu egard le nombre de visiteurs re&ccedil;us en 1990, la vingt-troisi&egrave;me place. En 2001, notre pays s’est hiss&eacute; &agrave; la neuvi&egrave;me.</P>
<P ALIGN="JUSTIFY">Entre 1990 et 2002, le pays a re&ccedil;u 13,6 millions de visiteurs.</P>
<P ALIGN="JUSTIFY">Cuba est devenue la premi&egrave;re destination dans les Cara&iuml;bes des march&eacute;s &eacute;metteurs canadiens, italiens et espagnols, et la deuxi&egrave;me destination cara&iuml;benne du march&eacute; allemand.&#9;&#9;</P>
<P ALIGN="JUSTIFY">La part du tourisme dans les revenus de la balance des paiements a progress&eacute; de 4% en 1990 &agrave; 41% en 2001.</P>
<P ALIGN="JUSTIFY">Le nombre de chambres destin&eacute;es au tourisme international a plus que tripl&eacute;, passant de 12 900 chambres en 1990 &agrave; 40 000 aujourd’hui.</P>
<P ALIGN="JUSTIFY">Le gros des investissements est apport&eacute; par la partie cubaine.</P>
<P ALIGN="JUSTIFY">Les principaux investissements h&ocirc;teliers ont port&eacute; sur huit r&eacute;gions touristiques qui r&eacute;unissent 92% du nombre total de chambres, &agrave; savoir La Havane-Ville, Varadero, Jardines del Rey, Santa Luc&iacute;a, Holgu&iacute;n, Santiago de Cuba, c&ocirc;te sud central (Trinidad-Cienfuegos) et l’archipel des Canarreos.</P>
<P ALIGN="JUSTIFY">En 1990, notre pays d&eacute;nombrait 17 h&ocirc;tels quatre et cinq &eacute;toiles. Aujourd’hui, nous disposons de 102 h&ocirc;tels de ces deux cat&eacute;gories, dot&eacute;s de 26 000 chambres, soit deux tiers du parc h&ocirc;telier.</P>
<P ALIGN="JUSTIFY">Par ailleurs, des efforts ont &eacute;t&eacute; consentis en vue d’&eacute;largir les choix extra-h&ocirc;teli&egrave;res et d’offrir aux touristes une large gamme d’attraits, dont la restauration, les magasins, les moyens de transport touristique, les centres de r&eacute;cr&eacute;ation musicale, les mus&eacute;es, les cliniques sp&eacute;cialis&eacute;es, les offres nautiques, les options sportives, les facilit&eacute;s pour des r&eacute;unions et des congr&egrave;s, des &eacute;changes culturels, etc.</P>
<P ALIGN="JUSTIFY">Cuba dispose de tout un &eacute;ventail de destinations lui permettant d’&eacute;largir son offre et ses options. L’hospitalit&eacute; et l’esprit fraternel de sa population, l’int&eacute;r&egrave;t qu’&eacute;veille la R&eacute;volution, ses acquis dans divers domaines et les actions entreprises pour relancer son d&eacute;veloppement social, sont et seront des attributs qui feront l’admiration de tous, en particulier signalons le traitement sp&eacute;cial accord&eacute; &agrave; la sant&eacute; et &agrave; la s&eacute;curit&eacute;&nbsp;; la protection de l’environnement et l’institutionnalisation de sa protection&nbsp;; l’esprit de solidarit&eacute; et la coop&eacute;ration avec les &icirc;les des Cara&iuml;bes et les autres destinations touristiques de la r&eacute;gion qui dispose d’excellentes ressources naturelles et installations consacr&eacute;es au tourisme multidestination.</P>
<P ALIGN="JUSTIFY">Au cours de ces ann&eacute;es, les travailleurs directement li&eacute;s au tourisme sont pass&eacute;s de 54 000 &agrave; 100 000, alors que ceux indirectement li&eacute;s au secteur (en ce qui concerne les productions nationales destin&eacute;es au tourisme, selon les &eacute;tudes r&eacute;alis&eacute;es) sont pass&eacute;s de 30 000 &agrave; environ 200 000. Au total, plus de 200 000 nouveaux postes ont &eacute;t&eacute; cr&eacute;&eacute;s, aussi bien directs qu’indirects.</P>
<P ALIGN="JUSTIFY">Les dipl&ocirc;m&eacute;s universitaires repr&eacute;sentent 20% de la main d’oeuvre du secteur touristique. Au d&eacute;but des ann&eacute;es 1990, on estime que seulement 2 500 de ces dipl&ocirc;m&eacute;s &eacute;taient employ&eacute;s dans le secteur touristique&nbsp;; aujourd’hui, le chiffre s’&eacute;l&egrave;ve &agrave; 20 000, soit huit fois de plus, et ce gr&acirc;ce &agrave; la priorit&eacute; accord&eacute;e au tourisme en ce qui concerne l’injection de personnel hautement qualifi&eacute; et le mouvement d’effectifs d’autres secteurs, en particulier pendant les ann&eacute;es les plus difficiles de la p&eacute;riode sp&eacute;ciale.</P>
<P ALIGN="JUSTIFY">En 1994, les diff&eacute;rentes entit&eacute;s de formation et perfectionnement touristiques existant jusqu’&agrave; ce moment-l&agrave; se sont regroup&eacute;es dans un syst&egrave;me unique. L’actuel syst&egrave;me de formation compte 19 &eacute;coles tout au long du territoire national. Le personnel enseignant et les instructeurs de ces &eacute;tablissements ont dipl&ocirc;m&eacute; pendant cette p&eacute;riode 108 332 <I>compa&ntilde;eros</I> dans diverses sp&eacute;cialit&eacute;s.</P>
<P ALIGN="JUSTIFY">Depuis 2000, les forfaits de voyages dans la zone euro sont commercialis&eacute;s en cette monnaie. Tout en jouissant d’un tr&egrave;s bon accueil, l’euro circule &agrave; Varadero depuis le mois de juin 2002 et depuis novembre &agrave; Jardines del Rey et Cayo Largo, rythme qui devra progresser graduellement.</P>
<P ALIGN="JUSTIFY">Des stands offrant la destination Cuba ouvrent leurs portes aux principales foires de tourisme international et l’on s’attache &agrave; d&eacute;velopper des campagnes publicitaires &agrave; travers des m&eacute;dias sp&eacute;cialis&eacute;s au Canada, au Royaume-Uni, en Italie, en France, en Allemagne, en Espagne et au Mexique, notamment.</P>
<P ALIGN="JUSTIFY">Le Congr&egrave;s de la F&eacute;d&eacute;ration internationale des journalistes sp&eacute;cialis&eacute;s dans le tourisme (FIJET) a eu lieu &agrave; Varadero.</P>
<P ALIGN="JUSTIFY">La convention annuelle de l’un des principaux tours-op&eacute;rateurs &agrave; l’&eacute;chelon mondial, TUI INSIDE, s’est tenu avec la participation de 600 agents.</P>
<P ALIGN="JUSTIFY">Douze offices de promotion du tourisme fonctionnent dans divers pays et villes du monde, dont Montr&eacute;al, Toronto, le Mexique, le Br&eacute;sil, l’Argentine, l’Espagne, la France, l’Allemagne, la Su&egrave;de, l’Italie, le Royaume-Uni et la Russie.</P>
<P ALIGN="JUSTIFY">Des long-courriers ont transport&eacute; 60% des touristes re&ccedil;us dans le pays, le temps requis entre leur d&eacute;part et leur arriv&eacute;e &agrave; la chambre de l’h&ocirc;tel &eacute;tant de 14 &agrave; 16 heures. Le d&eacute;veloppement de diff&eacute;rents p&ocirc;les et le temps dont dispose le touriste ont &eacute;t&eacute; l’&eacute;l&eacute;ment d&eacute;cisif qui a contribu&eacute; &agrave; &eacute;largir ces derni&egrave;res ann&eacute;es le nombre d’a&eacute;roports internationaux. De 1990 &agrave; 2002, la capacit&eacute; d’accueil des a&eacute;roports s’est multipli&eacute;e par trois.</P>
<P ALIGN="JUSTIFY">L’a&eacute;roport de Jardines del Rey a &eacute;t&eacute; r&eacute;cemment inaugur&eacute;, ce qui porte &agrave; onze le nombre d’a&eacute;roports internationaux.</P>
<P ALIGN="JUSTIFY">61 lignes a&eacute;riennes, dont 23 des vols r&eacute;guliers et 38 des vols charters, desservent Cuba.</P>
<P ALIGN="JUSTIFY">En 2002, les a&eacute;roports ont re&ccedil;u 1 677 643 passagers.</P>
<P ALIGN="JUSTIFY">Cubana de Aviaci&oacute;n transporte 17% des touristes internationaux.</P>
<P ALIGN="JUSTIFY">Le d&eacute;veloppement du tourisme au cours de ces ann&eacute;es a exig&eacute; de grands efforts de la part du pays dans le processus d’investissements.</P>
<P ALIGN="JUSTIFY">Depuis 1990 jusqu’&agrave; pr&eacute;sent, quelque 27 000 nouvelles chambres, ainsi que des ouvrages d’infrastructure technique, extra-h&ocirc;teli&egrave;re et d’intendance ont &eacute;t&eacute; construits.</P>
<P ALIGN="JUSTIFY">Les travaux d’infrastructure technique concernant l’&eacute;lectricit&eacute;, les aqueducs, les r&eacute;seaux d’assainissement, les communications, les r&eacute;seaux routiers et les chauss&eacute;es carrossables, ont requis des investissements pour un montant d’un milliard de pesos, dont 363 millions de dollars&nbsp;; les travaux a&eacute;roportuaires, 500 millions&nbsp;; les activit&eacute;s d’intendance et extra-h&ocirc;teli&egrave;res, 783 millions, dont 300 millions de dollars.</P>
<P ALIGN="JUSTIFY">Le tourisme a suscit&eacute; une demande qui a favoris&eacute; le redressement d’autres secteurs de l’&eacute;conomie nationale. La politique suivie a eu pour objectif d’appuyer les productions nationales pour assurer les activit&eacute;s touristiques, sans n&eacute;gliger pour autant leur comp&eacute;titivit&eacute;, leur stabilit&eacute; et leur qualit&eacute;.</P>
<P ALIGN="JUSTIFY">Au d&eacute;but des ann&eacute;es 90, les producteurs nationaux ne pouvaient satisfaire que 12% des achats r&eacute;alis&eacute;s par le tourisme. En 1999, ce pourcentage a &eacute;t&eacute; de 51%, alors qu’en 2002 ils ont r&eacute;ussi &agrave; satisfaire 68% des demandes des entit&eacute;s touristiques.</P>
<P ALIGN="JUSTIFY">C’est avec un grand optimisme et confiance dans le brillant avenir &eacute;conomique du pays que nous inaugurons aujourd’hui cet h&ocirc;tel et ce p&ocirc;le touristique qui seront au service d’un tourisme de paix, de sant&eacute; et de s&eacute;curit&eacute;, dont pourront profiter les enfants et les familles, les jeunes, les adultes et les personnes &acirc;g&eacute;es&nbsp;; d’un tourisme d’&eacute;panouissement sain, de culture et de repos&nbsp;; d’un tourisme sans casinos, ni jeux&nbsp;; d’un tourisme sans ch&ocirc;meurs, ni mendiants&nbsp;; d’un tourisme sans drogues, ni d&eacute;lits, dans un pays qui avance irr&eacute;sistiblement &agrave; pas de geant vers une culture g&eacute;n&eacute;rale int&eacute;grale.</P>
<P ALIGN="JUSTIFY">Vive la patrie&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le progr&egrave;s&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive la paix&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive l’humanit&eacute;&nbsp;! </P></FONT></BODY>
</HTML>
