<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Original: espagnol</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ,  PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; LA XIII CONF&Eacute;RENCE DE CHEFS D’ETAT OU DE GOUVERNEMENT DU MOUVEMENT DES PAYS NON-ALIGN&Eacute;S. KUALA LUMPUR, MALAISIE. LE 25 F&Eacute;VRIER 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Excellence et appr&eacute;ciable ami, Mahathir bin Mohamad, Premier Ministre de la Malaisie&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers Chefs des d&eacute;l&eacute;gations et autres membres&nbsp;;</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous vivons des temps difficiles.  Au cours des mois r&eacute;cents nous avons &eacute;cout&eacute; &agrave; plusieurs reprises des concepts et des propos effrayants. Dans un discours prononc&eacute; le 1<SUP>er</SUP> juin 2002, devant les &eacute;l&egrave;ves de l’Acad&eacute;mie militaire de West Point, le pr&eacute;sident des Etats-Unis d&eacute;clarait, entre autres choses&nbsp;: «Notre s&eacute;curit&eacute; exigera que nous transformions la force militaire que vous dirigerez en une force militaire qui doit &ecirc;tre pr&ecirc;te &agrave; attaquer imm&eacute;diatement dans n’importe quel recoin obscure du monde&nbsp;».</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour il a proclam&eacute; la doctrine de la guerre pr&eacute;ventive et par surprise, ce que personne n’avait jamais fait dans l’histoire politique du monde.  Quelques mois apr&egrave;s, se r&eacute;f&eacute;rant &agrave; l’inutile et presque certaine action militaire contre l’Irak,  il a affirm&eacute;&nbsp;: «&nbsp;... si on nous oblige &agrave; partir en guerre, nous combattrons avec toute la puissance de nos Forces arm&eacute;es.»</P>
<P ALIGN="JUSTIFY">Celui qui faisait ces d&eacute;clarations n’&eacute;tait pas le gouvernement d’un petit et faible Etat&nbsp;; c’&eacute;tait le chef de la puissance militaire la plus riche et la plus forte qui ait jamais exist&eacute;, qui dot&eacute;e de milliers d’armes nucl&eacute;aires dans un nombre suffisant comme pour liquider plusieurs fois la population mondiale, ainsi qu’avec d’autres redoutables syst&egrave;mes militaires conventionnels ou de destruction massive.</P>
<P ALIGN="JUSTIFY">Voil&agrave; ce que nous sommes&nbsp;: «&nbsp;Des recoins obscures&nbsp;de la plan&egrave;te&nbsp;».  C’est comme cela que certains voient les pays du tiers monde.  Personne ne nous a jamais mieux d&eacute;finit,  ni l’a fait avec autant de m&eacute;pris.</P>
<P ALIGN="JUSTIFY">Les anciennes colonies de puissances qui s’&eacute;taient partag&eacute; le monde et l’ont pill&eacute; des si&egrave;cles durant, nous constituons aujourd’hui l’ensemble des pays sous-d&eacute;velopp&eacute;s.  Il n’y a pas d’ind&eacute;pendance pleine pour aucun, pas de traitement juste et &eacute;quitable,  pas de s&eacute;curit&eacute; nationale, aucun de ces pays n’est membre permanent du Conseil de S&eacute;curit&eacute;, aucun n’a le droit de veto,  aucun ne d&eacute;cide quoi que ce soit au sein des organismes financiers internationaux,  aucun ne peut retenir chez eux ses meilleurs talents, ni se prot&eacute;ger de la fuite de leurs capitaux, de la destruction de la nature et de l’environnement provoqu&eacute;e par le consommisme dilapidateur, &eacute;go&iuml;ste et insatiable des pays &agrave; &eacute;conomie d&eacute;velopp&eacute;e. </P>
<P ALIGN="JUSTIFY">Apr&egrave;s le dernier massacre mondial dans les ann&eacute;es quarante, on nous avait promis un monde de paix, r&eacute;duire le foss&eacute; entre riches et pauvres et que les pays plus d&eacute;velopp&eacute;s aideraient ceux moins d&eacute;velopp&eacute;&#61447;s.  Ce qui en a r&eacute;sult&eacute;   une &eacute;norme fausset&eacute;.  On nous a impos&eacute; un ordre mondial insoutenable et insupportable.  Le monde est conduit vers une voie sans issue.  Dans cent cinquante ans on aura &eacute;puis&eacute; le gaz et le p&eacute;trole que la plan&egrave;te a mis trois cent millions d’ann&eacute;es &agrave; accumuler. </P>
<P ALIGN="JUSTIFY"> L’humanit&eacute; en cent ans seulement est pass&eacute;e de 1,5  milliards d’habitants &agrave; plus de 6 milliards.  Elle devra d&eacute;pendre compl&egrave;tement des sources d’&eacute;nergie toujours en phase de recherche et en d&eacute;veloppement. La pauvret&eacute; augmente&nbsp;; de vieilles et de nouvelles maladies menacent d’exterminer des nations enti&egrave;res&nbsp;; la terre s’&eacute;rode et perd sa fertilit&eacute;&nbsp;; le climat change, l’air, l’eau potable et les mers sont de plus en plus pollu&eacute;es.   </P>
<P ALIGN="JUSTIFY">On enl&egrave;ve l’autorit&eacute; aux Nations Unies, on entrave et pulv&eacute;rise cette Organisation&nbsp;; l’aide au d&eacute;veloppement diminue, l’on exige du tiers monde qu’ il  paye une dette de 2,5 billions, absolument irr&eacute;couvrable dans les conditions actuelles alors qu’on d&eacute;bourse un billion de dollars en armes toujours plus sophistiqu&eacute;es et l&eacute;tales.  Pour quoi et &agrave; quoi bon&nbsp;? </P>
<P ALIGN="JUSTIFY">Une somme similaire est employ&eacute;e en d&eacute;pense de publicit&eacute; commerciale, dans le but d’&eacute;veiller, des envies de consommation impossibles de satisfaire chez de milliers de personnes. Pour quoi et &agrave;  quoi bon&nbsp;?</P>
<P ALIGN="JUSTIFY">Pour la premi&egrave;re fois, notre esp&egrave;ce humaine court le risque r&eacute;el de s’&eacute;teindre, &agrave; cause  des folies des &ecirc;tres humains, qui sont eux m&ecirc;mes, victimes d’une telle «&nbsp;civilisation&nbsp;». Pourtant, personne ne luttera pour nous, malgr&eacute; que nous sommes l’immense majorit&eacute;.</P>
<P ALIGN="JUSTIFY"> Seulement nous-m&ecirc;mes, - avec le soutien de millions de travailleurs et d’intellectuels des propres pays d&eacute;velopp&eacute;s qui voient tomber aussi sur leur peuples la catastrophe-  pourrons &ecirc;tre en mesure de sauver l’esp&egrave;ce humaine en semant des id&eacute;es, cr&eacute;ant la prise de conscience, mobilisant l’opinion publique du monde et notamment celle du peuple nord-am&eacute;ricain. Personne n’a besoin qu’on le lui dise. Vous le savez largement. Lutter est notre devoir le plus sacr&eacute; et nous lutterons&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Merci beaucoup.                   </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
