<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervention spéciale du Président de la République de Cuba, Fidel Castro Ruz à la Table ronde sur les événements les plus récents qui ont eu lieu dans notre pays et la poussée des actions agressives du gouvernement des Etats-Unis contre notre peuple. Le </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Intervention sp&eacute;ciale du Pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz &agrave; la Table ronde sur les &eacute;v&eacute;nements les plus r&eacute;cents qui ont eu lieu dans notre pays et la pouss&eacute;e des actions agressives du gouvernement des Etats-Unis contre notre peuple. Le 25 avril 2003.</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes&nbsp;;</P>
<P ALIGN="JUSTIFY">Tout a d&eacute;but&eacute; depuis l’arriv&eacute;e &agrave; Cuba du sieur Cason. L’arrestation de plusieurs dizaines de mercenaires, qui trahissent leur patrie en &eacute;change de privil&egrave;ges et de l’argent qu’ils touchent du gouvernement nord-am&eacute;ricain, et la peine capitale inflig&eacute;e &agrave; des criminels de droit commun qui, portant un pistolet et cinq armes blanches, ont d&eacute;tourn&eacute; un bateau de passagers dans la baie de La Havane, ont &eacute;t&eacute; la cons&eacute;quence d’une conspiration peaufin&eacute;e par l’administration nord-am&eacute;ricaine et par la mafia terroriste de Miami. C’est si &eacute;vident que n’importe qui peut le comprendre.</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s cubaines n’ont pas la moindre responsabilit&eacute;. C’est ce que je me propose d’expliquer, de pair avec les raisons et les objectifs de chaque mesure prise, le pourquoi et le pour quoi de chacune.</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident des Etats-Unis qui &eacute;tait en d&eacute;savantage lors des &eacute;lections du 4 novembre 2000, est entr&eacute; &agrave; la Maison-Blanche &agrave; la suite d’une fraude scandaleuse au cours de laquelle le groupe mafieux de Miami a utilis&eacute; l&agrave;-bas les m&eacute;thodes h&eacute;rit&eacute;s de ses parents batistiens et d’autres politiciens corrompus de la n&eacute;o-colonie cubaine des Etats-Unis, d&eacute;log&eacute;s du pouvoir par la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Le 4 novembre des dizaines de millier d’Afro-Am&eacute;ricains se sont vu refuser l’acc&egrave;s aux urnes&nbsp;; bien des milliers d’&eacute;lecteurs ont &eacute;t&eacute; induits en erreur &agrave; la suite d’une modification de l’ordre des candidats sur le bulletin de vote, et le d&eacute;pouillement du scrutin a fait l’objet d’une nouvelle fraude. Et voil&agrave; comment Bush est arriv&eacute; en t&ecirc;te, par &agrave; peine quelques centaines de voix, dans l’Etat de la Floride, ce qui a d&eacute;cid&eacute; de son entr&eacute;e &agrave; la Maison-Blanche.</P>
<P ALIGN="JUSTIFY">Comme c’est quelqu’un de reconnaissant, il ne cache sa gratitude &agrave; la mafia de Miami et les engagements qu’il a pris &agrave; son &eacute;gard lors d’une r&eacute;union au Texas.</P>
<P ALIGN="JUSTIFY">Avant m&ecirc;me les &eacute;lections, lors d’un meeting du 26 juillet &agrave; Pinar del R&iacute;o, le 5 ao&ucirc;t en m’adressant &agrave; Bush j’avais dit textuellement&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Je sais pertinemment ce que vous avez dit, par irr&eacute;flexion, &agrave; vos petits copains, intimes, mais indiscrets, de la mafia cubano-am&eacute;ricaine&nbsp;: que le probl&egrave;me cubain, vous pouviez le r&eacute;gler tr&egrave;s facilement, et vous vouliez parler par l&agrave; des m&eacute;thodes de l’&eacute;poque sinistre o&ugrave; l’Agence centrale de renseignements &eacute;tait utilis&eacute;e directement dans des plans d’assassinat de dirigeants de notre pays.</P>
</I><P ALIGN="JUSTIFY">Pour r&eacute;gler le probl&egrave;me, Bush s’&eacute;tait engag&eacute; &aacute; m’&eacute;liminer physiquement, ce qui, apr&egrave;s quarante ans d’agressions et de crimes contre Cuba, ne m’a pas surpris outre mesure ni ne m’a inqui&eacute;t&eacute; le moins du monde.</P>
<P ALIGN="JUSTIFY">Son administration devait &ecirc;tre aussi hostile et aussi r&eacute;actionnaire qu’on pouvait s’y attendre. La mafia y a eu plus de pouvoir et d’influence que jamais. De vrais bandits d’origine cubaine, responsables de la mort de milliers de Centram&eacute;ricains, tel le notoire Otto Reich, ont &eacute;t&eacute; plac&eacute;s &agrave; des postes importants et des positions clefs pour appliquer &agrave; Cuba les politiques pr&eacute;vues, les id&eacute;es et les engagements de Bush. Peu importe &agrave; celui-ci le sort et les destin&eacute;es de plus de onze millions de Cubains.</P>
<P ALIGN="JUSTIFY">Je ne perdrai mon temps &agrave; expliquer ce que pense monsieur Bush ou quelles sont ses obsessions et ses id&eacute;es fixes. Notre peuple et le monde les connaissent pertinemment.</P>
<P ALIGN="JUSTIFY">Otto Reich serait donc le secr&eacute;taire d’Etat adjoint aux affaires latino-am&eacute;ricaines. Le S&eacute;nat, r&eacute;publicains et d&eacute;mocrates confondus, ne voulaient pas de cet individu. On profita d’une intersessions pour le nommer &agrave; titre provisoire. Depuis, il a trac&eacute; les politiques du d&eacute;partement d’Etat contre Cuba. Les d&eacute;clarations cyniques ont plu. Un jour, que Cuba pr&eacute;parait une guerre &eacute;lectronique contre les communications des Etats-Unis&nbsp;; un autre, un cargo chinois charg&eacute; d’armes naviguait vers Cuba. Bien entendu, ni le cargo ni les armes n’ont jamais exist&eacute;. Parmi ces mensonges les plus saugrenus, l’accusation la plus perfide&nbsp;: Cuba &eacute;tait lanc&eacute; dans un programme de recherche pour mettre au point des armes bact&eacute;riologiques. Toutes ces accusations ont &eacute;t&eacute; d&eacute;menties et ridiculis&eacute;es.</P>
<P ALIGN="JUSTIFY">A cette m&ecirc;me &eacute;poque, en septembre 2002, Otto Reich nommait James Cason, un de ses inconditionnels, chef de la Section des int&eacute;r&ecirc;ts des Etats-Unis &agrave; Cuba (SINA).</P>
<P ALIGN="JUSTIFY">Une fois conclue sa nomination provisoire, Otto Reich devait &ecirc;tre valid&eacute; par un S&eacute;nat toujours aussi r&eacute;ticent o&ugrave; ses possibilit&eacute;s d’approbation &eacute;taient tr&egrave;s minces. <I>Exit</I> Otto Reich. &Agrave; sa place est d&eacute;sign&eacute; Roger Noriega, qui &eacute;tait assistant principal du Comit&eacute; de Relations ext&eacute;rieures pr&eacute;sid&eacute; par le diabolique Helms. </P>
<P ALIGN="JUSTIFY">Peu de temps apr&egrave;s, n&eacute;anmoins, en d&eacute;cembre 2002, Otto Reich &eacute;tait nomm&eacute; repr&eacute;sentant sp&eacute;cial du pr&eacute;sident des Etats-Unis pour l’Am&eacute;rique latine au Conseil de s&eacute;curit&eacute; national, o&ugrave; se mitonnent et adoptent les d&eacute;cisions fondamentales de la Maison-Blanche. Un bandit, un terroriste, le doigt sur la g&acirc;chette de la superpuissance braqu&eacute;e sur Cuba&nbsp;!</P>
<P ALIGN="JUSTIFY">Quelle meilleure preuve des plans machiav&eacute;liques d’Otto Reich, de sa mafia et de son chef, que les agissements du chef de la Section des int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane&nbsp;?</P>
<P ALIGN="JUSTIFY">Qu’avait fait Cason avant d’occuper le poste que d&eacute;tenait Mme Vicky Huddleston, exp&eacute;di&eacute;e non seulement dans un pays europ&eacute;en ou latino-am&eacute;ricain, comme elle y aspirait, mais au Mali, en Afrique&nbsp;?</P>
<P ALIGN="JUSTIFY">La nomination de Cason ne doit rien au hasard. Reich a connu le travail de Cason &agrave; l’&eacute;poque o&ugrave; il &eacute;tait lui-m&ecirc;me directeur de diplomatie publique sous Reagan. Tous deux ont travaill&eacute; notamment de concert quand Cason &eacute;tait dans les Affaires centram&eacute;ricaines du D&eacute;partement d’Etat qui servait alors de base de soutien &agrave; ce qu’on appelait les <I>contras</I> pendant la sale guerre contre la R&eacute;volution sandiniste o&ugrave; M. Reich a jou&eacute; un r&ocirc;le important, comme on a pu le constater pendant les s&eacute;ances du Congr&egrave;s consacr&eacute;es au scandale Irangate. Reich a aussi travaill&eacute; dans d’autres pays latino-am&eacute;ricains comme Honduras, o&ugrave; il &eacute;tait le deuxi&egrave;me de l’Ambassade nord-am&eacute;ricaine dans ce pays, &agrave; El Salvador, la Bolivie, le Panama, le Guatemala, le Venezuela et d’autres.</P>
<P ALIGN="JUSTIFY">Cason avait d&eacute;clar&eacute; en novembre 2001, au cours d’une conf&eacute;rence sur la s&eacute;curit&eacute; nationale ayant suivi l’attentat terroriste fatidique contre les Tours jumelles, que notre pays «&nbsp;&eacute;tait le seul &agrave; ne pas s’&ecirc;tre uni au chœur r&eacute;gional de condol&eacute;ances sinc&egrave;res, de soutien militaire et de collaboration diplomatique avec les Etats-Unis&nbsp;».</P>
<P ALIGN="JUSTIFY">Le fait est que Cuba avait &eacute;nergiquement condamn&eacute; ces actes terroristes devant la presse nationale et &eacute;trang&egrave;re, exprim&eacute; les condol&eacute;ances du peuple cubain au peuple nord-am&eacute;ricain et fait &eacute;tat de sa disposition &agrave; offrir sur-le-champ une aide m&eacute;dicale et humanitaire. Il a vraisemblablement &eacute;t&eacute; l’un des premiers, voire le premier. Il a aussit&ocirc;t offert d’ouvrir son espace a&eacute;rien et ses a&eacute;roports pour recevoir les avions civils volant &agrave; ce moment puisque aucun atterrissage n’&eacute;tait alors permis aux Etats-Unis. Cuba n’&eacute;tait pas oblig&eacute;e &agrave; accorder aucun soutien militaire &agrave; l’aventure belliciste des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Apprenant la nomination de James Cason comme chef de la SINA, le directeur ex&eacute;cutif de la Fondation nationale cubano-am&eacute;ricaine d&eacute;clarait&nbsp;: «&nbsp;Nous esp&eacute;rons que ce monsieur est habilit&eacute; &agrave; mener une politique &eacute;nergique, comme l’a ordonn&eacute; le pr&eacute;sident Bush.&nbsp;»</P>
<P ALIGN="JUSTIFY">James Cason se pr&eacute;sentait comme le meilleur choix pour mettre en œuvre la politique d&eacute;j&agrave; d&eacute;cid&eacute;e de recrudescence et d’escalade des hostilit&eacute;s contre Cuba depuis son poste au d&eacute;partement d’Etat.</P>
<P ALIGN="JUSTIFY">Le 6 ao&ucirc;t 2002, avant son arriv&eacute;e &agrave; Cuba, cinq personnes avaient d&eacute;tourn&eacute; le bateau <I>Pl&aacute;stico 16</I>, de la Coloma (Pinar del R&iacute;o). Les autorit&eacute;s cubaines demandaient officiellement, par la note 1428 du 27 ao&ucirc;t 2002, que les pirates de la mer soient extrad&eacute;s. Quelques mois, ils &eacute;taient relax&eacute;s aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Ci-apr&egrave;s, une chronologie des pas de M. Cason &agrave; Cuba.</P>
<B><P ALIGN="JUSTIFY">10 septembre 2002</P>
</B><P ALIGN="JUSTIFY">Il arrive dans notre pays en compagnie de sa femme, et il est re&ccedil;u &agrave; l’a&eacute;roport de La Havane par Louis Negro, chef adjoint de la SINA.</P>
<P ALIGN="JUSTIFY">D&egrave;s le premier instant, au cours de la bienvenue au SINA, il fait part de ses vis&eacute;es d’ing&eacute;rence, d&eacute;clarant devant les employ&eacute;s nord-am&eacute;ricains et cubains que «&nbsp;son but &eacute;tait de h&acirc;ter l’&eacute;volution vers une Cuba d&eacute;mocratique&nbsp;» et invitant «&nbsp;&agrave; soutenir tous ceux qui aidaient &agrave; cette transition&nbsp;».</P>
<B><P ALIGN="JUSTIFY">11 septembre 2002</P>
</B><P ALIGN="JUSTIFY">Rappelant &agrave; la SINA les victimes des attentats terroristes commis aux Etats-Unis, Cason parle de l’approche de Bush de la guerre contre le terrorisme et exprime «&nbsp;l’espoir que le peuple cubain jouera un r&ocirc;le vital dans les changement qui doivent se produire&nbsp;», signalant «&nbsp;la libert&eacute; d’expression comme un facteur &agrave; prendre en consid&eacute;ration en vue de changements futurs &agrave; Cuba&nbsp;».</P>
<B><P ALIGN="JUSTIFY">16 septembre 2002</P>
</B><P ALIGN="JUSTIFY">Arriv&eacute; depuis &agrave; peine six jours, Cason offre dans sa r&eacute;sidence un cocktail &agrave; dix-sept chefs de groupes contre-r&eacute;volutionnaires en vue de se pr&eacute;senter et de pr&eacute;ciser les besoins et les int&eacute;r&ecirc;ts de ses invit&eacute;s.</P>
<P ALIGN="JUSTIFY">Il affirme vouloir travailler &agrave; la mise en œuvre de la politique annonc&eacute;e par le pr&eacute;sident Bush, cherchant &agrave; savoir comme il peut aider l’«&nbsp;opposition&nbsp;» et dans quelle mesure le soutien accord&eacute; &agrave; ce jour par la SINA a &eacute;t&eacute; efficace.</P>
<P ALIGN="JUSTIFY">Il se dit pr&ecirc;t &agrave; offrir sa r&eacute;sidence et la SINA elle-m&ecirc;me &agrave; des r&eacute;unions de contre-r&eacute;volutionnaires avec des diplomates &eacute;trangers.</P>
<P ALIGN="JUSTIFY">Il affirme qu’il parcourra le pays pour conna&icirc;tre la situation des groupuscules. Il soutient qu’il envisage de participer &agrave; des meetings politiques, telles des tribunes ouvertes, et de scotcher dans les bureaux du consulat les photos et les noms des «&nbsp;prisonniers politiques&nbsp;» afin que les visiteurs les connaissent.</P>
<B><P ALIGN="JUSTIFY">17 septembre 2002</P>
</B><P ALIGN="JUSTIFY">Cason offre un cocktail dans sa r&eacute;sidence &agrave; d’autres contre-r&eacute;volutionnaires, dans le m&ecirc;me but que la veille. Il y parle de la radio subversive, de «&nbsp;la presse et des biblioth&egrave;ques ind&eacute;pendantes&nbsp;».</P>
<B><P ALIGN="JUSTIFY">26-30 septembre 2002</P>
</B><P ALIGN="JUSTIFY">Cason profite de la Foire de produits alimentaires nord-am&eacute;ricains pour donner des preuves d’un autre volet de ses plans hostiles.</P>
<P ALIGN="JUSTIFY">&Agrave; la fin d’une r&eacute;ception offerte par les organisateurs nord-am&eacute;ricains aux exposants &agrave; l’h&ocirc;tel Meli&aacute; Coh&iacute;ba, Cason lit une d&eacute;claration &agrave; la presse &eacute;trang&egrave;re&nbsp;: selon lui, la Foire &eacute;tait un espace pour vendre, mais «&nbsp;la partie cubaine va beaucoup parler sans rien concr&eacute;tiser en fin de compte.&nbsp;» Cuba n’&eacute;tait pas un march&eacute; important pour les Etats-Unis, il avait des dettes avec tout le monde, les hommes d’affaires d’autres pays attendaient toujours qu’on les paie, et les USA «&nbsp;ne veulent pas faire partie de cette liste d’attente&nbsp;». Et d’ajouter&nbsp;: «&nbsp;Les Cubains veulent des cr&eacute;dits, et personne ne veut le leur en octroyer, parce qu’ils ne paient pas. C’est un petit march&eacute; o&ugrave; un citoyen ne gagne que vingt dollars. Cuba a une dette de onze milliards de dollars, et si elle a un jour de l’argent, elle ne remboursera pas.&nbsp;»</P>
<P ALIGN="JUSTIFY">Sans commentaires. Pas un tra&icirc;tre mot du blocus, de la guerre &eacute;conomique, de l’hostilit&eacute; et des agressions des administrations nord-am&eacute;ricaines pendant quarante-quatre ans. </P>
<B><P ALIGN="JUSTIFY">3-4 octobre 2002</P>
</B><P ALIGN="JUSTIFY">Cason et la chef du programme pour r&eacute;fugi&eacute;s font un voyage de supervision &agrave; Villa Clara pour rendre visite &agrave; des &eacute;migrants ill&eacute;gaux renvoy&eacute;s &agrave; Cuba aux termes des accords migratoires entre Cuba et les USA.</P>
<P ALIGN="JUSTIFY">Le 3, &agrave; Caibari&eacute;n, ils rendent visite &agrave; un groupe entrant dans cette cat&eacute;gorie, en plus de dix autres personnes r&eacute;unies par le contre-r&eacute;volutionnaire Margarito Brtoche, chef du groupuscule Association de <I>balseros</I> ind&eacute;pendants, Centre Nord de Cuba, Paix, d&eacute;mocratie et libert&eacute;. Ces &eacute;migrants ill&eacute;gaux renvoy&eacute;s &agrave; Cuba sont convertis en «&nbsp;dissidents&nbsp;», choy&eacute;s et instruits par Cason.</P>
<P ALIGN="JUSTIFY">Le 4, m&ecirc;me sc&eacute;nario &agrave; Santa Clara avec un autre groupe d’&eacute;migrants ill&eacute;gaux renvoy&eacute;s &agrave; Cuba dans le cadre de ces m&ecirc;mes accords.</P>
<P ALIGN="JUSTIFY">Plusieurs tentent de nouveau d’atteindre ill&eacute;galement les Etats-Unis, sachant que s’ils y arrivent, ils feront l’objet d’un accueil privil&eacute;gi&eacute;. Entre temps, Cason recrute des «&nbsp;dissidents&nbsp;» parmi eux.</P>
<P ALIGN="JUSTIFY">Le chef de la SINA et la fonctionnaire qui l’accompagne se montrent agressifs, critiquant fr&eacute;quemment sur un ton m&eacute;prisant le pr&eacute;sident du Conseil d’Etat.</P>
<P ALIGN="JUSTIFY">Voil&agrave; donc comment le chef de la SINA supervise et endoctrine ceux qui, ne pouvant recevoir de visas du fait de leur casier judiciaire et de leurs ant&eacute;c&eacute;dents sociaux, voyagent ill&eacute;galement aux USA d’o&ugrave; ils sont renvoy&eacute;s.</P>
<B><P ALIGN="JUSTIFY">7 octobre 2002</P>
</B><P ALIGN="JUSTIFY">Le chef de la SINA offre un petit d&eacute;jeuner chez lui aux chefs contre-r&eacute;volutionnaires Martha Beatriz Roque Cabello, Ren&eacute; G&oacute;mez Manzano et F&eacute;lix Bonne Carcas&eacute;s, et &agrave; d’autres fonctionnaires de la mission diplomatique.</P>
<P ALIGN="JUSTIFY">Cason affirme avoir constat&eacute;, pendant son s&eacute;jour &agrave; Villa Clara, «&nbsp;la mis&egrave;re&nbsp;» de cette province et fait d’autres commentaires sur son voyage.</P>
<B><P ALIGN="JUSTIFY">10 octobre 2002</P>
</B><P ALIGN="JUSTIFY">Cason offre un petit d&eacute;jeuner chez lui aux meneurs contre-r&eacute;volutionnaire Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso et Vladimiro Roca Ant&uacute;&ntilde;ez, ainsi qu’aux secr&eacute;taires des questions politiques et &eacute;conomiques de la SINA, Francisco Sainz et Ricardo Z&uacute;&ntilde;iga, respectivement. Les th&egrave;mes discut&eacute;s sont le Projet Varela, les &eacute;lections au Br&eacute;sil, la situation au Venezuela et les groupuscules contre-r&eacute;volutionnaires en g&eacute;n&eacute;ral.</P>
<B><P ALIGN="JUSTIFY">30 octobre 2002</P>
</B><P ALIGN="JUSTIFY">Dans l’apr&egrave;s-midi, chez James Cason, six fonctionnaires de la SINA ont une r&eacute;union de travail avec vingt-quatre contre-r&eacute;volutionnaires en vue de d&eacute;battre du projet «&nbsp;Assembl&eacute;e pour promouvoir la soci&eacute;t&eacute; civile &agrave; Cuba&nbsp;», organis&eacute; et promu par Martha Beatriz Roque Cabello. Cason leur dit qu’il conna&icirc;t bien le mal qu’ils ont &agrave; se r&eacute;unir et que c’est pour cela qu’il leur offre sa r&eacute;sidence. Il leur ratifie son soutien mat&eacute;riel et moral, faisant &eacute;tat de la volont&eacute; de son gouvernement de «&nbsp;d&eacute;mocratiser&nbsp;» l’&icirc;le. Il leur fait ses excuses de ne pas pouvoir les accompagner, parce que d’autres obligations au si&egrave;ge l’en emp&ecirc;chent. Il leur laisse sa r&eacute;sidence, qui b&eacute;n&eacute;ficie de l’immunit&eacute; diplomatique, et de quoi se restaurer.</P>
<B><P ALIGN="JUSTIFY">5 novembre 2002</P>
</B><P ALIGN="JUSTIFY">15 h 15. Cason et son second secr&eacute;taire, Z&uacute;&ntilde;iga, arrivent chez Oscar El&iacute;as Biscet Gonz&aacute;lez, contre-r&eacute;volutionnaire qui a &eacute;crit au pr&eacute;sident Bush et qui en a re&ccedil;u des prix directs, qui a &eacute;t&eacute; incarc&eacute;r&eacute; pour des actions commises &agrave; la suite d’instructions de la Fondation nationale cubano-am&eacute;ricaine, une fondation terroriste, et qui a &eacute;t&eacute; lib&eacute;r&eacute; cinq jours plus t&ocirc;t. Ils lui posent une foule de questions sur les points qui les int&eacute;ressent en fonction de leurs objectifs contre-r&eacute;volutionnaires. Cason lui fait part de son intention d’inciter des fonctionnaires d’autres si&egrave;ges diplomatiques &agrave; entrer en contact.</P>
<B><P ALIGN="JUSTIFY">11 novembre 2002</P>
</B><P ALIGN="JUSTIFY">R&eacute;union chez Cason d’Oswaldo Pay&aacute; Sardi&ntilde;as, d’Osvaldo Alfonso Vald&eacute;s, de Vladimiro Roca Ant&uacute;&ntilde;ez et d’Oscar El&iacute;as Biscet Gonz&aacute;lez avec une d&eacute;l&eacute;gation nord-am&eacute;ricaine en visite &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">C’est l&agrave; une habitude des diff&eacute;rents chefs de la SINA chaque fois qu’une d&eacute;l&eacute;gation ou un repr&eacute;sentant des USA arrive &agrave; Cuba, l’objectif &eacute;tant de saboter les relations politiques et &eacute;conomiques de Cuba avec l’&eacute;tranger en faisant prof&eacute;rer une kyrielle de calomnies et d’assertions inf&acirc;mes par des mercenaires &agrave; la solde d’un gouvernement &eacute;tranger belliqueux et agressif qui ne cesse de menacer le peuple cubain.</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour, un avion de fumigation AN-2 est d&eacute;tourn&eacute; vers les USA. Le minist&egrave;re des Relations ext&eacute;rieures, par ses notes 1778 (2002) et 180 (2003), a demand&eacute; au gouvernement nord-am&eacute;ricain l’extradition des pirates et le restitution de l’avion. Les autorit&eacute;s nord-am&eacute;ricaines n’ouvrent pas la moindre instruction contre les pirates qu’elles lib&egrave;rent quatre jours plus tard. L’avion est mis sous s&eacute;questre, vendu aux ench&egrave;res. Un vol &eacute;hont&eacute;, une manoeuvre visant ouvertement notre pays.</P>
<B><P ALIGN="JUSTIFY">21 novembre 2002</P>
</B><P ALIGN="JUSTIFY">Cason se rend chez Martha Beatriz Roque Cabello, o&ugrave; se trouvent treize autres agents &agrave; solde. Il leur parle d’un film contenant des attaques personnelles contre le chef d’Etat cubain. Il pose des questions au sujet des ventes de radio petites ondes et ondes moyennes dans les magasins en devises, et parle d’en introduire &agrave; travers la valise diplomatique nord-am&eacute;ricaine, etc. il leur fait cadeau de quatre caisses contenant la D&eacute;claration universelle des droits de l’homme.</P>
<P ALIGN="JUSTIFY">Cadeau ind&eacute;cent de la part du gouvernement d’un pays qui nous impose un blocus depuis plus de quarante ans et qui menace de d&eacute;truire le n&ocirc;tre, comme il l’a fait ailleurs dans le monde&nbsp;!</P>
<P ALIGN="JUSTIFY">Il leur dit son intention de concerter, en janvier 2003, une rencontre entre eux et une d&eacute;l&eacute;gation des m&eacute;decins du gouvernement nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Ces m&eacute;decins feraient tout aussi bien de se rendre en Am&eacute;rique centrale, en Am&eacute;rique latine ou en Afrique o&ugrave; des milliers de m&eacute;decins cubains h&eacute;ro&iuml;que pr&ecirc;tent service et sauvent chaque ann&eacute;e des centaines de milliers de vies &agrave; des endroits recul&eacute;s o&ugrave; l’on voit rarement les m&eacute;decins nord-am&eacute;ricains de M. Cason.</P>
<B><P ALIGN="JUSTIFY">22 novembre 2002</P>
</B><P ALIGN="JUSTIFY">Orlando Fundora Alvarez, Yolanda Triana Estupi&ntilde;&aacute;n et Jos&eacute; Barrero Vargas, trois meneurs contre-r&eacute;volutionnaires, se r&eacute;unissent, &agrave; la demande du premier, chez James Cason. Objectif principal&nbsp;: recueillir des informations sur des personnes l&eacute;s&eacute;es par la R&eacute;volution – lisez des vendeurs ill&eacute;gaux ou des gens associ&eacute;s &agrave; la drogue et &agrave; d’autres d&eacute;lits et ill&eacute;galit&eacute;s – pour r&eacute;clamer des indemnisations au gouvernement cubain.</P>
<P ALIGN="JUSTIFY">C’est la premi&egrave;re fois que des groupuscules utilisent la r&eacute;sidence de Cason pour se r&eacute;unir sans la pr&eacute;sence de diplomates nord-am&eacute;ricains.</P>
<B><P ALIGN="JUSTIFY">27 novembre 2002</P>
</B><P ALIGN="JUSTIFY">James Cason et d’autres fonctionnaires se rendent dans la province de Ciego de Avila en voyage de «&nbsp;familiarisation&nbsp;».</P>
<P ALIGN="JUSTIFY">Arriv&eacute;s dans le chef-lieu, ils se rendent chez un contre-r&eacute;volutionnaire et ont une r&eacute;union avec quatre autres membres de groupuscules.</P>
<P ALIGN="JUSTIFY">Cason s’int&eacute;resse &agrave; la situation des contre-r&eacute;volutionnaires, de l’instruction ouverte contre eux. Ses interlocuteurs se r&eacute;f&egrave;rent d’une fa&ccedil;on mensong&egrave;re &agrave; des coups, &agrave; des s&eacute;vices et au harc&egrave;lement dont les familles sont victimes.</P>
<P ALIGN="JUSTIFY">Le «&nbsp;dissident&nbsp;» en question, et d’autres gens du m&ecirc;me acabit, avait provoqu&eacute; des d&eacute;sordres publics &agrave; l’h&ocirc;pital provincial, interrompant les services d’urgences pendant au moins deux heures, ce qui avait port&eacute; pr&eacute;judice &agrave; plusieurs patients.</P>
<P ALIGN="JUSTIFY">Que faisait donc l&agrave; le sieur Cason&nbsp;?</P>
<B><P ALIGN="JUSTIFY">19 d&eacute;cembre 2002</P>
</B><P ALIGN="JUSTIFY">Dans la soir&eacute;e, James Cason organise une activit&eacute; «&nbsp;sociale&nbsp;» avec douze autres fonctionnaires de la SINA et dix membres du corps diplomatique, dont des repr&eacute;sentants du Royaume-Uni, de la R&eacute;publique tch&egrave;que, de la Pologne, de la Gr&egrave;ce et du Chili, et de cinquante-deux contre-r&eacute;volutionnaires de divers groupements.</P>
<P ALIGN="JUSTIFY">&Agrave; la diff&eacute;rence d’autres activit&eacute;s organis&eacute;es par la SINA avec ces individus, il n’y a eu ni discours de bienvenue ou d’adieu. Chacun a vaqu&eacute; librement &agrave; ses occupations, sans protocole, se rendre &agrave; un buffet bien garni en aliments et boissons. N’emp&ecirc;che que les cinquante-deux «&nbsp;dissidents&nbsp;» invit&eacute;s ont une r&eacute;union d’une demi-heure avec plusieurs des meneurs principaux&nbsp;: Elizardo S&aacute;nchez Santacruz Pacheco, Vladimiro Roca Ant&uacute;&ntilde;ez, Ren&eacute; G&oacute;mez Manzano et F&eacute;lix Bonne Carcas&eacute;s. &#9;Des photos ont &eacute;t&eacute; prises pour l’histoire.</P>
<P ALIGN="JUSTIFY">Au fond, ils &eacute;taient chez eux. Quelle chance de se trouver dans la repr&eacute;sentation diplomatique de la superpuissance et de conspirer contre le peuple cubain qui d&eacute;fend face au monstre imp&eacute;rialiste sa petite &icirc;le en butte &agrave; un blocus&nbsp;!</P>
<B><P ALIGN="JUSTIFY">21 d&eacute;cembre 2002</P>
</B><P ALIGN="JUSTIFY">Cason conc&egrave;de une interview au Canal 51 de Miami et il y a un extrait, que bien qu’il a d&eacute;j&agrave; &eacute;t&eacute; publi&eacute;, je consid&egrave;re qu’il est convenant de l’ins&eacute;rer en guise d’information&nbsp;:</P><DIR>
<DIR>

<B><I><P ALIGN="JUSTIFY">Journaliste.</I> </B>[...] <I>En tant que chef de la Section des int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane, vous voyagez, vous rencontrez les Cubains ordinaires, les dissidents. Avez-vous d&eacute;j&agrave; eu des r&eacute;unions avec les leaders des organisations anticastristes de l’exil&nbsp;?</P>
<B><P ALIGN="JUSTIFY">James Cason.</B> Oui, deux ou trois fois. Chaque fois que je vais &agrave; Miami, je tiens &agrave; me r&eacute;unir avec tous les groupes, avec la Fondation nationale cubano-am&eacute;ricaine, avec le Conseil pour la libert&eacute; de Cuba, avec des groupes ind&eacute;pendants et avec tous les groupes d’ici, parce que je tiens &agrave; expliquer ce que j’ai vu &agrave; Cuba, ce qu’il s’y passe et &eacute;couter leurs points de vue sur ce que nous sommes en train de faire, pour voir s’il y a des choses qu’ils voudraient nous voir faire et que nous ne faisons pas. Ce sont des conversations tr&egrave;s aimables. Ce que je dis, c’est que oui, il existe bel et bien une opposition &agrave; Cuba, c’est l’important, mais qu’ils sont isol&eacute;s, harcel&eacute;s, mais qu’ils persistent et qu’ils ont beaucoup du courage. L’important, c’est qu’ils se r&eacute;unissent, qu’ils s’unissent, qu’ils se concentrent sur l’essentiel, sur les droits qu’ils n’ont pas et sur les libert&eacute;s qu’ils doivent avoir.</P>
<P ALIGN="JUSTIFY">Ne pas se centrer donc sur les probl&egrave;mes de personnalit&eacute;, sur les diff&eacute;rences d’id&eacute;ologie. L’important, c’est que l’opposition doit se faire un espace, parce que le jour viendra de la transition. Il y a une transition maintenant, mais il y aura un jour une Cuba nouvelle, et ils doivent prendre parti au moment de former et de d&eacute;cider de l’avenir de Cuba. Alors, ils doivent se faire un espace, commencer &agrave; discuter sur ce qu’il faut faire de diff&eacute;rent pour changer Cuba. Il est donc important qu’ils mettent l’accent sur l’important, et non le superflu.</P>
<B><P ALIGN="JUSTIFY">Journaliste.</B> Au sujet des r&eacute;unions que vous avez eues avec les dissidents – je ne sais pas si vous voulez entrer dans ces d&eacute;tails – o&ugrave; voyez-vous que la dissidence ne va peut-&ecirc;tre pas sur le bon chemin&nbsp;? Quel message avez-vous pour la dissidence&nbsp;? Avant de vous demander, si vous me le permettez, un message pour les groupes anticastristes de Miami. Quel message envoierez-vous &agrave; la dissidence &agrave; Cuba, d’apr&egrave;s ce que vous avez vu&nbsp;?</P>
<B><P ALIGN="JUSTIFY">James Cason.</B> D’abord, que l’avenir de Cuba… Nous, les Nord-Am&eacute;ricains, nous n’allons pas d&eacute;cider de l’avenir de Cuba. Ce sont les Cubains qui le feront, ceux du dedans et ceux du dehors. De mon point de vue, ils doivent… Mon conseil est de centrer sur l’essentiel. Quels sont les facteurs importants&nbsp;? Ne pas se diviser, se r&eacute;unir et tenter de se concerter ou de parvenir &agrave; un accord sur dix points, par exemple, sur lesquels ils seraient tous d’accord, et ne pas parler de ce sur quoi ils ne sont pas d’accord. Car, en d&eacute;mocratie, tout le monde a des diff&eacute;rences, il y a des actions, mais l’important c’est que c’est une dictature militaire o&ugrave;, si les gens ne se r&eacute;unissent pas, ils n’ont pas beaucoup de chance de prosp&eacute;rer. Donc, qu’ils se concentrent sur l’essentiel et qu’ils cherchent des points de co&iuml;ncidence, pas de diff&eacute;rence.</P>
<B><P ALIGN="JUSTIFY">Journaliste.</B> Une de vos priorit&eacute;s aussi est de soutenir la dissidence &agrave; Cuba. Comment pr&eacute;tendez-nous aider l’opposition castriste&nbsp;?</P>
<B><P ALIGN="JUSTIFY">James Cason. </B>Eh bien, comme je l’ai d&eacute;j&agrave; dit, en offrant des informations, un soutien moral, spirituel, qu’ils ne sont pas seuls, que le monde sait ce qu’il se passe &agrave; Cuba. La preuve en est que de nombreux leaders ont re&ccedil;u des prix des droits de l’homme d’Europe et d’autres parties du monde, alors le monde sait ce qu’il se passe &agrave; Cuba, et nous sommes l&agrave; pour leur dire cette r&eacute;alit&eacute; et les aider dans toute la mesure du possible.</P>
<P ALIGN="JUSTIFY">Nous ne donnons pas, ce n’est pas vrai, comme dit Castro, que sommes en train de financer l’opposition. L’opposition insiste sur le fait que le syst&egrave;me a &eacute;chou&eacute; et nous sommes l&agrave; pour leur offrir l’appui du peuple am&eacute;ricain et du reste du monde d&eacute;mocratique &agrave; ce qu’ils font, qui est de pr&ocirc;ner l’exercice des droits de l’homme &eacute;l&eacute;mentaires que Cuba a sign&eacute;s dans la D&eacute;claration des droits de l’homme, dans les d&eacute;clarations universelles et qu’elle n’a pas respect&eacute;s toutes ces ann&eacute;es-ci.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Une fois lues ces d&eacute;clarations sans ambages du sieur Cason, comme il serait injuste d’affirmer que le gouvernement nord-am&eacute;ricain et le chef de sa Section des int&eacute;r&ecirc;ts &agrave; La Havane s’ing&egrave;rent dans les affaires int&eacute;rieures de Cuba, ou que les «&nbsp;nobles patriotes&nbsp;» r&eacute;unis l&agrave; &eacute;taient des contre-r&eacute;volutionnaires &agrave; la solde des Etats-Unis&nbsp;!</P>
<B><P ALIGN="JUSTIFY">9 janvier 2003</P>
</B><P ALIGN="JUSTIFY">James Cason informe le minist&egrave;re des Relations ext&eacute;rieures qu’il se rendra &agrave; Pinar del R&iacute;o avec quatre autres fonctionnaires de la SINA, on l’informe que ce voyage n’est pas autoris&eacute;. On sait que Cason devait rencontrer plusieurs individus. Ce m&ecirc;me jour, un employ&eacute; de la SINA transporte quatre caisses contenant des radios et de la litt&eacute;rature &agrave; des contre-r&eacute;volutionnaires de l’endroit.</P>
<B><P ALIGN="JUSTIFY">16 janvier 2003</P>
</B><P ALIGN="JUSTIFY">James Cason participe &agrave; une activit&eacute; r&eacute;alis&eacute;e chez le meneur H&eacute;ctor Palacios Ruiz, en vue de pr&eacute;senter un livre fonci&egrave;rement contre-r&eacute;volutionnaire associ&eacute; au plan des pr&eacute;tendues «&nbsp;biblioth&egrave;ques ind&eacute;pendantes&nbsp;» et d&eacute;j&agrave; pr&eacute;sent&eacute; aux foires du livre de Guadalajara et de Miami.</P>
<B><P ALIGN="JUSTIFY">19-25 janvier 2003</P>
</B><P ALIGN="JUSTIFY">James Cason et Ricardo Z&uacute;&ntilde;iga visitent pendant six jours les provinces de Las Tunas, Holgu&iacute;n, Granma, Santiago de Cuba et Guant&aacute;namo&nbsp;: ils avaient demand&eacute; l’autorisation de faire des visites priv&eacute;es, et se consacrent &agrave; des approvisionnement mat&eacute;riels de groupuscules contre-r&eacute;volutionnaires afin de renforcer et d’unifier la pr&eacute;tendue «&nbsp;opposition&nbsp;» et nouer des contacts avec les milieux religieux.</P>
<P ALIGN="JUSTIFY">Cason parle, ce qui est symptomatique, du plan dit des «&nbsp;six mille milles&nbsp;», autrement dit r&eacute;aliser des voyages p&eacute;riodiques dans toutes les provinces en vue de stimuler et de soutenir les groupuscules contre-r&eacute;volutionnaires en leur fournissant des ressources.</P>
<P ALIGN="JUSTIFY">Comme si nous &eacute;tions &agrave; l’&eacute;poque de l’occupation nord-am&eacute;ricaine qui a conclu la derni&egrave;re guerre d’Ind&eacute;pendance contre l’Espagne, le proconsul de l’empire organise un parti politique.</P>
<B><P ALIGN="JUSTIFY">29 janvier 2003</P>
</B><P ALIGN="JUSTIFY">Le bateau de ferrociment <I>Cabo Corrientes</I> est d&eacute;tourn&eacute; de l’&icirc;le de la Jeunesse et conduit aux Etats-Unis. Les autorit&eacute;s cubaines pr&eacute;sentent une note diplomatique r&eacute;clamant l’extradition des quatre pirates. Les Etats-Unis n’y r&eacute;pondent pas et lib&egrave;rent aussit&ocirc;t les pirates.</P>
<B><P ALIGN="JUSTIFY">6 f&eacute;vrier 2003</P>
</B><P ALIGN="JUSTIFY">Une vedette rapide des troupes garde-fronti&egrave;re est d&eacute;tourn&eacute;e et conduite aux Etats-Unis. On ne sache pas que les autorit&eacute;s nord-am&eacute;ricaines aient &agrave; ce jour accus&eacute; un seul des quatre pirates de la mer. Le minist&egrave;re des Relations ext&eacute;rieures a pr&eacute;sent&eacute; &agrave; la SINA une note r&eacute;clamant l’extradition des pirates et protestant contre cette nouvelle manœuvre anticubaine. Pas de r&eacute;ponse du d&eacute;partement d’Etat.</P>
<B><P ALIGN="JUSTIFY">7 f&eacute;vrier 2003</P>
</B><P ALIGN="JUSTIFY">Dans la soir&eacute;e, activit&eacute; chez Cason en l’honneur d’une d&eacute;l&eacute;gation culturelle nord-am&eacute;ricaine. Parmi les invit&eacute;s, vingt et un membres des groupuscules et cinq diplomates de la SINA. Cason consolide l&agrave; une pratique qu’il avait commenc&eacute; fin 2002&nbsp;: inviter des contre-r&eacute;volutionnaires aux activit&eacute;s sociales officielles de la SINA en m&ecirc;me temps que des professionnels cubains.</P>
<B><P ALIGN="JUSTIFY">22 f&eacute;vrier 2003</P>
</B><P ALIGN="JUSTIFY">Cason offre une conf&eacute;rence de presse &agrave; des journalistes &eacute;trangers accr&eacute;dit&eacute;s &agrave; Cuba, critiquant notre pays et affirmant que les autorit&eacute;s cubaines ont peur d’importer des livres et d’autres documents, par allusion aux livres de Martin Luther King, de John Steinbeck et de Groucho Marx qui faisaient partie d’un lot de livres envoy&eacute;s par le gouvernement nord-am&eacute;ricain et confisqu&eacute;s, mais sans la moindre mention de titres fonci&egrave;rement contre-r&eacute;volutionnaires et subversifs inclus dans ce m&ecirc;me lot.</P>
<P ALIGN="JUSTIFY">Une d&eacute;p&ecirc;che de l’AP titre&nbsp;: «&nbsp;James Cason d&eacute;nonce la saisie de livres envoy&eacute;s par les Etats-Unis.&nbsp;» En voici quelques paragraphes textuels&nbsp;: </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Les diplomates nord-am&eacute;ricains ont &eacute;t&eacute; inform&eacute;s que «&nbsp;le gouvernement &eacute;tait fermement d&eacute;cid&eacute;&nbsp;» &agrave; ne pas permettre l’entr&eacute;e de livres distribu&eacute;s ensuite aux groupes dissidents, m&ecirc;me aux biblioth&egrave;ques ind&eacute;pendantes de l’&icirc;le, a affirm&eacute; le chef de la Section des int&eacute;r&ecirc;ts des Etats-Unis &agrave; Cuba, James Cason.</P>
<P ALIGN="JUSTIFY">«On nous a dit qu’il ne s’agissait pas des livres en soi, mais de leurs destinataires&nbsp;», a dit Cason &agrave; un groupe de journalistes &eacute;trangers. Il a ajout&eacute; que la mission nord-am&eacute;ricaine avait d&eacute;j&agrave; import&eacute; des livres semblables ant&eacute;rieurement.</P>
<P ALIGN="JUSTIFY">«&nbsp;C’est la crainte de perdre le contr&ocirc;le politique&nbsp;», a dit Cason qui est arriv&eacute; &agrave; La Havane voil&agrave; cinq mois.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">24 f&eacute;vrier 2003</P>
</B><P ALIGN="JUSTIFY">James Cason et deux autres fonctionnaires de la SINA participent &agrave; une conf&eacute;rence de presse donn&eacute;e chez elle par Martha Beatriz Roque, rien moins que pour f&ecirc;ter les anniversaires du d&eacute;but de la guerre d’Ind&eacute;pendance de 1895 et les avions de l’organisation de la mafia terroriste de Miami «&nbsp;Hermanos al Rescate&nbsp;» descendue quand ils violaient l’espace a&eacute;rien cubain.</P>
<P ALIGN="JUSTIFY">Cason est interview&eacute; par les correspondants de la presse &eacute;trang&egrave;re. Il ne se borne pas &agrave; r&eacute;pondre aux questions, mais il lit un document et fait des d&eacute;clarations publiques carr&eacute;ment interventionnistes, offensantes et d&eacute;fiantes pour les autorit&eacute;s cubaines, et il appelle le reste des missions diplomatiques &agrave; La Havane &agrave; suivre l’exemple de la SINA.</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour, l’organisation terroriste Hermanos al Rescate a fait une transmission de t&eacute;l&eacute;vision ill&eacute;gale contre notre pays depuis l’espace a&eacute;rien international. Bien que les autorit&eacute;s cubaines aient mis en garde ant&eacute;rieurement au 24 f&eacute;vrier le gouvernement nord-am&eacute;ricain des plans de cette organisation et du fait qu’il s’agirait d’une violation du R&egrave;glement des t&eacute;l&eacute;communications de l’Union internationale des t&eacute;l&eacute;communications, l’administration n’a absolument rien fait pour l’emp&ecirc;cher.</P>
<B><P ALIGN="JUSTIFY">28 f&eacute;vrier 2003</P>
</B><P ALIGN="JUSTIFY">On apprend que les autorit&eacute;s p&eacute;nales nord-am&eacute;ricaines, sur instructions du d&eacute;partement de Justice, ont enferm&eacute; au cachot, en violation des droits de l’homme, nos cinq h&eacute;ros, prisonniers politiques de l’empire.</P>
<P ALIGN="JUSTIFY">C’&eacute;tait trop, vraiment trop&nbsp;!</P>
<B><P ALIGN="JUSTIFY">6 mars 2003</P>
</B><P ALIGN="JUSTIFY">Intervenant &agrave; la cl&ocirc;ture de la session de l’Assembl&eacute;e nationale du pouvoir populaire, je riposte &agrave; l’interview grossi&egrave;re donn&eacute;e par le chef de la SINA le 24 f&eacute;vrier au cours de sa r&eacute;union avec des contre-r&eacute;volutionnaires.</P>
<P ALIGN="JUSTIFY">Je pr&eacute;cise que si je ne l’avais pas fait avant, c’est parce que, au milieu des efforts &eacute;normes que nous r&eacute;alisons pour surmonter des obstacles et mener de l’avant nos programmes r&eacute;volutionnaires, je ne connaissais en d&eacute;tail jusqu’o&ugrave; allaient l’insolence, la hardiesse et l’audace de l’envoy&eacute; d’Otto Reich. Je dis entre autres&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Le 24 f&eacute;vrier dernier, rien moins que le jour o&ugrave; nous f&ecirc;tons le d&eacute;but de la derni&egrave;re guerre d’Ind&eacute;pendance lanc&eacute;e par Mart&iacute; en 1895, un certain James Cason, chef de la Section d’int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane, s’est r&eacute;uni dans un appartement de La Havane avec un groupe de contre-r&eacute;volutionnaires &eacute;margeant au budget nord-am&eacute;ricain, rien moins que pour f&ecirc;ter le Cri de Baire, une date patriotique sacr&eacute;e pour notre peuple. D’autres diplomates avaient &eacute;t&eacute; invit&eacute;s, mais l’illustre personnage s’est retrouv&eacute; seul.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Il ne s’est d’ailleurs pas content&eacute; d’assister discr&egrave;tement. Non. Quand un journaliste lui a demand&eacute; si sa pr&eacute;sence l&agrave; ne confirmait pas les accusations du gouvernement cubain, Cason a affirm&eacute;&nbsp;: «&nbsp;Non, parce que je crois qu’ils ont invit&eacute; tout le corps diplomatique et que nous, comme pays, nous appuyons toujours la d&eacute;mocratie et les gens qui luttent pour une vie meilleure. Je suis ici comme invit&eacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je n’ai pas peur&nbsp;», a-t-il r&eacute;pondu lapidairement &agrave; une autre question des informateurs qui voulaient savoir si sa pr&eacute;sence &agrave; cette activit&eacute; de l’opposition ne pourrait pas consid&eacute;r&eacute;e comme un geste inamical envers le gouvernement cubain qui d&eacute;nonce les dissidents comme des mouvements subversifs.</P>
<P ALIGN="JUSTIFY">Ensuite, grossier et insultant, il a ajout&eacute; en excellent espagnol&nbsp;: «&nbsp;Malheureusement, c’est le gouvernement cubain qui a bel et bien peur, peur de la libert&eacute; de conscience, peur de la libert&eacute; d’expression, peur des droits de l’homme. Ce groupe-ci prouve qu’il y a des Cubains qui n’ont pas peur. Ils savent que la transition &agrave; la d&eacute;mocratie est en marche. Nous voulons qu’ils sachent qu’ils ne sont pas seuls, que le monde entier les soutient. Nous, comme pays, nous appuyons la d&eacute;mocratie et les gens qui se battent pour une vie meilleure et pour la justice.&nbsp;»</P>
<P ALIGN="JUSTIFY">La note de presse ajoute&nbsp;: «&nbsp;Bien que des diplomates &eacute;trangers se r&eacute;unissent normalement avec des dissident, il n’est pas courant qu’ils apparaissent dans des r&eacute;unions publiques ou expriment des opinions sur le gouvernement devant les m&eacute;dias.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je suis ici &agrave; titre d’invit&eacute; et je vais aller dans tout le pays rendre visite &agrave; toutes les personnes qui veulent la libert&eacute; et la justice.&nbsp;»</P>
<P ALIGN="JUSTIFY">N’importe qui comprend qu’il s’agit d’une provocation &eacute;hont&eacute;e, d’un d&eacute;fi. De fait, ce que ce bravache &agrave; immunit&eacute; diplomatique et ceux qui lui ont ordonn&eacute; ces rodomontades r&eacute;v&egrave;lent de toute &eacute;vidence, c’est la peur. Autrement, cette conduite est si &eacute;trange qu’on serait en droit de se demander ce que les participants &agrave; cette r&eacute;union «&nbsp;patriotique&nbsp;» ont bien pu boire…</P>
<P ALIGN="JUSTIFY">Comme Cuba, vraiment, meurt de peur, elle prendra tout son temps pour d&eacute;cider de la conduite &agrave; suivre envers cet &eacute;trange fonctionnaire. Peut-&ecirc;tre les nombreux membres des services de renseignements qui travaillent dans cette Section d’int&eacute;r&ecirc;t pourraient-ils lui expliquer que Cuba peut parfaitement se passer de cette derni&egrave;re, incubateur de contre-r&eacute;volutionnaires et quartier g&eacute;n&eacute;ral des actions subversives les plus grossi&egrave;res contre notre pays. Les fonctionnaires suisses qui les ont repr&eacute;sent&eacute;s si longtemps r&eacute;alisaient un excellent travail sans pour autant faire de l’espionnage ni organiser la subversion. Si c’est vraiment que ces gens-l&agrave; cherchent &agrave; provoquer par des d&eacute;clarations aussi insolentes, alors qu’ils aient au moins le courage et la d&eacute;cence de le dire. Un jour, peu importe quand, le peuple nord-am&eacute;ricain enverra un vrai ambassadeur, «&nbsp;sans peur et sans reproche&nbsp;», comme l’on disait de Bayard.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">7 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le d&eacute;partement d’Etat confirme que nos cinq h&eacute;ros ont &eacute;t&eacute; transf&eacute;r&eacute;s dans des unit&eacute;s sp&eacute;ciales (autrement dit, la r&eacute;clusion cellulaire) et que le Bureau de prisons appliquerait d&eacute;sormais de nouveaux r&egrave;glements pour les visites consulaires.</P>
<B><P ALIGN="JUSTIFY">10 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le minist&egrave;re des Relations ext&eacute;rieures remet la note diplomatique nº 365 au chef de la SINA, ripostant vertement &agrave; ses actions et &agrave; ses d&eacute;clarations publiques interventionnistes du 24 f&eacute;vrier, l’informant par ailleurs qu’en r&eacute;ciprocit&eacute; aux mesures adopt&eacute;es contre nos fonctionnaires &agrave; Washington et eu &eacute;gard aux activit&eacute;s subversives et ill&eacute;gales de la SINA, les r&eacute;glementations de d&eacute;placement au-del&agrave; du secteur de libre circulation changent imm&eacute;diatement et que le r&eacute;gime de notification de voyages se convertit en une demande d’autorisation. D&eacute;sormais, pour sortir de La Havane, les fonctionnaires de la SINA doivent demander l’autorisation et attendre la r&eacute;ponse du minist&egrave;re des Relations ext&eacute;rieures.</P>
<B><P ALIGN="JUSTIFY">11 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le d&eacute;partement d’Etat confirme &agrave; la Section des int&eacute;r&ecirc;ts de Cuba &agrave; Washington l’application de nouvelles r&eacute;glementations aux visites consulaires &agrave; nos cinq h&eacute;ros.</P>
<B><P ALIGN="JUSTIFY">12 mars 2003</P>
</B><P ALIGN="JUSTIFY">Un groupe de dix-huit contre-r&eacute;volutionnaires se r&eacute;unit chez Cason.</P>
<P ALIGN="JUSTIFY">Le minist&egrave;re cubain des Relations ext&eacute;rieures remet &agrave; la SINA la note nº 390, protestant pour l’aggravation des conditions carc&eacute;rales de nos cinq h&eacute;ros, demandant la fin de ce r&eacute;gime ill&eacute;gal et la restitution de tous les droits et la possibilit&eacute; de contact direct et sans conditions avec leurs familles, leurs avocats et les fonctionnaires de la Section des int&eacute;r&ecirc;ts de Cuba &agrave; Washington.</P>
<B><P ALIGN="JUSTIFY">13 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le d&eacute;partement d’Etat remet &agrave; notre Section des int&eacute;r&ecirc;ts la note diplomatique en r&eacute;ponse &agrave; la n&ocirc;tre du 10 mars, appliquant le r&eacute;gime d’autorisation de d&eacute;placement &agrave; nos fonctionnaires de Washington.</P>
<P ALIGN="JUSTIFY">Notre Section des int&eacute;r&ecirc;ts re&ccedil;oit &agrave; travers le d&eacute;partement d’Etat une demande de visite dans notre pays des l&eacute;gislateurs anticubains Christopher Smith (r&eacute;publicain du New Jersey) et Frank Wolf (r&eacute;publicain de Virginie), qui pr&eacute;tendent avoir des r&eacute;unions avec les groupes d’«&nbsp;opposition civile&nbsp;». C’est l&agrave; une visite franchement provocatrice qui s’inscrit dans le cadre de l’escalade entreprise par l’administration Busch. Le d&eacute;partement d’Etat informera le 18 de l’annulation de ce voyage.</P>
<B><P ALIGN="JUSTIFY">14 mars 2003</P>
</B><P ALIGN="JUSTIFY">Nouvelle r&eacute;union du chef de la Section des int&eacute;r&ecirc;ts des Etats-Unis chez lui avec des meneurs contre-r&eacute;volutionnaires - c’&eacute;tait presque tout les deux jousrs. Il s’agissait d’un cours d’&eacute;thique pour des pr&eacute;tendus journalistes&nbsp;; c’&eacute;tait &agrave; vrai dire, le pire endroit du monde pour parler d’&eacute;thique. Plusieurs fonctionnaires de la SINA sont pr&eacute;sents. La presse &eacute;trang&egrave;re a acc&egrave;s &agrave; la r&eacute;union.</P>
<P ALIGN="JUSTIFY">Je reprends ici ce que j’ai expliqu&eacute; dans mon intervention au Programme sp&eacute;cial du 4 avril&nbsp;:</P>
<P ALIGN="JUSTIFY">[...]</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nul n’ignore que le sieur Cason, nouveau chef de la Section des int&eacute;r&ecirc;ts, a des instructions de r&eacute;aliser des provocations de toute sorte contre Cuba, et qu’il a pr&eacute;tendu convertir son si&egrave;ge diplomatique et sa propre r&eacute;sidence en des locaux permettant d’organiser, d’instruire et de diriger des mercenaires qui trahissent leur patrie au service d’une puissance &eacute;trang&egrave;re, ou qui violent d’autres lois par des faits causant de graves torts &agrave; notre pays, tout en pr&eacute;tendant l’impunit&eacute; totale. Plusieurs dizaines d’entre eux sont en train d’&ecirc;tre jug&eacute;s, comme cela a &eacute;t&eacute; annonc&eacute;, par les tribunaux charg&eacute;s de conna&icirc;tre des crimes contre la s&eacute;curit&eacute; du pays.</P>
<P ALIGN="JUSTIFY">Que n’a pas fait le gouvernement des Etats-Unis au nom de la s&eacute;curit&eacute; nationale&nbsp;! Jusqu’&agrave; une guerre brutale, sans y regarder &agrave; deux fois&nbsp;! Ah&nbsp;! et nous, nous devrions reconna&icirc;tre l’impunit&eacute; &agrave; ceux qui trahissent la patrie et qui sont pay&eacute;s par eux, causant des torts consid&eacute;rables dans bien des domaines&nbsp;? Ce sont des gens qui agissent contre les int&eacute;r&ecirc;ts du pays, contre la s&eacute;curit&eacute; du pays, dans une nouvelle &eacute;tape.</P>
<P ALIGN="JUSTIFY">Ils font erreur. Ils devraient se convaincre un peu mieux de ce qu’est ce peuple-ci, du niveau de connaissance, de culture, d’organisation, de pr&eacute;paration qu’il poss&egrave;de pour lutter sur tous les terrains si notre pays est envahi. Ah&nbsp;! oui, ce serait une nouvelle guerre de Cent Ans qui commencerait&nbsp;! Nous ne le souhaitons pas, mais nous nous voyons dans l’obligation, parce qu’on constate des choses tr&egrave;s &eacute;tranges… Je ne vais pas m’appesantir l&agrave;-dessus. On aura le temps.</P>
<P ALIGN="JUSTIFY">Ces gens sont donc jug&eacute;s par les tribunaux charg&eacute;s de conna&icirc;tre des crimes contre la s&eacute;curit&eacute; du pays, et &ccedil;a rend leurs ma&icirc;tres fous furieux.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">17 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le minist&egrave;re des Relations ext&eacute;rieures cite le chef de la Section des int&eacute;r&ecirc;ts des Etats-Unis pour lui remettre deux notes de protestation&nbsp;: 1) pour l’attitude interventionniste, contre-r&eacute;volutionnaire et violant la Convention de Vienne sur les relations diplomatiques (1961) de&nbsp;M. James Cason, chef de la SINA&nbsp;; 2) pour les transmissions de t&eacute;l&eacute;vision ill&eacute;gales r&eacute;alis&eacute;es par les terroristes de Hermanos al Rescate, le 24 f&eacute;vrier, et pour la passivit&eacute; des autorit&eacute;s nord-am&eacute;ricaines qui n’ont rien fait pour emp&ecirc;cher cette action qui viole les normes internationales r&eacute;gissant les transmissions de t&eacute;l&eacute;vision, et ce malgr&eacute; la mise en garde cubaine.</P>
<B><P ALIGN="JUSTIFY">17 et 18 mars 2003</P>
</B><P ALIGN="JUSTIFY">Deux tables rondes t&eacute;l&eacute;vis&eacute;es d&eacute;masquent les agissements subversifs et contre-r&eacute;volutionnaires de la SINA, en particulier de Cason. </P>
<B><P ALIGN="JUSTIFY">18 mars 2003</P>
</B><P ALIGN="JUSTIFY">R&eacute;daction d’une note officielle sur les provocations &eacute;hont&eacute;es et r&eacute;it&eacute;r&eacute;es du chef de la SINA (parue dans le journal <I>Granma</I> le 19 mars).</P>
<P ALIGN="JUSTIFY">Trente-deux contre-r&eacute;volutionnaires sont arr&ecirc;t&eacute;s pour agissements mercenaires au service d’une puissance &eacute;trang&egrave;re. La d&eacute;cision a &eacute;t&eacute; prise le 14 mars au soir, &agrave; peine connue la r&eacute;union de mercenaires chez Cason, malgr&eacute; les mises en garde r&eacute;it&eacute;r&eacute;es – publiques et par voie diplomatique – demandant la cessation d’une ing&eacute;rence aussi inadmissible, soit trois jours avant que le sieur Bush ne lance son ultimatum &agrave; l’Irak, le 17 mars.</P>
<B><P ALIGN="JUSTIFY">19 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le D&eacute;partement d’Etat informe notre Section des int&eacute;r&ecirc;ts &agrave; Washington de l’interdiction de plusieurs d&eacute;placements propos&eacute;s par nos fonctionnaires, en particulier des visites consulaires &agrave; Gerardo Hern&aacute;ndez et &agrave; Fernando Gonz&aacute;lez.</P>
<P ALIGN="JUSTIFY">Trente-trois contre-r&eacute;volutionnaires sont arr&ecirc;t&eacute;s pour activit&eacute;s mercenaires au service des Etats-Unis.</P>
<P ALIGN="JUSTIFY">19 h 24. D&eacute;tournement d’un avion DC-3 de l’Empresa Nacional de Servicios A&eacute;reos desservant Nueva Gerona-La Havane. &Agrave; dix milles de l’a&eacute;roport de la capitale, alors que tout est pr&ecirc;t pour l’atterrissage, le commandant de bord informe le Contr&ocirc;le de trafic a&eacute;rien (CTA) de l’a&eacute;roport qu’il y a des probl&egrave;mes politiques &agrave; bord et qu’il se dirige direction Nord, raison pour laquelle, manquant de carburant, il demande les coordonn&eacute;es de l’itin&eacute;raire le plus direct. On l’oriente vers Key West.</P>
<P ALIGN="JUSTIFY">19 h 30. Le CTA informe son homologue de Miami qu’un DC-3 a &eacute;t&eacute; d&eacute;tourn&eacute; par des individus arm&eacute;s vers Miami. Ce qui &eacute;tait absolument inattendu et rare&nbsp;: le d&eacute;tournent d’un avion de passagers en plein vol. Il y a longtemps qu’un tel fait n’avait pas lieu, depuis m&ecirc;me la signature des Accords migratoires. Et celui-ci aurait pu &ecirc;tre induit para la mafia de Miami. Bien s&ucirc;r, nous ne pouvons pas le v&eacute;rifier. Ils ont retenu les pirates et leurs complices, qui ont d&eacute;j&agrave; obtenu le permis de r&eacute;sidence. Mais en plus, ils ne nous donnent aucune information. </P>
<P ALIGN="JUSTIFY">21 h 35. Les Etats-Unis commencent &agrave; bombarder Bagdad et d’autres villes irakiennes, ceci a vraiment lieu deux heures et neuf minutes apr&egrave;s le d&eacute;tournement de l’avion.</P>
<B><P ALIGN="JUSTIFY">20 mars 2003</P>
</B><P ALIGN="JUSTIFY">L’on cite le chef de la SINA pour lui remettre une note diplomatique qui exige le rapatriement de tous les passagers et des hommes d’&eacute;quipage du DC-3, des pirates de l’air et de l’appareil. Une note similaire est remise &agrave; Washington au d&eacute;partement d’Etat.</P>
<P ALIGN="JUSTIFY">Les 20 et 21 mars, les autorit&eacute;s cubaines maintiennent le contact avec le d&eacute;partement d’Etat et avec la SINA pour continuer d’exiger le rapatriement imm&eacute;diat des passagers, de l’&eacute;quipage, des pirates et de l’avion.</P>
<P ALIGN="JUSTIFY">Arrestation de six autres contre-r&eacute;volutionnaires, dont les quatre principaux, pour activit&eacute;s mercenaires au service d’une puissance &eacute;trang&egrave;re.</P>
<P ALIGN="JUSTIFY">Lecture de deux Notes informatives sur le d&eacute;tournement du DC-3 en vue d’informer la population, publi&eacute;es le lendemain dans <I>Granma</I>.</P>
<B><P ALIGN="JUSTIFY">21 mars 2003</P>
</B><P ALIGN="JUSTIFY">Les autorit&eacute;s nord-am&eacute;ricaines informent notre minist&egrave;re des Relations ext&eacute;rieures et la Section des int&eacute;r&ecirc;ts cubains &agrave; Washington que les pirates de l’air ne seront pas extrad&eacute;s et qu’ils ont &eacute;t&eacute; accus&eacute;s formellement de piraterie a&eacute;rienne, et que l’avion a &eacute;t&eacute; mis sous s&eacute;questre par d&eacute;cision d’une cour nord-am&eacute;ricaine en r&eacute;ponse &agrave; une demande interjet&eacute;e par une contre-r&eacute;volutionnaire de Miami.</P>
<P ALIGN="JUSTIFY">Entre temps, le l&eacute;gislateur anticubain Lincoln D&iacute;az-Balart fait circuler &agrave; la Chambre des repr&eacute;sentants le rapport r&eacute;dig&eacute; par la SINA et filtr&eacute; &agrave; la presse par le d&eacute;partement d’Etat sur le pr&eacute;tendu harc&egrave;lement dont les fonctionnaires de cette mission font l’objet de la part des autorit&eacute;s cubaines.</P>
<P ALIGN="JUSTIFY">Arrestation d’un autre contre-r&eacute;volutionnaire pour activit&eacute;s mercenaires.</P>
<P ALIGN="JUSTIFY">Lecture d’une Note informative intitul&eacute;e «&nbsp;Nouvelle information sur le DC-3 d&eacute;tourn&eacute;&nbsp;», publi&eacute;e dans <I>Granma</I> le 22.</P>
<B><P ALIGN="JUSTIFY">22 mars 2003</P>
</B><P ALIGN="JUSTIFY">Je comparais dans le programme sp&eacute;cial t&eacute;l&eacute;vis&eacute; sur le d&eacute;tournement du DC-3 survenu le 19 mars&nbsp;et je d&eacute;clare:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Ceux d’en face ne veulent pas parler de terrorisme au sujet du d&eacute;tournement du DC-3 et pr&eacute;f&egrave;rent dire piraterie ? On les comprend, parce que dire terrorisme reviendrait &agrave; admettre que celui-ci se commet depuis les Etats-Unis contre Cuba au moment m&ecirc;me o&ugrave; ils m&egrave;nent une guerre terrible contre une nation arabe dans la r&eacute;gion explosive du Moyen-Orient, une guerre qui bouleverse le monde.</P>
<P ALIGN="JUSTIFY">Non, ils ne peuvent dire qu’ils vont juger les pirates de l’air comme des terroristes, parce que ce serait reconna&icirc;tre la v&eacute;rit&eacute;. Pourquoi des individus de cet acabit tentent-ils de partir&nbsp;? Parce qu’ils sont absolument s&ucirc;rs de leur impunit&eacute;&nbsp;! Pourquoi, en plus de l’impunit&eacute; garantie, ces individus partent-ils&nbsp;? Parce qu’ils sont accueillis l&agrave;-bas en h&eacute;ros et qu’ils servent de mati&egrave;re premi&egrave;re de la propagande contre Cuba.</P>
<P ALIGN="JUSTIFY">Ces types partent parce qu’il existe depuis trente-sept ans une loi dite d’Ajustement cubain, une loi assassine, comme nous l’appelons, qui a co&ucirc;t&eacute; la vie &agrave; des milliers de personnes et a cr&eacute;&eacute; des tas de probl&egrave;mes. </P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">Tout r&eacute;cemment, des avions et des bateaux d&eacute;tourn&eacute;s de force sont arriv&eacute;s l&agrave;-bas, et les auteurs se prom&egrave;nent pourtant en toute libert&eacute; dans les rues de Miami. La certitude totale de l’impunit&eacute; coupl&eacute;e aux avantages et aux privil&egrave;ges que leur offre cette loi est un puissant stimulant du terrorisme.</P>
<P ALIGN="JUSTIFY">Qui est fautif&nbsp;? Les administrations nord-am&eacute;ricaines sont les premi&egrave;res coupables, encore plus que les terroristes eux-m&ecirc;mes, parce qu’elles maintiennent une loi qui ne s’applique qu’aux citoyens de notre pays&nbsp;?</P>
<P ALIGN="JUSTIFY">Des gens sont venus d’Inde et de Pakistan &agrave; Cuba, parce qu’ils avaient entendu parler de cette loi et qu’ils croyaient pouvoir en b&eacute;n&eacute;ficier&nbsp;: ils ont tabass&eacute; presque &agrave; mort des travailleurs du tourisme et ils &eacute;taient pr&ecirc;ts &agrave; les tuer rien pour s’emparer de l’embarcation et se rendre aux Etats-Unis Soit dit en passant, nous ne savons absolument rien des auteurs de ce fait, ce qu’il est advenu d’eux, s’ils ont &eacute;t&eacute; jug&eacute;s, ou emprisonn&eacute;s. Ces &eacute;trangers ont tabass&eacute; brutalement des travailleurs, dont certains en sont rest&eacute;s inconscients, et s’ils ne les ont pas toujours jet&eacute;s par-dessus bord, c’est qu’ils avaient besoin d’au moins une personne pour les conduire &agrave; La Floride. Les autorit&eacute;s nord-am&eacute;ricaines le savent pertinemment.</P>
<P ALIGN="JUSTIFY">Les candidats terroristes connaissent aussi les menaces, les tentatives d’intimidation, les th&eacute;ories belliqueuses contre Cuba de l’administration actuelle, et ils croient, comme le croient certains mercenaires, que &ccedil;a va intimider notre peuple. Ils pensent rendre service &agrave; ceux qui mettent au point et appliquent ces th&eacute;ories, comme celles de l’attaque par surprise et pr&eacute;ventive. Je ne vais pas aborder ce point, car j’aurais bien des choses &agrave; dire et je ne veux pas m’&eacute;carter de mon sujet fondamental. En tout cas, qu’il soit clair que notre peuple, rien ni personne ne peut l’effrayer, parce que notre pays, sans renoncer au combat, sait lutter sur tous les terrains et qui lutte en premier lieu avec des id&eacute;es, avec une morale extr&ecirc;mement &eacute;lev&eacute;e, bien plus haute que le d&eacute;luge de calomnies sous lequel on a pr&eacute;tendu ensevelir son œuvre r&eacute;volutionnaire exemplaire, qui sait ce qu’il fait et qui sait que sa conduite est nette - pas seulement nette&nbsp;: irr&eacute;prochable, exemplaire - et qui est capable de r&eacute;sister et qui a prouv&eacute; au monde sa capacit&eacute; politique, sa conscience, sa culture. Je ne veux pas lancer des mises en garde, mais que personne n’imagine que nous sommes un pays de cr&eacute;tins et d’idiots.</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">Pour en revenir au DC-3, quels sont donc les coupables&nbsp;? C’est bien la question qu’il ne faut cesser de se poser. Et pourquoi, diable, ceux d’en face n’ont-ils m&ecirc;me pas l’&eacute;l&eacute;gance de rendre l’avion&nbsp;! Dans cette note que j’ai qualifi&eacute;e de constructive, j’&eacute;mettais le souhait que l’avion puisse revenir. Eh&nbsp;! bien non, le pays ne peut pas les emp&ecirc;cher de retenir l’avion alors que des dizaines d’appareils nord-am&eacute;ricains ont &eacute;t&eacute; d&eacute;tourn&eacute;s sur Cuba et que nous n’en avons jamais retenu un seul. Juste quelque minutes pour refaire le plein et ils repartaient. On traitait les personnes s&eacute;questr&eacute;es avec amabilit&eacute;, on ne leur envoyait pas de la mauvaise nourriture &agrave; une heure du matin, on s’occupait d’eux sur tous les plans, on r&eacute;glait tous leurs probl&egrave;mes, sans parler qu’on faisait tout le possible – comme dans le cas de l’avion que j’ai dit – pour &eacute;viter un accident. Et pourtant, c’est devenu une habitude&nbsp;: tout avions d&eacute;tourn&eacute; de Cuba est mise sous s&eacute;questre. Un autre stimulant pour les pirates et les fous potentiels&nbsp;!</P>
<P ALIGN="JUSTIFY">Bien mieux, comment un gouvernement osa-t-il affirmer qu’il ne peut pas renvoyer une partie de l’&eacute;quipage de l’avion d&eacute;tourn&eacute; et n’accepte-t-il que la formule, humiliante et injuste, de le retenir de force&nbsp;? De fait, notre personnel est s&eacute;questr&eacute;, conduit l&agrave;-bas par des bandits, par des terroristes qui ont mis en p&eacute;ril la vie de femmes, d’enfants et d’adultes&nbsp;! Eh&nbsp;! bien, non, il doit rester l&agrave;-bas parce qu’un juge en a d&eacute;cid&eacute; ainsi, un juge de la Floride par-dessus le march&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">Comment les autorit&eacute;s nord-am&eacute;ricaines pourraient-elles ignorer la gravit&eacute; des faits&nbsp;: des terroristes qui d&eacute;tournent un avion en mettant de grands poignard sur le cou des pilotes&nbsp;?</P>
<P ALIGN="JUSTIFY">Comment pourraient-elles oublier que c’est justement comme &ccedil;a qu’ont &eacute;t&eacute; d&eacute;tourn&eacute;s les avions de passagers qui se sont &eacute;cras&eacute;s ensuite sur les tours jumelles de New York et sur le Pentagone, et qui ont failli tomber sur la Maison-Blanche&nbsp;? Est-ce donc une blague ou une chose insignifiante dans le pays qui a vu mourir des milliers de Nord-Am&eacute;ricains&nbsp;? Avec des m&eacute;thodes tout &agrave; fait pareilles&nbsp;: d&eacute;tourner des avions en mena&ccedil;ant d’&eacute;gorger le pilote et les lancer ensuite contre un objectif.</P>
<P ALIGN="JUSTIFY">S’il y a un pays au monde o&ugrave; le d&eacute;tournement avec un couteau sur le cou du pilote devrait causer de l’horreur et de l’indignation, c’est bel et bien les Etats-Unis. Et maintenant, quand une action semblable se produit contre Cuba, contre des enfants, des femmes, des personnes &acirc;g&eacute;es, des retrait&eacute;s, des gens honn&ecirc;tes comme ceux qui ont parl&eacute; ici-m&ecirc;me, ces Cubains sont maltrait&eacute;s, sont enferm&eacute;s et re&ccedil;oivent le traitement dont ils viennent de nous parler.</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">Comment expliquer, alors que, selon ce qu’on dit, elles ont install&eacute; &agrave; la fronti&egrave;re mexicaine je ne sais pas combien de nouveaux dispositifs, combien d’&eacute;quipements exceptionnels, les plus sophistiqu&eacute;s du monde, pour emp&ecirc;cher des Mexicains pauvres et d&eacute;sesp&eacute;r&eacute;s de franchir la fronti&egrave;re pour aller travailler l&agrave;-bas o&ugrave; ils toucheront dix ou quinze fois que chez eux, si bien plus de cinq cents meurent maintenant tous les ans dans cette tentative – ou c’est encore le cas de ceux qui y sont d&eacute;j&agrave;, mais ill&eacute;gaux, depuis des ann&eacute;es et qui doivent aller et venir pour voir de temps &agrave; autre leurs familles, et qui meurent par centaines – m&ecirc;me avant les &eacute;v&eacute;nements du 11 septembre, comment expliquer donc que les autorit&eacute;s nord-am&eacute;ricaines mettent l’avion sous s&eacute;questre et pr&eacute;textent de ce d&eacute;tournement pour conc&eacute;der tous ces privil&egrave;ges &agrave; des adultes, au moins sept, qui ont particip&eacute; comme complices &agrave; ce piratage, et ce sans m&ecirc;me mener une enqu&ecirc;te&nbsp;?</P>
<P ALIGN="JUSTIFY">Elles auraient m&ecirc;me pu les renvoyer ici et nous leur aurions offert toutes les garanties - nous savons le faire et nous tenons parole – mais au moins les renvoyer pour ne pas cr&eacute;er ce pr&eacute;c&eacute;dent que des complices de piraterie a&eacute;rienne puissent &ecirc;tre re&ccedil;us sans plus. Sans parler de cette offre aux passagers, sans exception, de rester aux Etats-Unis. O&ugrave; est la d&eacute;cence l&agrave;-dedans&nbsp;? O&ugrave; est la dignit&eacute;&nbsp;? O&ugrave; est la morale de ceux qui appliquent ce genre de politique&nbsp;? Tout &ccedil;a s’appelle encouragement aux d&eacute;tournements d’avion.</P>
<P ALIGN="JUSTIFY">Nous connaissons trop bien leurs magouilles et leurs trucs. Bien entendu, il fallait s’y attendre, la mafia terroriste de Miami intervient en faveur des pirates.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">24 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le Bureau de contr&ocirc;le des avoirs &eacute;trangers, rattach&eacute; au d&eacute;partement du Tr&eacute;sor nord-am&eacute;ricain, &eacute;met de nouvelles r&eacute;glementations qui renforcent le blocus contre Cuba et l’ajustent aux vis&eacute;es subversives de la politique anticubaine men&eacute;e par l’administration Bush.</P>
<P ALIGN="JUSTIFY">Arrestation d’un autre contre-r&eacute;volutionnaire pour activit&eacute;s mercenaires au service d’une puissance &eacute;trang&egrave;re.</P>
<B><P ALIGN="JUSTIFY">25 mars 2003</P>
</B><P ALIGN="JUSTIFY">Arrestation d’un autre contre-r&eacute;volutionnaire pour les m&ecirc;mes motifs.</P>
<B><P ALIGN="JUSTIFY">26 mars 2003</P>
</B><P ALIGN="JUSTIFY">L’Agency for international Development des Etats-Unis (US/AID) annonce qu’elle octroiera des fonds (un million de dollars) au projet de transition &agrave; Cuba parrain&eacute; par l’universit&eacute; de Miami.</P>
<B><P ALIGN="JUSTIFY">31 mars 2003</P>
</B><P ALIGN="JUSTIFY">Le d&eacute;partement d’Etat publie son rapport sur les droits de l’homme dans le monde. La partie consacr&eacute;e &agrave; Cuba donne la priorit&eacute; aux fausses accusations et traduit un soutien &eacute;vident &agrave; la contre-r&eacute;volution interne. La diatribe anticubaine du d&eacute;partement d’Etat a des caract&eacute;ristiques similaires &agrave; celles des ann&eacute;es ant&eacute;rieures.</P>
<P ALIGN="JUSTIFY">Les faits pr&eacute;vus dans ma d&eacute;nonciation du programme t&eacute;l&eacute;vis&eacute; sp&eacute;cial du 22 mars commencent &agrave; se produire par suite de la conduite suivie envers les pirates et des privil&egrave;ges accord&eacute;s aux complices, qui re&ccedil;oivent le permis de s&eacute;jour aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">22 h 10. Le pr&eacute;sident de l’A&eacute;ronautique civile informe que le commandant d’un avion AN-24, desservant l’&icirc;le de la Jeunesse-La Havane, avec quarante-six personnes &agrave; bord, a signal&eacute; des probl&egrave;mes &agrave; bord. Il a dit ne pas avoir assez de carburant pour poursuivre son vol et l’avion a atterri &agrave; l’a&eacute;roport Jos&eacute; Mart&iacute; de La Havane. L’avion est gar&eacute; sur la piste. Le pirate de l’air, une grenade &agrave; la main, menace de faire exploser l’appareil si on ne lui fournit pas du carburant pour poursuivre jusqu’aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">22 h 45. Je donne des instructions aux chefs du minist&egrave;re de l’Int&eacute;rieur et de l’A&eacute;ronautique civile&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Beaucoup de patience. Ne prendre aucune d&eacute;cision sans analyser ou nous consulter directement. C’est une responsabilit&eacute; que doit assumer le gouvernement. Donc, nous entrerons en contact d&egrave;s que possible, parce que nous devons engager certaines d&eacute;marches de nature diplomatique et voir comment le faire, parce qu’il fait nuit.</P>
<P ALIGN="JUSTIFY">Un individu avec une grenade, c’est un probl&egrave;me auquel il faut penser s&eacute;rieusement. Il faut lui parler. &Ccedil;a, &ccedil;a peut se faire.</P>
<P ALIGN="JUSTIFY">Tentez de communiquer avec lui, tentez de lui parler pour avoir plus de donn&eacute;es, s’il est seul, s’ils sont plusieurs. Ce sont des donn&eacute;es indispensables, combien il y a de gens en gros, parce qu’on nous a inform&eacute;s qu’il y avait six enfants dans l’avion.</P>
<P ALIGN="JUSTIFY">Nous pensons &agrave; des formules sans recours &agrave; la force pour r&eacute;gler le probl&egrave;me.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je leur ai parl&eacute; longuement et en d&eacute;tail de ce qu’il fallait faire.</P>
<P ALIGN="JUSTIFY">23 h 14. Sur instructions de ma part, Carlos Valenciaga t&eacute;l&eacute;phone au chef de la Section des int&eacute;r&ecirc;ts de Cuba &agrave; Washington et lui fait part de ce qui suit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Dagoberto, il faut tenter d’appeler imm&eacute;diatement le chef du Bureau Cuba, Whitaker, et l’informer de ce qui suit&nbsp;: un avion AN-24, avec 46 passagers &agrave; bord, dont six enfants, qui se rendait de l’&icirc;le de la Jeunesse &agrave; l’a&eacute;roport de Rancho Boyeros, a &eacute;t&eacute; d&eacute;tourn&eacute; par un individu qui porte, selon l’information du pilote, une grenade et qui exige qu’on le conduise aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Que le pilote, faute de carburant suffisant, n’a pas eu d’autre solution qu’atterrir sur la piste de Rancho Boyeros o&ugrave; le pirate de l’air exige du carburant pour poursuivre le voyage.</P>
<P ALIGN="JUSTIFY">Qu’au moment actuel, le pirate se trouve au fond de l’avion avec, semble-t-il, deux grenades.</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">Que ceci est sans aucun doute une cons&eacute;quence de la conduite suivie par les autorit&eacute;s nord-am&eacute;ricaines lors de l’avion d&eacute;tourn&eacute; le 19, et m&ecirc;me de l’information largement diffus&eacute;e par la presse de l&agrave;-bas que les pirates allaient &ecirc;tre lib&eacute;r&eacute;s sous caution.</P>
<P ALIGN="JUSTIFY">Les instructions donn&eacute;es aux autorit&eacute;s cubaines sur l’a&eacute;roport sont, d’abord, de n’entreprendre aucune action de force, de converser avec lui, et de tenter de le dissuader. On utilisera l’argument que la nouvelle diffus&eacute;e selon laquelle les pirates ant&eacute;rieurs seront relax&eacute;s sous caution est fausse, qu’ils sont incarc&eacute;r&eacute;s et accus&eacute;s de piraterie, ce qui est un crime grave.</I> </P>
<I><P ALIGN="JUSTIFY">Nous tenons &agrave; te communiquer les faits et t’informer de ce qui va se faire.</I> <I>Nous sugg&eacute;rons que les autorit&eacute;s nord-am&eacute;ricaines pensent &agrave; une mani&egrave;re de faire parvenir au pirate la position des USA contre ce genre de crime et les peines pr&eacute;vues. Bref, une esp&egrave;ce de collaboration de leur part pour r&eacute;gler ce probl&egrave;me, pas seulement &agrave; cause du danger que repr&eacute;sente un vol dans ces conditions avec deux grenades, dont on ne sait m&ecirc;me pas si la goupille est mise ou non.</P>
<P ALIGN="JUSTIFY">Secundo, parce que nous croyons qu’il serait nuisible pour le gouvernement des Etats-Unis qu’un second avion atterrisse l&agrave;-bas douze jours apr&egrave;s le premi&egrave;re d&eacute;tournement.</P>
<P ALIGN="JUSTIFY">Tertio, que ces ant&eacute;c&eacute;dents pourraient sans doute d&eacute;clencher une vague de faits similaires, qu’il convient aux USA et &agrave; Cuba qu’ils ne se produisent pas parce qu’ils mettent en danger la s&eacute;curit&eacute; du transport de passagers. Des personnes irresponsables ou d&eacute;s&eacute;quilibr&eacute;es tendent &agrave; imiter ce genre d’actions. Nous les prions d’analyser m&ecirc;me la possibilit&eacute; qu’un fonctionnaire de la Section des int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane entre directement en contact avec le pirate de l’air. Ce serait vraiment quelque chose de constructif et d’utile.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">23 h 57. Dagoberto parle &agrave; Whitaker et lui transmet toutes les informations re&ccedil;ues. Whitaker lui pose des questions en vue de pr&eacute;ciser les choses. Il dit qu’il passera des coups de fil et le rappellera dans quelques minutes.&nbsp;</P>
<B><P ALIGN="JUSTIFY">1<SUP>er</SUP> avril 2003</P>
</B><P ALIGN="JUSTIFY">&nbsp;00 h 55. [23 h 55, &agrave; Washington]. Whitaker, chef du Bureau Cuba au d&eacute;partement d’Etat, t&eacute;l&eacute;phone &agrave; Dagoberto, chef de notre Section des int&eacute;r&ecirc;ts &agrave; Washington, pour lui dire qu’il a parl&eacute; &agrave; son chef et &agrave; Cason &agrave; La Havane, qu’ils d&eacute;sirent coop&eacute;rer et faire passer un message &agrave; travers les voies appropri&eacute;es, pour dire que c’est un crime tr&egrave;s grave et que s’ils arrivent aux Etats-Unis, ils seront arr&ecirc;t&eacute;s et feront l’objet d’un proc&egrave;s tr&egrave;s s&eacute;v&egrave;re. </P>
<P ALIGN="JUSTIFY">Le cas a &eacute;t&eacute; pris en charge d’un commun accord et en concertant les efforts entre les deux parties.</P>
<P ALIGN="JUSTIFY">Cason se rend &agrave; l’a&eacute;roport. Pour la premi&egrave;re fois, Daus&aacute;, directeur du d&eacute;partement Am&eacute;rique du Nord au minist&egrave;re des Relations ext&eacute;rieures, et lui sont des alli&eacute;s pendant deux heures pour tenter vainement de dissuader le pirate de l’air.</P>
<P ALIGN="JUSTIFY">&Agrave; partir de quatre heures du matin, tout repasse aux mains des autorit&eacute;s cubaines qui informent constamment la Section des int&eacute;r&ecirc;ts nord-am&eacute;ricains du cours des &eacute;v&eacute;nements. On parvient &agrave; faire lib&eacute;rer vingt-deux otages afin de pouvoir faire assez de plein pour que l’appareil dispose d’une autonomie de vol suffisantes pour atterrir en Alabama, et non dans le fief extr&eacute;miste de la Floride.</P>
<P ALIGN="JUSTIFY">&Ccedil;a semblait impossible d’abord compte tenu de la quantit&eacute; de carburant que pouvait emporter l’appareil rempli de personnes, mais &ccedil;a devenait possible &agrave; partir du moment o&ugrave; vingt-deux otages ont pu descendre. On en informe la Section des int&eacute;r&ecirc;ts. Fournir l’AN-24 en carburant n’&eacute;tait pas un probl&egrave;me si les autorit&eacute;s nord-am&eacute;ricaines faisaient preuve de s&eacute;rieux et renvoyaient &agrave; Cuba l’appareil, l’&eacute;quipage et les passagers encore &agrave; bord.</P>
<P ALIGN="JUSTIFY">La question s’est discut&eacute;e, semble-t-il, &agrave; des instances &eacute;lev&eacute;es.</P>
<P ALIGN="JUSTIFY">Lundi matin, on attend pendant cinq heures la r&eacute;ponse de Cason qui attendait &agrave; son tour une r&eacute;ponse de l’administration. L’engagement pris envers le pirate de l’air arm&eacute; d’une grenade, une fois descendus vingt-deux passagers, &eacute;tait de faire le plein et de faire d&eacute;coller l’avion &agrave; onze heures. Le chef de la SINA r&eacute;clame quarante minutes de plus. Nous attendions la r&eacute;ponse, &eacute;videment on savait que l’avion avait suffisamment de carburant pour atterrir &agrave; autre Etat. On parvient &agrave; retarder le d&eacute;collage pendant cinquante-cinq minutes, jusqu’&agrave; midi ou presque. Toujours pas de r&eacute;ponse. Quand celle-ci arrive, l’avion est en vol. Les autorit&eacute;s nord-am&eacute;ricaines prennent la d&eacute;cision absurde, stupide, de faire atterrir l’AN-24 &agrave; Key West. Et le m&ecirc;me sc&eacute;nario se r&eacute;p&egrave;te&nbsp;: traitement brutal et vexations des passagers, privil&egrave;ges aux complices, gant de velours envers le pirate, avion mis sous s&eacute;questre, &eacute;quipage plac&eacute; en garde &agrave; vue. &Eacute;cœurant&nbsp;!</P>
<P ALIGN="JUSTIFY">Otto Reich et la mafia floridienne avaient impos&eacute; leurs vues. Je n’en accuse pas Whitaker ni le subalterne d’Otto Reich&nbsp;: Cason a &eacute;t&eacute; raisonnable et sens&eacute; pendant au moins vingt-quatre heures.</P>
<P ALIGN="JUSTIFY">La nouvelle que l’appareil d&eacute;tourn&eacute; avait &eacute;t&eacute; ravitaill&eacute; pour poursuivre sa route a eu l’effet n&eacute;faste qu’il s’agissait d’&eacute;viter&nbsp;: une vague quasiment s&ucirc;re de d&eacute;tournements violents d’avions et de bateaux de passagers.</P>
<B><P ALIGN="JUSTIFY">2 avril 2003</P>
</B><P ALIGN="JUSTIFY">Vingt-quatre heures &agrave; peine apr&egrave;s tous les &eacute;v&eacute;nements ci-dessus mentionn&eacute;s et &agrave; 1 h 40 du matin, le minist&egrave;re de l’Int&eacute;rieur informe que son centre de direction vient d’apprendre que la vedette <I>Baragu&aacute;</I> est en train de sortir en mer par la baie de La Havane, qu’il y a des passagers &agrave; bord sans qu’on en sache la quantit&eacute; et que tout semble indiquer qu’il s’agit d’un d&eacute;tournement.</P>
<P ALIGN="JUSTIFY">Le minist&egrave;re de l’Int&eacute;rieur ordonne que le patrouiller&nbsp;040 des troupes garde-fronti&egrave;re suive le bateau et qu’une vedette rapide le fasse aussi.</P>
<P ALIGN="JUSTIFY">Le bateau d&eacute;tourn&eacute; navigue direction nord &agrave; six nœuds &agrave; l’heure.</P>
<P ALIGN="JUSTIFY">&Agrave; trois heures du matin, les pirates informent par radio qu’il y a une cinquantaine de personnes &agrave; bord, dont de six &agrave; huit enfants, et de cinq &agrave; six &eacute;trangers, et exigent qu’on leur fournisse un bateau pour poursuivre leur voyage jusqu’aux Etats-Unis. Sinon, ils commenceront &agrave; jeter des otages par-dessus bord.</P>
<P ALIGN="JUSTIFY">C’est la premi&egrave;re fois qu’on fait une exigence de ce genre. Il ne manquait plus que le d&eacute;tournement d’un <I>camello</I> (esp&egrave;ce de bus), que on tienne certaines personnes poignards &agrave; la gorge et que l’on exige d’aller ver l’a&eacute;roport de Boyeros &agrave; la recherche d’un avion vers les Etats-Unis, C’est &eacute;vident, c’est absolument inconcevable.</P>
<P ALIGN="JUSTIFY">&Agrave; 11 h 45, la vedette <I>Baragu&aacute;</I>, con&ccedil;ue pour faire la navette entre les deux rives de la baie de La Havane, tombe en panne d’essence et est &agrave; la panne &agrave; trente milles des c&ocirc;tes cubaines, sur une mer houleuse du fait d’un vent de force 4, courant le risque de chavirer et de provoquer la mort des quarante – chiffre exact – personnes &agrave; bord, dont vingt-neuf otages, y compris des femmes et des enfants.</P>
<P ALIGN="JUSTIFY">A 14 h 32, les gardes-fronti&egrave;re parviennent &agrave; amarrer le bateau par la proue, la sauvant d’un naufrage &eacute;ventuel et la conduisant vers le port de Mariel. Les pirates, qui ont accept&eacute; l’op&eacute;ration de sauvetage, restent extr&ecirc;mement agressifs, mena&ccedil;ant d’assassiner les otages si on ne les ravitaille pas d’essence &agrave; l’arriv&eacute;e au port. Chaque fois qu’ils demandent quelque chose, ils mettent leurs couteaux sous la gorge de plusieurs femmes. Ce n’est que quarante heures apr&egrave;s le d&eacute;but du d&eacute;tournement que l’on parvient, avec la coop&eacute;ration des otages eux-m&ecirc;mes qui se jettent &agrave; l’eau, &agrave; ma&icirc;triser les pirates de la mer sans que les otages souffrent des dommages et sans avoir eu &agrave; employer la force, qui n’&eacute;tait pr&eacute;vue que comme ultime recours.</P>
<P ALIGN="JUSTIFY">Quelques jours apr&egrave;s, le 10 avril, le Centre de direction du minist&egrave;re de l’Int&eacute;rieur de l’&icirc;le de la Jeunesse informe qu’entre 17 h 30 et 18 h, cinq individus ont agress&eacute; par surprise et violemment un soldat faisant son service militaire et montant la garde devant un d&eacute;p&ocirc;t des Forces arm&eacute;es r&eacute;volutionnaire, lui arrachant son fusil AK-M et prenant la fuite en voiture.</P>
<P ALIGN="JUSTIFY">Huit individus &eacute;taient complices du plan suivant&nbsp;: se concentrer dans la salle d’attente de l’a&eacute;roport juste avant l’atterrissage d’un avion, attendre la descente de six &agrave; dix personnes, - bien s&ucirc;r, car ils &eacute;taient huit, ils devaient attendre la descente d’un petit nombre, autrement il&nbsp; n’y avait pas de la plce &agrave; bord&nbsp;; briser alors avec des halt&egrave;res la baie vitr&eacute;e donnant sur la piste, aborder l’avion de force et prendre en otage le reste des passagers, environ une trentaine.</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour, l’agence Notimex informe qu’un juge f&eacute;d&eacute;ral des Etats-Unis a ratifi&eacute; la d&eacute;cision d’un magistrat de la Floride de lib&eacute;rer sous caution les six Cubains accus&eacute;s d’avoir d&eacute;tourn&eacute;, en mars, un avion DC-3 cubain avec trente et une personnes &agrave; bord.</P>
<P ALIGN="JUSTIFY">En &agrave; peine deux semaines, donc, nous avons eu droit au d&eacute;tournement de deux avions remplis de passagers, d’une vedette pouvant emporter cent passagers et heureusement n’avait que quarante et ils ont communiqu&eacute; cinquante&nbsp;; &agrave; l’agression commise contre un soldat par des individus qui lui arrachent son fusil automatique pour pouvoir monter de force, munis de cette arme et de trois armes blanches, &agrave; bord d’un avion de passagers &agrave; l’atterrissage et le d&eacute;tourner&nbsp;.</P>
<P ALIGN="JUSTIFY">Les nouvelles de la presse informant qu’un juge de la Floride a conc&eacute;d&eacute; la libert&eacute; sous caution aux six pirates du DC-3 ont aussit&ocirc;t entra&icirc;n&eacute; un accroissement des activit&eacute;s parmi les migrants potentiels qui, compte tenu de leur casier judiciaire charg&eacute; de d&eacute;lits de droit commun et de leurs caract&eacute;ristiques antisociales, sont enclins &agrave; recourir &agrave; des d&eacute;parts ill&eacute;gaux bas&eacute;s sur ces m&eacute;thodes.</P>
<P ALIGN="JUSTIFY">Ainsi, &agrave; compter du 19 mars, date du premier d&eacute;tournement, celui du DC-3, on a recens&eacute; vingt-neuf projets et id&eacute;es de d&eacute;tournement d’avions et de bateaux avec recours &agrave; la force, ce qui ne se produisait pas depuis bien longtemps.</P>
<P ALIGN="JUSTIFY">Quarante-huit heures apr&egrave;s le second d&eacute;tournement d’avion, celui de l’AN-24 qui a &eacute;t&eacute; ravitaill&eacute; pour poursuivre sa route, on a enqu&ecirc;t&eacute; ce m&ecirc;me jour sur deux nouveaux projets&nbsp;; le 3 avril, sur deux&nbsp;; le 5 avril, sur quatre&nbsp;; le 7 avril, sur trois&nbsp;; le 9 avril, sur trois autres&nbsp;; le 10 avril, sur deux&nbsp;. Il fallait en finir avec cette vague de d&eacute;tournements&nbsp;; car les faits depuis le DC-3 et celui du 19 mars, ainsi que les nouvelles concernant les &eacute;v&eacute;nements des premiers jours d’avril, prouvent que c’&eacute;tait un processus en plein d&eacute;veloppement. Il fallait stopper net cette vague de d&eacute;tournements d’avions et de bateaux cubains remplis d’otages.</P>
<P ALIGN="JUSTIFY">La mesure ne serait pas compl&egrave;te si je n’avertissais pas ici m&ecirc;me qu’on ne ravitaillera jamais plus aucun avion ou bateau cubain d&eacute;tourn&eacute;, m&ecirc;me si les pirates l’exigent pour poursuivre leur route jusqu’aux Etats-Unis ou n’importe quel autre pays, et les pirates doivent savoir qu’ils seront soumis &agrave; des proc&eacute;dures sommaires devant les tribunaux correspondants, et qu’ils n’attendent pas un acte de cl&eacute;mence du Conseil d’Etat. Voil&agrave; il sont au courant de tout. C’est l&agrave; aussi une mesure dure mais indispensable, parce qu’il faut extirper ce mal &agrave; la racine.</P>
<P ALIGN="JUSTIFY">L’exp&eacute;rience prouve que quand les pirates savent qu’ils n’ont pas le choix, ils s’abstiennent de commettre ce genre de crimes. Cela a &eacute;t&eacute; d&eacute;montr&eacute; d’une mani&egrave;re irr&eacute;cusable quand, en septembre 1980, deux individus - qui &eacute;taient malheureusement d’origine cubaine - ont d&eacute;tourn&eacute; un avion de passagers nord-am&eacute;ricain vers Cuba, malgr&eacute; les avertissements r&eacute;it&eacute;r&eacute;s que nous avions lanc&eacute;s. On les a r&eacute;exp&eacute;di&eacute;s sur-le-champ aux USA. Depuis, jamais plus aucun avion nord-am&eacute;ricain n’a &eacute;t&eacute; d&eacute;tourn&eacute; vers Cuba, parce que m&ecirc;me les fous, les d&eacute;s&eacute;quilibr&eacute;s savent qu’ils sont rapatri&eacute;s . Vingt-deux ans&nbsp;! Voil&agrave; ce que le gouvernement de ce pays-l&agrave; devrait faire au lieu de continuer d’accorder l’abri et l’impunit&eacute; aux auteurs de ces m&eacute;faits entra&icirc;nant tant de risques et s’expliquant par la loi criminelle d’Ajustement cubain qui a co&ucirc;t&eacute; tant de vies &agrave; notre peuple.</P>
<P ALIGN="JUSTIFY">On sait que ceux qui tentent de se rendre ill&eacute;galement aux Etats-Unis ne sont pas ceux qui demandent et re&ccedil;oivent un visa dans les quantit&eacute;s pr&eacute;vues aux termes des accords migratoires, qui sont g&eacute;n&eacute;ralement des gens tranquilles, au casier judiciaire vierge, ayant une scolarit&eacute; d’au moins le premier cycle du secondaire, beaucoup ayant le brevet technique, sans parler des enseignants, professeurs, m&eacute;decins et sp&eacute;cialistes de toute sorte que la SINA veut recruter sans la fameuse loterie ou avec elle. Ceux qui se rendent ill&eacute;galement aux Etats-Unis sont des gens qui ne b&eacute;n&eacute;ficieront jamais d’un visa faute du niveau scolaire ou technique requis et &agrave; cause de leur casier judiciaire et leur comportement social. Ils examinent bien toutes les demandes de visa, &agrave; partir d’une longue liste qu’ils ont fait une fois - et qu’ils voulaient refaire tous les ans et que nous n’avions pas accept&eacute; – car ils voulaient compter avec une bonne p&eacute;pini&egrave;re pour recruter, d’o&ugrave; voler les cerveaux dont le pays a besoin, le priver de techniciens n&eacute;cessaire pour l’&eacute;conomie. Donc ceux qui partent ill&eacute;galement sont ceux qui ne re&ccedil;oivent pas de visa&nbsp;: ce sont les plus violents et les plus dangereux. Ils sont suffisamment nombreux pour d&eacute;clencher une vague d’attaque &agrave; main arm&eacute;e, qu’il s’agisse d’armes &agrave; feu ou d’armes blanches, s’emparer d’otages et menacer la tranquillit&eacute; et la s&eacute;curit&eacute; de notre peuple.</P>
<P ALIGN="JUSTIFY">Le plus grave de cette conspiration anticubaine du groupe mafieux de Miami et des personnages situ&eacute;s par lui dans les milieux proches de Bush, ennemi jur&eacute; des accords migratoires et de la maigre ouverture qui a permis la vente d’aliments &agrave; notre pays apr&egrave;s quarante ans d’un blocus cruel, c’est la volont&eacute; d’abroger ces accords et de d&eacute;clencher une &eacute;migration massive dont l’instrument principal est la loi d’Ajustement cubain, insens&eacute;e et criminelle, et dont les candidats potentiels sont d’anciens prisonniers de droits commun et les pires &eacute;l&eacute;ments antisociaux existant encore dans notre soci&eacute;t&eacute; et appel&eacute;s &agrave; dispara&icirc;tre au fur et &agrave; mesure des programmes &eacute;ducationnels et sociaux en cours dans notre pays et sans pr&eacute;c&eacute;dent dans l’histoire du monde.</P>
<P ALIGN="JUSTIFY">L’id&eacute;e sinistre est de provoquer un conflit arm&eacute; entre Cuba et les Etats-Unis. Voil&agrave; o&ugrave; cette mafia place son espoir de liquider la R&eacute;volution. Mais elle oublie l’avertissement d’Antonio Maceo, toujours plus actuel que jamais&nbsp;: «&nbsp;Quiconque tente de s’emparer de Cuba ne recueillera que la poussi&egrave;re de son sol baign&eacute;e de sang, s’il ne p&eacute;rit dans la lutte.&nbsp;»</P>
<P ALIGN="JUSTIFY">Plus de quarante ans d’&eacute;checs r&eacute;it&eacute;r&eacute;s devraient persuader n’importe quelle administration nord-am&eacute;ricaine que les armes les plus perfectionn&eacute;es ne pourront pas venir &agrave; bout de la r&eacute;sistance de notre peuple qui sait d’avance quelle tactique il doit utiliser et quelle formes de lutte employer pour annuler et r&eacute;duire &agrave; z&eacute;ro la sup&eacute;riorit&eacute; technologique de l’attaquant.</P>
<P ALIGN="JUSTIFY">On ne conquiert pas un pays &agrave; coups de divisions blind&eacute;es, de milliers de chars, d’h&eacute;licopt&egrave;res, d’avions de bombardement et de chasse, de dizaines de porte-avions et de croisi&egrave;res, et de dizaines de milliers de missiles. Une fois occup&eacute;s les villes et tout le territoire, -- et il faut en tenir compte comme un principe fondamental -- il faut encore gouverner des millions de personnes dans les villes et les campagnes. S’ils croient que les groupes mercenaires de Miami leur serviront &agrave; quelque chose ici, qu’ils sachent qu’ils ne feront pas long feu. Une fois morts les principaux dirigeants, donc aucun ne brandira jamais le drapeau blanc, des dizaines de milliers de combattants occuperont leur place, et le peuple cubain luttera g&eacute;n&eacute;ration apr&egrave;s g&eacute;n&eacute;ration contre les troupes occupantes. En deux mots&nbsp;: une fois notre pays occup&eacute;, la guerre n’est pas termin&eacute;e au contraire elle ne fait que commercer.</P>
<P ALIGN="JUSTIFY">Jamais, &agrave; aucune &eacute;poque, aucune arm&eacute;e d’aucune partie du monde n’a lutt&eacute; contre des hommes et des femmes d’un peuple qui compte des centaines de milliers de professionnels r&eacute;volutionnaires et des millions de personnes au niveau &eacute;lev&eacute; et solide de connaissances, de culture et de conscience, qui savent que leur œuvre de justice et d’humanit&eacute;, cr&eacute;&eacute;e au cours de d&eacute;cennies de blocus, d’hostilit&eacute; et d’agressions de la part de la puissance la plus colossale qui soit, n’a pas de parall&egrave;le dans l’Histoire&nbsp;!</P>
<P ALIGN="JUSTIFY">L’administration nord-am&eacute;ricaine, par exemple, s’est lanc&eacute;e au Moyen-Orient dans l’aventure de conqu&eacute;rir un pays de vingt-quatre millions d’habitants, limitrophe de territoires o&ugrave; vivent des centaines de millions de personnes poss&eacute;dant la m&ecirc;me nationalit&eacute;, la m&ecirc;me foi religieuse et la m&ecirc;me culture, laquelle se caract&eacute;rise par l’indiff&eacute;rence &agrave; la mort, ce qui en fait une communaut&eacute; redoutable dont le potentiel de r&eacute;sistance et de lutte devrait &ocirc;ter le sommeil aux strat&egrave;ges politiques de la superpuissance &agrave; deux doigts de ce qui risque d’&ecirc;tre une trag&eacute;die pire que celle du Viet Nam.</P>
<P ALIGN="JUSTIFY">Les chiites irakiens r&eacute;clament d&eacute;j&agrave; le d&eacute;part des envahisseurs, la restitution du p&eacute;trole et la constitution d’un Etat islamique.</P>
<P ALIGN="JUSTIFY">N’oublions pas qu’un mouvement form&eacute; de masses d&eacute;sarm&eacute;es de musulmans chiites est parvenu, en Iran, se lan&ccedil;ant, vague apr&egrave;s vague, sans faire cas des vies perdues, &agrave; renverser le shah, le gendarme le plus puissant et le mieux arm&eacute; des Etats-Unis dans cette r&eacute;gion du monde. Les musulmans sunnites ne resteront pas &agrave; la tra&icirc;ne. Ils n’ont jamais eu autant de motifs de s’unir.</P>
<P ALIGN="JUSTIFY">Pour continuer avec le rapport sur les &eacute;v&eacute;nements survenus chez nous, je dois dire que le groupe qui a d&eacute;tourn&eacute; la vedette <I>Baragu&aacute; </I>&eacute;tait constitu&eacute; de onze personnes, qui ont pris en otages vingt-neuf passagers, dont quatre jeunes femmes touristes, deux Fran&ccedil;aises et deux Scandinaves, que ces individus ont &eacute;t&eacute; les premi&egrave;res &agrave; menacer de mort, conscients du tort qu’ils porteraient &agrave; l’&eacute;conomie du pays. Bref, ils n’avaient pas un objectif politique mais ils savaient o&ugrave; ils pouvaient faire plus de mal pour atteindre leurs buts&nbsp;; ils mena&ccedil;aient de mort, tout d’abord les touristes. L’une d’elle avec le revolver au poing sans le crans de s&ucirc;ret&eacute;. </P>
<P ALIGN="JUSTIFY">Selon la propagande inf&acirc;me de l’imp&eacute;rialisme et de ses alli&eacute;s, les condamn&eacute;s &agrave; la peine capitale &eacute;taient des soi-disant «&nbsp;dissidents&nbsp;», les assimilant &agrave; ceux qui ont &eacute;t&eacute; arr&ecirc;t&eacute;s, jug&eacute;s et punis pour des crimes de haute trahison puisqu’ils agissaient en mercenaires au service d’une puissance &eacute;trang&egrave;re qui nous impose un blocus depuis plus de quarante ans et qui cherche &agrave; d&eacute;truire la R&eacute;volution en faisant &agrave; Cuba ce qu’il vient de faire en Irak. Aucun d’eux n’a &eacute;t&eacute; condamn&eacute; &agrave; la d&eacute;tention &agrave; perp&eacute;tuit&eacute;, &agrave; la diff&eacute;rence des peines inflig&eacute;es par un tribunal de Miami aux cinq h&eacute;ros cubains prisonniers de l’empire pour avoir tent&eacute; de d&eacute;samorcer les actes terroristes que le gouvernement nord-am&eacute;ricain ne cesse de promouvoir contre notre pays.</P>
<P ALIGN="JUSTIFY">Quasiment tous les participants aux trois d&eacute;tournements et &agrave; la tentative de d&eacute;tourner un troisi&egrave;me avion de passagers avaient d&eacute;j&agrave; &eacute;t&eacute; condamn&eacute;s pour crimes de droit commun.</P>
<P ALIGN="JUSTIFY">Des trois individus sanctionn&eacute;s &agrave; la peine capitale pour d&eacute;tournement d’une vedette de passagers – et je ne tiens pas &agrave; citer leurs noms pour ne pas offenser la famille --, le chef avait &eacute;t&eacute; impliqu&eacute; dans quinze instructions pour crimes de droit commun, emprisonn&eacute; plusieurs fois, averti vingt-huit fois pour harc&egrave;lement de touristes et conduit au commissariat de police &agrave; cent dix-neuf reprises pour diff&eacute;rentes causes.</P>
<P ALIGN="JUSTIFY">Le second avait &eacute;t&eacute; instruit &agrave; cinq reprises pour crimes de droit commun et puni quatre fois.</P>
<P ALIGN="JUSTIFY">Le troisi&egrave;me a &eacute;t&eacute; jug&eacute; p&eacute;nalement &agrave; sept reprises, dont un proc&egrave;s pour agression &agrave; l’arme blanche ayant caus&eacute; la mort d’un travailleur du b&acirc;timent, il &eacute;tait le responsable de la brigada.</P>
<P ALIGN="JUSTIFY">Des cinq autres condamn&eacute;s &agrave; de lourdes peines, un seul avait un casier judiciaire vierge.</P>
<P ALIGN="JUSTIFY">Des porte-parole de l’administration nord-am&eacute;ricaine se disent inquiets devant un exode massif d’&eacute;migr&eacute;s ill&eacute;gaux. Cette pr&eacute;occupation ne saurait &ecirc;tre plus hypocrite, quand on sait que la mafia terroriste de Miami et ses alli&eacute;s les plus importants dans des milieux de pouvoir &eacute;lev&eacute;s, comme Otto Reich et Roger Noriega, stimulent, froidement et d&eacute;lib&eacute;r&eacute;ment, &agrave; des fins sinistres, le d&eacute;tournement d’avions et de bateaux cubains de la part d’anciens prisonniers de droit commun et repris de justice, assorti de prise d’otage innocents, afin de pouvoir arriver aux Etats-Unis, le but &eacute;tant de d&eacute;clencher in&eacute;vitablement – comme cela s’&eacute;tait pass&eacute; &agrave; partir des faits du 5 ao&ucirc;t 1994 - un exode massif qui servirait de pr&eacute;texte &agrave; une agression militaire contre Cuba.</P>
<P ALIGN="JUSTIFY">La direction r&eacute;volutionnaire de Cuba &eacute;tait parfaitement consciente du co&ucirc;t politique des mesures qu’elle a &eacute;t&eacute; contrainte d’adopter. Ne pensez pas que tout ceci n’a pas &eacute;t&eacute; bien &eacute;tudi&eacute; de tout point de vue. Nous regrettions de devoir heurter beaucoup de nos amis et un grand nombre de personnes dans le monde dont nous connaissons &agrave; quel point elles sont sensibles &agrave; la question de la peine de mort, pour des motifs religieux, humanistes ou philosophiques que nous partageons nous-m&ecirc;mes sous bien des aspects.</P>
<P ALIGN="JUSTIFY">Voil&agrave; &agrave; peine quelques semaines, un &eacute;crivain c&eacute;l&egrave;bre m’a interview&eacute;, abordant parmi bien d’autres questions, celle de la peine de mort. Je prends la libert&eacute; d’en utiliser certains passages&nbsp;sans nommer le journaliste:</P><DIR>
<DIR>

<B><I><P ALIGN="JUSTIFY">Ecrivain</B>. </I>Comandante,<I> de nombreux pays du monde ont supprim&eacute; la peine de mort. Tous ceux de l’Union europ&eacute;enne l’ont fait. Beaucoup de gens se demandent pourquoi, avec tous ses progr&egrave;s sociaux, Cuba ne l’a pas supprim&eacute;e.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. C’est une question int&eacute;ressante. Est-ce que je remettais en question la peine de mort quand je suis devenu r&eacute;volutionnaire, quand je luttais ou encore au triomphe de la R&eacute;volution&nbsp;? Est-ce que je l’ai remise en question durant toutes ces ann&eacute;es d’invasions, de sale guerre, d’attentats et tout le reste&nbsp;? Absolument pas. Je r&eacute;fl&eacute;chissais plut&ocirc;t aux formes, aux proc&eacute;dures et aux aspects l&eacute;gaux de cette question. Que s’est-il pass&eacute;&nbsp;? </P>
<P ALIGN="JUSTIFY">Les mouvements politiques ont d&ucirc; se d&eacute;fendre. Les r&eacute;volutions, tout comme les contre-r&eacute;volutionnaires ont d&ucirc; se d&eacute;fendre par des mesures de ce genre. Pour nous, l’essentiel, c’est qu’il fallait se d&eacute;fendre par l’interm&eacute;diaire de normes, de proc&eacute;dures l&eacute;gales, &eacute;viter les injustices, et surtout &eacute;viter tout ce qui serait ill&eacute;gal et extrajudiciaire. Nous l’avons &eacute;vit&eacute; &agrave; tout prix.</P>
<P ALIGN="JUSTIFY">N’allez pas croire que nous nous r&eacute;jouissions d’appliquer la peine capitale. Je l’envisageais comme une question de vie ou de mort. En g&eacute;n&eacute;ral, ceux qui participent &agrave; ces luttes-l&agrave; partent du principe r&eacute;el qu’il s’agit d’une bataille de vie ou de mort. Si les r&eacute;volutionnaires ne se d&eacute;fendent pas, alors la cause est perdue et ils doivent le payer de leur vie. (Dans ce cas-ci nous pourrions dire qu’il s’agissait de la vie de millions de personnes, soit en luttant ou assassin&eacute;es apr&egrave;s.) Pour moi, c’&eacute;tait absolument clair. Et nous avons appris en cours de route. Beaucoup de ceux qui menaient des activit&eacute;s terroristes ne pensaient renverser par l&agrave; la R&eacute;volution. Ils &eacute;taient tous convaincus que ce seraient les Etats-Unis, avec leur force militaire, qui le feraient. Les contre-r&eacute;volutionnaires &eacute;taient convaincus que leur cause triompherait pour une raison ou une autre, et dans le cas sp&eacute;cial de Cuba, parce que la lutte se menait contre les Etats-Unis. Pour eux, il s’agissait de gagner des m&eacute;rites. Passer quelque temps en prison ne les d&eacute;courageaient pas ni ne les inqui&eacute;taient&nbsp;: ils attendaient l’intervention des Nord-Am&eacute;ricains qui allaient renverser la R&eacute;volution. Comment pouvions-nous les freiner&nbsp;? Il y a une bonne dose de mercenariat chez les contre-r&eacute;volutionnaires, qui d&eacute;fendent des int&eacute;r&ecirc;ts, pas des id&eacute;es. Par bonheur, nous n’avions pas &agrave; lutter contre des fanatiques d’une id&eacute;e ou d’une cause, nous le faisions contre des gens pouss&eacute;s principalement par des ambitions de type mat&eacute;riel, &eacute;conomique ou social. ( Par exemple, prenez ce monsieur-l&agrave; qui apr&egrave;s le coup a pr&ecirc;t&eacute; serment au Venezuela le 11 avril et qui faillit tomber dans les mains des escortes de Chavez, parce qu’il a gard&eacute; la m&ecirc;me garnison&nbsp;; il croyait qu’ils &eacute;taient de petits soldats en plomb et non pas des &ecirc;tres humains). Les fanatiques, nous n’aurions pas pu nous en d&eacute;barrasser. D’ailleurs, je ne serais s&ucirc;rement pas sorti vivant des centaines de plans qu’ils ont ourdis contre moi&nbsp;! Une fois, ils ont &eacute;t&eacute; devant moi avec une cam&eacute;ra comme celle-ci ( plus proche) qui camouflait une mitraillette, lors de ma visite au Chili en 1971 au cours d’une conf&eacute;rence de presse. Bien entendu, il y avait de fortes chances qu’ils meurent s’ils avaient tir&eacute;. Mais quand leur vie est en danger, ces gens-l&agrave; ne tirent pas.</P>
<P ALIGN="JUSTIFY">Ceux qui ont commis des actes de terrorisme, qui ont tu&eacute; des gens, assassin&eacute; des enseignants, tu&eacute; des paysans et des soldats, qui constituent notre force, dans l’espoir de recevoir ensuite une r&eacute;compense, avaient peur de la mort. En tout cas, les crimes les plus graves &eacute;taient passibles de la peine capitale. Telles &eacute;taient les id&eacute;es en cours. Mais nous avons remport&eacute; la bataille peu &agrave; peu, et cela fait des ann&eacute;es qu’elle ne s’applique plus &agrave; des crimes contre-r&eacute;volutionnaires. Le dernier plan d’attentat contre moi a &eacute;t&eacute; celui du Panama, organis&eacute; et dirig&eacute; par Posada Carriles, l’auteur du sabotage de l’avion de la Barbade.</P>
<B><P ALIGN="JUSTIFY">Ecrivain</B>. Au Sommet ib&eacute;ro-am&eacute;ricain&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Oui, et on l’a arr&ecirc;t&eacute;. Nous l’avons d&eacute;couvert par des m&eacute;thodes d’infiltration, de recherche d’informations, et m&ecirc;me par des m&eacute;thodes techniques. Nous aussi, nous pouvons savoir d’o&ugrave; quelqu’un parle avec un portable. N’importe qui avec un peu de technique le peut. Mais comme on veut le lib&eacute;rer, nous devons nous battre contre. Tout ceci a &eacute;t&eacute; financ&eacute; depuis les Etats-Unis.</P>
<P ALIGN="JUSTIFY">Mais on a vu appara&icirc;tre d’autres genres de crime. Les terroristes ont commenc&eacute; &agrave; envoyer des jeunes Centram&eacute;ricains, des Guat&eacute;malt&egrave;ques, des Salvadoriens et d’autres, poser des bombes. Pour cinq mille dollars. Les terroristes ne venaient pas eux-m&ecirc;mes (c’est &agrave; dire, les grands chefs et les meneurs), ils recouraient &agrave; des mercenaires. Aucun de ceux qui ont &eacute;t&eacute; condamn&eacute;s &agrave; la peine capitale n’a &eacute;t&eacute; ex&eacute;cut&eacute;.</P>
<B><P ALIGN="JUSTIFY">Ecrivain</B>. Ils ont &eacute;t&eacute; condamn&eacute;s &agrave; la peine de mort&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.</I> <I>Oui, mais elle n’a pas &eacute;t&eacute; appliqu&eacute;e.</P>
<P ALIGN="JUSTIFY">&Ccedil;a ne veut pas dire que nous avons renonc&eacute; &agrave; la peine de mort comme loi. La loi existe toujours, parce que nous ne savons les sauvageries qu’on peut inventer contre Cuba. Si les terroristes font exploser un avion en plein vol, notre peuple n’accepterait jamais qu’ils soient pardonn&eacute;s ou graci&eacute;s. En g&eacute;n&eacute;ral, ici, les gens ont des points de vue durs sur cette question, ce qui ne veut pas dire qu’un gouvernement doit faire ce que les gens demandent. De fait, la peine capitale n’est plus appliqu&eacute;e ces derni&egrave;res ann&eacute;es, mais nous n’y avons pas renonc&eacute; ( la peine capital pour n’importe quel type de d&eacute;lit). Je ne crois pas que nous vivions dans un monde o&ugrave; nous puissions le faire…</P>
<P ALIGN="JUSTIFY">Si on recourt au terrorisme contre notre pays, si on commet des crimes, si on tue des enfants dans une &eacute;cole, je vous assure qu’il serait tr&egrave;s difficile dans ces conditions qu’on n’applique pas les lois les plus dures, parce que je ne vois comment on pourrait appeler &agrave; poser des bombes dans une &eacute;cole dans l’int&eacute;r&ecirc;t d’une puissance ou d’un gouvernement &eacute;tranger&nbsp;!</P>
<P ALIGN="JUSTIFY">Les Europ&eacute;ens ne sont pas en butte &agrave; un blocus, on ne pose pas des bombes chez eux tous les jours. Et pourtant, rappelez-vous ce qu’ils ont fait quand il existait des groupes comme les Brigades rouges. J’ai entendu parler de certaines histoires sur le sort r&eacute;serv&eacute; &agrave; des membres des Brigades rouges. Et aussi de certaines personnes tu&eacute;s &agrave; l’&eacute;tranger, des Basques, par exemple.</P>
<B><P ALIGN="JUSTIFY">Ecrivain</B>. Vous voulez parler des GAL, par exemple. Mais la peine de mort n’existe pas en Espagne.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Non, c’est vrai, mais il y est arriv&eacute; ce qui n’est jamais arriv&eacute; dans le n&ocirc;tre, des ex&eacute;cutions. Et des dizaines de gens ont &eacute;t&eacute; ex&eacute;cut&eacute;s en Europe.</P>
<B><P ALIGN="JUSTIFY">Ecrivain</B>.</I> <I>Des ex&eacute;cutions extrajudiciaires.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.</I> <I>Qu’on &eacute;crive un peu l’histoire des membres des Brigades rouges ex&eacute;cut&eacute;s extrajudiciairement, qu’on &eacute;crive l’histoire r&eacute;elle des etarras ex&eacute;cut&eacute;s extrajudiciairement, lorsque la peine de mort n’existe pas&nbsp;!</I> <I>Elle existe ici, c’est un fait, mais il n’y a pas un seul cas d’ex&eacute;cution extrajudiciaire.</P>
<P ALIGN="JUSTIFY">Pour que vous voyiez un peu les apparences et les diff&eacute;rences… O&ugrave; la v&eacute;rit&eacute; peut se cacher et o&ugrave; peuvent se montrer des th&eacute;ories d&eacute;magogiques et hypocrites. Il y a de tout.</P>
<P ALIGN="JUSTIFY">Je peux garantir qu’il n’y aura jamais ici d’ex&eacute;cutions extrajudiciaires, qu’il n’y aura jamais de torture. Vous pouvez demander aux poseurs de bombes s’ils ont avou&eacute; un seul mot sous l’effet de la torture ou des coups. Bien entendu, ce ne sont pas des fanatiques, ce sont des mercenaires qui vous racontent tout, il suffit de leur prouver les faits sans le moindre doute. Ils vous expliquent alors comment ils ont fait entrer des explosifs dans un petit t&eacute;l&eacute;viseur, avec le plastic de telle et telle couleur fabriqu&eacute; pour &eacute;chapper au flair des chiens, un explosif sp&eacute;cial, o&ugrave; se trouvaient les m&egrave;ches dans de petits c&acirc;bles, et la montre num&eacute;rique qu’il fallait ajouter &agrave; l’engin pour le faire exploser au moment voulu, ou cinq minutes ou quatre-vingt-dix-neuf minutes plus tard. Tr&egrave;s perfectionn&eacute;.</P>
<P ALIGN="JUSTIFY">Celui dont je vous parle, il a fait exploser cinq bombes presque simultan&eacute;ment. Pendant ce temps, la Fondation nationale cubano-am&eacute;ricaine de Miami d&eacute;clarait que c’&eacute;tait des gens m&eacute;contents des renseignements militaires et de la s&eacute;curit&eacute; de l’Etat qui avaient fait &ccedil;a, ce qui lui semblait &eacute;videmment correct et l&eacute;gitime. Il y a des tas de choses publi&eacute;s l&agrave;-dessus.</P>
<P ALIGN="JUSTIFY">Le Salvadorien en question a coop&eacute;r&eacute;, sereinement, au d&eacute;couverte des m&eacute;thodes et aux techniques de Posada Carriles pour mener des actions terroristes contre des h&ocirc;tels (ce qui a, h&eacute;las, co&ucirc;t&eacute; la vie &agrave; un jeune homme), et a contribu&eacute; &agrave; d&eacute;masquer les vrais auteurs et &agrave; mettre fin &agrave; cette vague d’attentats. ( En effet, il faut le dire, il a collabor&eacute; extraordinairement. Ici il y a des camarades qui peuvent l’expliquer. Il a re&ccedil;u des appels, il les a r&eacute;pondu et a fait tout ce qu’on lui demandait, avec du calme. Sa famille est venue et l’a visit&eacute;. Etant donn&eacute; les circonstances, pour ceux qui ont travaill&eacute; avec lui pendant beaucoup de mois il a &eacute;t&eacute; difficile d’accepter l’id&eacute;e de lui appliquer la peine capital pour le d&eacute;lit commis. C’est vrai et ils n’ont pas tort. Certains encore se demandent&nbsp;: «&nbsp;Mais, comment&nbsp;?...&nbsp;» Il a pr&ecirc;t&eacute; un important service et a aid&eacute; &agrave; attraper d’autres, parce qu’il nous a pass&eacute; toute l’information qu’il avait -- et il en avait pas mal. Mais il faut le dire en toute franchise, presque tout le monde, qui savait comment il avait collabor&eacute;, r&eacute;agissait de la m&ecirc;me fa&ccedil;on). Des jeunes comme ce Salvadorien, il y a des milliers en puissance en Am&eacute;rique centrale qui peuvent &ecirc;tre utilis&eacute;s de la m&ecirc;me mani&egrave;re. La mafia terroriste de Miami a offert &agrave; certains jusqu’&agrave; deux mille dollars par bombe, plus le billet d’avion et les frais d’h&ocirc;tel, profitant des facilit&eacute;s du tourisme.</P>
<P ALIGN="JUSTIFY">En ce qui concerne les crimes de droit commun, la peine de mort a &eacute;t&eacute; appliqu&eacute;e jusqu’en mai 2000.</P>
<B><P ALIGN="JUSTIFY">Ecrivain.</B> Et depuis&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Elle n’a plus &eacute;t&eacute; appliqu&eacute;e. ( Ce entretien a lieu quelques semaines avant ces &eacute;v&eacute;nements).</P>
<B><P ALIGN="JUSTIFY">Ecrivain</B>.</I> <I>Depuis trois ans&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.</I> <I>C’est en quelque sorte un moratoire. Mais je tiens &agrave; bien le pr&eacute;ciser&nbsp;: elle n’est pas abolie. Il y a deux cas d’assassinat tr&egrave;s graves en instance de proc&egrave;s, dont l’un concerne quatre membres d’une famille (deux grands-parents vivant &agrave; Miami, leur fille, un petit-fils, et le chauffeur de la voiture, de Villa Clara, qui sont all&eacute;s les accueillir &agrave; l’a&eacute;roport et qui ont &eacute;t&eacute; assassin&eacute;s sur la route alors qu’ils revenaient). Deux cas tr&egrave;s graves, qui provoquent un probl&egrave;me d’opinion tr&egrave;s s&eacute;rieux, encore en instance. Il n’y aucun engagement d’un moratoire d&eacute;finitif. (On ne peut &ecirc;tre plus clair).</P>
<P ALIGN="JUSTIFY">De fait, la peine capitale ne s’applique pas, mais nous n’y avons pas renonc&eacute;. Je ne veux tromper personne l&agrave;-dessus.</P>
<P ALIGN="JUSTIFY">Nous sommes en train d’&eacute;tudier les crimes et leurs causes. Une &eacute;tude approfondie. Il y a des crimes si horribles qu’ils semblent le fait d’ali&eacute;n&eacute;s. Quiconque a &eacute;tudi&eacute; le droit p&eacute;nal sait qu’il existe un principe de jurisprudence en vertu duquel un ali&eacute;n&eacute; est irresponsable.</P>
<P ALIGN="JUSTIFY">Que d’&eacute;tudes n’a-t-on pas faites dans le monde sur les causes mentales, soit d’origine g&eacute;n&eacute;tique soit d’origine accidentelle, qui provoquent des probl&egrave;mes chez les gens et les rendent violents&nbsp;? Quels sont les agents g&eacute;n&eacute;tiques ou les accidents qui troublent le fonctionnement du cerveau humain et qui convertissent pratiquement les gens en des monstres&nbsp;? Nous sommes en train d’&eacute;tudier tous ces facteurs.</P>
<P ALIGN="JUSTIFY">Je pense que notre pays marche sur une voie qui nous permettra d’abolir la peine de mort, non seulement &agrave; partir de positions simplement philosophiques, mais d’un sens profond de justice et d’humanisme.</P>
</I><P ALIGN="JUSTIFY">Nulle part on n’a encore fait des vraies &eacute;tudes et en profondeur de la pens&eacute;e humaine et des facteurs qui conduisent au d&eacute;lit. Je crois que Cuba est le premier pays qui est en train de faire cette &eacute;tude discr&egrave;tement. Pour le 30 avril, toutes les personnes discapacit&eacute;es , et notamment celles avec retard mentale, auront &eacute;t&eacute; visit&eacute;es par de professionnels sp&eacute;cialis&eacute;s en g&eacute;n&eacute;tique. Nous sommes en train d’acqu&eacute;rir beaucoup d’information, jusqu’&agrave; pr&eacute;sent personne a fait ce genre d’&eacute;tude et on n’y s’int&eacute;resse pas non plus. Et nous qui violons les droits de l’homme, nous le faisons, parce que nous avons un peuple, un capital humain, le nombre de m&eacute;decins dont nous avons besoin et la volont&eacute; ferme de lutter, depuis le premier jour, en faveur de la sant&eacute; des personnes et de l’&ecirc;tre humain.</P>
<P ALIGN="JUSTIFY">Nous avons r&eacute;duit la mortalit&eacute; infantile chez nous aux niveaux les plus bas du continent et elle est une des plus basses du monde, plus basse que celle des Etats-Unis avec leurs &eacute;normes ressources. Tous les jours nous sauvons de vies humaines. Les trois mille m&eacute;decins qui pr&ecirc;tent services dans le cadre du programme int&eacute;gral de sant&eacute;, dans les pays o&ugrave; nous collaborons, sans toucher un sous sauvent aussi de vies. </P>
<P ALIGN="JUSTIFY">Par ailleurs, il n’est plus possible de concevoir un programma s&eacute;rieux et efficace contre le SIDA en Afrique, si l’on ne compte pas avec ce pays «&nbsp;qui viole les droits de l’homme&nbsp;». </P>
<P ALIGN="JUSTIFY">Combien d’hypocrisie dans tout cela&nbsp;! Il est temps d’en parler et en discuter pour mettre un terme aux contes &agrave; dormir debout associ&eacute;s a tout cela. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Je pense que quand on analyse plus &agrave; fond tout ce que je viens de dire, on arrivera &agrave; la conclusion qu’il y aura toujours des gens qu’il faudra isoler pour stricte n&eacute;cessit&eacute;, et non comme punition.</P>
<P ALIGN="JUSTIFY">Felipe Gonz&aacute;lez, qui nous a tant attaqu&eacute; ces jours-ci, &eacute;tait le chef du gouvernement espagnol quand des dizaines d’etarras ont &eacute;t&eacute; ex&eacute;cut&eacute;s extrajudiciairement. Dire qu’il ne savait rien est un aveu de sot ou une d&eacute;claration cynique.</P>
<P ALIGN="JUSTIFY">Quant &agrave; Aznar, le chef du gouvernement actuel et l’alli&eacute; de la superpuissance dans le massacre du peuple irakien, il a conseill&eacute; textuellement au pr&eacute;sident des Etats-Unis, le 13 avril 1999, alors que l’issue de la guerre contre la Yougoslavie &eacute;tait incertaine&nbsp;: «&nbsp;Puisque nous sommes en guerre, allons-y &agrave; fond pour la gagner, et pas seulement &agrave; moiti&eacute;. S’il faut persister pendant un mois, ou trois mois, faisons-le. Je ne comprends pas pourquoi nous n’avons pas encore bombard&eacute; la radio et la t&eacute;l&eacute;vision serbes.&nbsp;» Quelques heures plus tard, l’OTAN ordonne le d&eacute;but de la deuxi&egrave;me phase, intensifie les bombardements, et accro&icirc;t la quantit&eacute; et la diversit&eacute; des cibles &agrave; d&eacute;truire.</P>
<P ALIGN="JUSTIFY">Le 14 avril, un convoi de r&eacute;fugi&eacute;s albanais au Kosovo est la cible d’une attaque a&eacute;rienne&nbsp;: quatre-vingt-cinq personnes p&eacute;rissent, sans parler des bless&eacute;s. Deux raffineries et un quartier r&eacute;sidentiel de Belgrade sont d&eacute;truits en Serbie&nbsp;; trois cents avions viennent renforcer les troupes de l’OTAN.</P>
<P ALIGN="JUSTIFY">Le 16 avril, les bombardements s’intensifient sur les &eacute;metteurs de t&eacute;l&eacute;vision et les ponts. Ce m&ecirc;me jour, a lieu l’attaque g&eacute;n&eacute;ralis&eacute;e la plus forte en deux semaines.</P>
<P ALIGN="JUSTIFY">Du samedi apr&egrave;s-midi, 17 avril, au dimanche matin, 18 avril, des avions de l’OTAN r&eacute;alisent cinq cents attaques, bombardant des raffineries, des usines et des dizaines d’autres objectifs civils, ce que l’OTAN elle-m&ecirc;me qualifie des vingt-quatre heures les plus actives de la guerre.</P>
<P ALIGN="JUSTIFY">Le 18 avril, des raffineries de p&eacute;trole et des usines chimiques sont attaqu&eacute;es et d&eacute;truites &agrave; Belgrade et &agrave; Novi Sad, tandis que la route unissant Belgrade &agrave; Podgorica, la capitale du Mont&eacute;n&eacute;gro, est rendue inutile.</P>
<P ALIGN="JUSTIFY">On sait que, deux jours avant, les agresseurs ont commenc&eacute; &agrave; larguer des bombes GBU-27, plus connues comme «&nbsp;sismiques&nbsp;», qui p&eacute;n&egrave;trent le b&eacute;ton arm&eacute; et produisent un tremblement si fort que l’&eacute;difice s’effondre et que beaucoup d’autres alentour en souffrent.</P>
<P ALIGN="JUSTIFY">Le 19 avril, des b&acirc;timents civils de Belgrade et de Novi Sad, et les localit&eacute;s de Paracin, Kraljevo et Sremska Mitrovica sont attaqu&eacute;s. L’OTAN admet avoir pu commettre des erreurs.</P>
<P ALIGN="JUSTIFY">Le 21 avril, l’OTAN attaque la r&eacute;sidence priv&eacute;e du pr&eacute;sident yougoslave, le si&egrave;ge du Parti socialiste, trois stations de t&eacute;l&eacute;vision et vingt entreprises du centre commercial Usche.</P>
<P ALIGN="JUSTIFY">Le 22 avril, deux missiles de l’OTAN d&eacute;truisent le dernier pont sur le Danube &agrave; Novi Sad, interrompant le trafic routier et ferroviaire, et huit stations de transmission.</P>
<P ALIGN="JUSTIFY">On apprend alors que les h&ocirc;pitaux ne re&ccedil;oivent plus que les cas d’urgence et que des dizaines d’enfants et de jeunes de deux &agrave; dix-neuf ans &agrave; Belgrade sont sur le point de mourir faute de moyens de faire des dialyses.</P>
<P ALIGN="JUSTIFY">Le 23 avril, &agrave; 2 h 20 du matin, le si&egrave;ge de la t&eacute;l&eacute;vision serbe, en plein centre de Belgrade, est totalement d&eacute;truit, seize personnes mourant dans cette attaque, dix-neuf &eacute;tant bless&eacute;es, dont de nombreux journalistes, et vingt autres restant attrap&eacute;es sous les d&eacute;combres.</P>
<P ALIGN="JUSTIFY">L’OTAN annonce qu’elle concentre ses attaques sur les communications, la radio et la t&eacute;l&eacute;vision.</P>
<P ALIGN="JUSTIFY">Amnesty International, que vous connaissez bien, dans un rapport de cinquante-trois pages, consid&egrave;re cette attaque de la radio et de la t&eacute;l&eacute;vision serbes comme un crime de guerre, en tant que bombardement direct d’un objectif civil.</P>
<P ALIGN="JUSTIFY">Dix jours s’&eacute;taient &agrave; peine &eacute;coul&eacute;s depuis que M. Aznar avait donn&eacute; ses conseils au pr&eacute;sident nord-am&eacute;ricain, au cours d’une r&eacute;union.</P>
<P ALIGN="JUSTIFY">Je demande &agrave; M. Aznar de me dire si c’est vrai ou non. J’ai ici un document important, il est long, avec plus de quinze pages.</P>
<P ALIGN="JUSTIFY">L’application de la peine de mort aux pirates de la mer a caus&eacute; bien plus d’incompr&eacute;hension que l’arrestation des mercenaires &agrave; la solde du gouvernement nord-am&eacute;ricain, pour les raisons &eacute;videntes que j’ai expliqu&eacute;es ant&eacute;rieurement, &agrave; quoi s’ajoute le d&eacute;luge de mensonges et d’intoxication d&eacute;clench&eacute; par les m&eacute;dias de l’empire et de ses alli&eacute;s. Des personnes que notre peuple appr&eacute;cie se sont mises, h&eacute;las, &agrave; &eacute;mettre des opinions et des jugements sans conna&icirc;tre les faits et certaines r&eacute;alit&eacute;s dignes d’&ecirc;tre prises en consid&eacute;ration. Nous avions aussi calcul&eacute; et pr&eacute;vu ces risques, et nous ne pr&eacute;tendons pas qu’elles partagent nos vues.</P>
<P ALIGN="JUSTIFY">De nombreux r&eacute;volutionnaires honn&ecirc;tes chez nous sont aussi oppos&eacute;s &agrave; la peine de mort, tout en comprenant le devoir sacr&eacute; de lutter pour emp&ecirc;cher que des millions de Cubains ne soient fusill&eacute;s&nbsp; par ceux qui tentent d’imposer &agrave; tous les peuples de la Terre une tyrannie mondiale n&eacute;o-fasciste. Quand je parle de fascisme, je ne me r&eacute;f&egrave;re pas au syst&egrave;me politique interne des Etats-Unis. On peut arracher bien des droits au peuple nord-am&eacute;ricain, ou lui en restreindre beaucoup, mais personne ne pourrait instaurer un r&eacute;gime fasciste dans ce pays. Je parle d’un ordre mondial fasciste impos&eacute; par le gouvernement nord-am&eacute;ricain, fond&eacute; sur l’immense pouvoir militaire de ce pays. Je n’applique m&ecirc;me pas ce qualificatif aux militaires nord-am&eacute;ricains, form&eacute;s traditionnellement &agrave; ex&eacute;cuter au pied de la lettre les ordres qu’ils re&ccedil;oivent, &agrave; l’instar des l&eacute;gions romaines de jadis.</P>
<P ALIGN="JUSTIFY">Si, voil&agrave; &agrave; peine soixante ans, le peuple juif a &eacute;t&eacute; victime de l’Holocauste, eh bien il s’agit maintenant d’emp&ecirc;cher l’extermination de dizaines de peuples menac&eacute;s d’attaques, puisque, selon ce qu’on nous annonce, toutes les armes peuvent &ecirc;tre employ&eacute;es pour des attaques pr&eacute;ventives et des blitzkrieg sur n’importe quel recoin de la plan&egrave;te&nbsp;.</P>
<P ALIGN="JUSTIFY">Le monde qu’on appelle occidental et chr&eacute;tien devrait prendre conscience de cette r&eacute;alit&eacute; avant qu’il ne soit trop tard, comme il semble d’ailleurs que cela arrive face au gigantesque Holocauste que repr&eacute;sentent la pauvret&eacute;, la faim, le sous-d&eacute;veloppement, le manque d’&eacute;ducation et de sant&eacute;, la mondialisation n&eacute;o-lib&eacute;rale et l’ordre &eacute;conomique et social mondial impos&eacute; &agrave; l’humanit&eacute;, car ils tuent chaque ann&eacute;e des dizaines de millions de personnes dans les pays du tiers monde.</P>
<P ALIGN="JUSTIFY">La nation cubaine est fi&egrave;re de ses intellectuels, de ses artistes, de ses scientifiques et de tous ses sp&eacute;cialistes universitaires qui, d’une mani&egrave;re pratiquement unanime, ont appuy&eacute; la d&eacute;claration du Conseil national de l’Union des &eacute;crivains et artistes de Cuba convoquant &agrave; cr&eacute;er un front mondial antifasciste..</P>
<P ALIGN="JUSTIFY">Notre peuple est aussi particuli&egrave;rement fier d’un groupe brillant d’intellectuels et d’artistes de renom international qui ont lanc&eacute; le Message de La Havane &agrave; des amis qui sont loin.</P>
<P ALIGN="JUSTIFY">D’innombrables intellectuels, artistes, scientifiques et sp&eacute;cialistes universitaires de tout le pays ont exprim&eacute; leur vif d&eacute;sir de souscrire ce Message d’ores et d&eacute;j&agrave; historique et exemplaire. Ils veulent laisser une trace de leur adh&eacute;sion aux g&eacute;n&eacute;rations pr&eacute;sentes et futures. Des centaines de milliers souscriront &agrave; ce texte qui d&eacute;nonce avec courage le fait que «&nbsp;notre petit pays est aujourd’hui plus menac&eacute; que jamais par la superpuissance qui pr&eacute;tend imposer une dictature fasciste &agrave; l’&eacute;chelle de la plan&egrave;te.&nbsp;»</P>
<P ALIGN="JUSTIFY">Notre peuple, solidaire et profond&eacute;ment r&eacute;volutionnaire, se sent tout aussi fier des cinq h&eacute;ros prisonniers de l’empire qui prouvent de quel acier cette nation combative et h&eacute;ro&iuml;que est tremp&eacute;e, ce que les ma&icirc;tres du monde feraient bien de ne pas ignorer, pas plus que Hans Hertell, ambassadeur nord-am&eacute;ricain en R&eacute;publique dominicaine, ni l’honorable fr&egrave;re de Monsieur le Pr&eacute;sident des Etats-Unis depuis la Floride, qui nous avertissent que la guerre barbare contre le peuple irakien constitue un message &agrave; Cuba. C’est en tout cas un message non seulement pour Cuba, mais c’est aussi un message fasciste au reste du monde&nbsp;!</P>
<P ALIGN="JUSTIFY">Et ils ne devraient pas non plus l’ignorer, les soi-disant «&nbsp;dissidents&nbsp;» qui vivent aujourd’hui du m&eacute;tier de coop&eacute;rer avec les plans du gouvernement de la superpuissance qui veut d&eacute;truire Cuba, &agrave; laquelle on pr&eacute;tend imposer une tyrannie fasciste &agrave; l’&eacute;chelle de la plan&egrave;te, comme le dit le Message &agrave; des amis qui sont loin.</P>
<P ALIGN="JUSTIFY">Cuba se bat aujourd’hui comme le G&eacute;ant aux bottes de sept lieues que Mart&iacute; a &eacute;t&eacute; le premier &agrave; d&eacute;couvrir et dont les pas s’&eacute;tendent non seulement sur les terres de Notre Am&eacute;rique, mais sur celles de toutes les r&eacute;gions de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Merci &agrave; tous les amis courageux de Cuba dans le monde qui ont su la d&eacute;fendre &agrave; cet instant glorieux&nbsp;! </P>
<P ALIGN="JUSTIFY">Nous resterons int&egrave;gres et cons&eacute;quents, comme nous l’avons &eacute;t&eacute; de 1959 &agrave; nos jours. Ils n’auront jamais &agrave; rougir de leur noble soutien&nbsp;!</P>
<P ALIGN="JUSTIFY">Jusqu’&agrave; la victoire toujours&nbsp;!</P>
<P ALIGN="JUSTIFY">Les peuples vaincrons&nbsp;! </P>
<P ALIGN="JUSTIFY">(Ovation)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
