<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCEE PAR FIDEL CASTRO RUZ, PRESIDENT DE LA REPUBLIQUE DE CUBA A LA SÉANCE DE CLOTURE DE LA XIII CONFERENCE DE </TITLE>
</HEAD>
<BODY>

<B><FONT SIZE=3><P ALIGN="JUSTIFY">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; LA S&Eacute;ANCE DE CL&Ocirc;TURE DE LA XIII CONF&Eacute;RENCE DE CHEFS D’ETAT OU DE GOUVERNEMENT DU MOUVEMENT DES PAYS NON-ALIGNES. KUALA LUMPUR, MALAISIE. LE 25 FEVRIER 2003.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Mon cher M. Mahathir bin Mohamad,</P>
<P ALIGN="JUSTIFY">Pr&eacute;sident du Mouvement des Pays Non-Align&eacute;s;</P>
<P ALIGN="JUSTIFY">Messieurs les Chefs d’Etat ou de Gouvernement&nbsp;;</P>
<P ALIGN="JUSTIFY">Messieurs les d&eacute;l&egrave;gues et invit&eacute;s&nbsp;; </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Au nom du Gouvernement et du peuple de Cuba, je remercie les participants &agrave; cette r&eacute;union de la confiance que vous avez d&eacute;pos&eacute;e sur nous en nous accordant le si&egrave;ge de la prochaine Conf&eacute;rence au Sommet du Mouvement des Pays Non-Align&eacute;s. </P>
<P ALIGN="JUSTIFY">Il s’agit d’un immense honneur qui d&eacute;passe nos modestes efforts &agrave; la cause commune et auquel nous ne manquerons pas.</P>
<P ALIGN="JUSTIFY">Nous sommes persuad&eacute;s que le processus engag&eacute; pour la revitalisation n&eacute;cessaire de notre Mouvement nous permettra de r&eacute;cup&eacute;rer le dynamisme et la force indispensables pour relever le d&eacute;fi et les dangers du monde d’aujourd’hui&nbsp; et de reprendre le r&ocirc;le qu’il lui en revient sur l’ar&egrave;ne internationale.  Nous sommes &eacute;galement convaincus que notre Mouvement regagnera dans l’imm&eacute;diat un nouvel &eacute;lan sous la conduction d’un homme si brillant et comp&eacute;tent comme le Premier Ministre de la Malaisie, Mahathir bin Mohamad, homme respect&eacute;, reconnu et admir&eacute; par tous. </P>
<P ALIGN="JUSTIFY">Il a su gagne sa gloire et son prestige lorsque face a la grave crise qu’a touch&eacute; le sud-est asiatique, il a identifi&eacute; de nouvelles voies et il a affront&eacute; avec audace des m&eacute;thodes odieuses et des institutions redoutables. Il est &eacute;vident que la Malaisie est un pays admirable, et ce dans une bonne mesure, gr&acirc;ce &agrave; son talent et sa capacit&eacute; de direction.</P>
<P ALIGN="JUSTIFY">Cuba, toujours &agrave; vos c&ocirc;t&eacute;s,  est en disposition d’œuvrer pour la consolidation de l’action r&eacute;solue du Mouvement, dans et hors des Nations Unies, en faveur de la lutte pour la paix, la justice, l’&eacute;galit&eacute; d’opportunit&eacute;s et le respect du droit international&nbsp;; tous des principes qui ont toujours constitu&eacute; les bases m&ecirc;mes du Mouvement des Pays Non-align&eacute;s.   Nous lutterons pour le d&eacute;veloppement et contre un ordre &eacute;conomique et financier international qui nous exclu et nous rend de plus en plus pauvres et ind&eacute;pendants.</P>
<P ALIGN="JUSTIFY">Dan ce combat, notre unit&eacute; et notre solidarit&eacute; sont indispensables.  Cuba pour sa part, poussera la coop&eacute;ration d&eacute;cid&eacute;e et la concertation des efforts au sein de nos pays et n’h&eacute;sitera pas de manifester son esprit de solidarit&eacute; d&eacute;sint&eacute;ress&eacute;e et altruiste envers les autres peuples qui ont &eacute;t&eacute; victimes du colonialisme et de l’exploitation la plus impitoyable.</P>
<P ALIGN="JUSTIFY">Notre prochain rendez-vous &agrave;  La Havane, en 2006,  devra d&eacute;montrer que le Mouvement des Pays Non-align&eacute;s est redevenu une force effective sur l’ar&egrave;ne internationale actuelle&nbsp;; ce qui &agrave; pr&eacute;sent est plus n&eacute;cessaire que jamais.  Si auparavant, nous nous effor&ccedil;ions pour occuper une place digne au sein de la lutte entre deux surpuissances, aujourd’hui nous nous trouvons face au risque de l’h&eacute;g&eacute;monisme unipolaire&nbsp;; et la seule forme possible, supportable et acceptable de survivre c’est l’existence d’un monde multilat&eacute;ral o&ugrave; la paix, la libert&eacute;, le d&eacute;veloppement et le progr&egrave;s puissent r&eacute;gner pour tous.</P>
<P ALIGN="JUSTIFY">Nos peuples en ont besoin&nbsp;; nous ne pouvons les d&eacute;cevoir.</P>
<P ALIGN="JUSTIFY">Je reit&egrave;re donc, &agrave; tous les participants &agrave; cette XIII Conf&eacute;rence du Mouvement des Pays Non-Align&eacute;s, la gratitude et l’engagement inconditionnel de Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je vous remercie. </P>
<B><P ALIGN="JUSTIFY"></P></B></FONT></BODY>
</HTML>
