<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Se retrouver ici, au même endroit, cinquante ans après les événements que nous commémorons aujourd’hui, survenus en la matinée</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, POUR LE CINQUANTI&Egrave;ME ANNIVERSAIRE DE L’ATTAQUE DES CASERNES MONCADA ET CARLOS MANUEL DE C&Eacute;SPEDES,  &Agrave; SANTIAGO DE CUBA, LE 26 JUILLET 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Se retrouver ici, au m&ecirc;me endroit, cinquante ans apr&egrave;s les &eacute;v&eacute;nements que nous comm&eacute;morons aujourd’hui, survenus en la matin&eacute;e du 26 juillet 1953, semble presque irr&eacute;el. J’avais alors vingt-six ans. Cinquante ans de lutte sont pass&eacute;s sur ma vie.</P>
<P ALIGN="JUSTIFY">&#9;Je ne pouvais penser &agrave; ce lointain moment – f&ucirc;t-ce une seconde – que nous, les rares survivants actuels de cette action, nous nous retrouverions ce soir en compagnie de ceux qui, r&eacute;unis ici ou m’&eacute;coutant dans le reste du pays, ont &eacute;t&eacute; influenc&eacute;s par la R&eacute;volution ou y ont particip&eacute; activement&nbsp;; de ceux qui, &agrave; cette date lointaine, &eacute;taient des enfants, des adolescents ou des jeunes&nbsp;; de ceux qui n’&eacute;taient pas encore n&eacute;s et qui sont maintenant des parents, voire des grands-parents&nbsp;; de l&eacute;gions d’hommes et de femmes d’&acirc;ge m&ucirc;r, couverts de gloire et d’histoire r&eacute;volutionnaire et internationaliste, de soldats et d’officiers d’active ou de r&eacute;serve, de civils qui ont accompli de vrais exploits&nbsp;; d’une quantit&eacute; apparemment infini de jeunes combattants&nbsp;; de travailleurs acharn&eacute;s ou d’&eacute;tudiants et lyc&eacute;ens enthousiastes, ou des deux &agrave; la fois, et de millions de petits pionniers qui comblent notre imagination de r&ecirc;veurs &eacute;ternels. Et la vie m’impose de nouveau le privil&egrave;ge singulier de vous adresser la parole.</P>
<P ALIGN="JUSTIFY">&#9;Je ne parle pas &agrave; titre personnel. Je parle au nom de notre peuple, aux efforts h&eacute;ro&iuml;ques, et au nom des milliers de combattants qui ont donn&eacute; leur vie tout au long de ce demi-si&egrave;cle. Je parle en plus, avec la fiert&eacute; de l’œuvre grandiose qu’ils ont &eacute;t&eacute; capables de mener &agrave; bien, des obstacles qu’ils ont surmont&eacute;s et de l’impossible qu’ils ont rendu possible.</P>
<P ALIGN="JUSTIFY">&#9;Au cours des journ&eacute;es terriblement tristes qui suivirent l’action, j’ai expliqu&eacute; devant la cour qui me jugeait les causes qui nous avaient pouss&eacute;s &agrave; cette lutte.</P>
<P ALIGN="JUSTIFY">&#9;Cuba ne comptait m&ecirc;me pas six millions d’habitants. Partant des statistiques approximatives de l’&eacute;poque, j’avais exprim&eacute; cr&ucirc;ment la situation de notre peuple cinquante-cinq ans apr&egrave;s que les Etats-Unis furent intervenus – face &agrave; une Espagne d’ores et d&eacute;j&agrave; vaincue sur le champ de bataille par la t&eacute;nacit&eacute; et l’h&eacute;ro&iuml;sme des patriotes cubains – en vue d’escamoter les objectifs de notre lutte d’ind&eacute;pendance et d’&eacute;tablir en 1902 leur domination politique et &eacute;conomique totale sur notre &icirc;le.</P>
<P ALIGN="JUSTIFY">&#9;Le fait que le gouvernement nord-am&eacute;ricain ait impos&eacute; de force &agrave; notre premi&egrave;re Constitution son droit d’intervenir &agrave; Cuba, l’installation sur le territoire national de bases militaires, la mainmise absolue sur notre &eacute;conomie et sur nos ressources naturelles r&eacute;duisirent pratiquement &agrave; n&eacute;ant notre souverainet&eacute; nationale.</P>
<P ALIGN="JUSTIFY">&#9;Je ne vais citer que quelques phrases et quelques paragraphes tr&egrave;s brefs des d&eacute;clarations que j’avais faites au proc&egrave;s qui s’est d&eacute;roul&eacute; le 16 octobre 1953&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">&nbsp;</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">600&nbsp;000 Cubains n’ont pas de travail.</P>
<P ALIGN="JUSTIFY">500&nbsp;000 ouvriers agricoles travaillent quatre mois par an et ont faim le reste du temps.</P>
<P ALIGN="JUSTIFY">400&nbsp;000 ouvriers industriels et journaliers dont les retraites sont escroqu&eacute;es, dont les logements sont des taudis, dont les salaires passent des mains du patron &agrave; celles de l’usurier, dont la vie est le travail permanent et le repos, le tombeau.</P>
<P ALIGN="JUSTIFY">10&nbsp;000 jeunes de profession lib&eacute;rale&nbsp;: m&eacute;decins, ing&eacute;nieurs, avocats, v&eacute;t&eacute;rinaires, p&eacute;dagogues, dentistes, pharmaciens, journalistes, peintres, sculpteurs, etc., sortent de l’&eacute;cole avec un titre, d&eacute;sireux de lutter et pleins d’espoir, pour se retrouver dans une impasse, toutes portes ferm&eacute;es.</P>
<P ALIGN="JUSTIFY">85 p. 100 des petits agriculteurs cubains sont des m&eacute;tayers et vivent sous la menace permanente de l’expulsion de leurs lopins de terre.</P>
<P ALIGN="JUSTIFY">200&nbsp;000 familles paysannes n’ont m&ecirc;me pas un arpent de terre o&ugrave; semer des aliments pour leurs enfants affam&eacute;s.</P>
<P ALIGN="JUSTIFY">Plus de la moiti&eacute; des meilleures terres arables cultiv&eacute;es sont en des mains &eacute;trang&egrave;res.</P>
<P ALIGN="JUSTIFY">Pr&egrave;s de trois millions d’hectares sont en friche.</P>
<P ALIGN="JUSTIFY">2&nbsp;200&nbsp;000 citadins paient des loyers qui absorbent entre le cinqui&egrave;me et le tiers de leurs revenus.</P>
<P ALIGN="JUSTIFY">2&nbsp;800&nbsp;000 habitants des campagnes et des banlieues n’ont pas la lumi&egrave;re &eacute;lectrique.</P>
<P ALIGN="JUSTIFY">Moins de la moiti&eacute; des enfants d’&acirc;ge scolaire vont &agrave; de petites &eacute;coles rurales publiques, nu-pieds, en haillons et mal nourris.</P>
<P ALIGN="JUSTIFY">90 p. 100 des petits ruraux sont rong&eacute;s par les parasites.</P>
<P ALIGN="JUSTIFY">La soci&eacute;t&eacute; reste indiff&eacute;rente &agrave; l’assassinat massif que l’on commet contre tant de milliers d’enfants qui meurent tous les ans faute de ressources.</P>
<P ALIGN="JUSTIFY">De mai &agrave; d&eacute;cembre, un million de personnes n’ont pas de travail &agrave; Cuba, qui ne compte pourtant que 5&nbsp;500&nbsp;000 habitants.</P>
<P ALIGN="JUSTIFY">Lorsqu’un p&egrave;re de famille travaille quatre mois par an, avec quoi peut-il acheter des v&ecirc;tements et des m&eacute;dicaments pour ses enfants&nbsp;? Ceux-ci grandiront rachitiques&nbsp;; &agrave; trente ans, ils n’auront plus une dent saine, ils auraient entendu dix millions de discours et ils mourront &agrave; la fin de mis&egrave;re et de d&eacute;ception. L’acc&egrave;s aux h&ocirc;pitaux publics, toujours bond&eacute;s, ne se fait que sur recommandation d’un magnat politique qui exigera au malheureux et &agrave; toute sa famille de voter pour lui pour que Cuba continue toujours pareille ou pire.</P>
</I><P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Le plus important de ce que j’ai d&eacute;clar&eacute; sur la situation &eacute;conomique et sociale est sans doute ceci&nbsp;:</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">L’avenir de la nation et la solution de ses probl&egrave;mes ne peuvent continuer de d&eacute;pendre de l’int&eacute;r&ecirc;t &eacute;go&iuml;ste d’une douzaine de financiers, des froids calculs sur les profits que dix ou douze magnats font dans leurs bureaux climatis&eacute;s. Le pays ne peut continuer d’implorer &agrave; genoux les miracles de quelques Veaux d’or qui, &agrave; l’instar de celui de l’Ancien Testament que renversa la col&egrave;re du proph&egrave;te, n’en font d’aucune sorte. […]Et ce n’est pas avec des hommes d’Etat…dont l’activit&eacute; consiste &agrave; tout laisser tel quel et qui passent leur temps &agrave; baragouiner des sottises sur la «&nbsp;libert&eacute; absolue d’entreprise&nbsp;», sur «&nbsp;les garanties pour le capital d’investissement&nbsp;» et sur «&nbsp;la loi de l’offre et de la demande&nbsp;» qu’on r&eacute;soudra ces probl&egrave;mes.</P>
<P ALIGN="JUSTIFY">Dans le monde actuel, aucun probl&egrave;me social ne se r&egrave;gle par g&eacute;n&eacute;ration spontan&eacute;e.</P>
</I><P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Ces phrases et ces id&eacute;es traduisent toute une pens&eacute;e sous-jacente au sujet du syst&egrave;me &eacute;conomique et social capitaliste qu’il fallait tout bonnement &eacute;liminer. Elles exprimaient dans leur essence l’id&eacute;e d’un nouveau syst&egrave;me politique et social pour Cuba, m&ecirc;me s’il s’av&eacute;rait risqu&eacute; de le proposer au milieu de l’oc&eacute;an de pr&eacute;jug&eacute;s et du poison id&eacute;ologique instill&eacute;s par les classes dominantes alli&eacute;es de l’empire dans une population dont 90 p. 100 &eacute;tait analphab&egrave;te ou semi-analphab&egrave;te, sans m&ecirc;me avoir d&eacute;pass&eacute; l’&eacute;cole primaire, contestataire, combative et rebelle, certes, mais incapable de discerner un probl&egrave;me si grave et si profond. J’ai &eacute;t&eacute; absolument convaincu d&egrave;s cette &eacute;poque que l’ignorance avait &eacute;t&eacute; l’arme la plus puissante et la plus terrible des exploiteurs au long de l’Histoire.</P>
<P ALIGN="JUSTIFY">Eduquer le peuple dans la v&eacute;rit&eacute;, par des mots et des faits irr&eacute;cusables, a peut-&ecirc;tre &eacute;t&eacute; le facteur clef de la prouesse grandiose qu’il a r&eacute;alis&eacute;e.</P>
<P ALIGN="JUSTIFY">Ces r&eacute;alit&eacute;s humiliantes ont &eacute;t&eacute; balay&eacute;es, malgr&eacute; le blocus, les menaces, les agressions, le terrorisme massif et l’emploi <I>ad libitum</I> des moyens d’intoxication les plus puissants jamais braqu&eacute;s contre notre R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Les chiffres sont irr&eacute;futables. </P>
<P ALIGN="JUSTIFY">On a pu savoir depuis, avec plus d’exactitude, que la population cubaine se montait alors, selon le recensement de 1953, &agrave; 5&nbsp;820&nbsp;000 habitants. L’actuelle, selon les chiffres pr&eacute;liminaires du recensement de septembre 2002, se monte &agrave; 11&nbsp;177&nbsp;743 habitants.</P>
<P ALIGN="JUSTIFY">Les indicateurs signalent qu’en 1953 Cuba comptait 807&nbsp;700 analphab&egrave;tes, soit 22,3 p. 100, un chiffre qui s’est sans doute &eacute;lev&eacute; durant les sept ann&eacute;es suivantes de dictature batistienne&nbsp;; en 2002, elle n’en compte que 38&nbsp;183, soit 0,5 p. 100. Le minist&egrave;re de l’Education estime qu’ils sont m&ecirc;me moins, car, visitant les logements et menant une recherche minutieuse, il a eu du mal &agrave; trouver les personnes non alphab&eacute;tis&eacute;es au niveau des secteurs et de quartiers.  Ses calculs, ajust&eacute;s &agrave; des m&eacute;thodes  de recherche individualis&eacute;es bien plus pr&eacute;cises qu’un recensement de la population, donnent un total de 18&nbsp;000 analphab&egrave;tes, soit 0,2 p. 100. Les deux statistiques excluent bien entendu les personnes qui ne peuvent apprendre &agrave; lire et &agrave; &eacute;crire pour des probl&egrave;mes mentaux ou physiques.</P>
<P ALIGN="JUSTIFY">&#9;En 1953, Cuba ne comptait que 139&nbsp;984 bacheliers, soit 3,2 p. 100 de la population &acirc;g&eacute;e de plus de dix ans&nbsp;; en 2002, elle en comptait 5&nbsp;733&nbsp;243, soit quarante et une fois plus, soit encore 58,9 p. 100 de la population correspondante.</P>
<P ALIGN="JUSTIFY">&#9;Les dipl&ocirc;m&eacute;s universitaires sont pass&eacute;s de 53&nbsp;490 en 1953 &agrave; 712&nbsp;672 en 2002.</P>
<P ALIGN="JUSTIFY">&#9;Le taux de ch&ocirc;mage se montait en 1953 &agrave; 8,4 p. 100 de la population active, mais il faut tenir compte du fait que le recensement s’est fait en pleine campagne sucri&egrave;re, une &eacute;tape de demande maximale de force de travail. Selon le recensement de  septembre 2002, le taux de ch&ocirc;mage n’est que de 3,1 p. 100, alors que la population &eacute;conomiquement active est pass&eacute;e de 2&nbsp;059&nbsp;659 personnes en 1953 &agrave; 4&nbsp;427&nbsp;028 l’an dernier. Le plus marquant, c’est qu’en ramenant l’an prochain ce taux &agrave; moins de 3 p. 100, Cuba entrera dans la cat&eacute;gorie de pays &agrave; plein emploi, quelque chose d’inconcevable, au milieu de la situation &eacute;conomique mondiale, pour tout autre pays latino-am&eacute;ricain ou tout pays dit &eacute;conomiquement d&eacute;velopp&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Sans vouloir entrer dans d’autres secteurs o&ugrave; les avanc&eacute;es sociales ont &eacute;t&eacute; notables, je dirais seulement que la population a presque doubl&eacute; de 1953 &agrave; 2002, que le nombre de logements a tripl&eacute; et que la quantit&eacute; de personnes par logement a diminu&eacute; de 4,64 en 1953 &agrave; 3,16 en 2002, et que 75,4 p. 100 de ces logements ont &eacute;t&eacute; b&acirc;tis apr&egrave;s la victoire de la R&eacute;volution. 85 p. 100 de la population est propri&eacute;taire du logement qu’elle occupe. On paye pas d’imp&ocirc;t. L’autre 15 p. 100 paye un loyer pratiquement symbolique.  </P>
<P ALIGN="JUSTIFY">&#9;Le pourcentage de chaumi&egrave;res paysannes a diminu&eacute; de 33,3 p. 100 en 1953 &agrave; 5,7 en 2002, l’&eacute;lectrification &eacute;tant pass&eacute;e de 55,6 p. 100 &agrave; 95,5 des logements.</P>
<P ALIGN="JUSTIFY">&#9;N&eacute;anmoins, les chiffres ne disent pas tout. Leur froideur ne peut rendre l’aspect qualitatif o&ugrave; les avanc&eacute;es de Cuba sont vraiment spectaculaires.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays occupe aujourd’hui, et de loin, la premi&egrave;re place au monde par le nombre d’instituteurs, de professeurs et d’&eacute;ducateurs par habitant, l’ensemble du personnel enseignant atteignant le chiffre extr&ecirc;mement &eacute;lev&eacute; de 290&nbsp;574 personnes en activit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Des &eacute;tudes concernant une s&eacute;rie des principaux indicateurs &eacute;ducationnels montrent que Cuba occupe aussi la premi&egrave;re place, avant les pays d&eacute;velopp&eacute;s. Atteindre une proportion de vingt &eacute;l&egrave;ves maximum par professeur dans le primaire, ce qui est d&eacute;j&agrave; fait, et de quinze &eacute;l&egrave;ves par professeur dans le premier cycle du second degr&eacute;, ce qui sera fait &agrave; la prochaine rentr&eacute;e scolaire, est un r&ecirc;ve impensable m&ecirc;me dans les pays les plus riches de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">&#9;Les m&eacute;decins se montent &agrave; 67&nbsp;079, dont 45&nbsp;599 sp&eacute;cialistes et 8&nbsp;858 en formation. Le personnel infirmier se chiffre &agrave; 81&nbsp;459 et les techniciens de la sant&eacute; &agrave; 66&nbsp;339, soit un total g&eacute;n&eacute;ral de 214&nbsp;877 m&eacute;decins, personnels infirmiers et techniciens consacr&eacute;s &agrave; la sant&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;L’esp&eacute;rance de vie est de 76,15 ans&nbsp;; la mortalit&eacute; infantile, de 6,5 d&eacute;c&egrave;s pour 1&nbsp;000 naissances vivantes dans la premi&egrave;re ann&eacute;e, la moins &eacute;lev&eacute;e de tous les pays du tiers monde et inf&eacute;rieure &agrave; celle de plusieurs pays d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Les professeurs d’&eacute;ducation physique, de sports et de loisirs se montent &agrave; 35&nbsp;902, bien plus que le total d’enseignants au triomphe de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;Cuba travaille actuellement &agrave; la transformation de ses syst&egrave;mes d’&eacute;ducation, de culture et de sant&eacute; qui lui ont pourtant permis d’atteindre tant de succ&egrave;s pour les &eacute;lever, &agrave; partir de l’exp&eacute;rience acquise et des nouvelles possibilit&eacute;s techniques, &agrave; des niveaux d’excellence jamais r&ecirc;v&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Une fois ces programmes lanc&eacute;s &agrave; fond, on estime que les connaissances des enfants, des adolescents et des jeunes gens tripleront chaque ann&eacute;e, et que l’esp&eacute;rance de vie passera &agrave; 80 ans en pas plus de cinq ans.</P>
<P ALIGN="JUSTIFY">&#9;Les pays les plus d&eacute;velopp&eacute;s et les plus riches n’obtiendront jamais un taux de vingt &eacute;l&egrave;ves par classe dans le primaire, ni d’un professeur pour quinze &eacute;l&egrave;ves dans le premier cycle du secondaire, ni ne pourront jamais &eacute;tendre l’enseignement universitaire &agrave; toutes les communes du pays pour le mettre &agrave; la port&eacute;e de tout le peuple, ni offrir gratuitement des services d’excellence dans l’&eacute;ducation et la sant&eacute; &agrave; tous les citoyens. Leurs syst&egrave;mes &eacute;conomiques et politiques ne sont pas con&ccedil;us pour &ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;A Cuba, le cauchemar social et humain que j’avais d&eacute;nonc&eacute; en 1953 et qui avait donn&eacute; lieu &agrave; notre lutte, a &eacute;t&eacute; liquid&eacute; quelques ann&eacute;es &agrave; peine apr&egrave;s la victoire de la R&eacute;volution de 1959. Tr&egrave;s t&ocirc;t, il n’y eut plus de paysans sans terre, de d&eacute;tenteurs pr&eacute;caires, de m&eacute;tayers ni de fermiers&nbsp;: ils furent tous propri&eacute;taires de leurs lopins. Il n’y eut plus d’enfants mal nourris, nu-pieds et rong&eacute;s de parasites, sans &eacute;coles ou sans instituteurs, m&ecirc;me pas sous un arbre&nbsp;; ils ne moururent plus massivement de faim, de maladie ou de manque de ressources ou de soins m&eacute;dicaux. Les longs mois de la morte-saison disparurent. On ne vit plus d’hommes et de femmes sans travail dans les campagnes. Ce fut le d&eacute;but d’une &eacute;tape de cr&eacute;ation et de construction d’institutions dans les domaines de l’&eacute;ducation, de la m&eacute;decine, du logement, du sport et autres de nature sociale, de pair avec la construction de milliers de kilom&egrave;tres de routes, de retenues d’eau et de chenaux d’irrigation, d’installations agricoles, de centres de production &eacute;lectrique avec leurs lignes de transmission d’&eacute;nergie, d’industries agricoles, m&eacute;caniques, de mat&eacute;riaux de construction et de tout ce qu’il fallait aux d&eacute;veloppement soutenu du pays.</P>
<P ALIGN="JUSTIFY">&#9;La demande de force de travail fut telle qu’il fallut, durant de nombreuses ann&eacute;es, mobiliser beaucoup de citadins et de citadines vers les travaux agricoles, vers le b&acirc;timent et la production industrielle, qui jet&egrave;rent les bases du d&eacute;veloppement social extraordinaire de notre pays dont j’ai parl&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Je parle comme si notre pays avait &eacute;t&eacute; un havre de paix idyllique, comme s’il n’avait pas &eacute;t&eacute; en butte depuis plus de quatre d&eacute;cennies &agrave; un blocus rigoureux, &agrave; une guerre &eacute;conomique, &agrave; des agressions de toutes sortes, &agrave; de tr&egrave;s nombreux sabotages et actes de terrorisme, &agrave; des plans d’assassinat et &agrave; une liste interminable de faits hostiles. Mais je n’ai pas voulu mettre l’accent principal sur cette r&eacute;alit&eacute; pour me concentrer sur les id&eacute;es essentielles d’actualit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Qu’il suffise de dire que la d&eacute;fense a exig&eacute; l’emploi permanent de centaines de milliers d’hommes et de grosses ressources mat&eacute;rielles.</P>
<P ALIGN="JUSTIFY">&#9;Cette tr&egrave;s dure bataille a forg&eacute; notre peuple, lui a appris &agrave; lutter sur de nombreux fronts &agrave; la fois, &agrave; faire beaucoup avec tr&egrave;s peu et &agrave; ne jamais se d&eacute;courager devant les difficult&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;J’en veux pour preuve p&eacute;remptoire sa conduite h&eacute;ro&iuml;que, sa t&eacute;nacit&eacute; et sa fermet&eacute; in&eacute;branlable &agrave; la disparition du camp socialiste et &agrave; la d&eacute;sint&eacute;gration de l’URSS. La page qu’il a &eacute;crite alors, quand nul n’aurait mis&eacute; un centime sur la survie de la R&eacute;volution, passera &agrave; l’Histoire comme l’une des plus grandes prouesses jamais r&eacute;alis&eacute;es. Et il l’a fait sans avoir viol&eacute; un seul des principes moraux et humanitaires de la R&eacute;volution, nos ennemis auraient-ils beau pousser les hauts cris et nous calomnier.</P>
<P ALIGN="JUSTIFY">&#9;Le Programme de la Moncada a &eacute;t&eacute; achev&eacute; et parachev&eacute;. Voil&agrave; beau temps que nous poursuivons des r&ecirc;ves bien plus &eacute;lev&eacute;s et jusque-l&agrave; inimaginables.</P>
<P ALIGN="JUSTIFY">&#9;Nous livrons aujourd’hui de grandes batailles dans le domaine des id&eacute;es et nous faisons face &agrave; des probl&egrave;mes associ&eacute;s &agrave; la situation mondiale, peut-&ecirc;tre la plus critique qu’ait v&eacute;cue l’humanit&eacute;. C’est &agrave; cela que je dois forc&eacute;ment consacrer une partie de mon allocution.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; plusieurs semaines, d&eacute;but juin, l’Union europ&eacute;enne a adopt&eacute; une r&eacute;solution inf&acirc;me, l&acirc;che et r&eacute;pugnante, peaufin&eacute;e par un petit groupe de bureaucrates, sans la moindre analyse pr&eacute;alable des ministres des Affaires &eacute;trang&egrave;res, et propuls&eacute;e par un personnage d’acabit et d’id&eacute;ologie fascistes, Jos&eacute; Mar&iacute;a Aznar, l’UE faisant ainsi chorus avec la superpuissance h&eacute;g&eacute;monique dont on sait combien la politique agressive et hostile repr&eacute;sente de menaces et de dangers pour Cuba.</P>
<P ALIGN="JUSTIFY">&#9;L’Union europ&eacute;enne a donc d&eacute;cid&eacute; de supprimer ou de r&eacute;duire au minimum ce qu’elle appelle son «&nbsp;aide humanitaire&nbsp;» &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Quelle a donc &eacute;t&eacute; cette aide cens&eacute;ment humanitaire re&ccedil;ue de l’Union europ&eacute;enne ces derni&egrave;res ann&eacute;es, qui ont &eacute;t&eacute; tr&egrave;s dures pour notre &eacute;conomie&nbsp;? En  2000, elle a &eacute;t&eacute; de 3,6 millions de dollars&nbsp;; en 2001, de 8,5 millions&nbsp;; en 2002, de 600&nbsp;000 dollars. Cuba n’avait pas encore appliqu&eacute; les mesures justes et absolument l&eacute;gales &agrave; laquelle elle a &eacute;t&eacute; contrainte pour d&eacute;fendre la s&eacute;curit&eacute; du peuple face &agrave; de graves dangers d’agression imp&eacute;rialiste, ce que nul n’ignore. </P>
<P ALIGN="JUSTIFY">&#9;Comme on peut le constater, l’aide totale s’est mont&eacute;e &agrave; une moyenne de 4,2 millions de dollars en 2001 et 2002, pour chuter &agrave; moins d’un million en 2002.</P>
<P ALIGN="JUSTIFY">&#9;Que signifie vraiment cette aide pour un pays qui, de novembre 2001 &agrave; octobre 2002, a &eacute;t&eacute; frapp&eacute; par trois cyclones ayant caus&eacute; des pertes de 2,5 milliards de dollars, &agrave; quoi il faut ajouter les effets d&eacute;vastateurs sur nos revenus de la chute du tourisme par suite des actes terroristes du 11 septembre 2001 contre les Etats-Unis, de celle des cours du sucre et du nickel du fait de la crise &eacute;conomique internationale et de la hausse consid&eacute;rable des cours du p&eacute;trole pour divers facteurs&nbsp;? Que signifie-t-elle compar&eacute;e aux 72 milliards de dollars que le blocus &eacute;conomique impos&eacute; par les administrations nord-am&eacute;ricaines pendant plus de quarante ans a co&ucirc;t&eacute;s &agrave; notre pays&nbsp;? &Agrave; plus forte raison quand on sait que, face &agrave; une loi extraterritoriale aussi cruelle que la loi Helms-Burton qui l&egrave;se ses propres int&eacute;r&ecirc;ts &eacute;conomiques, l’Union europ&eacute;enne est parvenue &agrave; un entendement honteux aux termes duquel elle s’est engag&eacute;e &agrave; ne pas soutenir ses ressortissants si ceux-ci faisaient des affaires avec Cuba, en &eacute;change d’une vague promesse de l’administration nord-am&eacute;ricaine de ne pas l’utiliser contre ses investissements aux USA.</P>
<P ALIGN="JUSTIFY">&#9;Par leurs seules subventions sucri&egrave;res, les pays de l’Union europ&eacute;enne ont caus&eacute; des milliards de dollars de pr&eacute;judices aux revenus de Cuba depuis que le blocus nord-am&eacute;ricain existe.</P>
<P ALIGN="JUSTIFY">&#9;Cuba a, ces cinq derni&egrave;res ann&eacute;es, import&eacute; des marchandises de l’Union europ&eacute;enne pour 7,5 milliards de dollars, soit environ 1,5 milliard par an, alors que celle-ci ne lui a achet&eacute; que pour une moyenne de 571 millions par an durant ce m&ecirc;me laps de temps. Alors, qui aide qui&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;De plus, la fameuse aide humanitaire s’accompagne habituellement de retards bureaucratiques et de conditions inadmissibles&nbsp;: ainsi, vouloir nous obliger &agrave; cr&eacute;er des fonds de contre-valeur en monnaie nationale, aux taux de nos bureaux de change, pour financer dans cette monnaie d’autres projets vis-&agrave;-vis desquels les d&eacute;cisions se prendraient avec la participation de tiers. Je m’explique. Si la Commission europ&eacute;enne d&eacute;gageait un million de dollars, elle pr&eacute;tendait que la partie cubaine lib&egrave;re en &eacute;change 27 millions de pesos pour financer d’autres projets du m&ecirc;me montant en monnaie nationale, des organisations non gouvernementales europ&eacute;ennes devant ensuite participer &agrave; la prise de d&eacute;cision et &agrave; leur ex&eacute;cution. Cette condition absurde que nous n’avons jamais accept&eacute;e a pratiquement paralys&eacute; l’aide envisag&eacute;e pendant trois ans &agrave; un groupe de projets, puis l’a limit&eacute;e ensuite consid&eacute;rablement.</P>
<P ALIGN="JUSTIFY">&#9;D’octobre 2000 &agrave; d&eacute;cembre 2002, la Commission europ&eacute;enne a approuv&eacute; formellement quatre projets d’un montant approximatif de 10&nbsp;600&nbsp;000 dollars (presque tous concernant une aide technique en mati&egrave;res administrative, juridique et &eacute;conomique), et n’a d&eacute;gag&eacute; que 1&nbsp;900&nbsp;000 dollars pour la s&eacute;curit&eacute; alimentaire. Aucun n’a encore d&eacute;but&eacute; &agrave; cause de la lenteur des m&eacute;canismes bureaucratiques de cet organe. &Agrave; ce jour, pas un seul centime de ces fonds n’est entr&eacute; dans le pays, ce qui n’emp&ecirc;che pourtant l’Union europ&eacute;enne de d&eacute;signer ces sommes comme «&nbsp;approuv&eacute;es pour Cuba&nbsp;»&nbsp;dans tous ses rapports !</P>
<P ALIGN="JUSTIFY">&#9;Par-dessus le march&eacute;, la Commission europ&eacute;enne et les pays membres incluent toujours dans leurs rapports sur l’aide &agrave; Cuba ce qu’on appelle les co&ucirc;ts indirects, autrement dit les billets d’avion sur leurs propres lignes a&eacute;riennes, les frais d’h&ocirc;tel, les indemnit&eacute;s journali&egrave;res, les salaires et les luxes du premier monde, ce qui, bien entendu, r&eacute;duit d’autant la pr&eacute;tendue aide &agrave; un projet donn&eacute; et ne constitue pas le moindre b&eacute;n&eacute;fice pour le pays. Il n’emp&ecirc;che, une fois de plus, que ces pays imputent tous ces frais sur leur aide &agrave; des fins publicitaires, pour prouver leur «&nbsp;g&eacute;n&eacute;rosit&eacute;&nbsp;».</P>
<P ALIGN="JUSTIFY">&#9;La pr&eacute;tention d’exercer des pressions sur Cuba et de l’intimider par ces mesures est tout &agrave; fait scandaleuse&nbsp;! Cuba, un petit pays assi&eacute;g&eacute; et en butte au blocus, n’a pas seulement &eacute;t&eacute; capable de survivre&nbsp;: elle a aussi aid&eacute; de nombreux pays du tiers monde exploit&eacute;s des si&egrave;cles durant par les m&eacute;tropoles europ&eacute;ennes.</P>
<P ALIGN="JUSTIFY">&#9;En quarante ans, plus de 40&nbsp;000 jeunes de plus de cent pays du tiers monde se sont form&eacute;s &agrave; Cuba gratuitement comme universitaires et techniciens sup&eacute;rieurs, dont 30&nbsp;000 en provenance d’Afrique, sans que nous ayons vol&eacute; un seul cerveau, &agrave; l’inverse de ce que font les pays de l’Union europ&eacute;enne avec nombre des meilleurs talents. Durant ce m&ecirc;me laps de temps, par ailleurs, plus de 52&nbsp;000 m&eacute;decins et travailleurs de la sant&eacute; cubains ont sauv&eacute; des millions de vie en pr&ecirc;tant des services b&eacute;n&eacute;voles et gratuits dans quatre-vingt-treize pays.</P>
<P ALIGN="JUSTIFY">&#9;Bien que notre pays ne soit pas encore sorti totalement de la P&eacute;riode sp&eacute;ciale, plus de 16&nbsp;000 jeunes du tiers monde y faisaient d&eacute;j&agrave;, l’an dernier, des &eacute;tudes sup&eacute;rieures gratuites, dont plus de 8&nbsp;000 comme &eacute;l&egrave;ves de m&eacute;decine. Si l’on calcule ce que ces jeunes gens devraient payer aux Etats-Unis et en Europe, cela &eacute;quivaut &agrave; un don annuel de plus de 450 millions de dollars. Et si l’on tient compte des 3&nbsp;700 m&eacute;decins qui pr&ecirc;tent service &agrave; l’&eacute;tranger dans les sites les plus recul&eacute;s et les plus difficiles, alors, il faut ajouter, en prenant comme base le salaire annuel que l’OMS verse &agrave; un m&eacute;decin, presque 200 millions de plus. Soit un don total d’environ 700 millions de dollars&nbsp;! Cette aide que notre pays peut donner, non &agrave; partir de ses ressources financi&egrave;res, mais du capital humain extraordinaire que la R&eacute;volution a cr&eacute;&eacute;, devrait servir d’exemple &agrave; l’Union europ&eacute;enne et la faire rougir de celle, insignifiante et inefficace, qu’elle pr&ecirc;te &agrave; ces m&ecirc;mes pays.</P>
<P ALIGN="JUSTIFY">&#9;Tandis que des combattants cubains versaient leur sang face aux soldats de l’apartheid, les pays de la C.E.E. &eacute;changeaient des milliards de dollars de marchandises, tous les ans, avec les racistes sud-africains et, par leurs investissements, tiraient profit du travail semi-servile et bon march&eacute; des natifs.</P>
<P ALIGN="JUSTIFY">&#9;Le 21 juillet dernier, voil&agrave; moins d’une semaine, l’Union europ&eacute;enne s’est r&eacute;unie pour examiner sa honteuse Position commune et a ratifi&eacute; les mesures inf&acirc;mes adopt&eacute;es contre Cuba le 5 juin, d&eacute;clarant que le dialogue politique se poursuivrait afin de promouvoir une recherche plus efficace de l’objectif de la Position commune.</P>
<P ALIGN="JUSTIFY">&#9;Le gouvernement cubain, par dignit&eacute; &eacute;l&eacute;mentaire, renonce &agrave; toute aide ou tout reste d’aide humanitaire que pourraient offrir la Commission et les gouvernements de l’Union europ&eacute;enne. Notre pays n’accepterait ce genre d’aide, si modeste qu’elle soit, que de la part des gouvernements autonomes r&eacute;gionaux ou locaux, des organisations non gouvernementales et des mouvements de solidarit&eacute; qui ne lui imposent pas de conditions politiques.</P>
<P ALIGN="JUSTIFY">&#9;L’Union europ&eacute;enne se fait des illusions quant &agrave; la poursuite du dialogue politique&nbsp;: un peuple ne discute de sa souverainet&eacute; et de sa dignit&eacute; avec personne, &agrave; plus forte raison avec un groupe d’anciennes puissances coloniales historiquement responsables du trafic d’esclaves, du pillage voire de l’extermination de populations enti&egrave;res, coupables du sous-d&eacute;veloppement et de la pauvret&eacute; dans lesquels vivent aujourd’hui des milliards d’&ecirc;tres humains qu’elles continuent de mettre &agrave; sac par l’&eacute;change in&eacute;gal, par l’exploitation et la dilapidation de leurs ressources naturelles, par une dette ext&eacute;rieure irr&eacute;couvrable, par le vol de leurs meilleurs cerveaux et par d’autres m&eacute;thodes.</P>
<P ALIGN="JUSTIFY">&#9;L’Union europ&eacute;enne n’est pas libre de dialoguer en toute ind&eacute;pendance. Ses compromissions avec l’OTAN et les Etats-Unis, sa conduite &agrave; Gen&egrave;ve o&ugrave; elle agit aux c&ocirc;t&eacute;s de ceux qui veulent d&eacute;truire Cuba, lui interdisent tout &eacute;change constructif. Qui plus est, elle sera bient&ocirc;t rejoint par des pays provenant de l’ancienne communaut&eacute; socialiste, dont les dirigeants opportunistes, plus &agrave; l’&eacute;coute des int&eacute;r&ecirc;ts des Etats-Unis que de ceux de l’Europe, seront des chevaux de Troie de la superpuissance en son sein. Ils vouent une haine profonde &agrave; Cuba qu’ils ont laiss&eacute;e seule et &agrave; laquelle ils ne pardonnent pas d’avoir r&eacute;sist&eacute; et prouv&eacute; que le socialisme &eacute;tait capable de b&acirc;tir une soci&eacute;t&eacute; mille fois plus juste et plus humaine que le syst&egrave;me putride qu’ils ont adopt&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Quand l’Union europ&eacute;enne a vu le jour, nous avons applaudi, parce que c’&eacute;tait la seule chose intelligente et utile que ces pays pouvaient faire pour contrecarrer l’h&eacute;g&eacute;monie de leur puissant alli&eacute; militaire mais concurrent &eacute;conomique. Nous avons aussi applaudi &agrave; la cr&eacute;ation de l’euro comme quelque chose qui convient &agrave; l’&eacute;conomie mondiale face au pouvoir asphyxiant et quasi absolu du dollar.</P>
<P ALIGN="JUSTIFY">&#9;Quand, en revanche, arrogante et calculatrice, afin de se r&eacute;concilier avec les ma&icirc;tres du monde elle offense Cuba, elle ne m&eacute;rite donc pas le moindre &eacute;gard ni le moindre respect de la part de notre peuple&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Dialogue, certes, mais qu’il soit public, et dans toutes les tribunes internationales pour discuter des graves probl&egrave;mes qui menacent le monde.</P>
<P ALIGN="JUSTIFY">&#9;Nous ne tenterons pas de contester vos principes &agrave; l’Union (ou D&eacute;sunion) europ&eacute;enne. Vous trouverez en Cuba un pays qui ne reconna&icirc;t pas de ma&icirc;tre, ni ne plie devant les menaces, ni ne demande l’aum&ocirc;ne ni ne manque de courage pour dire la v&eacute;rit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Vous avez besoin que quelqu’un vous dise vos quatre v&eacute;rit&eacute;s, car beaucoup vous adulent par int&eacute;r&ecirc;t ou, tout simplement, par &eacute;blouissement devant les pompes de vos gloires pass&eacute;es. Pourquoi ne critiquez-vous pas ou n’aidez-vous pas l’Espagne &agrave; am&eacute;liorer l’&eacute;tat d&eacute;sastreux de son enseignement qui, digne d’une r&eacute;publique banani&egrave;re, est une honte pour votre Europe&nbsp;? Pourquoi ne secourez-vous pas la Grande-Bretagne pour emp&ecirc;cher les drogues d’&eacute;liminer la fi&egrave;re Albion&nbsp;? Pourquoi ne vous analysez-vous pas vous-m&ecirc;mes et ne vous aidez-vous pas vous-m&ecirc;mes qui en avez tant besoin&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Vous feriez mieux, &agrave; l’Union europ&eacute;enne, de parler moins et de faire plus pour les vrais droits de l’homme de l’immense majorit&eacute; des peuples du monde&nbsp;; de faire preuve d’intelligence et de dignit&eacute; face &agrave; ceux qui ne veulent m&ecirc;me pas vous laisser les miettes des ressources de la plan&egrave;te qu’ils aspirent &agrave; conqu&eacute;rir&nbsp;; de d&eacute;fendre votre identit&eacute; culturelle face &agrave; l’invasion et &agrave; la p&eacute;n&eacute;tration des puissantes transnationales de l’industrie des loisirs nord-am&eacute;ricaine&nbsp;; de vous occuper de vos ch&ocirc;meurs, qui se chiffrent &agrave; plusieurs dizaines de millions&nbsp;; d’apprendre &agrave; lire et &agrave; &eacute;crire &agrave; vos analphab&egrave;tes fonctionnels&nbsp;; de traiter humainement les &eacute;migr&eacute;s&nbsp;; de garantir une vraie s&eacute;curit&eacute; sociale et des soins m&eacute;dicaux &agrave; tous vos citoyens, comme le fait Cuba&nbsp;; de mod&eacute;rer vos habitudes de consommation et de gaspillage&nbsp;; de garantir que tous vos membres apportent 1 p. 100 de leur P.I.B., comme le font d&eacute;j&agrave; certains, pour soutenir le d&eacute;veloppement du tiers monde ou du moins pour all&eacute;ger, sans bureaucratisme ni d&eacute;magogie, sa terrible situation de pauvret&eacute;, d’insalubrit&eacute; et d’analphab&eacute;tisme&nbsp;; d’indemniser l’Afrique et d’autres r&eacute;gions pour les maux que l’esclavage et le colonialisme leur ont inflig&eacute;s pendant des si&egrave;cles&nbsp;; d’octroyer l’ind&eacute;pendance aux enclaves coloniales que vous maintenez encore sur ce continent-ci, des Antilles aux Malouines, sans pour autant les priver de l’aide &eacute;conomique qu’elles m&eacute;ritent du fait du d&eacute;triment historique et de l’exploitation coloniale qu’elles ont subis.</P>
<P ALIGN="JUSTIFY">&#9;A cette liste qui pourrait &ecirc;tre interminable, j’ajouterais ceci&nbsp;:</P>
<P ALIGN="JUSTIFY">&#9;De mener une vraie politique de soutien aux droits de l’homme dans les faits et non par des phrases creuses&nbsp;; d’enqu&ecirc;ter sur ce qui est vraiment arriv&eacute; aux Basques assassin&eacute;s par les Groupes antiterroristes de lib&eacute;ration (GAL) et d’exiger les responsabilit&eacute;s pertinentes&nbsp;; d’informer le monde de ce qui est arriv&eacute; au scientifique David Kelly, brutalement assassin&eacute; ou d’informer comment  il a &eacute;t&eacute; pouss&eacute; au suicide &nbsp;; de r&eacute;pondre un jour aux questions que je vous avais pos&eacute;es &agrave; Rio de Janeiro au sujet du nouveau concept strat&eacute;gique de l’OTAN vis-&agrave;-vis des pays latino-am&eacute;ricains&nbsp;; de vous opposer r&eacute;solument et fermement &agrave; la doctrine du blitzkrieg et de l’attaque pr&eacute;ventive contre n’importe quel pays du monde proclam&eacute;e par la puissance militaire la plus colossale de l’Histoire, et dont vous connaissez les cons&eacute;quences pour l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Calomnier et punir Cuba, ce n’est pas seulement injuste et l&acirc;che&nbsp;: c’est ridicule&nbsp;! Forte du capital humain grandiose et d&eacute;sint&eacute;ress&eacute; qu’elle a cr&eacute;&eacute; et que vous ne poss&eacute;dez pas, Cuba n’a pas besoin de vous, &agrave; l’Union europ&eacute;enne, pour survivre, se d&eacute;velopper et atteindre ce que vous ne pourrez jamais atteindre.</P>
<P ALIGN="JUSTIFY">&#9;Vous feriez bien, &agrave; l’Union europ&eacute;enne, de mod&eacute;rer votre pr&eacute;somption et votre outrecuidance.</P>
<P ALIGN="JUSTIFY">De nouvelles forces &eacute;mergent partout avec vigueur. Les peuples sont las de tutelles, d’ing&eacute;rences et de pillages, impos&eacute;s &agrave; travers des m&eacute;canismes qui privil&eacute;gient les plus d&eacute;velopp&eacute;s et les plus riches au prix de la pauvret&eacute; et de la ruine accrues des autres. Une partie de ces peuples progresse d’ores et d&eacute;j&agrave; avec une force irr&eacute;sistible. D’autres les rejoindront. Il y a parmi eux des g&eacute;ants qui s’&eacute;veillent. C’est &agrave; ces peuples-l&agrave; que l’avenir appartient.</P>
<P ALIGN="JUSTIFY">&#9;Me fondant sur cinquante ans de r&eacute;sistance et de lutte sans tr&ecirc;ve face &agrave; une force plusieurs fois sup&eacute;rieure &agrave; la v&ocirc;tre, et sur les acquis sociaux et humains remport&eacute;s par Cuba sans la moindre aide de vos pays de l’Union europ&eacute;enne, je vous invite &agrave; r&eacute;fl&eacute;chir la t&ecirc;te froide sur vos erreurs, sans vous laisser emporter par un exc&egrave;s de rage ou une ivresse euro-narcissique.  </P>
<P ALIGN="JUSTIFY">Ni l’Europe ni les Etats-Unis n’auront le sort de l’humanit&eacute; en leurs mains.</P>
<P ALIGN="JUSTIFY">&#9;Je tiens &agrave; vous dire quelque chose de semblable &agrave; ce que j’avais dit devant le tribunal ill&eacute;gal qui m’avait jug&eacute; et condamn&eacute; pour la lutte que j’avais engag&eacute;e avec d’autres voil&agrave; aujourd’hui cinquante ans, mais ce n’est pas moi seul qui l’affirme cette fois&nbsp;: c’est un peuple ayant men&eacute; &agrave; bien une R&eacute;volution profonde, transcendante et historique et ayant su la d&eacute;fendre qui vous le dit et le pr&eacute;dit&nbsp;:</P>
<P ALIGN="JUSTIFY">&#9;Condamnez-moi, peu importe&nbsp;! Les peuples auront le dernier mot&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Gloire &eacute;ternelle &agrave; tous ceux qui sont  tomb&eacute;s durant ces 50 ans de lutte&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Gloire &eacute;ternelle au peuple qui a converti ses r&ecirc;ves en r&eacute;alit&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
