<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRESIDENT DE LA RÉPUBLIQUE DE CUBA, A LA FACULTÉ DE DROIT DE L’UNIVERSITÉ DE BUENOS AIRES (ARGENTINE), LE 26 MAI 2003</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PRESIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, A LA FACULT&Eacute; DE DROIT DE L’UNIVERSIT&Eacute; DE BUENOS AIRES (ARGENTINE), LE 26 MAI 2003</P>
</B><P ALIGN="JUSTIFY">Chers &eacute;tudiants, chers travailleurs - et j’aurais presque envie de dire&nbsp;: chers compatriotes argentins <I>(applaudissements</I>).</P>
<P ALIGN="JUSTIFY">J’ai d&eacute;j&agrave; v&eacute;cu quelques petites ann&eacute;es, mais je n’aurais jamais imagin&eacute; conna&icirc;tre un meeting aussi mouvement&eacute; et aussi incroyablement &eacute;mouvant que celui-ci <I>(applaudissements et slogans</I>).</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; vous informer que des millions de Cubains suivent aussi ce spectacle par t&eacute;l&eacute;vision <I>(applaudissements et slogans de&nbsp;: «&nbsp;Cuba, Cuba, Cuba, le peuple te salue&nbsp;!&nbsp;»)</I> Je vous en remercie infiniment au nom de notre peuple parce que c’est la force que donnent les id&eacute;es, que donne la v&eacute;rit&eacute;, que donne une cause juste qui rend les peuples invincibles.</P>
<P ALIGN="JUSTIFY">Nous avions, ou plut&ocirc;t vous aviez con&ccedil;u, selon ce que m’ont expliqu&eacute; les &eacute;tudiants et les autorit&eacute;s universitaires, une petite r&eacute;union, quelque chose de modeste ici, dans cette facult&eacute; de droit. &Ccedil;a devait commencer &agrave; dix-neuf heures, tout le monde devait &ecirc;tre assis dans une salle et si par hasard, il venait un peu plus de public, on installait un &eacute;cran g&eacute;ant &agrave; l’ext&eacute;rieur.</P>
<P ALIGN="JUSTIFY">Je pourrais adresser une critique – pas &agrave; vous – mais &agrave; nos <I>compa&ntilde;eros</I> et leur dire&nbsp;: «&nbsp;Vous avez sous-estim&eacute; le peuple argentin&nbsp;» <I>(applaudissements)</I>. On a commenc&eacute; par apprendre que la salle &eacute;tait pleine, qu’il y avait deux fois de gens que de places assises, que les all&eacute;es &eacute;taient pleines, que les couloirs aussi, et que le grand escalier ext&eacute;rieur &eacute;tait en train de se remplir, qu’il y avait mille, deux mille, trois mille personnes. A un moment donn&eacute;, les cha&icirc;nes de t&eacute;l&eacute;vision se sont mises &agrave; expliquer ce qu’il se passait ici. Bref, tout d’un coup, je vois les images et je me rends compte, parce que j’ai une certaine habitude de calculer la quantit&eacute; de gens d’un meeting, que &ccedil;a ressemblait &agrave; la place de la R&eacute;volution &agrave; La Havane <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Toutes les voies d’acc&egrave;s &eacute;taient bloqu&eacute;es. Heureusement que ces petits appareils qui g&ecirc;nent tant et qui font tant de bruit – je veux parler des portables – servent &agrave; des moments pareils &agrave; communiquer et &agrave; conna&icirc;tre la situation.</P>
<P ALIGN="JUSTIFY">Notre ambassadeur, qui fait partie des coupables de cette sous-estimation <I>(rires)</I> – je sais que vous allez le d&eacute;fendre parce qu’il a une grande affection pour le peuple argentin – &eacute;tait en contact avec sa famille qui se trouvait dans la salle – il y avait m&ecirc;me des enfants, les organisateurs devaient penser qu’il s’agirait du plus pacifique des meetings, et &ccedil;a l’est, n’est-ce pas&nbsp;? – et n’imaginait pas &agrave; quel point une foule est capable de s’organiser, mais il ne pouvait pas se d&eacute;placer. Chacun &eacute;tait isol&eacute;, avec pour seul contact le portable. Il n’y avait plus la moindre entr&eacute;e, on nous avait dit qu’il &eacute;tait d&eacute;sormais impossible d’entrer… mais je ne me r&eacute;signais pas &agrave; l’id&eacute;e de ne pas tenir mon engagement &agrave; cause de circonstances tout simplement physiques, trop de gens, et ne pas avoir l’honneur et l’orgueil de vous saluer.</P>
<P ALIGN="JUSTIFY">On nous avait donc dit que c’&eacute;tait impossible, et j’ai insist&eacute; que rien n’est impossible <I>(applaudissements)</I>, qu’il fallait trouver une solution, que je ne r&eacute;signais pas &agrave; rester l&agrave;-bas &agrave; attendre des nouvelles. Toute ma vie, j’ai eu l’habitude d’aller o&ugrave; il fallait, d’aller au devant des difficult&eacute;s, et je ne me r&eacute;signais pas &agrave; l’id&eacute;e de reprendre l’avion &agrave; l’heure qu’il faudrait sans venir &agrave; cette universit&eacute;-ci.</P>
<P ALIGN="JUSTIFY">Evidememnt, ici, je suis un visiteur, et je dois avant tout respecter l’ordre, la loi, je n’ai pas le droit de faire quoi que ce soit qui viole un r&egrave;glement ou un ordre des autorit&eacute;s.</P>
<P ALIGN="JUSTIFY">Je dois dire d’ailleurs que les autorit&eacute;s ont coop&eacute;r&eacute; au maximum pour trouver une solution.</P>
<P ALIGN="JUSTIFY">On continuait donc de m’informer depuis l’&eacute;cole de droit&nbsp;: «&nbsp;Personne ne bouge de la salle.&nbsp;» Le public continuait d’entrer un petit peu plus par les all&eacute;es lat&eacute;rales. &Agrave; un moment donn&eacute;, m&ecirc;me, il y a eu quelques d&eacute;g&acirc;ts mat&eacute;riels… Je crois que nous allons devoir payer les frais, ou du moins partager les frais qui pourraient d&eacute;couler d’une fen&ecirc;tre bris&eacute;e, ou d’une br&egrave;che ouverte par cette troupe patriotique et r&eacute;volutionnaire d’Argentins <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Alors, j’ai recouru &agrave; un jeune cadre de notre d&eacute;l&eacute;gation, le ministre des Relations ext&eacute;rieures, que vous avez vu et entendu, et je lui ai dit&nbsp;: «&nbsp;Vas-y, entre par o&ugrave; tu peux, parle &agrave; ceux qui sont dans la salle et explique-leur la situation r&eacute;elle, objective, et dis-leur qu’il faut absolument tenir ce meeting.&nbsp;» Les organisateurs craignaient, en effet, &agrave; juste titre, que si le meeting se faisait dans la salle avec des &eacute;crans g&eacute;ants &agrave; l’ext&eacute;rieur, certains de ceux qui &eacute;taient sortis volontairement ne veuillent rentre de nouveau. Il fallait donc envisager, par n&eacute;cessit&eacute;, d’organiser le meeting sur le grand perron devant la facult&eacute;.</P>
<P ALIGN="JUSTIFY">Nous avons attendu avec impatience, nous &eacute;coutions notre envoy&eacute; par deux voies&nbsp;: par certaines cha&icirc;nes de t&eacute;l&eacute;vision qui transmettaient ce qu’il disait, et sur le portable, tandis qu’il s’&eacute;vertuait &agrave; persuader ceux qui &eacute;taient dans la salle de se rendre &agrave; l’ext&eacute;rieur.</P>
<P ALIGN="JUSTIFY">Et nous avons eu une nouvelle preuve que les peuples sont capables de comprendre, de coop&eacute;rer, de r&eacute;agir, parce qu’il m’a dit quelques minutes apr&egrave;s&nbsp;: «&nbsp;&Ccedil;a y est, les gens sont en train de sortir vers le grand perron.&nbsp;»</P>
<P ALIGN="JUSTIFY">Mais il y avait un autre obstacle &agrave; surmonter&nbsp;: les cam&eacute;ras de t&eacute;l&eacute;vision et les micros. Il fallait absolument les installer, en effet, parce que, sans &ccedil;a, vous auriez &eacute;t&eacute; les seuls ici &agrave; suivre le d&eacute;roulement du meeting. Sans la t&eacute;l&eacute;vision, notre peuple l&agrave;-bas ne pourrait pas suivre en direct ce qu’il se passe ici-m&ecirc;me. Oui, mais pour r&eacute;installer tous les appareils, &ccedil;a prenait au moins une heure. Une heure d’impatience, imaginez un peu&nbsp;! Et vous et moi, nous avons connu cette heure longue, interminable, infinie d’impatience durant laquelle il a fallu r&eacute;installer les micros, les haut-parleurs, les appareils et les services de la presse qui avaient &eacute;t&eacute; pr&eacute;vus pour une salle int&eacute;rieure. Et faire tout &ccedil;a en une heure, je vous dis que c’est un record&nbsp;!</P>
<P ALIGN="JUSTIFY">Finalement, &agrave; neuf heures moins vingt, on nous a dit que tout &eacute;tait pr&ecirc;t. Et il fallait venir vite, parce qu’il faisait froid, aussi. Un froid qui ne r&eacute;siste pas &agrave; votre chaleur, de toute fa&ccedil;on&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Moi, on m’a m&ecirc;me mis sur les &eacute;paules un manteau, mais je vais m’en d&eacute;barrasser, parce que je n’en ai pas besoin et que &ccedil;a me fait honte. <I>(Il retire le manteau.)</P>
</I><P ALIGN="JUSTIFY">Nous sommes donc venus en toute h&acirc;te ici, pour arriver en gros &agrave; l’heure pr&eacute;vue. Mais vraiment, les masses ont fait un miracle d’organisation&nbsp;! <I>(Applaudissements.)</I> Je n’oublierai jamais ce que vous avez fait, pour permettre &agrave; notre d&eacute;l&eacute;gation de repartir heureuse et &eacute;ternellement reconnaissante.</P>
<P ALIGN="JUSTIFY">Quelqu’un pourrait sans doute se demander s’il y a l&agrave; de la vanit&eacute; de ma part devant les immenses honneurs que vous m’avez conc&eacute;d&eacute;s. Non, ce n’est pas du tout &ccedil;a. Quand je parle de reconnaissance &eacute;ternelle, je le dis parce que la population de Buenos Aires est en train d’adresser un message &agrave; ceux qui r&ecirc;vent de bombarder notre patrie, nos villes <I>(applaudissements et slogans de&nbsp;: «&nbsp;Cuba, Cuba, Cuba, le peuple te salue&nbsp;!&nbsp;» et de «&nbsp;Bush, fasciste, c’est toi le terroriste&nbsp;!&nbsp;»)</I>, &agrave; ceux qui r&ecirc;vent de d&eacute;truire, non plus seulement la R&eacute;volution, mais le peuple m&ecirc;me qui en est l’assise et qui a &eacute;t&eacute; capable de r&eacute;sister &agrave; plus de quarante ans de blocus, d’agressions et de menaces&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Si cela arrivait, il ne faudrait pas seulement calculer le nombre d’enfants, ou de m&egrave;res, ou de personnes &acirc;g&eacute;es mortes, ou de jeunes ou d’adultes. Les survivants restent parfois si mutil&eacute;s, si handicap&eacute;s, qu’on se demande s’il n’aurait pas mieux valu mourir que de continuer de vivre dans un &eacute;tat pareil… Surtout que ce genre d’actions se r&eacute;alise sans le moindre droit, sans la moindre justification, uniquement &agrave; partir de violations du droit international, de violations des lois dont nous supposions qu’elles r&eacute;gissaient le monde. Encore que nous &eacute;tions pas mal &agrave; suspecter que nous vivions bel et bien dans un monde o&ugrave; ce qu’on respecte le moins, c’est la loi, o&ugrave; ce qu’on est en train d’instaurer, c’est le principe de la force comme seule justification pour commettre n’importe quelle sorte de crime, pour asservir nos peuples, pour s’emparer de nos ressources naturelles, pour nous imposer ce que vous disiez&nbsp;: une tyrannie nazie-fasciste mondiale&nbsp;! <I>(Hu&eacute;es.)</P>
</I><P ALIGN="JUSTIFY">Je n’exag&egrave;re pas, ce n’est pas un abus de langage de ma part&nbsp;! Ne nous a-t-on pas dit qu’une soixantaine de pays ou plus pouvaient faire l’objet de blitzkriegs, d’attaques pr&eacute;ventives&nbsp;? Jamais dans l’Histoire, un empire n’avait brandi de telles menaces&nbsp;! <I>(Hu&eacute;es.)</P>
</I><P ALIGN="JUSTIFY">Ne nous a-t-on pas dit qu’il fallait &ecirc;tre pr&ecirc;t &agrave; attaquer n’importe quel «&nbsp;trou perdu&nbsp;» dans le monde&nbsp;? Je n’ai pas souvenir d’avoir jamais entendu une chose pareille&nbsp;!</P>
<P ALIGN="JUSTIFY">Ne nous a-t-on pas dit qu’on utiliserait n’importe quelle arme, qu’elle soit nucl&eacute;aire, chimique ou bact&eacute;riologique, sans parler des armes super-perfectionn&eacute;es qui n’ont absolument plus rien de «&nbsp;classiques&nbsp;» parce qu’elles sont capables de causer des destructions &eacute;pouvantables&nbsp;? De quel droit quelqu’un peut-il ainsi menacer les peuples&nbsp;?</P>
<P ALIGN="JUSTIFY">Je me demande si nous ne devrions pas ici, o&ugrave; il n’y a pas beaucoup de lumi&egrave;re, allumer bien plus d’ampoules pour que nous ne soyons plus un «&nbsp;trou perdu&nbsp;» susceptible d’&ecirc;tre attaqu&eacute; par surprise et &agrave; titre pr&eacute;ventif <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Dieu merci, cette place-ci, ce perron-ci ne sont pas un «&nbsp;trou perdu&nbsp;». C’est un «&nbsp;trou&nbsp;», peut-&ecirc;tre, mais plein de lumi&egrave;re, plein de millions de lumi&egrave;res. Cette place, ce perron, c’est comme un soleil&nbsp;! Comme le soleil que nous avons eu en arrivant ou comme celui de ce matin quand nous sommes all&eacute;s d&eacute;poser une gerbe au monument de Mart&iacute;. <I>(Applaudissements. On lui dit quelque chose du public.)</I> C’est juste, mais la c&eacute;r&eacute;monie sur la place San Mart&iacute;n, c’&eacute;tait un peu plus t&ocirc;t et le soleil n’&eacute;tait pas si fort. Et je me suis dit&nbsp;: Tiens, notre soleil &agrave; nous, il est fort, il est m&ecirc;me tr&egrave;s chaud&nbsp;; le soleil d’ici ne l’est pas autant, parce que le climat est froid, mais en tout cas le soleil est super-resplandissant&nbsp;!</P>
<P ALIGN="JUSTIFY">De fait, il y a deux sortes de soleil&nbsp;: celui que nous avons vu ce matin, ou celui que nous avons vu &agrave; notre arriv&eacute;e dans le pays, et celui que nous voyons ici sur ce perron et sur cette place. Ce sont les id&eacute;es, ce sont les id&eacute;es qui illuminent le monde <I>(applaudissements)</I>, ce sont les id&eacute;es, et quand je parle d’id&eacute;es, je ne parle que d’id&eacute;es justes, que de celles qui peuvent apporter la paix au monde, qui peuvent apporter une solution aux graves dangers de la guerre ou faire cesser la violence. Voil&agrave; pourquoi, &agrave; Cuba, nous parlons de bataille d’id&eacute;es.</P>
<P ALIGN="JUSTIFY">Je pense – parce que je suis optimiste – que ce monde peut se sauver malgr&eacute; les erreurs commises, malgr&eacute; les pouvoirs immenses et unilat&eacute;raux qui se sont cr&eacute;&eacute;s, et si je le pense, c’est parce que je crois &agrave; la primaut&eacute; des id&eacute;es sur la force <I>(applaudissements et exclamations)</I>. J’en fais le constat ici-m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Je n’avais pas l’intention de prononcer ici une harangue enflamm&eacute;e, je sentais plut&ocirc;t que mon devoir &eacute;tait de bien peser mes mots. Bien entendu, je pensais parler surtout de notre pays et du monde. En fait, l’id&eacute;e de d&eacute;part &eacute;tait une salle, tranquile, tout le monde assis, et je me demandais de quoi je devais parler aux Argentins. Il est toujours bien complexe de prononcer un discours, o&ugrave; que ce soit, il faut &eacute;viter de dire quelque chose qui puisse blesser, ou qui ressemble &agrave; une ing&eacute;rence – et je ne pense pas avoir dit un seul mot qui ressemble &agrave; la moindre ing&eacute;rence dans les probl&egrave;mes internes du pays hospitalier o&ugrave; je me trouve. Je me disais donc&nbsp;: de quoi parler&nbsp;? En r&egrave;gle g&eacute;n&eacute;rale, les orateurs imposent leur th&egrave;me &agrave; l’auditoire, mais mon id&eacute;e &eacute;tait diff&eacute;rente&nbsp;: j’allais demander aux &eacute;tudiants, que je supposais assis sagement devant moi, de me dire de quoi ils voulaient que je parle. C’est plus d&eacute;mocratique, plus juste. Ils allaient donc m’imposer mes th&egrave;mes, au lieu que ce soit moi qui dise ce qu’il me semble le mieux…</P>
<P ALIGN="JUSTIFY">Oui, mais toutes ces bonnes id&eacute;es, c’&eacute;tait avant ce s&eacute;isme, ce raz-de-mar&eacute;e, cet ouragan qui vient de se produire autour de l’universit&eacute; &agrave; la tomb&eacute;e de la nuit. Et en arrivant ici, j’ai bien vu que mes bonnes id&eacute;es n’&eacute;taient plus de mise&nbsp;! </P>
<P ALIGN="JUSTIFY">Je crois pourtant avoir entendu par ici que quelqu’un voulait que je parle du Che, de la vie du Che <I>(applaudissements)</I>. Je ne pourrais pas m’&eacute;tendre longuement, &ccedil;a n’aurait pas de sens en de telles circonstances, mais je peux en dire quelque chose. Et puisque vous m’avez demand&eacute; de parler de Che, je peux le faire, m&ecirc;me si j’en ai d&eacute;j&agrave; parl&eacute; ce matin devant la statue de San Mart&iacute;n, parce que c’est l’une des personnalit&eacute;s les plus extraordinaires que j’ai connues dans ma vie.</P>
<P ALIGN="JUSTIFY">Le Che n’a pas rejoint notre troupe comme soldat, mais comme m&eacute;decin. Il &eacute;tait au Mexique par hasard. Il arrivait du Guatemala. Il avait visit&eacute; avant de nombreux endroits d’Am&eacute;rique latine, il avait &eacute;t&eacute; dans des mines o&ugrave; le travail est tr&egrave;s dur, il avait m&ecirc;me &eacute;t&eacute; dans une l&eacute;proserie de l’Amazonie, y exer&ccedil;ant comme m&eacute;decin.</P>
<P ALIGN="JUSTIFY">Je vais vous dire l’une des caract&eacute;ristiques que j’appr&eacute;ciais le plus du Che, et il n’en manquait pas&nbsp;: tous les week-ends, il tentait d’escalader le Popocatepetl, un volcan qui se trouve pas loin de la capitale, une montagne tr&egrave;s &eacute;lev&eacute; avec des neiges &eacute;ternelles &agrave; la cime. Il pr&eacute;parait son &eacute;quipement, il entreprenait l’escalade, luttant contre son asthme, il faisait un effort &eacute;norme et il n’atteignait pas la cime. La semaine suivante, il recommen&ccedil;ait son escalade du «&nbsp;Popo&nbsp;», comme il l’appelait, sans y parvenir. Et ainsi de suite. Il aurait pass&eacute; sa vie &agrave; tenter d’escalader le Popocatepetl, m&ecirc;me s’il n’y &eacute;tait jamais arriv&eacute; au sommet <I>(applaudissements et exclamations)</I>. &Ccedil;a donne une id&eacute;e de la volont&eacute;, de la force de caract&egrave;re, de la constance du Che, qui &eacute;tait une de ses vertus.</P>
<P ALIGN="JUSTIFY">Une autre&nbsp;? Chaque fois qu’il fallait un volontaire, parce que nous &eacute;tions encore un tout petit groupe, pour une t&acirc;che donn&eacute;e, le premier &agrave; se pr&eacute;senter, eh bien, c’&eacute;tait le Che <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Comme m&eacute;decin, il restait avec les malades. En effet, dans certaines circonstances, en pleine nature, en pleine for&ecirc;t, quand vous &ecirc;tes poursuivis de plusieurs directions, il faut que ce qu’on pourrait appeler la force principale se d&eacute;place en laissant des traces bien visibles afin que le m&eacute;decin et les malades ou les bless&eacute;s puissent rester &agrave; l’abri &agrave; un endroit plus proche. Au d&eacute;part, le Che &eacute;tait le seul m&eacute;decin. Ensuite, d’autres nous ont rejoints.</P>
<P ALIGN="JUSTIFY">Et puisque vous me demandez des anecdotes, je pense &agrave; une action tr&egrave;s dangereuse pour tous. Nous avions appris qu’un d&eacute;barquement avait eu lieu, et nous nous sommes souvenus de nos propres p&eacute;rip&eacute;ties &agrave; nous, de nos propres souffrances dans les premiers jours de notre d&eacute;barquement, et c’est par solidarit&eacute; avec ceux qui venaient de d&eacute;barquer que nous avons d&eacute;cid&eacute; de r&eacute;aliser une action passablement audacieuse mais qui n’&eacute;tait pas correcte du simple point de vue militaire&nbsp;: attaquer une caserne bien fortifi&eacute;e au bord de la mer. Je ne vais pas entrer dans les d&eacute;tails. Le combat a dur&eacute; trois heures. Le Che s’y est distingu&eacute;, comme toujours. Nous avons &eacute;t&eacute; assez chanceux, parce qu’il semble que nous &eacute;tions parvenus &agrave; liquider les communications de la caserne, mais en tout cas le tiers des combattants &eacute;taient morts ou bless&eacute;s, un bilan qui n’&eacute;tait pas tr&egrave;s habituel. Eh bien, le Che, redevenu m&eacute;decin, a d’abord soign&eacute; les adversaires bless&eacute;s&nbsp;! Et ensuite nos compagnons. Vous ne pouvez pas imaginer la sensibilit&eacute; de cet Argentin&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Je repense m&ecirc;me au cas d’un de nos compagnons dont la blessure &eacute;tait mortelle, et le Che le savait. Mais nous devions abandonner rapidement l’endroit, parce que les avions de la tyrannie allaient sans doute appara&icirc;tre incessamment. S’ils ne l’ont pas fait durant le combat m&ecirc;me, c’est parce que nous avions eu la chance de liquider le syst&egrave;me de transmissions de quelques tirs bien plac&eacute;s. Le premier est apparu vingt minutes apr&egrave;s la fin du combat. Mais il fallait soigner les bless&eacute;s et se retirer au plus vite. Et c’est le Che qui m’a racont&eacute; le cas de ce compagnon qui allait mourir inexorablement et qu’il a fallu laisser sur place, avec les bless&eacute;s de l’ennemi, en esp&eacute;rant que celui-ci s’en occupera, puisque vous avez vous-m&ecirc;me soign&eacute; les siens… Nous avions m&ecirc;me fait un certain nombre de prisonniers. Nous respections toujours les prisonniers, en toutes circonstances, nous n’avons jamais maltrait&eacute; ni ex&eacute;cut&eacute; un prisonnier <I>(applaudissements)</I>. Nous leur avons m&ecirc;me donn&eacute; parfois nos propres m&eacute;dicaments, alors que nous n’avions vraiment pas beaucoup…</P>
<P ALIGN="JUSTIFY">Cette politique, sinc&egrave;rement, a beaucoup contribu&eacute; &agrave; notre succ&egrave;s dans la guerre. Dans n’importe quelle lutte, vous devez forcer le respect de l’adversaire <I>(applaudissements)</I>. Dans n’importe quelle lutte, je le r&eacute;p&egrave;te, les d&eacute;fenseurs d’une bonne cause doivent agir de mani&egrave;re &agrave; forcer le respect de l’adversaire. </P>
<P ALIGN="JUSTIFY">&Agrave; cette occasion-l&agrave;, nous avons d&ucirc; laisser un certain nombre de bless&eacute;s que nous ne pouvions &eacute;vacuer, certains tr&egrave;s graves. Mais ce qui m’a le plus boulevers&eacute;, c’est ce que le Che m’a racont&eacute; ensuite, plein de douleur, sur ce compagnon dont il savait qu’il mourrait inexorablement, qu’il ne pouvait le sauver&nbsp;: il s’est pench&eacute; sur lui et l’a embrass&eacute; sur le front <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Voil&agrave; certains d&eacute;tails du Che comme homme, comme un &ecirc;tre humain extraordinaire.</P>
<P ALIGN="JUSTIFY">C’&eacute;tait aussi quelqu’un qui avait une grande culture, une grande intelligence, en plus de son acharnement, de sa force de volont&eacute;. Il &eacute;tait capable d’accepter et de mener &agrave; bien n’importe quelle t&acirc;che qu’on lui confiait apr&egrave;s la victoire de la R&eacute;volution. Il a &eacute;t&eacute; directeur de la Banque nationale de Cuba, o&ugrave; il fallait un r&eacute;volutionnaire &agrave; ce moment-l&agrave;. En fait, &agrave; tout moment, bien entendu. Mais la R&eacute;volution venait de triompher, les ressources dont on disposait &eacute;taient bien maigres parce que les r&eacute;serves avaient &eacute;t&eacute; vol&eacute;es.</P>
<P ALIGN="JUSTIFY">Je peux &eacute;voquer ici la fameuse blague &eacute;voqu&eacute;e par les ennemis, une blague &agrave; vis&eacute;e politique, &agrave; savoir que j’aurais dit &agrave; une r&eacute;union qu’il fallait un &eacute;conomiste &agrave; la t&ecirc;te de la Banque nationale et que le Che aurait aussit&ocirc;t lev&eacute; la main parce qu’il avait entendu &agrave; tort qu’il fallait un communiste. Eh bien, oui, le Che &eacute;tait un r&eacute;volutionnaire, c’&eacute;tait un communiste et c’&eacute;tait un excellent &eacute;conomiste&nbsp;! <I>(Applaudissements)</I>. Etre un excellent &eacute;conomiste d&eacute;pend de l’id&eacute;e que vous vous faites &agrave; la t&ecirc;te d’une des branches de l’&eacute;conomie du pays, &agrave; la t&ecirc;te de la Banque nationale. Le Che l’a &eacute;t&eacute; &agrave; double titre&nbsp;: de communiste et d’&eacute;conomiste, non parce qu’il avait le dipl&ocirc;me correspondant, mais parce qu’il avait beaucoup lu et beaucoup observ&eacute;.</P>
<P ALIGN="JUSTIFY">Le Che a &eacute;t&eacute; le promoteur du travail volontaire dans notre pays. Tous les dimanches, il partait une fois aux travaux agricoles, une autre fois tester une machine agricole, une autre fois encore travailler dans le b&acirc;timent. Il nous a laiss&eacute; l’h&eacute;ritage de cette pratique qu’ont suivie ensuite des millions de nos compatriotes.</P>
<P ALIGN="JUSTIFY">Il nous a laiss&eacute; de nombreuses choses. Voil&agrave; pourquoi je dis que c’est un des hommes les plus nobles, les plus extraordinaires et les plus d&eacute;sint&eacute;ress&eacute;s que j’ai connus, ce qui n’aurait pas d’importance si je ne croyais pas que des hommes comme lui existent par millions dans les masses <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Les hommes qui se distinguent de fa&ccedil;on &eacute;minente ne pourraient rien faire si de nombreux millions d’autres, pareils qu’euix, n’avaient pas la capacit&eacute; embryonnaire d’acqu&eacute;rir ces m&ecirc;mes qualit&eacute;s. Ce qui explique pourquoi notre R&eacute;volution a tant fait pour lutter contre l’analphab&eacute;tisme, pour d&eacute;velopper l’&eacute;ducation <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">J’ai dit que les id&eacute;es &eacute;taient plus puissantes que les armes. Eh bien, je dis que l’&eacute;ducation est l’instrument par excellence si l’on veut que cet &ecirc;tre vivant qu’est l’homme, puissamment r&eacute;gi par des instincts ou des lois naturelles, qui a &eacute;volu&eacute; comme l’a prouv&eacute; Darwin, ce que personne ne nie aujourd’hui… Je veux parler de la th&eacute;orie de l’&eacute;volution, puisque le pape Jean-Paul II a finalement d&eacute;clar&eacute; qu’elle n’&eacute;tait pas incompatible avec la doctrine de la cr&eacute;ation. Et je me r&eacute;jouis de fait d’actions comme celle-ci, qui a mis un terme &agrave; une contradiction entre une th&eacute;orie scientifique et une croyance religieuse. Donc, l’homme en question peut se conduire comme un animal dans la jungle si vous l’y laissez. Il poss&egrave;de une intelligence, un cerveau dont on conna&icirc;t m&ecirc;me le poids et qui continue de se d&eacute;velopper, on le sait maintenant, pendant deux ann&eacute;es et demie apr&egrave;s la naissance. C’est le seul &ecirc;tre vivant dans ce cas. Vous &ecirc;tes des &eacute;tudiants, et vous devez sans doute l’avoir lu. Et ceci a une influence &eacute;norme sur le d&eacute;veloppement de l’intelligence.</P>
<P ALIGN="JUSTIFY">En effet, un enfant dont l’alimentation ne contient pas tous les &eacute;l&eacute;ments n&eacute;cessaires jusqu’&agrave; deux ans et demi entre &agrave; la maternelle ou &agrave; l’&eacute;cole, vers les six ans, avec une intelligence diminu&eacute;e par rapport aux enfants qui ont &eacute;t&eacute; nourris convenablement <I>(applaudissements)</I>. Et l’une des choses les plus n&eacute;cessaires, si nous voulons l’&eacute;galit&eacute;, c’est au moins que les enfants aient le droit d’arriver &agrave; six ans avec toute leur capacit&eacute; d’intelligence d&eacute;velopp&eacute;e. Et nous savons que des centaines de millions d’enfants dans le monde qui ne se nourrissent pas convenablement &agrave; ces &acirc;ges-l&agrave; entrent &agrave; l’&eacute;cole – si tant est qu’ils disposent d’&eacute;coles, si tant est qu’ils disposent d’instituteurs – avec moins de possibilit&eacute;s d’apprendre, bien qu’il arrive aussi que, tout en ayant &eacute;t&eacute; aliment&eacute;s convenablement, ils n’ont pas d’&eacute;coles ni d’instituteurs <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Les plus pauvres de la Terre, les plus affam&eacute;s, ceux qui ne peuvent atteindre ce niveau non de capacit&eacute; d&eacute;velopp&eacute;e, mais de capacit&eacute; install&eacute;e, ceux qui n’ont m&ecirc;me pas d’&eacute;coles sont surtout concentr&eacute;s, on le sait, dans les pays du tiers monde o&ugrave; vivent les quatre cinqui&egrave;mes de la population. Des 860 millions d’adultes analphab&egrave;tes dans le monde, presque 90 p. 100 vivent dans le tiers monde. Car, dans les pays tr&egrave;s d&eacute;velopp&eacute;s, il existe aussi des analphab&egrave;tes. Le grand pays voisin proche du n&ocirc;tre compte des millions d’analphab&egrave;tes absolus <I>(hu&eacute;es)</I>, et des dizaines de millions d’analphab&egrave;tes fonctionnels. <I>(Une personne s’&eacute;vanouit dans le public et Fidel Castro doit s’interrompre un moment.)</P>
</I><P ALIGN="JUSTIFY">Je vous parlais donc – je m’&eacute;tends contre mon gr&eacute; – de deux probl&egrave;mes tr&egrave;s importants et tr&egrave;s li&eacute;s&nbsp;: l’&eacute;ducation et la sant&eacute;. J’ai mentionn&eacute; un m&eacute;decin argentin qui est devenu soldat sans cesser une minute d’&ecirc;tre m&eacute;decin, et c’est &ccedil;a qui m’a conduit &agrave; vous expliquer ces choses-l&agrave;. Et je vous disais que c’est l’&eacute;ducation qui transforme le petit animal en un &ecirc;tre humain. Ne l’oubliez pas <I>(applaudissements)</I>. C’est l’&eacute;ducation qui est capable de lui faire d&eacute;passer les instincts qui lui viennent de la nature. Bien mieux, c’est l’&eacute;ducation qui pourrait permettre de vider les prisons o&ugrave; se trouvent de nos jours ceux qui n’ont pas re&ccedil;u d’&eacute;ducation, qui n’ont pas &eacute;t&eacute; nourris convenablement. M&ecirc;me dans notre patrie, nous avons tard&eacute; &agrave; d&eacute;couvrir que, vous auriez beau faire des tas de lois, vous auriez beau construire des tas d’&eacute;coles, vous auriez beau former des tas de professeurs, vous devrez toujours faire toujours plus, pour une raison ou une autre, en faveur de l’&eacute;ducation. Ainsi, dans notre soci&eacute;t&eacute; o&ugrave; il existe des centaines de milliers d’universitaires et d’intellectuels, l’influence de la famille est d&eacute;cisive.</P>
<P ALIGN="JUSTIFY">Quand vous menez des &eacute;tudes dans une prison aupr&egrave;s de jeunes de vingt &agrave; trente ans, vous constatez qu’ils proviennent des couches les plus modestes et les plus pauvres de la population <I>(applaudissements)</I>, qu’ils proviennent de ce qu’on pourrait appeler les secteurs marginaux. &Agrave; l’inverse, analysez donc la composition sociale des &eacute;l&egrave;ves dans les &eacute;coles les plus cot&eacute;es, o&ugrave; l’on entre sur dossier, et vous constaterez que l’immense majorit&eacute; provient de parents intellectuels ou artistes.</P>
<P ALIGN="JUSTIFY">Attention, je ne parle pas d’une diff&eacute;rence de classes du point de vue &eacute;conomique. La construction d’une soci&eacute;t&eacute; nouvelle est quelque chose de bien plus difficile de ce qu’il peut para&icirc;tre, parce que vous d&eacute;couvrez bien des choses en chemin. Vous commencez par lutter contre 30 p. 100 d’analphab&eacute;tisme, contre 90 p. 100 entre analphab&eacute;tisme total et analphab&eacute;tisme fonctionnel, vous concentrez toutes vos forces l&agrave;-dessus, et puis, les ann&eacute;es passent, vous analysez la soci&eacute;t&eacute; plus &agrave; fond, et vous vous rendez compte alors de l’&eacute;norme influence de l’&eacute;ducation.</P>
<P ALIGN="JUSTIFY">Ainsi, la rupture de la famille est plus fr&eacute;quente dans les secteurs les plus pauvres, dans les secteurs marginaux, ce qui a une grande influence. Par exemple, 70 p. 100 proviennent de familles d&eacute;sunies, et 19 p. 100 ne vivent m&ecirc;me plus avec la m&egrave;re ou le p&egrave;re, mais avec un autre parent&nbsp;; quand ce m&ecirc;me ph&eacute;nom&egrave;ne de famille d&eacute;sunie survient dans un couple d’intellectuels, l’effet n’est pas le m&ecirc;me, parce que l’enfant continue de vivre avec le p&egrave;re ou avec la m&egrave;re, en r&egrave;gle g&eacute;n&eacute;rale, par coutume dans notre soci&eacute;t&eacute;, avec la m&egrave;re. A Cuba, les femmes constituent un tout petit plus de 65 p. 100 des techniciens brevet&eacute;s <I>(applaudissements)</I>. </P>
<P ALIGN="JUSTIFY">Ces ph&eacute;nom&egrave;nes-l&agrave;, qu’est-ce qui peut les expliquer sinon l’&eacute;ducation&nbsp;? Vous avez eu beau faire une r&eacute;volution, le niveau de scolarit&eacute; des parents continue d’influer &eacute;norm&eacute;ment sur le destin des enfants.</P>
<P ALIGN="JUSTIFY">Dans des circonstances donn&eacute;es, l’&eacute;ducation de la famille parmi les secteurs les plus modestes, ou ayant moins de connaissances – je ne parle pas de situation &eacute;conomique – tend &agrave; se perp&eacute;tuer pendant des dizaines d’ann&eacute;es, au point que vous pouvez pr&eacute;voir que les enfants en question ne seront jamais des directeurs d’entreprises, ou des g&eacute;rants, qu’ils n’occuperont jamais des positions importantes, mais que c’est la prison qui les attend en premier lieu.</P>
<P ALIGN="JUSTIFY">Nous avons &eacute;tudi&eacute; tout ceci, et bien d’autres choses, que je ne vais pas expliquer ici. Juste pour dire que sans une r&eacute;volution &eacute;ducationnelle bien profonde, l’injustice et l’in&eacute;galit&eacute; continueront de pr&eacute;valoir m&ecirc;me si vous satisfaisez pleinement les besoins mat&eacute;riels de tous les citoyens du pays <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Dans notre pays, nous garantissons un litre de lait par jour &agrave; chaque enfant jusqu’&agrave; sept ans <I>(applaudissements)</I> Ensuite, compte tenu de nos ressources, nous lui garantissons du lait diff&eacute;rent, car les possibilit&eacute; existent heureusement.</P>
<P ALIGN="JUSTIFY">Et ce lait, nous le garantissons &agrave; moins d’un centime de dollar <I>(applaudissements)</I>. Avec un dollar que vous envoie quelqu’un qui vit dans le Nord, vous pouvez acheter du lait pendant cent quatre jours <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Le blocus qui dure depuis quarante-quatre ans <I>(hu&eacute;es)</I> nous a contraint de rationner, mais vous ne verrez nulle part chez nous un enfant sans &eacute;cole. Pas un seul&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Nous sommes en train d’&eacute;tudier &agrave; fond les causes qui provoquent les diff&eacute;rents probl&egrave;mes de retard mental – l&eacute;ger, mod&eacute;r&eacute;, s&eacute;v&egrave;re et profond – chacun avec ses caract&eacute;ristiques – heureusement les retards l&eacute;gers et mod&eacute;r&eacute;s sont les plus nombreux – et nous avons le dossier, non seulement, de tous les enfants, mais des cent quarante mille personnes et quelque de diff&eacute;rents &acirc;ges atteintes de probl&egrave;me de retard mental. Chez nous, tous les enfants qui naissent avec un probl&egrave;me d’incapacit&eacute; motrice ou mentale, ou de c&eacute;cit&eacute;, ou de mutit&eacute;, ou de surdimutit&eacute;, ou, pire encore, les deux &agrave; la fois, sont pris en charge. </P>
<P ALIGN="JUSTIFY">Il existe des trag&eacute;dies humaines qu’il faut conna&icirc;tre pour pouvoir les &eacute;tudier, et nous ne les connaissions pas le premier jour. C’est dans la pratique m&ecirc;me, et en luttant pour l’&eacute;ducation comme nous l’avons fait que nous avons d&eacute;couvert ces choses-l&agrave; peu &agrave; peu.</P>
<P ALIGN="JUSTIFY">Nos &eacute;coles destin&eacute;es &agrave; l’enseignement sp&eacute;cial accueillent cinquante-cinq mille enfants.</P>
<P ALIGN="JUSTIFY">Il ne suffit pas qu’un enfant aille dans ces &eacute;coles sp&eacute;ciales pour y faire le premier cycle du secondaire. S’il ne peut pas aller ensuite dans le deuxi&egrave;me cycle et passer le bac, ou entrer dans une &eacute;cole technique, alors qu’il finisse au moins le premier cycle, qu’on lui laisse le temps requis pour le faire, un an ou deux ans de plus, pour qu’il puisse faire un type de travail donn&eacute; et qu’il ait un emploi <I>(applaudissements)</I>. </P>
<P ALIGN="JUSTIFY">On ne peut sous-estimer les enfants qui ont ce genre de probl&egrave;mes, ils ont des qualit&eacute;s pour bien des choses. Et nous ne nous pouvons pas nous contenter, parce que nous serions alors des inconscients, de leur donner un enseignement. La majorit&eacute; de ces enfants, je le rep&egrave;te, sont atteints d’arri&eacute;ration l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.</P>
<P ALIGN="JUSTIFY">On s’occupe de tous, quelle que soit leur incapacit&eacute;. Nous pouvons dire avec satisfaction que, malgr&eacute; le blocus de quarante-quatre ans, aucun enfant ayant besoin de l’enseignement sp&eacute;cial n’en est priv&eacute; <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je vais ajouter un chiffre, et que personne ne le prenne comme une vanit&eacute; de notre peuple. Ce que nous avons fait dans l’&eacute;ducation et la sant&eacute; nous fait d’ailleurs honte &agrave; mesure que nous d&eacute;couvrons de nouvelles et de nouvelles possibilit&eacute;s, honte de ne pas l’avoir d&eacute;couvert avant. Alors, que personne ne pense que Cuba se vante de ses succ&egrave;s.</P>
<P ALIGN="JUSTIFY">L’Unesco a fait des comparaisons entre les niveaux d’&eacute;ducation des diff&eacute;rents pays et a constat&eacute; que les enfants de notre pays des deux derni&egrave;res ann&eacute;es du primaire avaient quasiment deux fois plus de connaissances entre langage et en math&eacute;matiques que ceux des autres pays d’Am&eacute;rique latine. Mais pas seulement d’Am&eacute;rique latine&nbsp;: des Etats-Unis aussi, n’allez pas croire&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Je sais que votre pays a des niveaux d’&eacute;ducation et de culture &eacute;lev&eacute;s, je sais comment est le peuple argentin et quelles sont ses connaissances. Notre pays poss&egrave;de des niveaux plus &eacute;lev&eacute;s, mais l’Argentine fait partie des quatre ou cinq pays qui s’en approchent le plus, bien qu’&agrave; une distance encore grande. Mais ce qui nous a frapp&eacute; le plus, c’est de d&eacute;couvrir que nos &eacute;coliers avaient des connaisances de langage et de math&eacute;matiques sup&eacute;rieures &agrave; celles des pays les plus d&eacute;velopp&eacute;s du monde <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&Ccedil;a, c’est dans l’&eacute;ducation. Notre pays poss&egrave;de par ailleurs un taux de mortalit&eacute; infantile inf&eacute;rieur &agrave; 7 d&eacute;c&egrave;s pour 1&nbsp;000 naissances vivantes dans la premi&egrave;re ann&eacute;e&nbsp;: 6,5 l’an dernier&nbsp;; et m&ecirc;me 6,2 l’ann&eacute;e pr&eacute;c&egrave;dente. Et nous pensons le diminuer encore. En fait, nous ne savions m&ecirc;me pas s’il &eacute;tait possible de diminuer ce taux &agrave; ce point dans un pays tropical, parce que de nombreux facteurs jouent&nbsp;: le climat, mais aussi le potentiel g&eacute;n&eacute;tique de chaque population, ind&eacute;pendamment des facteurs sanitaires, des facteurs alimentaires, etc. Nous ne savions pas si nous pouvions descendre en-dessous de dix et nous avons &eacute;t&eacute; tr&egrave;s stimul&eacute;s quand nous l’avons fait.</P>
<P ALIGN="JUSTIFY">N’allez pas croire que c’est la capitale qui poss&egrave;de les meilleurs indicateurs. Des provinces enti&egrave;res ont moins de 5 p. 1&nbsp;000. Et c’est un indice &agrave; peu pr&egrave;s &eacute;gal pour tous. Ce n’est pas comme chez notre voisin o&ugrave; le taux peut &ecirc;tre de 4 ou 5 pour 1&nbsp;000 l&agrave; o&ugrave; vivent ceux qui ont le plus de ressources, qui re&ccedil;oivent de meilleurs soins et une meilleure alimentation, alors qu’ailleurs, comme dans la capitale m&ecirc;me des Etats-Unis, o&ugrave; il existe de nombreux pauvres et o&ugrave; des groupes ethniques, comme les Afro-Am&eacute;ricains, ne b&eacute;n&eacute;ficient pas de soins m&eacute;dicaux ad&eacute;quats, la mortalit&eacute; infantile peut atteindre le triple, le quadruple ou m&ecirc;me le quintuple <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Nous savons ce qui arrive aux Latinos et aux Afro-Am&eacute;ricains, et aux gens d’autres r&eacute;gions du monde, leurs taux de mortalit&eacute; infantile, leurs taux d’esp&eacute;rance de vie, leurs taux de sant&eacute;, tout comme nous savons que plus de quarante millions de Nord-Am&eacute;ricains n’ont m&ecirc;me acc&egrave;s aux soins.</P>
<P ALIGN="JUSTIFY">Quand je parle des Nord-Am&eacute;ricains, je n’en parle jamais avec haine, parce que notre R&eacute;volution ne nous a pas appris &agrave; ha&iuml;r&nbsp;: elle se fonde sur des id&eacute;es, pas sur le fanatisme, sur le chauvinisme <I>(applaudissements et exclamations)</I>. Nous avons eu le privil&egrave;ge d’apprendre que nous sommes tous fr&egrave;res et notre peuple s’&eacute;duque dans des sentiments d’amiti&eacute; et de solidarit&eacute;, ce que nous qualifions de sentiments internationalistes <I>(applaudissements et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Des centaines de milliers de nos compatriotes sont pass&eacute;s par cette &eacute;cole. Ce qui me permet de dire qu’il n’est pas si facile que &ccedil;a d’&eacute;craser la volont&eacute; de ce peuple, du fait des id&eacute;es, des conceptions, des sentiments qu’il a cultiv&eacute;s, parce que les id&eacute;es aussi bien que les sentiments doivent &ecirc;tre cultiv&eacute;s. Et nous partons de cette v&eacute;rit&eacute;-l&agrave;. Un peuple qui a atteint des niveaux de connaissances donn&eacute;s, qui est capable de comprendre les probl&egrave;mes, qui a une capacit&eacute; d’unit&eacute; et de discipline, il n’est pas si facile de le faire dispara&icirc;tre de la surface de la Terre <I>(applaudissements et exclamations)</I>. Voil&agrave; pourquoi, malgr&eacute; les th&eacute;ories nazies-fascistes, je suis convaincu qu’une attaque contre notre pays co&ucirc;terait, je l’ai dit, un prix tr&egrave;s &eacute;lev&eacute;, parce que notre peuple ne se rendra jamais, ne cessera jamais de se battre <I>(applaudissements et exclamations)</I> et que tant qu’il restera un homme ou une femme capable de se combattre, la lutte se poursuivra.</P>
<P ALIGN="JUSTIFY">Comme il conna&icirc;t son adversaire depuis de nombreuses d&eacute;cennies, notre pays a d&ucirc; apprendre &agrave; se d&eacute;fendre. Notre pays ne largue pas de bombes sur d’autres peuples, n’envoie pas des milliers d’avions bombarder des villes, notre pays ne poss&egrave;de pas d’armes nucl&eacute;aires, pas d’armes chimiques, pas d’armes biologiques <I>(applaudissements et exclamations)</I>. Les dizaines de milliers de scientifiques et de m&eacute;decins de notre pays ont &eacute;t&eacute; form&eacute;s dans l’id&eacute;e de sauver des vies <I>(applaudissements)</I>. Il serait absolument contradictoire avec leurs conceptions qu’un m&eacute;decin ou un scientifique se mette &agrave; produire des substances, des bact&eacute;ries ou des virus capables de causer la mort d’autres &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY">Les USA sont all&eacute;s jusqu’&agrave; d&eacute;noncer que Cuba faisait des recherches sur des armes biologiques. Dans notre pays, les recherches ont permis de mettre au point, par des techniques de g&eacute;nie g&eacute;n&eacute;tique, des vaccins capables de soigner des maladies aussi dures que la m&eacute;ningite c&eacute;r&eacute;bro-spinale ou l’h&eacute;patite&nbsp;; elles visent aussi, ce qui est extr&ecirc;mement important, &agrave; mettre au point des vaccins ou des formules th&eacute;rapeutiques par immunologie mol&eacute;culaire – pardonnez-moi l’expression technique&nbsp;– autrement dit par des m&eacute;thodes qui attaquent directement les cellules malignes, aussi bien en vue de pr&eacute;venir que de gu&eacute;rir. Voil&agrave; sur quelle voie nous avan&ccedil;ons. &Ccedil;a fait l’orgueil de nos m&eacute;decins et de nos centres de recherche.</P>
<P ALIGN="JUSTIFY">Des dizaines de milliers de m&eacute;decins cubains ont pr&ecirc;t&eacute; leurs services internationalistes dans les endroits les plus recul&eacute;s et les plus inhospitaliers. J’ai dit que nous ne pouvions pas lancer des attaques par surprise et pr&eacute;ventives, et nous ne le pourrions pas, contre n’importe quel trou perdu du monde, mais que notre pays &eacute;tait en revanche en mesure d’envoyer les m&eacute;decins dont ont besoin les trous les plus perdus du monde <I>(applaudissements et exclamations)</I>. Des m&eacute;decins, pas des bombes&nbsp;; des m&eacute;decins, pas des armes intelligentes, qui donnent dans le mille, parce que tout compte fait une arme qui tue par tra&icirc;trise n’est absolument pas une arme intelligente&nbsp;! <I>(Applaudissements et slogans de&nbsp;: «&nbsp;Ol&eacute;, ol&eacute;, ol&eacute;, Fidel, Fidel&nbsp;!&nbsp;»)</P>
</I><P ALIGN="JUSTIFY">Comme vous le voyez, je vous ai parl&eacute;, en tant qu’&eacute;tudiants, des questions qui constituent le plus grand orgueil de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Certains affirment que la R&eacute;volution est tr&egrave;s bien et tr&egrave;s avis&eacute;e en &eacute;ducation – ils admettent au moins &ccedil;a – en sant&eacute; publique – ils admettent au moins &ccedil;a -, qu’elle a un bon niveau de d&eacute;veloppement en sport… et je sais que vous aimez tous le sport. Les «&nbsp;ol&eacute;, ol&eacute;, ol&eacute;&nbsp;» - je les ai d&eacute;j&agrave; entendus - sont venus d’un sport <I>(rires)</I> o&ugrave; vous avez &eacute;t&eacute; champions, partageant cet honneur avec les Br&eacute;siliens. <I>(Slogans de&nbsp;: «&nbsp;Ol&eacute;, ol&eacute;, Fidel, Fidel&nbsp;!&nbsp;») </I>Mais ces gens-l&agrave; devront dire, et bien plus t&ocirc;t qu’ils ne le pensent, que Cuba avance &agrave; toute allure dans le domaine de la culture et de l’art <I>(applaudissements)</I>. Pas seulement &agrave; la recherche d’une culture artistique, mais &agrave; la recherche d’une culture g&eacute;n&eacute;rale int&eacute;grale.</P>
<P ALIGN="JUSTIFY">Je peux vous donner quelques nouvelles qu’on conna&icirc;t peu. Ces trois derni&egrave;res ann&eacute;es, nous avons lanc&eacute; des programmes dans les universit&eacute;s. A la R&eacute;volution, il n’existait qu’une facult&eacute; de m&eacute;decine, et il en existe maintenant vingt-deux, dont l’une est l’Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales <I>(applaudissements)</I> o&ugrave; environ sept mille &eacute;l&egrave;ves provenant d’Am&eacute;rique latine et un jour dix mille &eacute;tudient gratuitement<I> (applaudissements)</I>. Aux USA, des &eacute;tudes universitaires, surtout en m&eacute;decine, co&ucirc;tent au bas mot deux cent mille dollars <I>(exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Quand cette &eacute;cole, qui fonctionne depuis quelques ann&eacute;es, aura form&eacute; dix mille m&eacute;decins, notre pays, rien que dans ce domaine, aura donn&eacute; une coop&eacute;ration aux pays du tiers monde qui &eacute;quivaudrait &agrave; deux milliards de dollars, ce qui prouve que si un pays s’inspire d’id&eacute;es justes, il peut, m&ecirc;me s’il est pauvre, ou tr&egrave;s pauvre, faire bien des choses <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Voil&agrave; le pays en butte au blocus depuis quarante-quatre ans&nbsp;; voil&agrave; le pays contre lequel, quand le camp socialiste auquel nous vendions et achetions s’est effondr&eacute;, l’imp&eacute;rialisme a durci ses mesures &eacute;conomiques en adoptant les lois Torricelli et Helms-Burton <I>(hu&eacute;es)</I>. </P>
<P ALIGN="JUSTIFY">Il existe par ailleurs une loi criminelle, assassine, la loi d’Ajustement cubain, applicable &agrave; un seul pays au monde&nbsp;: Cuba. Un Cubain qui ne recevrait jamais de visa &agrave; cause de son casier judiciaire ou pour n’importe quelle autre raison, s’il arrive aux USA apr&egrave;s avoir d&eacute;tourn&eacute; un bateau ou un avion ou par tout autre moyen, est s&ucirc;r de b&eacute;n&eacute;ficier illico du permis de r&eacute;sidence et m&ecirc;me du permis de travail, d&egrave;s le lendemain&nbsp;!</P>
<P ALIGN="JUSTIFY">Voyez un peu&nbsp;! A la fronti&egrave;re mexicaine, environ cinq cents personnes meurent tous les ans, une mort horrible. Parce que les Etats-Unis ont propos&eacute; ou impos&eacute; – libre &agrave; vous&nbsp;! – au Mexique une Association de libre-&eacute;change nord-am&eacute;ricain (Alena) qui implique le libre transit des marchandises et des capitaux, mais pas celui des personnes <I>(applaudissements)</I>. Nous ne demandons pas que la Loi d’ajustement soit appliqu&eacute;e aux autres, parce que c’est une loi assassine, mais nous demandons en revanche &agrave; ces gentlemen qui accusent tout le monde de violer les droits de l’homme de faire &agrave; l’&eacute;gard des Mexicains et des Latino-Am&eacute;ricains ce qu’ils ne peuvent faire contre Cuba qu’&agrave; partir de calomnies inf&acirc;mes et de mensonges &eacute;hont&eacute;s et ridicules, au lieu de provoquer tous les ans la mort de centaines de personnes, soit bien plus que toutes les personnes qui sont mortes en vingt-neuf ans au Mur de Berlin&nbsp;! <I>(Applaudissements.)</I> j’ai entendu parler du Mur de Berlin des centaines de fois&nbsp;; en revanche, on n’a droit qu’&agrave; des nouvelles tr&egrave;s sporadiques, si tant qu’il y en ait, au sujet des Mexicains qui meurent tous les ans en tentant de franchir la fronti&egrave;re.</P>
<P ALIGN="JUSTIFY">Autre chose&nbsp;: si vous &ecirc;tes Latino-Am&eacute;ricain, Asiatique ou de n’importe quel pays et que vous arriviez aux USA ill&eacute;galement et que vous y restiez, on vous appelle un r&eacute;fugi&eacute;, un &eacute;migrant. Si vous &ecirc;tes Cubain, vous avez droit &agrave; une appellation contr&ocirc;l&eacute;e&nbsp;: vous &ecirc;tes un exil&eacute;.</P>
<P ALIGN="JUSTIFY">Il n’y a pas d’&eacute;migr&eacute;s cubains aux USA, bien que plus de cent mille viennent visiter tous les ans leurs familles &agrave; Cuba&nbsp;: il n’y a que des exil&eacute;s. Quelle m&eacute;thode perfide de semer la confusion et le mensonge&nbsp;!</P>
<P ALIGN="JUSTIFY">Si cette loi qu’on nous a appliqu&eacute;e pendant trente-sept ans, on l’avait appliqu&eacute;e aux Latino-Am&eacute;ricains et aux Carib&eacute;ens auxquels on pr&eacute;tend imposer une ZLEA<I> (exclamations)</I>, si on leur avait conc&eacute;d&eacute; ces m&ecirc;mes pr&eacute;rogatives – et nous ne le conseillons pas, je le r&eacute;p&egrave;te, parce que c’est une loi assassine qui cherche uniquement &agrave; provoquer des d&eacute;parts ill&eacute;gaux – eh bien, je peux vous assurer que l’Am&eacute;rique latine et les Cara&iuml;bes ne compteraient pas aujourd’hui 534 millions d’habitants et que plus de la moiti&eacute; des Nord-Am&eacute;ricains seraient s&ucirc;rement d’origine latino-am&eacute;ricaine et carib&eacute;enne&nbsp;! <I>(Applaudissements. Quelqu’un du public lui dit quelque chose.)</I> Il faut le dire, mais sans prononcer le mot. Mieux vaut d&eacute;duire que dire ce que sont les dirigeants de ce pays-l&agrave;, mais pas le peuple, tr&egrave;s souvent bern&eacute;.</P>
<P ALIGN="JUSTIFY">Ce peuple a tr&egrave;s souvent soutenu de mauvaises causes, mais pour qu’il le fasse, il faut d’abord le tromper, et sur ce point, ses dirigeants sont et ont &eacute;t&eacute; au long de l’histoire des sp&eacute;cialistes <I>(applaudissements)</I>. Mais quand le peuple sait la v&eacute;rit&eacute;… Rappelons-nous le Viet Nam&nbsp;: le peuple nord-am&eacute;ricain a jou&eacute; un r&ocirc;le d&eacute;cisif dans la fin de cette guerre. Ce que pense l’opinion internationale, ce que vous pensez, vous, ce que pensent tous les Latino-Am&eacute;ricains, soyez s&ucirc;rs que les dirigeants nord-am&eacute;ricains s’en fichent quasiment&nbsp;; ce qu’il leur importe, c’est ce que pensent les &eacute;lecteurs dans le pays…</P>
<P ALIGN="JUSTIFY">Bien s&ucirc;r, il peut y avoir une fraude – une fraudette ou une fraudasse, comme celle que nous avons vue aux derni&egrave;res &eacute;lections «&nbsp;superd&eacute;mocratiques&nbsp;» des Etats-Unis <I>(exclamations)</I> au cours desquelles le candidat de l’opposition a obtenu un demi-million de voix de plus que le candidat – ouvrez grands les guillemets – «&nbsp;vainqueur&nbsp;». Tout le monde sait – et aucun Nord-Am&eacute;ricain n’en doute – ce qu’il s’est pass&eacute;&nbsp;: l’extr&ecirc;me droite, soutenue par la mafia terroriste cubano-am&eacute;ricaine, a arrach&eacute; la victoire en fraudant &agrave; l’adversaire. Je ne vais pas dire qui &eacute;tait plus d&eacute;mocratique et qui l’&eacute;tait moins, je ne suis inscrit &agrave; aucun des deux partis. Encore que parler de deux partis est un euph&eacute;misme&nbsp;: il faudrait parler de monopartisme <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">On me dira&nbsp;: mais n’avez-vous pas un seul parti &agrave; Cuba&nbsp;? C’est un fait, mais notre parti ne pr&eacute;sente pas de candidats et n’&eacute;lit pas. Les d&eacute;l&eacute;gu&eacute;s de circonscription, qui sont l’assise m&ecirc;me de notre syst&egrave;me, c’est la population r&eacute;unie en assembl&eacute;e qui les propose, par circonscription <I>(applaudissements)</I>. Au moins deux et au plus huit. Ces d&eacute;l&eacute;gu&eacute;s de circonscription, ceux qui ont pr&eacute;sent&eacute;s par la population, une fois &eacute;lus par au moins la moiti&eacute; des voix plus une, forment les assembl&eacute;es municipales, une par commune, et constituent quasiment la moiti&eacute; des d&eacute;put&eacute;s de l’Assembl&eacute;e nationale, qui en compte six cents. Ces d&eacute;l&eacute;gu&eacute;s de circonscription ont donc le r&ocirc;le non seulement de constituer l’assembl&eacute;e municipale, mais encore de pr&eacute;senter les candidats aux assembl&eacute;es provinciales et &agrave; l’Assembl&eacute;e nationale.</P>
<P ALIGN="JUSTIFY">Je ne veux pas m’&eacute;tendre l&agrave;-dessus, mais j’aimerais qu’on connaisse un jour un peu mieux comment est fait le syst&egrave;me &eacute;lectoral cubain. Car il est vraiment &eacute;tonnant qu’on continue parfois de nous demander aux Etats-Unis quand il y aura des &eacute;lections &agrave; Cuba&nbsp;! La question, nous pourrions la leur poser, nous les Cubains&nbsp;: pourquoi faut-il &ecirc;tre multimillionnaire aux Etats-Unis pour arriver &agrave; la pr&eacute;sidence <I>(exclamations)</I>&nbsp;? Ou alors, s’il ne faut pas l’&ecirc;tre forc&eacute;ment, leur demander&nbsp;: combien de milliards doit d&eacute;penser un candidat pour &ecirc;tre &eacute;lu pr&eacute;sident et combien co&ucirc;te chaque poste, m&ecirc;me un simple poste municipal&nbsp;?</P>
<P ALIGN="JUSTIFY">Dans notre pays, &ccedil;a n’arrive pas et &ccedil;a ne peut pas arriver. Les murs ne se couvrent pas d’affiches, la t&eacute;l&eacute;vision ne sert pas massivement &agrave; balancer des messages subliminaux. Je crois que c’est comme &ccedil;a que &ccedil;a s’appelle. Vous les avocats – j’ai oubli&eacute; que j’en &eacute;tais un aussi – vous devez s&ucirc;rement le savoir <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Quel r&ocirc;le ont jou&eacute; malheureusement ces m&eacute;dias dans ce pays-l&agrave; et dans bien des endroits du monde&nbsp;? Sans vouloir les attaquer…</P>
<P ALIGN="JUSTIFY">Mais il est un cas qui prouve que le peuple nord-am&eacute;ricain, quand il sait la v&eacute;rit&eacute;, peut soutenir une bonne cause&nbsp;: le cas du petit Eli&aacute;n Gonz&aacute;lez, s&eacute;questr&eacute; voil&agrave; trois ans et demi. L’enfant est rentr&eacute; &agrave; Cuba quand le peuple a su la v&eacute;rit&eacute; et que plus de 80 p. 100 des Nord-Am&eacute;ricains &eacute;taient d’accord <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">C’est vrai que, pendant la guerre du Viet Nam, ce n’est pas seulement la v&eacute;rit&eacute; qui a jou&eacute;. Un autre facteur important a influ&eacute;&nbsp;: le retour de jeunes appel&eacute;s morts. Dans le cas de l’enfant, il n’y a rien eu de tout &ccedil;a&nbsp;: nous sommes parvenus &agrave; faire conna&icirc;tre nos raisons au peuple nord-am&eacute;ricain, &agrave; travers les cha&icirc;nes de t&eacute;l&eacute;vision. Par exemple, un d&eacute;fil&eacute; devant la Section des int&eacute;r&ecirc;ts des USA &agrave; La Havane de six cent mille m&egrave;res – un spectacle inou&iuml; – ou de centaines de milliers d’enfants, ou d’un million de personnes, ou alors de plusieurs millions de personnes se mobilisant simultan&eacute;ment dans tout le pays, ou de grands meetings, et les grandes cha&icirc;nes de t&eacute;l&eacute;vision &eacute;trang&egrave;res les ont retransmis dans le monde. Tenez, le meeting organis&eacute; pour rappeler le vingt-cinqui&egrave;me anniversaire du sabotage de l’avion de passagers cubain en plein vol &agrave; la suite d’une action terroriste, quarante cha&icirc;nes &eacute;trang&egrave;res l’ont retransmis.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, il y a des possibilit&eacute;s de transmettre les messages. Par satellite, ou alors – et vous, les &eacute;tudiants, vous devez le savoir mieux que personne – par Internet, gr&acirc;ce auquel vous pouvez faire parvenir un message n’importe o&ugrave; dans le monde, bien qu’il faille au moins un t&eacute;l&eacute;phone et de l’&eacute;lectricit&eacute;. Non, il ne faut pas sous-estimer ces couches intellectuelles qui sont des dizaines et des dizaines de millions dans le monde et qui ne sont pas forc&eacute;ment partie des classes riches et exploiteuses.</P>
<P ALIGN="JUSTIFY">Rappelez-vous par exemple Seattle, ou Qu&eacute;bec. Rappelez-vous les mobilisations organis&eacute;es partout dans le monde maintenant. Elles l’ont &eacute;t&eacute; par Internet, par des personnes qui ont une culture et des connaissances. En plus des guerres, bien des choses menacent aujourd’hui la vie sur la plan&egrave;te&nbsp;: les changements climatiques, la destruction de la couche d’ozone, le r&eacute;chauffement de l’atmosph&egrave;re, l’empoisonnement de l’air, des fleuves et des oc&eacute;ans… L&agrave;-dessus, tous les peuples du monde ont une cause commune, Latino-Am&eacute;ricains, Nord-Am&eacute;ricains, Europ&eacute;ens, tous les peuples.</P>
<P ALIGN="JUSTIFY">Les catastrophes avancent l’une apr&egrave;s l’autre. Il existe des maladies inconnues voil&agrave; vingt-cinq ou trente ans, comme le sida. Ceux qui poss&egrave;dent les meilleurs laboratoires les consacrent &agrave; la th&eacute;rapeutique, et non &agrave; la pr&eacute;vention, non aux vaccins, parce qu’un traitement, on le sait, co&ucirc;te dix mille dollars par an et qu’il le faut le r&eacute;p&eacute;ter chaque ann&eacute;e. Bien entendu, la m&eacute;decine th&eacute;rapeutique rapporte bien plus que la m&eacute;decine pr&eacute;ventive <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">On voit appara&icirc;tre maintenant la pneunomie atypique quand personne ne l’attendait, ou la fi&egrave;vre du Nil qui vient du nord-est des Etats-Unis et qui a &eacute;t&eacute; &eacute;videmment rapport&eacute;e d’un autre endroit du monde, ou alors la dengue dont on parle tant et qui poss&egrave;de maintenant quatre formes de virus diff&eacute;rentes, si bien que la combinaison des uns et des autres engendrent des maladies compliqu&eacute;es, comme la dengue h&eacute;morragique.</P>
<P ALIGN="JUSTIFY">Je vous dis &ccedil;a au nom d’un pays qui a souffert l’emploi des virus et des bact&eacute;ries contre l’agriculture et m&ecirc;me contre la population. Je vous l’assure, je n’exag&egrave;re pas, je n’aurais pas le front de vous dire un seul mensonge. Nous savons un certain nombre de choses &agrave; Cuba, et quand nous parlons de ces probl&egrave;mes, c’est parce que nous avons des preuves de presque tous <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je vous disais donc qu’il y avait des moyens d’entrer en communication avec le monde qui nous rendent moins victimes ou moins d&eacute;pendants des grands m&eacute;dias, quels qu’ils soient&nbsp;: il suffit d’avoir une adresse &eacute;lectronique et un acc&egrave;s &agrave; Internet, et tous ceux qui ont un r&ecirc;ve, une aspiration, une cause qui les tracasse et qui pensent avant tout, non &agrave; eux, mais &agrave; leurs enfants, peuvent faire cause commune, qu’ils vivent dans des pays sous-d&eacute;velopp&eacute;s ou dans des pays riches, parce qu’il s’agit en fait de probl&egrave;mes nouveaux.</P>
<P ALIGN="JUSTIFY">Pensez un peu &agrave; la quantit&eacute; de probl&egrave;mes nouveaux qui sont apparus dans le monde, en plus des menaces de guerre et de l’emploi de ces armes brutales et barbares, &agrave; une &eacute;tape de l’Histoire o&ugrave; l’homme n’a pas encore prouv&eacute; sa capacit&eacute; de survivre et o&ugrave; il peut &ecirc;tre d&eacute;truit par une seule puissance &agrave; partir de son monopole technologique et d’armes qui suffiraient &agrave; &eacute;craser tous les autres Etats du monde.</P>
<P ALIGN="JUSTIFY">Toujours plus de millions de personnes prennent connaissance de tous ces probl&egrave;mes, et c’est dans les &eacute;tablissements d’enseignement, dans les universit&eacute; qu’on acquiert la culture n&eacute;cessaire pour savoir ce qu’est le monde actuel, ce qu’est le Fonds mon&eacute;taire, ce qu’est la Banque mondiale, ce que signifie une dette ext&eacute;rieure qui se monte en Am&eacute;rique latine &agrave; huit cent milliards de dollars <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Quand j’ai eu l’honneur, inoubliable pour moi, de visiter Buenos Aires – &agrave; plus forte raison quand j’y reviens, bien que je ne l’aie jamais oubli&eacute; – la dette latino-am&eacute;ricaine se montait &agrave; cinq milliards de dollars. Aujourd’hui, elle s’est multipli&eacute;e par cent soixante&nbsp;! Avant, on consacrait plus ou moins les budgets aux &eacute;coles, aux h&ocirc;pitaux… Les Argentins le savent tr&egrave;s bien, parce que nous entendons parler de leur pays depuis bien longtemps et que nous savons quels &eacute;taient leurs niveaux d’&eacute;ducation, de sant&eacute; et d’autres choses. Mais permettez-moi de ne pas parler de cas concrets. Je mentionne celui-ci en particulier parce que vous aviez atteint vraiment des niveaux &eacute;l&eacute;v&eacute;s, rien qu’en &eacute;levage, de deux t&ecirc;tes de b&eacute;tail bovin par habitant. Et vos niveaux sociaux &eacute;taient aussi importants.</P>
<P ALIGN="JUSTIFY">Mais notre monde actuel est tr&egrave;s diff&eacute;rent. Avec de nombreux probl&egrave;mes que les grands penseurs politiques et sociaux ne pouvaient pr&eacute;voir de si loin, bien que leurs connaissances aient &eacute;t&eacute; d&eacute;cisives pour faire de nous des gens aux id&eacute;es r&eacute;volutionnaires. N’oubliez pas cette r&eacute;alit&eacute;.</P>
<P ALIGN="JUSTIFY">Mais laissez-moi revenir &agrave; l’id&eacute;e que j’avais &eacute;bauch&eacute;e au sujet de nos universit&eacute;s. &Agrave; un moment donn&eacute;, on n’y enseignait pas l’informatique. On l’a fait progressivement. Ensuite, nous avons cr&eacute;&eacute; cent soixante-dix clubs informatiques de jeunes, nous sommes pass&eacute;s r&eacute;cemment &agrave; trois cents, avec deux fois plus d’ordinateurs. Mais la nouveaut&eacute;, c’est que maintenant la totalit&eacute; des &eacute;tablissements, de la maternelle &agrave; l’universit&eacute;, disposent de laboratoires d’informatique. Nous avons d&eacute;couvert les possibilit&eacute;s &eacute;normes que &ccedil;a offre <I>(applaudissements)</I>. Nous sommes entr&eacute;s dans une &eacute;tape massive et nous travaillons d’arrache-pied sur d’autres choses dont nous ne parlons gu&egrave;re. Entre autres, la formation de dizaines de milliers de programmeurs.</P>
<P ALIGN="JUSTIFY">Ceux qui affirment que Cuba a prosp&eacute;r&eacute; uniquement dans ceci ou dans cela, je peux leur dire, en plus des autres choses dont j’ai parl&eacute; et de la culture, que des coll&egrave;ges universitaires sont en train de s’ouvrir dans toutes les communes du pays. N’oubliez pas que Cuba compte huit cent mille dipl&ocirc;m&eacute;s ou sp&eacute;cialistes universitaires <I>(applaudissements)</I>, soit deux fois plus de dipl&ocirc;m&eacute;s universitaires qu’il n’y avait d’&eacute;l&egrave;ves ayant conclu les &eacute;tudes primaires au triomphe de la R&eacute;volution <I>(applaudissements)</I>. C’est une soci&eacute;t&eacute; o&ugrave; les connaissances et la culture s’&eacute;tendent massivement et o&ugrave; ce r&ecirc;ve deviendra un jour une r&eacute;alit&eacute; <I>(applaudissements)</I>. Introduire massivement les connaissances et la culture dans une sucrerie, par exemple, dans une commune. Nous disposons d’assez de sp&eacute;cialistes pour donner des cours d’&eacute;conomie dans un de ces &eacute;tablissements en d&eacute;veloppement, ou des cours de sciences humaines, ou des cours techniques, comme l’ing&eacute;nierie m&eacute;canique et bien d’autres. Le cas de la m&eacute;decine pourrait &ecirc;tre une exception, parce que les facult&eacute;s se trouvent pr&egrave;s des h&ocirc;pitaux et que, d&egrave;s la troisi&egrave;me ann&eacute;e, les &eacute;l&egrave;ves sont en contact constant avec la pratique <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Comment cela s’est-il fait, et pourquoi si vite&nbsp;? Parce qu’en cherchant justement les causes de diff&eacute;rents probl&egrave;mes sociaux, nous avons constat&eacute; qu’une bonne quantit&eacute; de jeunes de dix-sept &agrave; trente ans ayant conclu le premier cycle du secondaire ne travaillaient pas et n’&eacute;tudiaient pas. Alors, &agrave; la recherche de ces causes, on a parl&eacute; &agrave; chacun d’eux. Et c’est de l&agrave; qu’est venue l’id&eacute;e de cr&eacute;er des &eacute;coles de d&eacute;veloppement d’une culture g&eacute;n&eacute;rale int&eacute;grale. La premi&egrave;re ann&eacute;e, quatre-vingt-cinq mille s’y sont inscrits&nbsp;; cette ann&eacute;e-ci, ce cours-ci, il y a cent dix mille &eacute;l&egrave;ves <I>(applaudissements)</I>. Que me diriez-vous si je vous dis qu’&agrave; la prochaine rentr&eacute;e scolaire, en septembre, trente-cinq mille d’entre eux commenceront des &eacute;tudes universitaires&nbsp;? <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Comment avons-nous fait&nbsp;? Tout simplement, utiliser les coll&egrave;ges ou les lyc&eacute;es ou les &eacute;coles techniques existant dans chaque commune dont les classes finissent &agrave; quatre heures et demie et qui poss&egrave;dent toutes des laboratoires d’informatique et des moyens audiovisuels pour faire classe, de cinq heures &agrave; huit heures, &agrave; ces jeunes des cours de formation int&eacute;grale, soit avec d’autres professeurs, soit avec les m&ecirc;mes, soit encore avec des professeurs retrait&eacute;s. On peut faire des miracles avec les moyens audiovisuels, je vous l’assure&nbsp;!</P>
<P ALIGN="JUSTIFY">Maintenant, on les paie m&ecirc;me pour &eacute;tudier <I>(applaudissements)</I>. Cette exp&eacute;rience a engendr&eacute; un nouvel emploi : l’&eacute;tude&nbsp;!</P>
<P ALIGN="JUSTIFY">Chez nous, tout le monde a la s&eacute;curit&eacute; sociale. Chez nous, 85 p. 100 des gens sont propri&eacute;taires de leur logement <I>(applaudissements)</I> et ne paient pas d’imp&ocirc;t &agrave; ce titre <I>(applaudissements)</I>. Attention, je ne recommande rien, je vous explique simplement ce que nous faisons, et pourquoi nous survivons et pourquoi notre peuple soutient massivement la cause r&eacute;volutionnaire.</P>
<P ALIGN="JUSTIFY">Le kilowatt d’&eacute;lectricit&eacute; co&ucirc;te un demi-centime de dollar&nbsp;; un certain nombre d’aliments essentiels co&ucirc;tent les prix que je vous ai dits&nbsp;; au prix que co&ucirc;te le riz, au taux de change de vingt-six pesos le dollar, une famille ou une personne peut en acheter presque quarante-huit kilos pour un dollar <I>(applaudissements)</I>. Il existe d’autres magasins o&ugrave; tout est plus cher, en fonction du caract&egrave;re du produit.</P>
<P ALIGN="JUSTIFY">Chez nous, les m&eacute;dicaments co&ucirc;tent deux fois moins cher qu’il y a quarante-quatre ans, parce qu’ils avaient alors &eacute;t&eacute; r&eacute;duits de moiti&eacute; et que les prix des produits g&eacute;n&eacute;riques se maintiennent pareil.</P>
<P ALIGN="JUSTIFY">Tout ceci pour vous expliquer, je le r&eacute;p&egrave;te.</P>
<P ALIGN="JUSTIFY">Les soins m&eacute;dicaux sont toujours meilleurs, parce que nous faisons de gros efforts dans ce sens, et ils sont gratuits pour tous les citoyens, qu’il s’agisse d’une op&eacute;ration &agrave; cœur ouvert ou d’une simple grippe.</P>
<P ALIGN="JUSTIFY">L’&eacute;ducation, dont la qualit&eacute; ne cesse de s’am&eacute;liorer, est absolument gratuite, de la maternelle au doctorat <I>(applaudissements)</I>. C’est l&agrave; une des raisons pour lesquelles notre population se sent tr&egrave;s tranquille. Et maintenant nous progressons vers une soci&eacute;t&eacute; de culture massive, et notre pays vivra essentiellement, &agrave; l’avenir, des ses productions intellectuelles.</P>
<P ALIGN="JUSTIFY">Si la nature ne nous a pas donn&eacute; de grandes ressources naturelles, elle nous a plac&eacute;s en tout cas pr&egrave;s d’un voisin tr&egrave;s puissant qui nous a contraint de faire une R&eacute;volution, et c’est l&agrave; un grand privil&egrave;ge. Mais nous n’allons en accuser personne. Christophe Colomb, peut-&ecirc;tre, qui nous a d&eacute;couverts et qui nous a apport&eacute; la civilisation, comme vous le savez… Encore que vous, les Argentins, bien entendu, vous ne soyez pas en mesure de comprendre aussi bien que les Ha&iuml;tiens ce qu’a signifi&eacute; la colonisation. Mais ne discutons pas de &ccedil;a. C’est un produit historique.</P>
<P ALIGN="JUSTIFY">On sait bien s&ucirc;r que les fameux p&eacute;lerins qui sont arriv&eacute;s aux USA avaient une &eacute;thique religieuse, &agrave; laquelle j’attribue l’id&eacute;alisme qui caract&eacute;rise normalement les Nord-Am&eacute;ricains et qui explique pourquoi, si vous leur montrez la v&eacute;rit&eacute;, ils sont capables de soutenir une cause juste. N’oubliez pas qu’ils sont aussi menac&eacute;s que nous par toutes les calamit&eacute;s &eacute;cologiques et autres dont j’ai parl&eacute;. Nous avons bien des choses en commun avec eux, qui sont parfaitement persuad&eacute;s – ils sont bien plac&eacute;s pour le savoir – que leurs dirigeants se fichent comme de l’an quarante de l’environnement ou du changement climatique&nbsp;! Sinon, diable&nbsp;! je ne vois pas pourquoi un pays si puissant, qui d&eacute;pense le quart de l’&eacute;nergie mondiale et qui rejette dans l’atmosph&egrave;re la plus grosse quantit&eacute; de dioxyde de carbone et d’autres gaz polluants, aurait renonc&eacute; &agrave; l’accord de Kyoto&nbsp;! Soyez s&ucirc;rs que des dizaines de millions de Nord-Am&eacute;ricains ont les m&ecirc;mes soucis que vous et que les autres sur tous ces probl&egrave;mes.</P>
<P ALIGN="JUSTIFY">Je vous disais donc que nous avions un voisin tr&egrave;s puissant, mais que nous avons eu la chance de pouvoir d&eacute;velopper, de pouvoir cultiver massivement les intelligences de nos compatriotes.</P>
<P ALIGN="JUSTIFY">La totalit&eacute; des &eacute;coliers de notre pays terminent le primaire, et 99 p. 100 et quelque le premier cycle du second degr&eacute;. Nous entrons maintenant dans une &eacute;tape de d&eacute;mocratisation des connaissances et de la culture, en recourant largement aux moyens audiovisuels, mais pas pour semer le poison, pas pour que quelqu’un pense &agrave; votre place. </P>
<P ALIGN="JUSTIFY">Si l’enfant ne s’alimente pas bien, je vous l’ai dit, l’intelligence potentielle avec laquelle il est venu au monde ne se d&eacute;veloppe pas&nbsp;; mais si vous utilisez mal certains m&eacute;dias, vous lui supprimez la possibilit&eacute; de penser. Si vous lui dites quelle couleur il doit porter, ou alors la longueur de la jupe, maxi ou mini, ou encore l’&eacute;toffe qui est &agrave; la mode. De l&agrave;-bas, ils nous matraquent de messages sur ce que nous devons utiliser, sur le soda que nous devons avaler – je retire le mot de <I>refresco</I> que j’avais employ&eacute; dans une interview parce que c’est comme &ccedil;a qu’on appelle &agrave; Cuba ce que vous connaissez ici comme <I>gaseosa</I>, et qui a caus&eacute; une confusion quand j’ai parl&eacute; de champagne, mais je ne vais pas revenir l&agrave;-dessus – sur la bi&egrave;re que nous devons prendre, ou sur la marque de whisky ou de rhum. Nous, qui produisons historiquement des cigares auxquels nous ne pouvons pas renoncer, surtout en plein blocus, quand j’offre un coffret &agrave; un ami, je lui dis&nbsp;: «&nbsp;Si tu fumes, eh bien, profites-en&nbsp;; si un ami fume, offre-lui-en&nbsp;; mais le mieux que tu puisses faire, c’est en faire cadeau &agrave; ton ennemi.&nbsp;» <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Cuba produit et exporte des cigares, mais m&egrave;ne pourtant une campagne contre le vice du tabac. Elle produit aussi du rhum de bonne qualit&eacute;, pour rester modeste – nos voisins nous ont vol&eacute; une marque, mais peu importe, ils ne peuvent pas produire du rhum cubain – mais je ne le recommande pas. En tout cas, pas aux femmes enceintes, qui ne devraient pas consommer d’alcool. Nous le savons parce que nous sommes en train d’&eacute;tudier toutes les causes de l’arri&eacute;ration mentale, cas par cas, et nous savons que l’alcool produit des dommages chez les femmes enceintes…</P>
<P ALIGN="JUSTIFY">En tout cas, notre pays ne vivra pas dans une soci&eacute;t&eacute; de consommation. La soci&eacute;t&eacute; de consommation est une des inventions les plus sinistres du capitalisme d&eacute;velopp&eacute;, aujourd’hui en &eacute;tape de mondialisation n&eacute;o-lib&eacute;rale. C’est quelque chose de n&eacute;faste. Imaginez un peu 1,3 milliard de Chinois avec les niveaux de moteur et de voiture des Etats-Unis&nbsp;!</P>
<P ALIGN="JUSTIFY">Imaginez un peu l’Inde et son milliard d’habitants vivant dans une soci&eacute;t&eacute; de consommation&nbsp;! Ou l’Afrique subsaharienne, avec ses 520 millions de personnes, qui n’ont m&ecirc;me pas l’&eacute;lectricit&eacute;, et o&ugrave; plus de 80 p. 100 &agrave; certains endroits ne savent ni lire ni &eacute;crire, vivant dans une soci&eacute;t&eacute; de consommation&nbsp;! Combien de temps dureraient les gisements de combustible, prouv&eacute;s et probables, au rythme o&ugrave; on les gaspille aujourd’hui&nbsp;? On liquiderait en &agrave; peine cent cinquante ans ce que la nature a mis trois cent millions d’ann&eacute;es &agrave; cr&eacute;er&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">On nous a fourr&eacute;s dans la t&ecirc;te une fausse id&eacute;e de la qualit&eacute; de la vie. Comment peut-on parler de qualit&eacute; de la vie sans &eacute;ducation&nbsp;? Personne n’imagine ce que peut souffrir un analphab&egrave;te. Il existe quelque chose qui s’appelle l’estime de soi, qui est m&ecirc;me plus importante que les aliments. L’estime de soi&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Qu’est-ce qu’un analphab&egrave;te&nbsp;? Quelqu’un qui se retrouve tout en bas de l’&eacute;chelle, qui doit demander &agrave; un ami qu’il lui r&eacute;dige une lettre pour sa fianc&eacute;e. Je l’ai vu quand j’&eacute;tais enfant, &agrave; un endroit o&ugrave; il y avait beaucoup d’analphab&egrave;tes et tr&egrave;s peu qui savaient lire et &eacute;crire et auxquels les premiers demandaient d’&eacute;crire une lettre &agrave; la femme qu’ils voulaient conqu&eacute;rir. Mais l’analphab&egrave;te en question, n’allez pas croire qu’il dictait la lettre en disant qu’il avait r&ecirc;v&eacute; d’elle toute la nuit, qu’il continuait de penser &agrave; elle et qu’il en perdait l’app&eacute;tit. Pas du tout. Il disait &agrave; celui qui savait lire et &eacute;crire&nbsp;: «&nbsp;Non, non, &eacute;cris toi-m&ecirc;me ce que tu penses qu’il faut &eacute;crire &agrave; une fianc&eacute;e pour la conqu&eacute;rir.&nbsp;» Je n’exag&egrave;re pas, j’ai pass&eacute; mon enfance &agrave; la campagne et c’&eacute;tait comme &ccedil;a.</P>
<P ALIGN="JUSTIFY">Quelle humiliation que de devoir signer en mettant son empreinte digitale&nbsp;! Sans parler de ceux qu’ont fait &agrave; peine deux, trois, quatre ou cinq ann&eacute;es d’&eacute;tudes primaires &agrave; notre &eacute;poque…</P>
<P ALIGN="JUSTIFY">L&agrave;-bas, nos voisins disent que chez eux, c’est la d&eacute;mocratie. Mais si des millions de personnes y sont analphab&egrave;tes, sur quels crit&egrave;res votent-elles&nbsp;? Si des millions sont semi-analphab&egrave;tes, sur quels crit&egrave;res votent-elles&nbsp;? <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Vous avez tous entendu parler de la Zone de libre-&eacute;change des Am&eacute;riques, la fameuse ZLEA. Je me demande en mon for int&eacute;rieur&nbsp;: et s’ils se mettent en t&ecirc;te de dire que la ZLEA est la panac&eacute;e de toutes les douleurs et de toutes les calamit&eacute;s&nbsp;? <I>(Hu&eacute;es.)</I> Comment quelqu’un qui ne sait ni lire ni &eacute;crire, ou qui a fait &agrave; peine quelques ann&eacute;es du primaire, ou m&ecirc;me l’a conclu, peut-il savoir ce qu’est la ZLEA&nbsp;? Savoir ce que veut dire ouvrir toutes les fronti&egrave;res du pays, avec son niveau de d&eacute;veloppement technique tr&egrave;s inf&eacute;rieur, aux produits de ceux qui poss&egrave;dent les niveaux technologiques et productifs les plus &eacute;lev&eacute;s, de ceux qui fabriquent des avions dernier cri, de ceux qui ma&icirc;trisent les communications mondiales, de ceux qui veulent garantir de nous trois choses&nbsp;: mati&egrave;re premi&egrave;re, force de travail bon march&eacute;, clients&nbsp;? <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Comment une population o&ugrave; un gros pourcentage de personnes ne sait ni lire ni &eacute;crire, n’a pas les premiers rudiments d’&eacute;conomie, peut-elle comprendre ce que veut dire renoncer &agrave; sa propre monnaie&nbsp;? Ce que certains ont tout bonnement fait, vous le savez. Si notre pays avait renonc&eacute; &agrave; sa monnaie, il n’aurait pas pu surmonter les obstacles qu’il a surmont&eacute;s, surtout apr&egrave;s que le camp socialiste s’est effondr&eacute; et que nous sommes entr&eacute;s dans la P&eacute;riode sp&eacute;ciale. Nous n’y renoncerons jamais.</P>
<P ALIGN="JUSTIFY">Comment cette population dont je parle peut-elle s’expliquer le ph&eacute;nom&egrave;ne de la fuite des capitaux&nbsp;? Alors qu’il y a quelque chose de si clair que m&ecirc;me un aveugle de naissance peut le voir&nbsp;: les monnaies de nos pays sont contraintes de fuir, qu’elles aient &eacute;t&eacute; bien acquises ou mal acquises.</P>
<P ALIGN="JUSTIFY">Prenez quelqu’un qui a r&eacute;uni l’&eacute;quivalent de cinquante mille ou cent mille dollars dans la monnaie de son pays et qui constate tout d’un coup que, patatras&nbsp;! cette monnaie tombe, par une loi de la gravit&eacute; semblable &agrave; celle que Newton a d&eacute;couverte, vers les Etats-Unis&nbsp;! Car il existe une sorte de loi de la gravit&eacute; lat&eacute;rale, pour ainsi dire, pas vers le centre de la terre, comme l’autre, mais vers une direction g&eacute;ographique <I>(applaudissements)</I>. Et si nos monnaies tombent, c’est qu’elles ne peuvent pas soutenir la parit&eacute;.</P>
<P ALIGN="JUSTIFY">Il est vrai que dans la lutte contre l’inflation – qui constitue une confiscation syst&eacute;matique et quasi quotidienne – quelques formules et quelques promesses se sont fray&eacute;es un passage. De pair, bien entendu, avec le tr&egrave;s fameux libre-&eacute;change qui ouvre toutes grandes les portes pour que l’argent s’enfuie.</P>
<P ALIGN="JUSTIFY">A peine un d&eacute;ficit budg&eacute;taire ou un d&eacute;ficit de la balance des paiements appara&icirc;t-il que les probl&egrave;mes commencent, m&ecirc;me sans les sp&eacute;culateurs qui y contribuent, bien entendu, parce qu’ils trouvent l&agrave; un bouillon de culture et emportent l’argent.</P>
<P ALIGN="JUSTIFY">On sait combien d’argent s’enfuit, quel qu’en soit l’origine, et &ccedil;a n’a rien &agrave; voir avec la dette ou avec ses int&eacute;r&ecirc;ts usuraires&nbsp;: &ccedil;a r&eacute;pond &agrave; cette loi qui fait que les monnaies faibles s’enfuient.</P>
<P ALIGN="JUSTIFY">&Agrave; un moment donn&eacute;, l’or servait d’&eacute;talon, il avait une valeur en soi, jusqu’en 1971 o&ugrave; monsieur le pr&eacute;sident de la puissance h&eacute;g&eacute;monique – m&ecirc;me si ce n’&eacute;tait pas encore une h&eacute;g&eacute;monie unilat&eacute;rale – a d&eacute;cid&eacute; d’annuler la conversion du papier-monnaie nord-am&eacute;ricain en or. Depuis, l’&eacute;talon, c’est du papier, qui n’a pas de valeur en soi, juste celle que lui donnent les propri&eacute;taires des machines o&ugrave; s’impriment ces billets.</P>
<P ALIGN="JUSTIFY">O&ugrave; aboutit donc le dollar&nbsp;? Pas dans les Cara&iuml;bes, vous pouvez en &ecirc;tre s&ucirc;rs. Ou alors sur une petite &icirc;le qui sert de paradis fiscal, mais c’est l’exception <I>(applaudissements)</I>. O&ugrave; part-il donc&nbsp;? Pas en Afrique, pas dans les pays latino-am&eacute;ricains, parce qu’il leur arrive pareil &agrave; tous.</P>
<P ALIGN="JUSTIFY">Vous avez par exemple une monnaie X – je ne veux pas parler de pays concrets – qui est &agrave; la parit&eacute; avec le dollar. Six semaines apr&egrave;s, elle peut se retrouver &agrave; la moiti&eacute; ou au tiers… Et votre pouvoir d’achat, cens&eacute;ment garantie par cette parit&eacute;, s’effondre d’autant.</P>
<P ALIGN="JUSTIFY">Rappelez-vous que des monnaies qui s’&eacute;changent maintenant &agrave; des centaines d’unit&eacute;s par dollar avaient &eacute;t&eacute; un jour au pair avec celui-ci. On a pu le constater ces jours-ci, avec la monnaie X ou avec le bolivar… Ch&aacute;vez ne va pas se f&acirc;cher avec moi parce que je mentionne la monnaie de son pays&nbsp;: il sait tr&egrave;s bien comment toutes nos monnaies se d&eacute;valuent et sont contraintes de partir, de se r&eacute;fugier dans les banques des pays les plus riches du monde.</P>
<P ALIGN="JUSTIFY">Tenez, ce simple concept, comment allez-vous l’expliquer &agrave; un analphab&egrave;te&nbsp;? Ou &agrave; quelqu’un qui n’a fait que les &eacute;tudes primaires&nbsp;? Ou &agrave; quelqu’un qui n’a pas un minimum de connaissances &eacute;conomiques&nbsp;? Allez, ce n’est pas une ZLEA qu’on lui vend, mais dix&nbsp;! <I>(Applaudissements.)</I> Voil&agrave; pourquoi il faut absolument semer de la conscience, semer des id&eacute;es, enseigner, parce que les gens sont capables de comprendre quand on le leur explique avec des exemples &agrave; l’appui. De nos jours, cette ignorance sert de bouillon de culture, d’instrument pour nous piller toujours plus, pour nous exploiter toujours plus, pour nous berner toujours plus.</P>
<P ALIGN="JUSTIFY">Et voil&agrave; aussi pourquoi, dans notre pays – j’en ai parl&eacute; le 1<SUP>er </SUP>Mai, nous avons mis au point un programme pour apprendre &agrave; lire et &agrave; &eacute;crire par radio – pas par t&eacute;l&eacute;vision – si bien que l’auditeur n’a besoin que d’une radio petites ondes et de papier. La m&eacute;thode existe, elle a &eacute;t&eacute; test&eacute;e, et certaines radios &eacute;trang&egrave;res sont m&ecirc;me en train de le faire. Notre pays pourrait m&ecirc;me, sur petites ondes, apprendre &agrave; lire et &agrave; &eacute;crire, mettons, &agrave; certains analphab&egrave;tes des Etats-Unis <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">J’ai lu r&eacute;cemment que des milliers et des milliers d’&eacute;l&egrave;ves des &eacute;coles publiques, apr&egrave;s quatre ann&eacute;es d’&eacute;tudes, et m&ecirc;me apr&egrave;s neuf, ne savaient pas lire. Quel dr&ocirc;le d’enseignement doit-on leur donner&nbsp;? Ou qu’il y avait parfois trente-six &eacute;l&egrave;ves par classe &agrave; Miami, l&agrave; o&ugrave; il existe un a&eacute;rostat et o&ugrave; on fait d&eacute;coller des avions pour nous imposer des &eacute;missions de t&eacute;l&eacute;vision pirates, alors que dans notre pays plus de la moiti&eacute; des heures de t&eacute;l&eacute;vision sont consacr&eacute;es &agrave; des programmes &eacute;ducatifs.</P>
<P ALIGN="JUSTIFY">Nous avons inaugur&eacute; voil&agrave; &agrave; peine quelques jours une troisi&egrave;me cha&icirc;ne, de nature &eacute;ducative, et nous avons annonc&eacute; qu’une quatri&egrave;me verrait le jour au premier trimestre de l’ann&eacute;e prochaine. La t&eacute;l&eacute;vision est une mani&egrave;re v&eacute;ritable, mais m&eacute;connue, de transmettre massivement des connaissances <I>(applaudissements)</I>. Il y en a d’autres incroyablement efficaces, mais je ne vais pas expliquer pourquoi. En tout cas, des possibilit&eacute;s surgissent.</P>
<P ALIGN="JUSTIFY">Le 1<SUP>er</SUP> Mai, j’ai offert publiquement &agrave; monsieur le directeur de l’Unesco et &agrave; n’importe quel pays de c&eacute;der &agrave; titre gratuit ce brevet, pour ainsi dire, cette formule, ces programmes pour apprendre &agrave; lire et &agrave; &eacute;crire par radio.</P>
<P ALIGN="JUSTIFY">Nous poss&eacute;dons aussi les techniques n&eacute;cessaires pour apprendre &agrave; lire et &agrave; &eacute;crire par t&eacute;l&eacute;vision&nbsp;: le hic, c’est qu’un grand nombre d’analphab&egrave;tes n’ont pas l’&eacute;lectricit&eacute; et donc pas la t&eacute;l&eacute;vision.</P>
<P ALIGN="JUSTIFY">Chez nous, il y avait environ deux mille trois cents &eacute;coles rurales sans &eacute;lectricit&eacute;. Et nous avons r&eacute;gl&eacute; le probl&egrave;me par un modeste panneau solaire de 1,2 m&egrave;tre carr&eacute; qui ne co&ucirc;te pas plus de 1&nbsp;123 dollars <I>(applaudissements)</I>. Ainsi donc, pour moins de quatre millions de dollars, nous avons &eacute;lectrifi&eacute; par panneau solaire toutes ces &eacute;coles, ce qui a permis d’y installer un t&eacute;l&eacute;viseur, qui ne d&eacute;pense que soixante watts, et un ordinateur. Comme le panneau solaire ne fournit qu’un kilowatt, s’il y a davantage d’&eacute;l&egrave;ves, il faut en installer un second. Donc, pour moins de quatre millions de dollars, nous avons &eacute;lectrifi&eacute; toutes les &eacute;coles rurales du pays. L’&eacute;lectricit&eacute;, pas pour faire la cuisine&nbsp;: pour le t&eacute;l&eacute;viseur et l’ordinateur <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">De m&ecirc;me, r&eacute;cemment, nous avons permis &agrave; un demi-million de Cubains vivant &agrave; la campagne &agrave; des endroits isol&eacute;s non &eacute;lectrifi&eacute;s de voir la t&eacute;l&eacute;vision&nbsp;: en ouvrant 1&nbsp;885 salles de vid&eacute;o, avec cinquante chaises par salle, et un panneau solaire de 1&nbsp;900 dollars. Co&ucirc;t&nbsp;: moins de quatre millions de dollars. Et ces gens-l&agrave; ont maintenant acc&egrave;s aux informations, aux programmes de t&eacute;l&eacute;vision, sur un &eacute;cran de 29 pouces. Une somme ridicule, pourrait-on dire, compar&eacute;e aux milliards qu’on ne cesse de mentionner… M&ecirc;me un pays en butte depuis tant d’ann&eacute;es &agrave; un blocus peut le faire. Et je ne vois pas pourquoi les autres ne pourraient pas le faire <I>(applaudissements)</I>. Je vous donne des faits concrets.</P>
<P ALIGN="JUSTIFY">Nous avons cr&eacute;&eacute; voil&agrave; deux ans une universit&eacute; des sciences informatiques o&ugrave; entrent des &eacute;l&egrave;ves choisis parmi les meilleurs du pays. Deux mille par an. Ce ne seront pas les seuls, bien entendu. On y formera des analystes plut&ocirc;t que des programmeurs.</P>
<P ALIGN="JUSTIFY">Je ne vais pas mentionner d’autres choses, non seulement pour gagner du temps, mais aussi parce que j’esp&egrave;re que vous les conna&icirc;trez un jour. Tout ceci est en train de transformer notre pays et lui donne la possibilit&eacute; de vivre de son intelligence. Et tout ceci n’aurait pas non plus de valeur ni d’importance si nous n’&eacute;tions profond&eacute;ment convaincus que ces m&eacute;thodes peuvent se vulgariser et permettre d’en finir avec cette quantit&eacute; honteuse d’analphab&egrave;tes, des centaines de millions de personnes dont on parle depuis quarante ou cinquante ans. On pourrait tout bonnement liquider cet analphab&eacute;tisme en cinq ans si les Nations Unies le voulaient, si l’Unesco le voulait&nbsp;! Elles sont si bon march&eacute;, ces m&eacute;thodes&nbsp;! Ensuite, on pourrait lancer des cours de perfectionnement de plusieurs ann&eacute;es. Les possibilit&eacute;s sont infinies&nbsp;!</P>
<P ALIGN="JUSTIFY">On peut aussi rivaliser avec les prisons en semant des &eacute;coles et en utilisant des m&eacute;thodes aussi simples que celles-l&agrave; <I>(applaudissements)</I>. Si un pays pauvre peut garantir ces choses modestes, mais d&eacute;centes, mais dignes, &agrave; chacun de ses citoyens, pourquoi d’autres ne pourraient-ils pas le faire&nbsp;? Je me passionne, vous pouvez le constater, parce que j’ai beaucoup r&eacute;fl&eacute;chi &agrave; ces questions, que j’observe, que j’&eacute;tudie constamment la vie de nos concitoyens. Et j’avoue avoir honte de ne pas avoir d&eacute;couvert avant bien des choses qui pourraient leur apporter tant de bien-&ecirc;tre.</P>
<P ALIGN="JUSTIFY">Je ne recommande pas des formules dogmatiques, je ne recommande pas tel ou tel syst&egrave;me social. Certains pays ont tant de ressources qu’en les utilisant convenablement, ils n’auraient m&ecirc;me pas besoin – &eacute;coutez bien – d’op&eacute;rer dans leur &eacute;conomie les changements r&eacute;volutionnaires, radicaux, que nous avons d&ucirc; faire dans notre pays. Nous savons qu’il existe des pays tr&egrave;s pauvres, comme Ha&iuml;ti, le plus pauvre du continent, sans grandes ressources naturelles, et des pays tr&egrave;s riches, et je ne vais pas discuter de cette question. Le fond du probl&egrave;me, c’est la distribution &eacute;quitable de la richesse <I>(applaudissements et exclamations)</I>. Parfois, ce n’est m&ecirc;me pas la peine de confisquer… En fait, il faut faire la part entre le souhaitable et le possible, entre ce qu’il est possible de r&ecirc;ver et ce qu’il est possible de faire, entre ce qu’il est possible de faire dans l’imm&eacute;diat et ce qu’il est possible de faire dans vingt ou trente ans, &agrave; partir des r&eacute;alit&eacute;s du monde actuel.</P>
<P ALIGN="JUSTIFY">Nous ne nous repentons pas le moins du monde de ce que nous avons fait dans notre pays et de la fa&ccedil;on dont nous avons organis&eacute; notre soci&eacute;t&eacute; <I>(applaudissements)</I>. Nous avons pu apprendre beaucoup au sujet de nos possibilit&eacute;s et nous avons une id&eacute;e de nos priorit&eacute;s. Ceux qui veulent un monde meilleur doivent avoir une id&eacute;e claire des priorit&eacute;s, des possibilit&eacute;s et des r&eacute;alit&eacute;s. C’est tr&egrave;s important.</P>
<P ALIGN="JUSTIFY">Je vous ai mentionn&eacute; au moins deux ou trois fois le fameux projet de ZLEA. Il faut absolument que nos peuples &eacute;vitent l’implantation de ce poison dans nos pays. Nous remporterions l&agrave; une grande victoire <I>(applaudissements et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">J’ajouterais qu’une avanc&eacute;e est en train de se produire en Am&eacute;rique latine. Si on me demandait pourquoi j’ai &eacute;prouv&eacute; tant de satisfaction et tant de joie en apprenant les r&eacute;sultats des &eacute;lections dans notre tr&egrave;s ch&egrave;re Argentine <I>(applaudissements et exclamations)</I>, je r&eacute;pondrai que c’est parce que – et que personne ne se sente offens&eacute;, &agrave; moins de se sentir vis&eacute; – le symbole de ce que le capitalisme sauvage, comme dirait Ch&aacute;vez, a de pire, le symbole de ce que la mondialisation n&eacute;o-lib&eacute;rale a de pire, le symbole par excellence a re&ccedil;u un coup colossal&nbsp;! <I>(Applaudissements et exclamations.)</I> Et c’est une chose extraordinaire.</P>
<P ALIGN="JUSTIFY">Vous ne savez pas le service que vous venez de rendre &agrave; l’Am&eacute;rique latine&nbsp;! Vous ne savez pas le service que vous avez pr&ecirc;t&eacute; au monde en coulant au fond de la fosse du Pacifique – je ne sais pas comment on l’appelle maintenant – &agrave; plus de huit mille m&egrave;tres de profondeur, le symbole de la mondialisation n&eacute;o-lib&eacute;rale&nbsp;! Vous avez insuffl&eacute; une force fantastique &agrave; la quantit&eacute; toujours croissante de personnes qui ont pris conscience dans toute notre Am&eacute;rique latine de toute l’horreur et de toute la calamit&eacute; de ce qu’on appelle la mondialisation n&eacute;o-lib&eacute;rale <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">On pourrait partir, si vous voulez, de ce que le pape a dit bien des fois, notamment pendant sa visite dans notre pays, au sujet de la mondialisation de la solidarit&eacute;. Qui pourrait-il &ecirc;tre contraire &agrave; la mondialisation de la solidarit&eacute; au sens le plus noble du terme, qui englobe les relations humaines dans les fronti&egrave;res non seulement d’un m&ecirc;me pays, mais encore de la plan&egrave;te, et qui implique que cette solidarit&eacute; soit exerc&eacute;e aussi par ceux qui gaspillent l’argent, d&eacute;truisent et galvaudent les ressources naturelles, condamnent &agrave; mort les habitants de cette plan&egrave;te-ci&nbsp;? <I>(Applaudissements et exclamations.)</P>
</I><P ALIGN="JUSTIFY">On n’atteint pas le ciel en un jour, c’est vrai, mais, croyez-moi – je ne le dis pas pour vous flatter et je p&egrave;se mes mots – vous avez assen&eacute; un coup terrible &agrave; un symbole&nbsp;! Et &ccedil;a a une valeur &eacute;norme. Et vous l’avez fait justement &agrave; un moment critique, &agrave; un moment de crise internationale o&ugrave; tout le monde est impliqu&eacute;. Pas une crise dans l’Asie du Sud-Est, mais une crise dans le monde, plus les menaces de guerre, plus les cons&eacute;quences d’une dette ext&eacute;rieure colossale, plus la fatalit&eacute; de la fuite de l’argent. Le probl&egrave;me est mondial. Et c’est pour &ccedil;a que, malgr&eacute; les difficult&eacute;s qui existent ici et ailleurs, malgr&eacute;, bien des fois, les fragmentations, malgr&eacute;, bien des fois, les divisions – et des divisions, il peut y en avoir, il doit m&ecirc;me y en avoir, bien que les int&eacute;r&ecirc;ts communs soient si nombreux qu’ils doivent finir par l’emporter – toujours plus de gens prennent toujours plus conscience qu’un autre monde est possible. Voyez un peu la force qu’a prise cette phrase&nbsp;: un monde meilleur est possible&nbsp;! Mais quand on aura instaur&eacute; ce monde meilleur possible, il faudra continuer de r&eacute;p&eacute;ter&nbsp;: Un monde meilleur est possible, et encore&nbsp;: Un monde meilleur est possible&nbsp;! <I>(Applaudissements et exclamations de&nbsp;: «&nbsp;Fidel, Fidel, Fidel&nbsp;!&nbsp;» et de «&nbsp;Ol&eacute;, ol&eacute;, ol&eacute;, Fidel, Fidel&nbsp;!&nbsp;»)</P>
</I><P ALIGN="JUSTIFY">Je vous ai parl&eacute; – et je vais conclure – dans ces conditions particuli&egrave;res d’ici, ce dont je me r&eacute;jouis encore plus, de la modeste exp&eacute;rience de notre pays, de la fa&ccedil;on dont nous apprenons jour apr&egrave;s jour des choses nouvelles… Quand nous luttions pour extirper 30 p. 100 d’analphab&eacute;tisme, que nous &eacute;tions loin de penser que nous en viendrions un jour &agrave; vulgariser l’enseignement sup&eacute;rieur en ouvrant des coll&egrave;ges universitaires dans tous les communes, &agrave; partir du capital humain que nous avons form&eacute; et sans lequel cette aspiration aurait &eacute;t&eacute; impossible&nbsp;! Mart&iacute; r&eacute;torquait &agrave; ceux qui le traitaient de r&ecirc;veur que les r&ecirc;ves d’aujourd’hui seraient la r&eacute;alit&eacute; de demain <I>(applaudissements et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Je reprends l’id&eacute;e &agrave; mon compte. Les r&ecirc;veurs n’existent pas. Vous pouvez en croire un r&ecirc;veur qui a eu le privil&egrave;ge de voir des r&eacute;alit&eacute;s qu’il n’avait pas &eacute;t&eacute; capable de r&ecirc;ver. Je n’y vois pas l&agrave; un m&eacute;rite, mais un privil&egrave;ge, un hasard chanceux d’avoir v&eacute;cu, malgr&eacute; les centaines de plans tram&eacute;s pour h&acirc;ter mon p&egrave;lerinage vers la tombe <I>(exclamations)</I>. Ce en quoi, soit dit en passant, on m’a rendu un &eacute;norme service&nbsp;: m’obliger &agrave; perdre tout instinct de conservation et &agrave; apprendre que les valeurs constituent la vraie qualit&eacute; de la vie, la qualit&eacute; de vie supr&ecirc;me, mieux que l’aliment, le toit et le v&ecirc;tement. Je ne sous-estime pas, tant s’en faut, l’importance des besoins mat&eacute;riels, qu’il faut toujours placer en premier lieu, car, pour pouvoir &eacute;tudier, pour acqu&eacute;rir cette autre qualit&eacute; de la vie, il faut satisfaire des besoins qui sont physiques, qui sont mat&eacute;riels. N’emp&ecirc;che que la vraie qualit&eacute; de la vie est dans les connaissances, dans la culture.</P>
<P ALIGN="JUSTIFY">Quand quelqu’un finit sa journ&eacute;e de travail, il veut aller voir un bon film, ou une bonne pi&egrave;ce de th&eacute;&acirc;tre, ou un bon spectacle de danse, ou &eacute;couter un bon orchestre. Apr&egrave;s avoir pris son petit d&eacute;jeuner et son d&eacute;jeuner, il souhaite se distraire, se divertir. Personne ne souhaite que ses enfants se divertissent ou se distraient en apprenant &agrave; consommer des drogues, ou en voyant de la violence et des choses absurdes qui empoisonnent leur cerveau <I>(applaudissements)</I>. La qualit&eacute; de la vie, c’est est autre chose&nbsp;; la qualit&eacute; de la vie, c’est le patriotisme&nbsp;; la qualit&eacute; de la vie, c’est la dignit&eacute;&nbsp;; la qualit&eacute; de la vie, c’est l’honneur <I>(applaudissements et exclamations)&nbsp;</I>; la qualit&eacute; de la vie, c’est l’estime de soi &agrave; laquelle ont droit tous les &ecirc;tres humains <I>(applaudissements et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Argentins, fr&egrave;res d’Am&eacute;rique latine, quelles que soient vos croyances, vos pens&eacute;es ou vos id&eacute;es, je n’ai pas eu l’intention de froisser ou d’offenser qui que ce soit. Si quelqu’un estime que certaines des conceptions que j’ai avanc&eacute;es ici sont une ing&eacute;rence dans les affaires de l’Argentine, ce que je suis efforc&eacute; d’&eacute;viter, &agrave; plus forte raison apr&egrave;s la solidarit&eacute; et la chaleur extraordinaires avec lesquelles j’ai &eacute;t&eacute; accueilli dans cette ville et dans ce pays, je lui demande sinc&egrave;rement de m’en excuser.</P>
<P ALIGN="JUSTIFY">Vive la fraternit&eacute; entre les peuples&nbsp;! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">Vive l’humanit&eacute;&nbsp;! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">Jusqu’&agrave; la victoire &agrave; jamais&nbsp;!</P>
<P ALIGN="JUSTIFY">Je vous remercie. <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
