<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par Fidel Castro Ruz, président de la République de Cuba à la clôture de la Conférence internationale Pour l’équilibre du monde, organisée à l’occasion du 150e anniversaire de la naissance du Héros national José Marti, le 29 janvier 2003</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="406252947">
<META NAME="_EmailSubject" CONTENT="RV: ">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discours prononc&eacute; par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba &agrave; la cl&ocirc;ture de la Conf&eacute;rence internationale <I>Pour l’&eacute;quilibre du monde</I>, organis&eacute;e &agrave; l’occasion du 150<SUP>e</SUP> anniversaire de la naissance du H&eacute;ros national Jos&eacute; Marti, le 29 janvier 2003. La havane, Cuba.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Honorables participants &agrave; la Rencontre internationale <I>Pour l’&eacute;quilibre du monde</I>, d&eacute;di&eacute;e au 150<SUP>e</SUP> anniversaire de la naissance de Jos&eacute; Marti, </P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Compatriotes, </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que repr&eacute;sente Marti pour les Cubains?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans un document intitul&eacute; <I>Le bagne politique &agrave; Cuba</I>, Marti, alors &acirc;g&eacute; d’&agrave; peine dix-huit ans, et apr&egrave;s avoir connu &agrave; seize ans une captivit&eacute; cruelle, boulet au pied, affirma&nbsp;: «Dieu existe, pourtant, dans l’id&eacute;e du bien qui veille &agrave; la naissance de tout &ecirc;tre, et laisse dans l’&acirc;me qui s’incarne en lui une larme pure. Le bien est Dieu. La larme est la source de sentiment &eacute;ternel».</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour nous, Cubains, Marti est l’id&eacute;e de ce bien qu’il d&eacute;crivit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous qui avons relanc&eacute; le 26 juillet 1953 la lutte pour l’ind&eacute;pendance  -commenc&eacute;e le 10 octobre 1868, pr&eacute;cis&eacute;ment au centi&egrave;me anniversaire de la naissance de Marti -, nous en avions re&ccedil;u par-dessus tout les principes &eacute;thiques sans lesquels on ne peut pas m&ecirc;me concevoir une r&eacute;volution. Nous en avons aussi re&ccedil;u son patriotisme inspirateur et un sens de l’honneur et de la dignit&eacute; humaine si &eacute;lev&eacute; que personne au monde n’aurait pu nous l’enseigner.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il fut un homme vraiment extraordinaire et exceptionnel. Fils de militaire, n&eacute; dans un foyer de parents espagnols, il se convertit en proph&egrave;te et en artisan de l’ind&eacute;pendance de la terre qui le vit na&icirc;tre; intellectuel et po&egrave;te, encore adolescent lorsque commen&ccedil;a la grande bataille, il fut plus tard capable de conqu&eacute;rir le coeur, de forcer le respect, l’adh&eacute;sion et l’ob&eacute;issance de chefs militaires vieux et exp&eacute;riment&eacute;s qui se couvrirent de gloire dans cette guerre-l&agrave;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Partisan fervent de la paix, de l’union et de l’harmonie entre les hommes, il n’h&eacute;sita pas &agrave; organiser et &agrave; lancer la guerre juste et n&eacute;cessaire contre la colonisation, l’esclavage et l’injustice. Il fut le premier &agrave; verser son sang, le premier &agrave; offrir sa vie en symbole ind&eacute;l&eacute;bile d’altruisme et de d&eacute;vouement personnel. Oubli&eacute;, voire m&ecirc;me inconnu durant de nombreuses ann&eacute;es d’une grande partie du peuple pour l’ind&eacute;pendance duquel il lutta, ses cendres, tel le Phoenix, firent sourdre des id&eacute;es immortelles au point que pr&egrave;s d’un demi-si&egrave;cle apr&egrave;s sa mort un peuple entier pouvait se lancer dans une lutte colossale, affronter l’adversaire le plus puissant qu’un pays, grand ou petit, ait jamais connu.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aujourd’hui, presque heure pour heure &agrave; son cent cinquanti&egrave;me anniversaire, des centaines de brillants penseurs et intellectuels lui rendent, &eacute;mus, l’hommage de profonde gratitude que m&eacute;ritent sa vie et son œuvre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; part Cuba, qu’a re&ccedil;u de lui le monde ? L’exemple exceptionnel d’un cr&eacute;ateur et d’un humaniste digne de rester dans les annales de l’Histoire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour qui et pour quoi ? Pour ceux-l&agrave; m&ecirc;mes qui luttent aujourd’hui et lutteront demain pour ce m&ecirc;me r&ecirc;ve et ce m&ecirc;me espoir de sauver le monde. Et parce que le hasard a voulu qu’aujourd’hui l’humanit&eacute; per&ccedil;oive et prenne conscience des dangers qu’il pr&eacute;vit et contre lesquels il mit en garde, fort de sa vision profonde et de son g&eacute;nie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le jour o&ugrave; il mourut, le 19 mai 1895, il s’immolait pour le droit de tous les habitants de la plan&egrave;te &agrave; la vie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans la c&eacute;l&egrave;bre lettre inachev&eacute;e qu’il adressa &agrave; son grand ami Manuel Mercado, lettre qu’il interrompt pour partir, sans que personne ne puisse l’en emp&ecirc;cher, vers un combat impr&eacute;vu, il r&eacute;v&eacute;la pour l’Histoire sa pens&eacute;e la plus intime, que je reprendrai une fois de plus bien qu’elle soit connue et ressass&eacute;e&nbsp;&nbsp;: «Je suis d&eacute;sormais chaque jour en danger de donner ma vie pour mon pays et pour mon devoir (…) d’emp&ecirc;cher &agrave; temps, par l’ind&eacute;pendance de Cuba, que les &Eacute;tats-Unis ne s’&eacute;tendent dans les Antilles et ne s’abattent, avec ce surcro&icirc;t de force, sur nos terres d’Am&eacute;rique. Tout ce que j’ai fait jusqu’&agrave; ce jour et tout ce que je ferai, c’est pour &ccedil;a.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des semaines auparavant, en signant &agrave; Saint-Domingue le Manifeste de Montecristi aux c&ocirc;t&eacute;s du Dominicain M&aacute;ximo G&oacute;mez, patriote latino-am&eacute;ricain exemplaire qu’il avait choisi comme chef militaire des forces cubaines, peu avant de gagner Cuba, donc, Marti &eacute;crivit, m&ecirc;l&eacute; &agrave; d’autres nombreuses et brillantes id&eacute;es r&eacute;volutionnaires, quelque chose de si admirable qu’au risque de para&icirc;tre ennuyeux je me dois aussi de le r&eacute;p&eacute;ter&nbsp;: «La guerre d’ind&eacute;pendance de Cuba (&nbsp;…) est un &eacute;v&eacute;nement d’une grande port&eacute;e humaine, et un service opportun que l’h&eacute;ro&iuml;sme judicieux des Antilles rend &agrave; la fermet&eacute; et au traitement juste des nations am&eacute;ricaines, et &agrave; l’&eacute;quilibre encore vacillant du monde». </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que de pr&eacute;cocit&eacute; dans cette derni&egrave;re phrase, qui est devenue le th&egrave;me principal de cette rencontre ! Rien n’est aujourd’hui plus n&eacute;cessaire et vital que cet &eacute;quilibre lointain et apparemment utopique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cent six ans, quatre mois et deux jours apr&egrave;s que Marti eut &eacute;crit cette lettre &agrave; Manuel Mercado, cent six ans, cinq mois et vingt-six jours apr&egrave;s Marti et G&oacute;mez eurent sign&eacute; le Manifeste de Montecristi, le pr&eacute;sident des Etats-Unis affirmait textuellement dans un discours prononc&eacute; le 20 septembre 2001 devant le Congr&egrave;s de son pays :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous allons utiliser n’importe quelle arme de guerre n&eacute;cessaire.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Le pays ne doit pas s’attendre &agrave; une seule bataille, mais &agrave; une longue campagne, &agrave; une campagne sans parall&egrave;le dans notre histoire.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«N’importe quelle nation, n’importe o&ugrave;, doit maintenant prendre une d&eacute;cision&nbsp;: soit elle est de notre c&ocirc;t&eacute;, soit elle est du c&ocirc;t&eacute; du terrorisme.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«J’ai demand&eacute; aux forces arm&eacute;es d’&ecirc;tre vigilantes, et il y a une raison &agrave; cela&nbsp;: l’heure d’entrer en action approche, et nous serons fiers de vous.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Cette lutte est une lutte de la civilisation.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Les conqu&ecirc;tes de notre temps et l’esp&eacute;rance de tous les temps d&eacute;pendent de nous.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous ignorons le cours que suivra ce conflit, mais nous savons quel en sera le d&eacute;nouement. (…) Et nous savons que Dieu n’est pas neutre.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans un discours prononc&eacute; le 1<SUP>er</SUP> juin 2002, pour le 200<SUP>e</SUP> anniversaire de l’Acad&eacute;mie militaire de West Point, le pr&eacute;sident des &Eacute;tats-Unis d&eacute;clarait, entre autres choses&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Dans le monde o&ugrave; nous venons d’entrer, l’unique voie vers la s&eacute;curit&eacute; est la voie de l’action. Et cette nation agira.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Notre s&eacute;curit&eacute; exigera que nous transformions la force militaire que vous dirigerez en une force militaire qui doit &ecirc;tre pr&ecirc;te &agrave; attaquer imm&eacute;diatement dans n’importe quel recoin du monde, (…) que nous soyons pr&ecirc;ts &agrave; l’attaque pr&eacute;ventive quand il faudra d&eacute;fendre notre libert&eacute; et nos vies.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous devons d&eacute;couvrir des cellules terroristes dans une soixantaine de pays.»</P>
<P ALIGN="JUSTIFY">(…)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous enverrons des diplomates partout o&ugrave; ils seront n&eacute;cessaires, et nous vous enverrons, vous, nos soldats, l&agrave; o&ugrave; vous serez n&eacute;cessaires.»</P>
<P ALIGN="JUSTIFY">(…)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Nous sommes face &agrave; un conflit entre le bien et le mal. (…) Nous ne cr&eacute;ons pas un probl&egrave;me, nous r&eacute;v&eacute;lons un probl&egrave;me. Et nous dirigerons le monde dans la lutte contre le probl&egrave;me.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je me demande quelles id&eacute;es auraient travers&eacute;, &agrave; la vitesse de la lumi&egrave;re, la g&eacute;niale intelligence d’un homme comme Marti, pour le blesser au plus profond de son cœur infini, s’il avait entendu de telles paroles dans un monde peupl&eacute; aujourd’hui plus de 6,4 milliards d’&ecirc;tres humains qui, qu’ils soient archiriches ou archipauvres, voient pour une raison ou pour une autre leurs espoirs de survie menac&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ces paroles, ce n’&eacute;tait pas un fou qui les pronon&ccedil;ait dans un recoin d’un asile d’ali&eacute;n&eacute;s. Elles sont avalis&eacute;es par des dizaines de milliers d’armes nucl&eacute;aires, des millions de bombes et de projectiles destructeurs, des dizaines de milliers de missiles t&eacute;l&eacute;guid&eacute;s et pr&eacute;cis, des milliers de bombardiers et d’avions de combat, avec ou sans pilote; des dizaines d’escouades et de d&eacute;tachements navals form&eacute;s de porte-avions et de sous-marins &agrave; propulsion nucl&eacute;aire ou conventionnelle, des bases militaires avec ou sans autorisation aux quatre coins du monde; des satellites militaires qui espionnent chaque kilom&egrave;tre carr&eacute; de la plan&egrave;te, des syst&egrave;mes de communication s&ucirc;rs et instantan&eacute;s, capables d’&eacute;craser ceux de n’importe quel pays et d’intercepter des milliards de conversations &agrave; la fois; des arsenaux fabuleux d’armes chimiques et biologiques et des budgets militaires approchant les 400 milliards de dollars, qui permettraient d’affronter et de r&eacute;soudre beaucoup des principaux probl&egrave;mes du monde. Ces menaces, c’est quelqu’un qui dispose de ces moyens et peut en ordonner l’utilisation qui les a prof&eacute;r&eacute;es. Le pr&eacute;texte&nbsp;? La brutale attaque terroriste du 11 septembre, qui a co&ucirc;t&eacute; la vie &agrave; des milliers de Nord-Am&eacute;ricains. Le monde entier s’est solidaris&eacute; avec le peuple nord-am&eacute;ricain et, indign&eacute;, a condamn&eacute; l’attaque. Avec le soutien unanime de l’opinion mondiale, on aurait pu faire face au fl&eacute;au du terrorisme depuis tous les angles et depuis tous les courants politiques et religieux.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La bataille, comme l’a dit Cuba, devait &ecirc;tre essentiellement politique et &eacute;thique, dans l’int&eacute;r&ecirc;t et avec l’appui de tous les peuples du monde. Nulle superpuissance n’aurait d&ucirc; avoir l’id&eacute;e de combattre des conceptions terroristes absurdes, discr&eacute;dit&eacute;es et impopulaires, frappant des innocents et appliqu&eacute;es par des individus, des groupes, des organisations, voire par un &Eacute;tat ou un gouvernement, en recourant &agrave; un brutal terrorisme d’&Eacute;tat universel et en proclamant son droit d’exterminer &eacute;ventuellement des nations enti&egrave;res, y compris par des armes nucl&eacute;aires et d’autres moyens de destruction massive.     </P>
<B><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Alors que l’on comm&eacute;more le cent cinquanti&egrave;me anniversaire de la naissance de Jos&eacute; Marti, l’homme qui a, peut-&ecirc;tre pour la premi&egrave;re fois dans l’histoire, avanc&eacute; le concept d’&eacute;quilibre mondial, une guerre est sur le point d’&eacute;clater par suite du plus colossal d&eacute;s&eacute;quilibre militaire qui ait jamais exist&eacute; sur la Terre. Hier est arriv&eacute; &agrave; terme le d&eacute;lai en vertu duquel la plus grande puissance du monde a proclam&eacute; son droit unilat&eacute;ral de lancer son arsenal d’armes les plus sophistiqu&eacute;es contre un autre pays, avec ou sans l’autorisation du Conseil de s&eacute;curit&eacute; des Nations Unies, une institution d&eacute;j&agrave; remise en question dans la mesure o&ugrave; le veto, pr&eacute;rogative exclusive des cinq pays membres permanents, constitue le d&eacute;ni total du principe d&eacute;mocratique le plus &eacute;l&eacute;mentaire des autres deux cents &Eacute;tats repr&eacute;sent&eacute;s &agrave; l’Assembl&eacute;e g&eacute;n&eacute;rale de l’Organisation des Nations Unies.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce privil&egrave;ge du veto,  le gouvernement qui proclame aujourd’hui son droit &agrave; passer outre &agrave; ce Conseil l’a tr&egrave;s souvent utilis&eacute;, contrairement aux quatre autres. De toute fa&ccedil;on, les changements radicaux du rapport de force militaire survenus en son sein ces douze derni&egrave;res ann&eacute;es rendent quasi impossible qu’une telle pr&eacute;rogative soit utilis&eacute;e contre les vœux de celui qui est fort de son &eacute;crasante puissance non seulement militaire mais encore &eacute;conomique, politique et technologique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’immense majorit&eacute; de l’opinion mondiale s’oppose &agrave; cette guerre annonc&eacute;e, Mais le plus important, c’est que selon des enqu&ecirc;tes r&eacute;centes, jusqu’&agrave; 65 p. 100 du peuple nord-am&eacute;ricain s’opposait &agrave; cette attaque si elle n’&eacute;tait pas approuv&eacute;e par le Conseil de S&eacute;curit&eacute;. Ce n’est pourtant pas l&agrave; un obstacle insurmontable&nbsp;: les troupes ayant d&eacute;j&agrave; &eacute;t&eacute; d&eacute;p&ecirc;ch&eacute;es et &eacute;tant pr&ecirc;tes &agrave; l’action, les armes les plus sophistiqu&eacute;es devant &ecirc;tre test&eacute;es, il est hautement improbable qu’une telle guerre ne soit pas d&eacute;clench&eacute;e si les autorit&eacute;s du pays menac&eacute; d’extermination ne c&egrave;dent pas &agrave; toutes les exigences de ceux qui les menacent.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Personne ne peut savoir ou deviner ce qu’il peut survenir dans n’importe quelle guerre ou situation similaire. En tout cas, la menace d’une guerre en Irak gravite consid&eacute;rablement sur l’&eacute;conomie mondiale, touch&eacute;e aujourd’hui par une grave et profonde crise qui, jointe au coup de main fasciste contre le gouvernement bolivarien du Venezuela, un des plus gros exportateurs de p&eacute;trole, a fait flamber les cours de ce produit vital &agrave; des niveaux insupportables pour l’immense majorit&eacute; du reste des pays, particuli&egrave;rement les plus pauvres, m&ecirc;me avant qu’ait claqu&eacute; un seul tir en Irak.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est d&eacute;j&agrave; l’opinion g&eacute;n&eacute;ralis&eacute;e que le but de la guerre en Irak est la mainmise sur la troisi&egrave;me r&eacute;serve mondiale de p&eacute;trole et de gaz, ce qui inqui&egrave;te extraordinairement presque tous les autres pays d&eacute;velopp&eacute;s, par exemple ceux d’Europe qui importent 80 p. 100 de leur &eacute;nergie, contrairement aux Etats-Unis, qui n’en importent pour le moment que de 20 &agrave; 25 p. 100.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier, 28 janvier, &agrave; 21 h, le pr&eacute;sident des &Eacute;tats-Unis a d&eacute;clar&eacute; devant le Congr&egrave;s&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> «Les &Eacute;tats-Unis demanderont au Conseil de S&eacute;curit&eacute; de l’ONU de se r&eacute;unir le 5 f&eacute;vrier pour examiner les d&eacute;fis de l’Irak au monde.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> (…)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> «Nous aurons de consultations, mais que nul ne se m&eacute;prenne&nbsp;: si Saddam Hussein ne d&eacute;sarme pas totalement, nous dirigerons une coalition pour le d&eacute;sarmer au nom de la s&eacute;curit&eacute; de notre peuple et de la paix dans le monde».</P>
<P ALIGN="JUSTIFY"> (…)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> «Et s’il nous oblige &agrave; partir en guerre, nous combattrons avec toute la puissance de nos Forces arm&eacute;es.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pas un mot sur l’approbation pr&eacute;alable du Conseil de S&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ind&eacute;pendamment des terribles cons&eacute;quences d’une guerre dans cette r&eacute;gion une guerre que la seule superpuissance pourrait imposer &agrave; sa guise, le d&eacute;s&eacute;quilibre &eacute;conomique dont souffre aujourd’hui le monde est &eacute;galement une &eacute;norme trag&eacute;die.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les diff&eacute;rences entre pays riches et pays pauvres, mais aussi en leur sein, se creusent et s’approfondissent, c'est-&agrave;-dire que se creuse l’ab&icirc;me en mati&egrave;re de distribution des richesses, le pire fl&eacute;au de notre &eacute;poque, avec ses s&eacute;quelles de pauvret&eacute;, de faim, d’ignorance, de maladies, de douleur et de souffrance insupportable pour les &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pourquoi n’osons-nous pas dire qu’il ne peut y avoir de d&eacute;mocratie, de libre choix ni de libert&eacute; r&eacute;elle au milieu d’&eacute;pouvantables in&eacute;galit&eacute;s, de l’ignorance, de l’analphab&eacute;tisme total ou fonctionnel, de l’absence de connaissances et d’un manque incroyable de culture politique, &eacute;conomique, scientifique et artistique &agrave; laquelle ne peuvent avoir acc&egrave;s que de minuscules minorit&eacute;s, y compris dans les pays d&eacute;velopp&eacute;s, le monde &eacute;tant inond&eacute; par un billion de dollars de publicit&eacute; commerciale poussant &agrave; la consommation, empoisonnant les masses de d&eacute;sirs, de r&ecirc;ves et de souhaits inaccessibles, conduisant au gaspillage, &agrave; l’ali&eacute;nation et &agrave; la destruction implacable des conditions naturelles de la vie humaine&nbsp;? En &agrave; peine un si&egrave;cle et demi, nous aurons &eacute;puis&eacute; les ressources &eacute;nerg&eacute;tiques et les r&eacute;serves prouv&eacute;es et probables que la nature a mis trois cent millions d’ann&eacute;es &agrave; cr&eacute;er, et ce sans entrevoir un substitut viable.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que savent les masses des probl&egrave;mes complexes du monde d’aujourd’hui&nbsp;? Qui leur enseigne ce que sont le Fonds mon&eacute;taire international, la Banque Mondiale, l’OMC et d’autres institutions similaires&nbsp;? Qui leur explique les crises &eacute;conomiques, leurs causes et cons&eacute;quences&nbsp;? Qui leur a dit que le capitalisme, la libre entreprise et la libre concurrence existent &agrave; peine dor&eacute;navant, puisque cinq cents grosse soci&eacute;t&eacute;s transnationales contr&ocirc;lent 80 p. 100 de la production et du commerce mondiaux&nbsp;? Qui leur a enseign&eacute; la bourse des valeurs, la sp&eacute;culation croissante sur les produits dont d&eacute;pendent les pays du tiers monde et sur l’achat et la vente de monnaies pour des milliards de dollars&nbsp;par jour ? Qui leur a expliqu&eacute; que les monnaies du tiers monde sont du papier qui se d&eacute;value constamment et que leurs r&eacute;serves d’argent, r&eacute;el ou quasi r&eacute;el, fuient inexorablement vers les pays les plus riches, telle la loi de Newton, et les terribles cons&eacute;quences mat&eacute;rielles et sociales de cette r&eacute;alit&eacute;&nbsp;? Ou pourquoi nous devons des milliards de dollars impossibles &agrave; payer ou &agrave; recouvrer, tandis que des dizaines de millions de personnes, dont  des enfants de z&eacute;ro &agrave; cinq ans, meurent de faim et de maladies curables chaque ann&eacute;e&nbsp;? Combien sont ceux qui savent que la souverainet&eacute; des &Eacute;tats n’existe presque plus en vertu de trait&eacute;s &agrave; l’&eacute;laboration desquels, nous, pays du tiers monde, nous ne participons pas et qui nous rendent en revanche toujours plus exploit&eacute;s et soumis&nbsp;? Combien sont ceux qui sont conscients que nos cultures nationales sont chaque fois davantage d&eacute;truites&nbsp;?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La liste de questions de ce genre serait interminable. Une seule suffira, &agrave; l’adresse de ceux qui vivent de l’hypocrisie et du mensonge au sujet des droits les plus sacr&eacute;s des &ecirc;tres humains, des peuples et de l’humanit&eacute; dans son ensemble&nbsp;: pourquoi n’&eacute;rige-t-on pas un monument vivant &agrave; la belle et profonde v&eacute;rit&eacute; contenue dans la maxime de Mart&iacute;&nbsp;: «&Ecirc;tre cultiv&eacute; est la seule fa&ccedil;on d’&ecirc;tre libre» ?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je l’affirme au nom d’un peuple qui, en butte &agrave; un blocus rigoureux et &agrave; une guerre &eacute;conomique  implacable &agrave; laquelle s’est ajout&eacute;e la perte quasi-totale de  ses march&eacute;s, de son commerce et de ses approvisionnements ext&eacute;rieurs par suite de la d&eacute;sint&eacute;gration du camp socialiste et de l’URSS, a r&eacute;sist&eacute; sans broncher plus de quatre d&eacute;cennies et qui constitue l’un des plus unis, des plus socialement d&eacute;velopp&eacute;s, des plus possesseurs de connaissances de base, de culture politique et artistique au monde.</P>
<B><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Si nous avons su honorer en  quelque chose le h&eacute;ros dont nous comm&eacute;morons aujourd’hui la naissance f&eacute;conde, c’est bien en d&eacute;montrant qu’un pays petit et pauvre, m&ecirc;me s’il commet in&eacute;vitablement beaucoup d’erreurs d’apprentissage, peut faire beaucoup avec tr&egrave;s peu.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le plus grand monument que les Cubains ont &eacute;rig&eacute; &agrave; sa m&eacute;moire, c’est d’avoir su construire et d&eacute;fendre cette tranch&eacute;e pour que personne ne puisse tomber avec un surcro&icirc;t de force sur les peuples d’Am&eacute;rique et du monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous avons appris de lui la valeur infinie et la force des id&eacute;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’ordre &eacute;conomique impos&eacute; &agrave; l’humanit&eacute; par le puissant voisin du Nord est insoutenable et insupportable. Les armes les plus sophistiqu&eacute;es ne serviront &agrave; rien pour arr&ecirc;ter le cours de l’histoire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ceux qui, des si&egrave;cles durant, ont fourni ou fournissent de la plus-value et de la main-d’œuvre &agrave; bas prix sont aujourd’hui des milliards. Ils ne peuvent &ecirc;tre extermin&eacute;s comme des mouches. Ils prennent toujours plus conscience des injustices dont ils sont victimes par la faim, les souffrances et les humiliations qu’ils subissent en tant qu’&ecirc;tres humains plut&ocirc;t que par les &eacute;coles et l’&eacute;ducation qu’on leur refuse et au-del&agrave; des mensonges &eacute;cul&eacute;s par lesquels le monopole, l’utilisation et l’abus des m&eacute;dias essaient en vain de les maintenir dans une &eacute;ternelle soumission. Ils ont r&eacute;cemment appris des le&ccedil;ons &eacute;loquentes, telles celles de l’Iran, de l’Indon&eacute;sie, de l’&Eacute;quateur et de l’Argentine. Sans tirer un seul coup de feu et m&ecirc;me sans armes, les masses peuvent balayer les gouvernements.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les soldats du cru dispos&eacute;s &agrave; tirer et &agrave; &eacute;touffer dans le sang leurs propres compatriotes sont toujours moins nombreux. Le monde ne peut &ecirc;tre gouvern&eacute;  en postant un soldat &eacute;tranger portant fusil, casque et ba&iuml;onnette dans chaque usine, dans chaque &eacute;cole, dans  chaque parc, dans chaque communaut&eacute;, grande ou petite.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Toujours plus d’intellectuels, de travailleurs instruits, de professionnels et de membres des classes moyennes des pays d&eacute;velopp&eacute;s se joignent &agrave; la lutte pour sauver l’humanit&eacute; de guerres implacables contre les peuples et contre la nature.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tout au long de l’histoire, il a &eacute;t&eacute; d&eacute;montr&eacute; que c’est des grandes crises que sont apparues les grandes solutions et que c’est en elles et d’elles qu’ont surgi les leaders.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que nul ne croie que ce sont les individus qui font l’histoire. Les facteurs subjectifs influent les processus historiques, les acc&eacute;l&egrave;rent par leur r&eacute;ussite ou  les retardent par leurs insuffisances et leurs erreurs, mais ils  n’en d&eacute;terminent pas le d&eacute;nouement. M&ecirc;me un homme aussi g&eacute;nial que Marti (on pourrait dire de m&ecirc;me de Bolivar, de Sucre, de Ju&aacute;rez, de Lincoln et de beaucoup d’hommes admirables comme eux) n’aurait pas &eacute;t&eacute; connu dans l’histoire s’il &eacute;tait n&eacute;, par exemple, trente ans plus t&ocirc;t ou trente ans plus tard.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans le cas de Cuba, si notre H&eacute;ros national &eacute;tait n&eacute; en 1823 et avait eu trente ans en 1853, en pleine soci&eacute;t&eacute; esclavagiste et annexionniste ma&icirc;tresse de plantations et d’&eacute;normes masses d’esclaves, en l’absence du puissant sentiment national et patriotique forg&eacute; par les glorieux pr&eacute;curseurs qui lanc&egrave;rent en 1868 notre premi&egrave;re guerre d’ind&eacute;pendance, il n’aurait jamais pu jouer le r&ocirc;le immense qu’il a jou&eacute; dans l’histoire de notre patrie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je crois fermement que la grande bataille se livrera sur le terrain des id&eacute;es et non sur celui des armes, – bien que sans renoncer &agrave; leur emploi dans des cas comme celui de notre pays ou dans d’autres circonstances similaires o&ugrave; l’on nous imposerait une guerre –  parce que chaque force, chaque arme, chaque strat&eacute;gie et chaque tactique a son antith&egrave;se surgie de l’intelligence et de la conscience in&eacute;puisables de ceux qui luttent pour une cause juste.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans le peuple nord-am&eacute;ricain lui-m&ecirc;me, que nous n’avons jamais vu comme un ennemi et que nous n’avons jamais tenu pour responsable des menaces et des agressions que nous avons subies durant plus de quarante ans, nous pouvons percevoir, &agrave; partir de ses racines morales, un ami et un alli&eacute; potentiel des causes justes de l’humanit&eacute;. Nous l’avons vu durant la guerre du Viet Nam. Nous l’avons vu dans quelque chose qui nous a touch&eacute; de tr&egrave;s pr&egrave;s, l’enl&egrave;vement du petit Eli&aacute;n Gonz&aacute;lez. Nous l’avons vu dans son appui aux luttes de Martin Luther King. Nous l’avons vu &agrave; Seattle et &agrave; Qu&eacute;bec, aux c&ocirc;t&eacute;s de Canadiens, de Latino-am&eacute;ricains et d’Europ&eacute;ens luttant contre la mondialisation n&eacute;o-lib&eacute;rale. Nous commen&ccedil;ons &agrave; le voir dans son opposition &agrave; une guerre inutile, et non avalis&eacute;e au moins par le Conseil de S&eacute;curit&eacute;. Nous le verrons demain aux c&ocirc;t&eacute;s des autres peuples du monde d&eacute;fendant le seul chemin qui puisse pr&eacute;server l’esp&egrave;ce humaine des propres folies des autres humains.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Si j’ose sugg&eacute;rer quelque chose aux illustres visiteurs ici r&eacute;unis, ce serait de faire ce que je constate qu’ils sont d&eacute;j&agrave; en train de faire. Au risque de vous lasser, je me permets cependant de r&eacute;p&eacute;ter et de r&eacute;it&eacute;rer&nbsp;: face aux armes sophistiqu&eacute;es et destructrices avec lesquelles on veut nous intimider et nous soumettre &agrave; un ordre &eacute;conomique et social mondial injuste, irrationnel et insoutenable, semez des id&eacute;es&nbsp;! Semez encore des id&eacute;es&nbsp;! Semer toujours des id&eacute;es&nbsp;! Semez de la conscience&nbsp;! Semez encore de la conscience&nbsp;! Semer toujours de la conscience&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je vous remercie</P>
<I><P ALIGN="JUSTIFY"> </P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">  </P></FONT></BODY>
</HTML>
