<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581; &#1604;&#1604;&#1588;&#1576;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1601;&#1610; &#1591;&#1575;&#1608;&#1604;&#1577; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1602;&#1590;&#1610;&#1578;&#1610; &#1605;&#1608;&#1605;&#1610;&#1577; &#1571;&#1576;&#1608; &#1580;&#1605;&#1575;&#1604; &#1608; &#1588;&#1602;&#1575; &#1587;&#1575;&#1606;&#1603;&#1608;&#1601;&#1575;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1610;&#1605; &#1601;&#1610;  &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1581;&#1586;&#1610;&#1585;&#1575;&#1606;/&#1610;&#1608;&#1606;&#1610;&#1608; &#1593;&#1575;&#1605; 2000 &#1548; "&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1586;&#1591;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1578;"</TITLE>
</HEAD>
<BODY>
<DIR>
<DIR>
<DIR>

<B><FONT SIZE=4><P ALIGN="RIGHT">&#1606;&#1589; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607; &#1585;&#1574;&#1610;&#1587; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1603;&#1608;&#1576;&#1575;&#1548; &#1601;&#1610;&#1583;&#1604; &#1603;&#1575;&#1587;&#1578;&#1585;&#1608; &#1585;&#1608;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1610;&#1605; &#1601;&#1610; &#1587;&#1610;&#1610;&#1594;&#1608; &#1583;&#1610; &#1571;&#1601;&#1610;&#1604;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605; 2001.</P>
</B><P ALIGN="RIGHT"></P></DIR>
</DIR>
</DIR>

<P ALIGN="RIGHT">&#1610;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569; &#1608;&#1591;&#1606;&#1606;&#1575;:</P>
<P ALIGN="RIGHT">&#1573;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1604; &#1587;&#1604;&#1605;&#1610; &#1605;&#1575; &#1586;&#1575;&#1604; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1605;&#1603;&#1606;&#1575;&#1611;.</P>
<P ALIGN="RIGHT">&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1578;&#1585; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1582;&#1591;&#1575;&#1576;&#1575;&#1611; &#1602;&#1576;&#1604; &#1587;&#1575;&#1593;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1573;&#1604;&#1602;&#1575;&#1574;&#1607; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1608;&#1575;&#1580;&#1607; &#1582;&#1591;&#1585; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;. &#1608;&#1571;&#1608;&#1575;&#1580;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1582;&#1591;&#1585; &#1571;&#1606; &#1571;&#1576;&#1583;&#1608; &#1605;&#1576;&#1575;&#1604;&#1594;&#1575;&#1611; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1572;&#1604;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;. &#1594;&#1610;&#1585; &#1571;&#1606;&#1606;&#1610; &#1571;&#1602;&#1608;&#1605; &#1576;&#1608;&#1575;&#1580;&#1576;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604; &#1605;&#1575; &#1571;&#1601;&#1603;&#1585; &#1576;&#1607;.</P>
<P ALIGN="RIGHT">&#1573;&#1606; &#1575;&#1604;&#1589;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1585;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1575;&#1576;&#1578; &#1603;&#1604; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1601;&#1592;&#1610;&#1593; &#1601;&#1610; 11 &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1576;&#1588;&#1603;&#1604; &#1581;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1601;&#1585; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1602;&#1591;&#1593; &#1583;&#1575;&#1576;&#1585; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1582;&#1608;&#1590; &#1581;&#1585;&#1576; &#1604;&#1575; &#1606;&#1601;&#1593; &#1605;&#1606;&#1607;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1607;&#1575;.</P>
<P ALIGN="RIGHT">&#1578;&#1604;&#1581;&#1602; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1571;&#1608; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1590;&#1585;&#1585;&#1575;&#1611; &#1605;&#1585;&#1610;&#1593;&#1575;&#1611; &#1576;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1590;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1602;&#1590;&#1610;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1575;&#1611; &#1602;&#1590;&#1610;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577;.</P>
<P ALIGN="RIGHT">&#1591;&#1575;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1593;&#1576; &#1571;&#1583;&#1575;&#1577; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1571;&#1587;&#1608;&#1571; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1604;&#1587;&#1581;&#1602; &#1608;&#1602;&#1605;&#1593; &#1603;&#1601;&#1575;&#1581; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1585;&#1585;&#1607;&#1575;. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1583;&#1575;&#1611; &#1571;&#1583;&#1575;&#1577; &#1604;&#1606;&#1589;&#1585;&#1577; &#1602;&#1590;&#1610;&#1577; &#1606;&#1576;&#1610;&#1604;&#1577; &#1608;&#1593;&#1575;&#1583;&#1604;&#1577; &#1601;&#1593;&#1604;&#1575;&#1611;.</P>
<P ALIGN="RIGHT">&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1606;&#1590;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1578;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1548; &#1608;&#1604;&#1605; &#1610;&#1590;&#1593; &#1571;&#1581;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1590;&#1593;&#1607; &#1571;&#1576;&#1583;&#1575;&#1611; &#1605;&#1608;&#1590;&#1593; &#1588;&#1603;. &#1608;&#1604;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1593; &#1587;&#1576;&#1602; &#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585; &#1604;&#1602;&#1578;&#1604; &#1571;&#1588;&#1582;&#1575;&#1589; &#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1603;&#1571;&#1587;&#1604;&#1608;&#1576; &#1603;&#1601;&#1575;&#1581;&#1610; &#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1608;&#1610;&#1580;&#1576; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1589;&#1601;&#1578;&#1607; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1588;&#1610;&#1606;&#1575;&#1611; &#1608;&#1604;&#1575;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1548; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1588;&#1605;&#1574;&#1586;&#1575;&#1586; &#1605;&#1575; &#1610;&#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1590;&#1591;&#1607;&#1616;&#1583;&#1577;.</P>
<P ALIGN="RIGHT">&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1576;&#1583;&#1608;&#1606; &#1581;&#1585;&#1608;&#1576;&#1548; &#1578;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1587;&#1605;&#1575;&#1593; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1578;&#1587;&#1593;&#1609; &#1604;&#1581;&#1604; &#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1601;&#1575;&#1593;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1602;&#1604;&#1602;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1607;&#1583;&#1585; &#1602;&#1591;&#1585;&#1577; &#1583;&#1605; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1605;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;. &#1604;&#1575; &#1610;&#1585;&#1575;&#1607;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1604;&#1602;&#1583; &#1580;&#1605;&#1593;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576;. &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1576;&#1587;&#1575;&#1591;&#1577; &#1605;&#1575; &#1610;&#1576;&#1604;&#1594;&#1607; &#1588;&#1585;&#1576; &#1603;&#1571;&#1587; &#1605;&#1575;&#1569;&#1563; &#1608;&#1610;&#1572;&#1603;&#1583; &#1570;&#1582;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1578;&#1603;&#1578;&#1610;&#1603;&#1575;&#1578; &#1581;&#1585;&#1576; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1576;&#1602;&#1608;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;&#1563; &#1576;&#1604; &#1608;&#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1575; &#1578;&#1601;&#1604;&#1587;&#1601; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1603;&#1587;&#1604;&#1575;&#1581;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1594;&#1610;&#1576; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1608;&#1581;&#1587; &#1605;&#1588;&#1578;&#1585;&#1603;. &#1604;&#1575; &#1610;&#1578;&#1582;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1608;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1583;&#1605;. &#1604;&#1602;&#1583; &#1578;&#1605; &#1586;&#1585;&#1593; &#1601;&#1603;&#1585;&#1577; &#1589;&#1610;&#1594; &#1581;&#1585;&#1576;&#1610;&#1577; &#1581;&#1589;&#1585;&#1575;&#1611;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581;.</P>
<P ALIGN="RIGHT">&#1573;&#1606;&#1607; &#1604;&#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1576;&#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1608;&#1575; &#1605;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1578;&#1610;&#1603; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1610;&#1606; &#1604;&#1605;&#1593;&#1585;&#1603;&#1578;&#1607;&#1605; &#1590;&#1583; &#1576;&#1604;&#1583; &#1604;&#1575; &#1610;&#1576;&#1583;&#1608; &#1576;&#1571;&#1606; &#1576;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;. &#1571;&#1607;&#1610; &#1578;&#1603;&#1578;&#1610;&#1603;&#1575;&#1578; &#1581;&#1585;&#1576; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1576;&#1571;&#1587;&#1575;&#1591;&#1610;&#1604; &#1605;&#1606; &#1581;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1583; &#1604;&#1575; &#1588;&#1608;&#1575;&#1591;&#1574; &#1604;&#1607;&#1567; &#1608;&#1604;&#1605;&#1614; &#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1584;&#1601;&#1575;&#1578; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586;&#1610; &#1576;-1 &#1608; &#1576;-2 &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577;&#1567; &#1593;&#1604;&#1575;&#1605;&#1614; &#1587;&#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1606;&#1575;&#1585;&#1607;&#1605;&#1567;</P>
<P ALIGN="RIGHT">&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1582;&#1610;&#1605; &#1575;&#1604;&#1576;&#1604;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1584;&#1593;&#1585; &#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1586;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1591;&#1606;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1602;&#1591;&#1593;&#1608;&#1575; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1605; &#1571;&#1585;&#1576;&#1575;&#1611;. &#1601;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1610;&#1617;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1578;&#1604;&#1575;&#1581;&#1592; &#1594;&#1585;&#1610;&#1586;&#1577; &#1606;&#1593;&#1575;&#1605;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577; &#1608;&#1588;&#1575;&#1605;&#1604;&#1577;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1608;&#1580;&#1583; &#1581;&#1578;&#1609; &#1579;&#1602;&#1608;&#1576;&#1575;&#1611; &#1610;&#1605;&#1603;&#1606; &#1594;&#1585;&#1586; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1601;&#1610;&#1607;&#1575;.</P>
<P ALIGN="RIGHT">&#1607;&#1606;&#1575;&#1603; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1610;&#1576;&#1583;&#1608;&#1606; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1578;&#1606;&#1576;&#1607;&#1608;&#1575; &#1576;&#1593;&#1583; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1578;&#1605; &#1571;&#1605;&#1575;&#1605; &#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1576;&#1583;&#1608;&#1606; &#1571;&#1610; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1608;&#1602;&#1601; &#1608;&#1592;&#1575;&#1574;&#1601; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.</P>
<P ALIGN="RIGHT">&#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1608;&#1607;&#1605;&#1606;&#1617; &#1571;&#1581;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1586;&#1593;&#1605;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606; &#1588;&#1585;&#1601;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1604;&#1606; &#1578;&#1593;&#1578;&#1585;&#1610;&#1607;&#1605; &#1585;&#1583;&#1608;&#1583; &#1601;&#1593;&#1604; &#1581;&#1575;&#1604;&#1605;&#1575; &#1578;&#1581;&#1608;&#1604;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1576;&#1583;&#1571;&#1578; &#1578;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1593;&#1577;. &#1601;&#1587;&#1578;&#1581;&#1578;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1581;&#1610;&#1606;&#1607;&#1575; &#1605;&#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1581;&#1586;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1604;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1588;&#1571;&#1606; &#1606;&#1587;&#1610;&#1575;&#1606;&#1607;&#1575; &#1571;&#1606; &#1610;&#1615;&#1581;&#1583;&#1579; &#1590;&#1585;&#1585;&#1575;&#1611; &#1604;&#1575; &#1610;&#1593;&#1608;&#1617;&#1590; &#1576;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1578;&#1590;&#1575;&#1605;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1607;&#1608; &#1588;&#1593;&#1608;&#1585; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1575;&#1605;&#1604;&#1575;&#1611; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1611; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1581;&#1585;&#1608;&#1576; &#1584;&#1575;&#1578; &#1593;&#1608;&#1575;&#1602;&#1576; &#1608;&#1582;&#1610;&#1605;&#1577; &#1608;&#1576;&#1583;&#1608;&#1606; &#1605;&#1608;&#1578; &#1593;&#1583;&#1583; &#1604;&#1575; &#1610;&#1581;&#1589;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;.</P>
<P ALIGN="RIGHT">&#1607;&#1575; &#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1592;&#1607;&#1585; &#1604;&#1604;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1605;&#1588;&#1575;&#1607;&#1583; &#1571;&#1591;&#1601;&#1575;&#1604; &#1588;&#1575;&#1581;&#1576;&#1610;&#1606; &#1603;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1587;&#1578;&#1581;&#1585;&#1603; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606; &#1571;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1606;&#1593; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607;&#1575;.</P>
<P ALIGN="RIGHT">&#1573;&#1606;&#1607; &#1604;&#1582;&#1591;&#1571; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1581;&#1604;&#1601;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1575;&#1569; &#1601;&#1610; &#1581;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1610;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1602;&#1608;&#1610; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1608;&#1593;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1571;&#1608; &#1576;&#1578;&#1582;&#1608;&#1610;&#1601; &#1576;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1583; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;. &#1604;&#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1578;&#1615;&#1587;&#1605;&#1593; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1583;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1607;&#1575;&#1605;&#1577;&#1548; &#1604;&#1610;&#1587;&#1608;&#1575; &#1602;&#1585;&#1610;&#1576;&#1610;&#1606; &#1571;&#1576;&#1583;&#1575;&#1611; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&#1548; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;. &#1608;&#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1578;&#1606;&#1588;&#1571; &#1576;&#1610;&#1606; &#1581;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1608;&#1587;&#1591; &#1608;&#1580;&#1606;&#1608;&#1576; &#1570;&#1587;&#1610;&#1575;.</P>
<P ALIGN="RIGHT">&#1607;&#1575; &#1607;&#1610; &#1602;&#1583; &#1571;&#1586;&#1607;&#1585;&#1578; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1604;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1575;&#1586;&#1583;&#1585;&#1575;&#1569; &#1578;&#1580;&#1575;&#1607; &#1603;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1604;&#1602;&#1583; &#1571;&#1603;&#1583; &#1585;&#1574;&#1610;&#1587; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1607;&#1575;&#1605; &#1604;&#1604;&#1578;&#1608; &#1601;&#1610; &#1576;&#1585;&#1604;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1607;&#1610; &#1571;&#1585;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1571;&#1606; &#1610;&#1608;&#1575;&#1589;&#1604; &#1594;&#1586;&#1608;&#1607; &#1604;&#1604;&#1588;&#1593;&#1608;&#1576;&#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1602;&#1610;&#1578; &#1580;&#1575;&#1579;&#1605;&#1577; &#1581;&#1610;&#1579;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; 1400 &#1587;&#1606;&#1577;.</P>
<P ALIGN="RIGHT">&#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1603;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1578;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1583;&#1607;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1575; &#1578;&#1605;&#1578; &#1576;&#1589;&#1604;&#1577; &#1604;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1604;&#1605;&#1614; &#1575;&#1604;&#1578;&#1588;&#1576;&#1579; &#1608;&#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1576;&#1581;&#1585;&#1576; &#1605;&#1593;&#1602;&#1583;&#1577; &#1608;&#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610;&#1567; &#1604;&#1605;&#1614; &#1594;&#1591;&#1585;&#1587;&#1577; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1602;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577; &#1578;&#1605;&#1606;&#1581;&#1607;&#1605; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1573;&#1576;&#1583;&#1575;&#1569; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604;&#1567;</P>
<P ALIGN="RIGHT">&#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1578;&#1593;&#1575;&#1583; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1605;&#1608;&#1604;&#1575;&#1611; &#1608;&#1578;&#1605;&#1579;&#1610;&#1604;&#1575;&#1611;&#1548; &#1605;&#1581;&#1608;&#1585;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1581; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; –&#1604;&#1575; &#1610;&#1607;&#1605; &#1605;&#1575; &#1578;&#1576;&#1604;&#1594;&#1607; &#1605;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1576;&#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1578;&#1593;&#1587;&#1601;&#1610; &#1576;&#1575;&#1604;&#1606;&#1602;&#1590; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606;&#1548; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1605; &#1607;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1581;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608;-&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1576;&#1583;&#1593;&#1605; &#1603;&#1575;&#1605;&#1604; &#1608;&#1588;&#1575;&#1605;&#1604; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;.</P>
<P ALIGN="RIGHT">&#1604;&#1606; &#1610;&#1601;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1578;&#1581;&#1578; &#1571;&#1610; &#1592;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1607;&#1605;&#1580;&#1610; &#1593;&#1604;&#1609; &#1588;&#1593;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1573;&#1584;&#1575; &#1571;&#1605;&#1603;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1608;&#1610;&#1578;&#1607;&#1605;. &#1608;&#1588;&#1585;&#1591; &#1605;&#1588;&#1585;&#1601; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1607;&#1608; &#1571;&#1606; &#1610;&#1581;&#1575;&#1603;&#1605;&#1608;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1575;&#1603;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1581;&#1610;&#1586;&#1577; &#1578;&#1590;&#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;.</P>
<P ALIGN="RIGHT">&#1603;&#1575;&#1606;&#1578; &#1603;&#1608;&#1576;&#1575; &#1571;&#1608;&#1604; &#1576;&#1604;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;. &#1608;&#1602;&#1583; &#1593;&#1576;&#1585;&#1606;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1587;&#1575;&#1593;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1581;&#1610;&#1579; &#1602;&#1610;&#1604; &#1581;&#1585;&#1601;&#1610;&#1575;&#1611;: "</FONT><FONT SIZE=5>?&#1575; &#1610;&#1605;&#1603;&#1606; &#1581;&#1604; &#1571;&#1610; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577;. […] &#1605;&#1606; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1571;&#1606; &#1578;&#1582;&#1604;&#1602; &#1608;&#1593;&#1610;&#1575;&#1611; &#1593;&#1575;&#1604;&#1605;&#1610; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;. […] </FONT><FONT SIZE=4>&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1602;&#1591; </FONT><FONT SIZE=5>?&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1605;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1602;&#1591;&#1593; &#1570;&#1585;&#1576; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;. […] &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1604;&#1607; &#1605;&#1579;&#1610;&#1604; &#1571;&#1576;&#1583;&#1575;&#1611; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1601;&#1593;&#1575;&#1611; &#1604;&#1576;&#1604;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; […].</P>
<P ALIGN="RIGHT">"&#1604;&#1575; &#1606;&#1580;&#1575;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1576;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606; &#1583;&#1608;&#1604;&#1610;".</P>
</FONT><FONT SIZE=4><P ALIGN="RIGHT">&#1606;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1607;&#1584;&#1607; &#1576;&#1589;&#1604;&#1575;&#1576;&#1577;.</P>
<P ALIGN="RIGHT">&#1573;&#1606; &#1589;&#1610;&#1594; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1607;&#1610; &#1589;&#1610;&#1594; &#1604;&#1575; &#1594;&#1606;&#1609; &#1593;&#1606;&#1607;&#1575;.</P>
<P ALIGN="RIGHT">&#1604;&#1575; &#1610;&#1585;&#1575;&#1608;&#1583;&#1606;&#1610; &#1571;&#1610; &#1588;&#1603; &#1576;&#1571;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; –&#1608;&#1571;&#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1576;&#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;-&#1548; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1576;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1581; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1603;&#1576;&#1583;&#1610;&#1604; &#1604;&#1581;&#1585;&#1576;.</P>
<P ALIGN="RIGHT">&#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1604;&#1575; &#1578;&#1582;&#1583;&#1588; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1604;&#1588;&#1585;&#1601; &#1571;&#1608; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;.</P>
<P ALIGN="RIGHT">&#1604;&#1575; &#1571;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1587;&#1605; &#1571;&#1610; &#1576;&#1604;&#1583; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1575;&#1605;&#1610;. &#1571;&#1593;&#1576;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1602;&#1606;&#1575;&#1593;&#1577; &#1593;&#1605;&#1610;&#1602;&#1577; &#1608;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1584;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1602;&#1585;&#1608;&#1606;&#1548; &#1608;&#1581;&#1610;&#1579;&#1548; &#1581;&#1578;&#1609; &#1576;&#1583;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583; &#1581;&#1585;&#1576;&#1548; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1585;&#1608;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1593;&#1604;&#1575;&#1580; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1603;&#1604; &#1587;&#1606;&#1577; &#1576;&#1589;&#1605;&#1578;.</P>
<P ALIGN="RIGHT">&#1573;&#1606; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1608;&#1576;&#1583;&#1608;&#1606; &#1581;&#1585;&#1576; &#1607;&#1608; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1581;&#1580;&#1585; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1603;&#1601;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1582;&#1608;&#1590;&#1607; &#1605;&#1578;&#1581;&#1583;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1575;&#1604;&#1605; &#1593;&#1575;&#1583;&#1604; &#1601;&#1593;&#1604;&#1575;&#1611; &#1604;&#1588;&#1593;&#1608;&#1576; &#1581;&#1585;&#1577;.</P>
<P ALIGN="RIGHT">&#1604;&#1575; &#1610;&#1583;&#1601;&#1593; &#1603;&#1608;&#1576;&#1575; &#1571;&#1610; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1571;&#1610; &#1575;&#1606;&#1578;&#1607;&#1575;&#1586;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1571;&#1602;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1583;&#1585;&#1575;&#1611; &#1571;&#1610; &#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1585;. &#1601;&#1605;&#1606; &#1581;&#1602; &#1588;&#1593;&#1576; &#1602;&#1575;&#1608;&#1605; &#1576;&#1588;&#1585;&#1601; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1571;&#1606; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585;&#1607; &#1608;&#1571;&#1606; &#1610;&#1572;&#1603;&#1583;&#1607;&#1575; &#1608;&#1610;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1604;&#1606; &#1610;&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1570;&#1582;&#1585; &#1583;&#1602;&#1610;&#1602;&#1577;.</P>
<P ALIGN="RIGHT">&#1606;&#1581;&#1606; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1608;&#1590;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1587;&#1606;&#1576;&#1602;&#1609; &#1603;&#1584;&#1604;&#1603;! &#1608;&#1604;&#1606; &#1610;&#1581;&#1610;&#1583;&#1606;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579;!</P>
<P ALIGN="RIGHT">&#1573;&#1606; &#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1578;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1604;&#1605;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1571;&#1601;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1606; &#1578;&#1605;&#1606;&#1593;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1603;&#1608;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1593;&#1605;&#1604;&#1606;&#1575; &#1576;&#1604;&#1575; &#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1576;&#1585;&#1575;&#1605;&#1580;&#1606;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577;&#1548; &#1608;&#1593;&#1610;&#1575;&#1611; &#1605;&#1606;&#1617;&#1575; &#1576;&#1571;&#1606;&#1606;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1605;&#1607;&#1605;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1585;&#1583;&#1610;&#1601; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1608;&#1573;&#1584;&#1575; &#1605;&#1575; &#1581;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1580;&#1585;&#1583; &#1571;&#1581;&#1604;&#1575;&#1605;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1587;&#1606;&#1602;&#1590;&#1610; &#1576;&#1588;&#1585;&#1601; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;.</P>
<P ALIGN="RIGHT">&#1593;&#1575;&#1588;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577;!</P>
<P ALIGN="RIGHT">&#1575;&#1604;&#1608;&#1591;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1578;!</P>
<P ALIGN="RIGHT">&#1587;&#1606;&#1606;&#1578;&#1589;&#1585;!</P>
<P ALIGN="RIGHT"></P>
<P ALIGN="RIGHT">&nbsp;</P>
<P ALIGN="RIGHT">&nbsp;</P>
<P ALIGN="RIGHT">&nbsp;</P></FONT></BODY>
</HTML>
