<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO PARA LA CONSTITUCION DEL COMITE DE DEFENSA DE LA REVOLUCION DE LOS TRABAJADORES DE LA CONSTRUCCION, EN EL DISTRITO METROPOLITANO DE OBRAS PUBL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO PARA LA CONSTITUCION DEL COMITE DE DEFENSA DE LA REVOLUCION DE LOS TRABAJADORES DE LA CONSTRUCCION, EN EL DISTRITO METROPOLITANO DE OBRAS PUBLICAS, EL 6 DE ABRIL DE 1961.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS DEL</P>
<P ALIGN="CENTER">GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Trabajadores de la construcci&oacute;n:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos alegramos mucho de este acto de hoy.  Ya era hora de que tuvi&eacute;ramos una reuni&oacute;n como esta (APLAUSOS); ya era hora de empezar a prestarle atenci&oacute;n a este sector obrero, de valorarlo como se merece y de exaltar, tanto delante del pa&iacute;s como delante de los obreros de este sector, la importancia del trabajo que realiza.</P>
<P ALIGN="JUSTIFY">Los trabajadores de la construcci&oacute;n, en realidad, constituyen un sector donde m&aacute;s se ha tenido que sufrir las consecuencias del desempleo. ¿Por qu&eacute;?   No solamente porque los afectaba directamente, sino tambi&eacute;n porque todo el que estaba sin empleo ven&iacute;a a buscar empleo en la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; ocurr&iacute;a?   Que los que ten&iacute;an por profesi&oacute;n ese trabajo, los que adquirieron experiencia y conocimiento en la construcci&oacute;n, los que ten&iacute;an en esa actividad su medio de vida, se ve&iacute;an constantemente bajo la presi&oacute;n y la competencia de la enorme masa de desempleados que hab&iacute;a en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No era f&aacute;cil resolver ese problema.  Y en los primeros meses del Gobierno Revolucionario, cuando todav&iacute;a la Revoluci&oacute;n no ten&iacute;a organizaci&oacute;n suficiente, cuando todav&iacute;a los planes econ&oacute;micos en el campo y en la ciudad no hab&iacute;an adquirido el desarrollo de hoy, al encontrarnos en el poder con cientos de miles de hombres sin trabajo, en la ciudad y en el campo, y no teniendo de repente otro medio u otro recurso para resolver ese problema, fue necesario invertir grandes cantidades en la construcci&oacute;n para aliviar el desempleo.</P>
<P ALIGN="JUSTIFY">Es decir que la Revoluci&oacute;n misma, la propia Revoluci&oacute;n no pod&iacute;a, en los primeros meses, hacer nada por aliviar precisamente aquella competencia.  S&iacute; les pod&iacute;a garantizar trabajo a los de la construcci&oacute;n, pero ten&iacute;a que acudir tambi&eacute;n a ese tipo de actividad para resolver el problema de decenas de miles de hombres que no ten&iacute;an trabajo.  Es decir que un mal cr&oacute;nico en nuestro pa&iacute;s, el desempleo, lesionaba grandemente los intereses de los propios obreros de la construcci&oacute;n, que as&iacute; ve&iacute;an dividida la tarea entre ellos y entre un n&uacute;mero incalculable de hombres que no ten&iacute;an otro medio de vivir y que estaban gravitando sobre ese sector.</P>
<P ALIGN="JUSTIFY">Pero no solamente afectaba a los obreros de la construcci&oacute;n el desempleo en s&iacute; que exist&iacute;a en el pa&iacute;s, hab&iacute;a otro mal end&eacute;mico consecuencia del atraso econ&oacute;mico de nuestro pa&iacute;s, y que consist&iacute;a en la constante emigraci&oacute;n de los obreros del campo hacia las ciudades.  Se produc&iacute;a un movimiento grande del campo hacia la ciudad.  En el campo no hab&iacute;a trabajo, las tierras estaban sin cultivar; el monocultivo ro&iacute;a como un c&aacute;ncer la econom&iacute;a de los campesinos; el tiempo muerto los obligaba a permanecer largos meses sin trabajo y, naturalmente, cuando ven&iacute;a el tiempo muerto, a veces sin tiempo muerto, una masa enorme de hombres del campo se dirig&iacute;a a la ciudad.</P>
<P ALIGN="JUSTIFY">¿A la ciudad a qu&eacute;?   En el campo no ten&iacute;an nada, no ten&iacute;an tierras, no ten&iacute;an trabajo; no les permit&iacute;an sembrar muchas veces ni siquiera en la guardarraya, y entonces iban a la ciudad. ¿Pero la ciudad qu&eacute; les garantizaba?   Tampoco les garantizaba gran cosa; pero les garantizaba la esperanza de encontrar alg&uacute;n empleo en alguna obra, o trabajando por su cuenta, vendiendo billetes o vendiendo cualquier cosa por la calle.</P>
<P ALIGN="JUSTIFY">Y era as&iacute; como las ciudades se iban nutriendo de esas masas sin trabajo del campo, que a su vez afectaba el empleo en la ciudad.  De ah&iacute; que en muchos pueblos se observaba un crecimiento de los barrios de las afueras de la ciudad, donde comenzaba a aparecer un boh&iacute;o tras otro.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; se iban formando esos barrios pr&aacute;cticamente de indigentes?   Era el &eacute;xodo del campo hacia la ciudad, y all&iacute; se formaban esas enormes masas de desempleados, causa de muchos males y de muchas dificultades, causa, en fin, de que hombres que tal vez habr&iacute;an podido cursar su vida por un camino &uacute;til para su pa&iacute;s, terminaban muchas veces en el robo, arrastrados por el hambre; terminaban en la delincuencia, terminaban, en fin, en cualquier cosa.  Y no solo padec&iacute;an ellos esas consecuencias, sino que las padec&iacute;an sus hijos y las padec&iacute;an tambi&eacute;n sus familiares.</P>
<P ALIGN="JUSTIFY">Esas masas de ni&ntilde;os que pululaban por las ciudades, sin padres, o sin autoridades que se encargaran de ellos, que ped&iacute;an limosnas y que se dedicaban a esa vida bohemia y terrible en que miles de ni&ntilde;os han vivido, todo eso era consecuencia de un solo gran mal: el subdesarrollo econ&oacute;mico de nuestro pa&iacute;s que generaba esas masas enormes de hombres y mujeres sin trabajo.  Y si bien eso afectaba al pa&iacute;s en general, no afectaba tanto a un sector obrero de trabajo sistem&aacute;tico todo el a&ntilde;o, de trabajo habitual no eventual.  Es decir, el obrero de una industria no afectaba al trabajador de la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n no pod&iacute;a siquiera plantearse, en los primeros meses, la soluci&oacute;n de aquellos problemas.  Hoy, afortunadamente, se observa un fen&oacute;meno a la inversa:   un gran &eacute;xodo de la ciudad hacia el campo, y nuevamente aquella masa humana que rode&oacute; a los pueblos de un cord&oacute;n de boh&iacute;os, est&aacute; regresando a trabajar en las cooperativas y en las granjas del pueblo.  Adem&aacute;s, ha aumentado extraordinariamente el trabajo en el campo con las construcciones escolares, con las construcciones de viviendas y, en fin, con todas las obras que se est&aacute;n haciendo en la agricultura.  Y eso hace que se vaya, por ejemplo, a la zona de San Crist&oacute;bal y se encuentren all&iacute; 400 obreros de la construcci&oacute;n de La Habana que precisamente fueron a trabajar all&aacute;; se encuentran en muchas obras del interior de la rep&uacute;blica a obreros que habitualmente trabajan en la capital.</P>
<P ALIGN="JUSTIFY">Es decir que el desempleo en el campo ha desaparecido virtualmente en muchos sitios, y es extraordinario c&oacute;mo en tan breves meses se pueda hoy visitar a distintas localidades donde al principio abundaban los hombres cruzados de brazos y sentados en los parques, y se les pregunte: "¿Qu&eacute; pasa, no hay trabajo?" Y le dicen:  "No, falta mano de obra, falta mano de obra en esta zona, falta personal"; y nos hayamos visto obligados, en muchos casos, a buscar recursos de la ciudad, y enviar estudiantes de la tecnol&oacute;gica a realizar en tiempo oportuno una gran siembra de aguacate, o a enviar 500 milicianos con toda urgencia a la zona de Mantua, para abonar all&iacute; las 1 000 caballer&iacute;as de eucalipto que la Revoluci&oacute;n ha sembrado en aquella regi&oacute;n (APLAUSOS), mientras llegan de Oriente 1 000 Brigadas Juveniles de Trabajo Revolucionario a realizar aquellas tareas.</P>
<P ALIGN="JUSTIFY">Y es extraordinario e impresionante, a la vez que alentador y satisfactorio, comprobar ese hecho, viajar por enormes extensiones, kil&oacute;metros y kil&oacute;metros, que hace apenas un a&ntilde;o estaban llenas de marab&uacute; y de manigua, y ver all&iacute; c&oacute;mo hoy brota la riqueza de esas tierras anteriormente perdidas para el trabajo humano y para la econom&iacute;a del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ese es un hecho cierto que nos permite empezar a encauzar por senderos de organizaci&oacute;n y de seguridad a los trabajadores de la construcci&oacute;n, porque en estos instantes el n&uacute;mero de obreros de la construcci&oacute;n excedente es reducid&iacute;simo.  Esa es precisamente la base que nos permite hacer estos planteamientos que el compa&ntilde;ero Ministro de obras P&uacute;blicas ha hecho en el d&iacute;a de hoy (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Durante la primera etapa de la Revoluci&oacute;n se asignaban cr&eacute;ditos con el solo objeto de dar empleo, de ayudar a los desempleados, con el solo objeto de aliviar esa situaci&oacute;n tanto en la capital como en el interior de la rep&uacute;blica.  Se observa de manera gr&aacute;fica la disminuci&oacute;n de la presi&oacute;n sobre las obras en el interior de la rep&uacute;blica, y para saber cu&aacute;l es el grado de empleo en cualquier regi&oacute;n de Cuba, basta conocer cu&aacute;l es el grado de presi&oacute;n de personas que van a solicitar trabajo en determinadas obras.  Y en realidad, esa presi&oacute;n ha ido disminuyendo de modo extraordinario.</P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as, aquellas inversiones constitu&iacute;an una soluci&oacute;n a un mal que requiri&oacute; dos a&ntilde;os de Revoluci&oacute;n para aliviarlo por otros caminos productivos.  Y, en realidad, se juntaban dos cosas:  por un lado, la idea de que hab&iacute;a que gastar para dar trabajo, y, por otro lado, la idea de que Obras P&uacute;blicas era un departamento donde hab&iacute;a que trabajar lo menos posible, y donde en realidad no importaba trabajar.</P>
<P ALIGN="JUSTIFY">Ven&iacute;amos de un mundo en el cual no exist&iacute;a para el obrero ni raz&oacute;n ni incentivo para producir.  "¿Qu&eacute; me importa que esta obra cueste dos veces m&aacute;s?, ¿qu&eacute; me puede interesar a mi ahorrar 100 000 pesos, si esos 100 000 pesos se los van a robar los contratistas, y si no se los roban los contratistas se los van a robar los pol&iacute;ticos, o se los van a robar los generales?  ¿Por qu&eacute; voy a poner 50 ladrillos m&aacute;s o 100 ladrillos m&aacute;s si, en primer lugar, cuando esta obra se acabe, me voy a quedar sin trabajo, y en segundo lugar, lo que yo ahorre aqu&iacute; va a servir para que ellos compren m&aacute;s Cadillacs y vivan mejor?" (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pod&iacute;a exig&iacute;rsele a un obrero de la construcci&oacute;n que rindiera?, ¿c&oacute;mo pod&iacute;a exig&iacute;rsele, con qu&eacute; moral pod&iacute;a exig&iacute;rsele?, ¿qui&eacute;n pod&iacute;a exig&iacute;rselo? Y ocurr&iacute;a, adem&aacute;s, otra paradoja todav&iacute;a m&aacute;s absurda: que cuando no se trataba de una, obra de car&aacute;cter p&uacute;blico, sino de car&aacute;cter privado, el obrero rend&iacute;a m&aacute;s. Y aquello serv&iacute;a para que los elementos reaccionarios y conservadores que en los primeros meses de la Revoluci&oacute;n el Gobierno se vio en la necesidad de utilizar, aunque no fuese m&aacute;s que para que atravesasen ese per&iacute;odo necesario para que ellos mismos se desenmascararan ante el pueblo, ese hecho serv&iacute;a para que aquellos elementos reaccionarios, y entre ellos y en primer&iacute;simo lugar ese fatuo, envanecido, y ese farsante que ocup&oacute; la direcci&oacute;n de este ministerio en los primeros meses (ABUCHEOS), hoy all&aacute; al servicio de sus amos sirviendo los intereses de la contrarrevoluci&oacute;n, nosotros recordamos c&oacute;mo ese hecho de que hubiese una mayor producci&oacute;n en las obras de car&aacute;cter privado se utilizase como argumento frente a nuestros planteamientos de que hab&iacute;a que ir a las obras por administraci&oacute;n, frente a nuestra constante insistencia de que un obrero trabajando para la Revoluci&oacute;n y un obrero trabajando para el pueblo, l&oacute;gicamente deb&iacute;a rendir m&aacute;s que trabajando para enriquecer a un particular (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; ocurr&iacute;a, tradicionalmente? Que el contratista particular, o que trabajaba para un particular, le exig&iacute;a a ese obrero; posiblemente el funcionario no le exig&iacute;a. Y el obrero atend&iacute;a esas exigencias. ¿Por qu&eacute;? Porque aquel obrero ten&iacute;a inter&eacute;s de garantizarse de alguna manera un trabajo permanente para &eacute;l, y trataba, como &uacute;nico recurso, de hacer m&eacute;ritos frente a aquel contratista, para que cuando aquel contratista fuera a otra obra, lo llevara tambi&eacute;n a esa obra (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Eso, en realidad, no me lo ha explicado nadie, pero comprendo, meditando sobre ese particular, que esa era la &uacute;nica explicaci&oacute;n, o mejor dicho, una de las explicaciones. Porque en las obras p&uacute;blicas exist&iacute;a la inmoralidad, el robo, la "botella", y el obrero no pod&iacute;a sentir ning&uacute;n incentivo. Nadie lo apuraba, y aunque lo apuraban, aquel obrero nadie le garantizaba un trabajo permanente. Y en las obras, aunque si bien trabajaba para enriquecer a otro, aquellos se&ntilde;ores contratistas trataban de estimular a ese obrero con esa esperanza. Y, adem&aacute;s, porque naturalmente el obrero no ten&iacute;a garant&iacute;as de tipo social, y pod&iacute;a ser despedido tranquilamente por uno de aquellos contratistas.</P>
<P ALIGN="JUSTIFY">Claro, ese hecho, que tiene su explicaci&oacute;n en estas razones que estamos dando, serv&iacute;a a los elementos reaccionarios para argumentar a favor del contratista, argumentar a favor de los constructores privados, y contra los constructores p&uacute;blicos.  Nosotros no cejamos en insistir y en exhortar para que las obras de car&aacute;cter p&uacute;blico fuesen sustituyendo paulatinamente a las obras de car&aacute;cter privado, y a los intermediarios contratistas en la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pues bien, hemos arribado al momento en que a los obreros de la construcci&oacute;n se les puede hablar. Hemos llegado al momento en que el obrero de la construcci&oacute;n puede comprender perfectamente la coincidencia de sus propios intereses con los intereses p&uacute;blicos.</P>
<P ALIGN="JUSTIFY">Era absurdo desde todo punto que una obra le costase al Estado lo que hab&iacute;a que pagar en materiales, lo que hab&iacute;a que pagar en salarios, m&aacute;s lo que deb&iacute;a ganarse un se&ntilde;or contratista. Era absurdo que una obra del Estado, para el pueblo, una escuela, un hospital, un puente, un camino, una playa p&uacute;blica, el pueblo la tuviese que pagar m&aacute;s cara y el obrero tuviese que trabajar y rendir para que los frutos de ese esfuerzo por rendir m&aacute;s sirviera solo para engrosar los bolsillos de un se&ntilde;or particular.</P>
<P ALIGN="JUSTIFY">Y as&iacute;, una obra presupuestada en 100 000 pesos, el contratista trataba de que los obreros rindieran m&aacute;s, de gastar menos material, y que costara entre salarios y materiales 60 000 &oacute; 70 000 pesos, para &eacute;l obtener un margen de 30 000.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n no comprende que si la naci&oacute;n, es decir el pueblo, porque el pueblo es quien crea las riquezas, el pueblo es la &uacute;nica fuerza capaz de crear riquezas, el pueblo trabajador, con su esfuerzo, con su energ&iacute;a ... ¿Qui&eacute;n paga, sino el pueblo trabajador?, ¿qui&eacute;n paga, sino la naci&oacute;n, cuando hay que gastar 100 000 pesos en un hospital, en una escuela, o en un camino?, y cuando se pierden 30 000 pesos, ¿qui&eacute;n los pierde, sino el pueblo?  Y si esa obra que cuesta 100 00 pesos se puede hacer por 70 000, ¿para qu&eacute; deben servir esos 30 000 restantes?, ¿para comprarse cuatro m&aacute;quinas, para comprarse una casa en la playa, para irlo a gastar a Par&iacute;s?  No, si en esa obra se ahorran 30 000 pesos, ¡deben servir para hacer otra escuela, otro hospital u otra playa!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Eso es tan evidente y es tan l&oacute;gico, que resulta de todo punto imposible que un hombre honrado no lo comprenda; y si algo caracteriza a los hombres humildes del pueblo es precisamente su honradez.</P>
<P ALIGN="JUSTIFY">Era hora en que se pudiera explicar con absoluta claridad a un obrero que el rendimiento en la construcci&oacute;n iba a ir en beneficio propio, que retardar una obra a fin de mantener el empleo m&aacute;s tiempo, por inseguridad en el trabajo, naturalmente que lo perjudicaba a &eacute;l y perjudicaba a la naci&oacute;n. Lo perjudicaba a &eacute;l, y si no a &eacute;l a otros obreros o a &eacute;l, despu&eacute;s que se terminaba m&aacute;s tarde o m&aacute;s temprano, aquella obra, porque se agotar&iacute;an los cr&eacute;ditos, y al pueblo porque con lo que podr&iacute;a haberse construido dos obras para su servicio, se habr&iacute;a construido solamente una obra.</P>
<P ALIGN="JUSTIFY">El desnivel en el rendimiento en algunas circunstancias alcanzaba cifras verdaderamente penosas. Y los rendimientos fluctuaban entre un rendimiento normal, la mitad del rendimiento, la tercera parte del rendimiento normal o el doble del rendimiento normal en el trabajo.</P>
<P ALIGN="JUSTIFY">Otra de las causas que produc&iacute;an el desaliento entre los obreros de la construcci&oacute;n era la idea de que terminada aquella obra tendr&iacute;a que esperar varios meses para tener trabajo otra vez; y as&iacute; las obras avanzaban r&aacute;pido al principio, y despu&eacute;s avanzaban con mortal lentitud en la &uacute;ltima etapa.  El obrero no quer&iacute;a dejar ese taller, porque eso significaba que, finalizado aquel trabajo, &eacute;l tendr&iacute;a que levantarse una ma&ntilde;ana y encontrarse con que no ten&iacute;a trabajo, regresar a su casa al mediod&iacute;a y encontrarse con que no ten&iacute;a el sustento que llevar a su familia.</P>
<P ALIGN="JUSTIFY">Si ese problema no desaparec&iacute;a, era imposible encontrar un estimulo poderoso para aumentar el rendimiento. Hab&iacute;an desaparecido algunas de las razones para no trabajar con el m&aacute;ximo de esfuerzo; hab&iacute;a desaparecido, por ejemplo, el contratista intermediario en muchas ocasiones; hab&iacute;a desaparecido el robo; ya aquel obrero no se pod&iacute;a sentir desalentado al pensar que lo que &eacute;l ahorraba poniendo tantos m&aacute;s ladrillos iba a servir para enriquecer a un particular o iba a servir para que los pol&iacute;ticos se robaran el fruto de aquel esfuerzo. No, esas causas de desaliento hab&iacute;an desaparecido, pero perduraba otra causa de las varias causas del desaliento; es decir, la inseguridad en el trabajo, la inseguridad de encontrar taller tan pronto concluyera una obra.</P>
<P ALIGN="JUSTIFY">Es cierto que se le explicaba al obrero los problemas econ&oacute;micos del pa&iacute;s, es cierto que se le explicaba al obrero su deber de rendir m&aacute;s, pero aquel obrero muchas veces, puesto en la disyuntiva de hacer un esfuerzo para rendir m&aacute;s y la idea de estarse dos o tres meses sin trabajo, optaba por situarse del lado de su inter&eacute;s, o del lado de su inter&eacute;s familiar, o su inter&eacute;s personal.  Es decir, que hac&iacute;a falta encontrarle una soluci&oacute;n tambi&eacute;n a ese problema, y la soluci&oacute;n a ese problema tampoco se pod&iacute;a encontrar en aquellos meses en que no exist&iacute;a el desarrollo que hoy existe en el campo, ni el aumento de empleo que hay en el pa&iacute;s, y en que la construcci&oacute;n era el sector a donde venia a parar todo el que se encontraba sin empleo y donde muchas veces el rendimiento de un obrero veterano en la construcci&oacute;n era disminuido por el rendimiento de aquel que llegaba sin experiencia o que llegaba sin amor a aquel trabajo, que estaba realizando sencillamente porque no ten&iacute;a otro empleo.</P>
<P ALIGN="JUSTIFY">El trabajo de la construcci&oacute;n es un trabajo realmente duro, y es un trabajo para hombres fuertes, es un trabajo para hombres duros.  Y ese hombre, pues, debe ser un hombre que se sienta con condiciones, se sienta con energ&iacute;as y se sienta con vocaci&oacute;n para realizar ese trabajo. A ese hombre hay que darle seguridad en el trabajo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pues bien, hemos llegado al momento en que se puede y se debe contemplar ese prop&oacute;sito. Con lo enumerado anteriormente no se agota el cap&iacute;tulo de problemas en la construcci&oacute;n. El compa&ntilde;ero Osmany explicaba otra parte de los males, los que se refer&iacute;an no ya al obrero, sino a aquellas personas encargadas de dirigir y ejecutar las obras.</P>
<P ALIGN="JUSTIFY">Naturalmente que, adem&aacute;s de los contratistas, adem&aacute;s de los robos administrativos, males que hab&iacute;an desaparecido; adem&aacute;s de la inseguridad, hab&iacute;a otro mal en la construcci&oacute;n de que hablaba el compa&ntilde;ero Osmany, el mal de la burocracia.  Pues bien, ya est&aacute;bamos en una &eacute;poca donde no hab&iacute;a contratistas, donde no hab&iacute;a robos administrativos, donde ya se comenzaba a lograr cierta seguridad en el trabajo, pero todav&iacute;a quedaban causas de desaliento, ¿cu&aacute;l desaliento? El desaliento de un obrero que sudaba trabajando desde que llegaba a aquel taller con el pico, con la pala, o con la paleta o con el serrucho, o con lo que fuera, y aquel obrero ve&iacute;a que mientras &eacute;l se esforzaba trabajando, hab&iacute;a cierta gente con mejores ingresos que &eacute;l, que sin embargo se pasaban todo el d&iacute;a sin hacer nada ... (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Eran tantos los males, que desaparec&iacute;an varios y quedaban varios, y ese obrero dec&iacute;a:  por qu&eacute; yo ser&eacute; el que tenga aqu&iacute; que trabajar m&aacute;s, por qu&eacute; este se&ntilde;or ser&aacute; tan afortunado que no tiene que hacer absolutamente nada, cuyo trabajo es tan simple y sencillo que lo podr&iacute;a realizar una jovencita.</P>
<P ALIGN="JUSTIFY">Es decir, el desaliento que produce cuando uno est&aacute; trabajando y ve que hay otro mandando a uno, que no trabaja ... (APLAUSOS). Obedecer siempre es duro, obedecer siempre por lo general no nos gusta a los seres humanos y obedecer es un problema de conciencia, un problema de necesidad social, un problema de orden.  Y porque tenemos que vivir trabajando en sociedad, y porque no se concibe esa vida sin un orden y sin una disciplina social. Pero cuando hay que obedecer a aquel a quien consideramos que no tiene moral para mandarnos se nos hace entonces m&aacute;s duro y m&aacute;s amargo. Obedecer cuando hay que obedecer en el trabajo a quienes no se esfuerzan en la misma medida que uno, se nos hace m&aacute;s duro cumplir esa orden.</P>
<P ALIGN="JUSTIFY">Ello no quiere decir que si un obrero de la construcci&oacute;n se encuentra con alguien que no tiene moral para mandarlo, y &eacute;l est&aacute; trabajando all&iacute; y es un obrero consciente, tenga que desobedecer esas &oacute;rdenes; no hay derecho a desobedecer ni siquiera esa orden, por una raz&oacute;n, porque ese obrero comprende que hay intereses que est&aacute;n por encima de &eacute;l mismo, hay intereses sociales que est&aacute;n por encima de esas circunstancias amargas; que aquel hombre si bien para &eacute;l es amargo obedecerlo, por encima de &eacute;l est&aacute; el inter&eacute;s social, por encima de &eacute;l hay intereses mayores y hay cuestiones m&aacute;s importantes; que los males no se remedian desacatando esa orden en ese momento, que los males no se pueden remediar por esa v&iacute;a y que incluso, a veces es necesario esperar meses y a veces a&ntilde;os, y hay males respecto de los cuales hemos tenido que esperar casi medio siglo.</P>
<P ALIGN="JUSTIFY">Esos males hay que resolverlos precisamente por ese contacto y esa relaci&oacute;n entre la masa del pueblo, entre la masa de los trabajadores y los hombres que dirigen a esos obreros; por el contacto entre los representantes de esos obreros y los hombres que tienen la m&aacute;xima responsabilidad en el trabajo social: esos males hay que resolverlos por la v&iacute;a que los estamos resolviendo, por la v&iacute;a de elevar la conciencia de todos, la conciencia del obrero, la conciencia del funcionario; por la v&iacute;a en que lo estamos resolviendo, descubriendo donde est&aacute;n las fallas, cu&aacute;les son las causas de esas fallas e ir a eliminar los vicios y las razones que obstruyen un mayor rendimiento y un esfuerzo m&aacute;s &uacute;til de los trabajadores.</P>
<P ALIGN="JUSTIFY">Quiero decir con esto que hay que obedecer, incluso cuando personalmente nos resulte amargo, porque la soluci&oacute;n no se puede encontrar por el camino de desobedecer a aquel funcionario, la soluci&oacute;n hay que encontrarla por las v&iacute;as que las estamos encontrando en estos momentos.</P>
<P ALIGN="JUSTIFY">Esa era otra causa, causa que tambi&eacute;n ser&aacute; eliminada; mas podemos o estamos en condiciones de eliminar absolutamente todas la causas que han obstaculizado un mayor rendimiento de los trabajadores. Hemos podido eliminar una gran parte de esas causas, pero nosotros no estamos en condiciones de poder repentinamente, en el momento en que lo deseemos, eliminar todas las causas.</P>
<P ALIGN="JUSTIFY">Hay otros problemas que ustedes comprenden, la construcci&oacute;n es un problema complejo, que no depende solo del obrero que all&iacute; realiza los trabajos m&aacute;s duros, sino que tambi&eacute;n depende de una direcci&oacute;n t&eacute;cnica. Y aqu&iacute;, ¿qu&eacute; ha pasado en nuestro pa&iacute;s y por qu&eacute;?  Pues ha pasado que los t&eacute;cnicos eran por lo general personas que se hab&iacute;an alejado mucho del pueblo, personas que se hab&iacute;an alejado mucho de los intereses del pueblo, profesionales universitarios en los cuales el pa&iacute;s hizo grandes inversiones, profesionales universitarios que tuvieron el privilegio que no han tenido ustedes, bien en algunos casos excepcionales por esfuerzos personales muy grandes o por lo general como ocurr&iacute;a, porque ten&iacute;a algunos medios mejores o mayores para estudiar, para llegar a la ense&ntilde;anza secundaria y de ah&iacute; a la universidad, y obtener una carrera, es decir, capacitarse como t&eacute;cnico competente para proyectar y para dirigir una obra determinada, que requer&iacute;a, como lo requiere hoy, la industria, como lo requiere hoy la construcci&oacute;n, conocimientos profundos en muchos &oacute;rdenes.</P>
<P ALIGN="JUSTIFY">Pues bien, aquel profesional universitario, que por razones de procedencia social y adem&aacute;s por aquel ascenso que lo iba separando cada vez m&aacute;s en la distancia y en los sentimientos del pueblo, una vez graduado en la universidad utilizaban todos aquellos conocimientos adquiridos en virtud del orden social donde desenvolv&iacute;a sus actividades, orden social en que el dinero y la riqueza ocupaba el primer lugar en la escala de los valores humanos y sociales, y aquel hombre se dedicaba a trabajar para &eacute;l, fundamentalmente para sus intereses y en su mente se divorciaba cada vez m&aacute;s su inter&eacute;s del inter&eacute;s social, y armados con aquellos conocimientos y aquellas ventajas que hab&iacute;an recibido en la universidad se dedicaban como profesionales, por lo general, a adquirir fortuna, y as&iacute; ocurr&iacute;a que muchas veces un m&eacute;dico que se iba a un central azucarero de m&eacute;dico, terminaba en propietario de una finca de 40 &oacute; 50 caballer&iacute;as, y ya no era un m&eacute;dico, es decir, ya no era un profesional dedicado con amor a trabajar por el pueblo y a ganarse un sustento decoroso y a ganarse un sustento que le permit&iacute;a, incluso, el disfrute de muchos bienes, pero adquiridos prest&aacute;ndole servicios, para lo cual se hab&iacute;a preparado en la universidad, sino que se dedicaba a criar ganado, a sembrar ca&ntilde;a, en vez de ejercer precisamente su profesi&oacute;n de m&eacute;dico.</P>
<P ALIGN="JUSTIFY">De m&eacute;dico se hab&iacute;a convertido en un latifundista, o en un mercader, sencillamente. Y en la misma medida en que dejaba de ser m&eacute;dico para ser latifundista, se iba alejando cada vez m&aacute;s del pueblo, y ya no era aquel m&eacute;dico salido de las aulas universitarias para ir a aliviar el dolor de un hombre humilde del pueblo, para ir a salvar una vida, para ir a servir a sus semejantes.  Era el inter&eacute;s de un due&ntilde;o de finca preocupado por obtener mayores ganancias, y que para obtener mayores ganancias deb&iacute;a tratar de pagar lo menos posible.</P>
<P ALIGN="JUSTIFY">Y he ah&iacute; a un m&eacute;dico matando de hambre a un obrero agr&iacute;cola (APLAUSOS), sencillamente porque &eacute;l como m&eacute;dico pod&iacute;a pensar que aquel hombre necesitaba prote&iacute;nas, que aquel hombre necesitaba una vivienda higi&eacute;nica, que aquel hombre necesitaba una alimentaci&oacute;n adecuada.  Que seis hijos no se alimentan con un salario miserable; que los ni&ntilde;os descalzos se enferman de par&aacute;sitos, que los ni&ntilde;os desnutridos padecen toda clase de males.</P>
<P ALIGN="JUSTIFY">Pero el m&eacute;dico en aquel momento no pensaba como m&eacute;dico que conoce los males del organismo y conoce las deficiencias que vician la salud de cualquier ser humano, sino que aquel m&eacute;dico se hab&iacute;a convertido en latifundista; y como latifundista lo que le importaba no era cu&aacute;ntos litros de leche o cu&aacute;ntos pares de zapatos pod&iacute;a llevar a su casa, sino como latifundista lo que le interesaba qu&eacute; ganancias le iba a dejar a fin de a&ntilde;o aquel cultivo o aquella colonia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Creo que al afirmar estas cosas sin &aacute;nimo de ofender a nadie, no estamos sino diciendo sencillamente una verdad que no podr&iacute;a rebatirse. Y la Revoluci&oacute;n es precisamente la hora de la verdad, y la Revoluci&oacute;n diciendo verdades ha marchado hacia adelante.</P>
<P ALIGN="JUSTIFY">Y lo mismo ocurr&iacute;a con un arquitecto, o con un ingeniero. Su misi&oacute;n era utilizar esos conocimientos para beneficio social; su misi&oacute;n era construir puentes, o construir carreteras o construir viviendas. La naci&oacute;n le hab&iacute;a pagado los estudios... muchos dir&aacute;n que fue su padre, y nosotros diremos que s&iacute;, si su padre era un trabajador su padre le pag&oacute; sus estudios, pero si su padre era latifundista, no fue su padre, sino que fueron los obreros los que le pagaron los estudios (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y los obreros, es decir, los hombres que trabajan en el pa&iacute;s, del trabajo productivo de esos obreros sal&iacute;an los sueldos que se pagaban a los profesores, sal&iacute;an los recursos con que se sosten&iacute;an las universidades, y aquel hombre graduado de arquitecto o de ingeniero, le ocurr&iacute;a en muchos casos como al m&eacute;dico, que sus intereses personales lo iban divorciando cada vez m&aacute;s del inter&eacute;s social; su deber como arquitecto era construir viviendas y cuanto m&aacute;s baratas mejor, y cuanto m&aacute;s completas aquellas viviendas, cuanto m&aacute;s s&oacute;lidas, cuanto m&aacute;s higi&eacute;nicas, mejor; construir techos donde una familia pudiese vivir decentemente, donde los ni&ntilde;os pudiesen tener condiciones de vida higi&eacute;nicas; su deber como arquitecto era construir para el pueblo y ganarse su sustento, ganarse su vida sirviendo tambi&eacute;n al pueblo.  Ese era su deber como t&eacute;cnico.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; ocurr&iacute;a? Que al estar armado de esos recursos, al tener relaciones con los bancos, el poder disponer por relaciones de tipo familiar o por el prestigio ganado ya como t&eacute;cnico, poder disponer de cr&eacute;ditos en los bancos, ocurr&iacute;a que ese arquitecto terminaba en propietario de uno o de varios edificios de apartamentos, y venia a resultar exactamente lo mismo que con el m&eacute;dico.  Su deber era hacer casas, como arquitecto su deber era hacer casas para el pueblo, como arquitecto &eacute;l sabia cu&aacute;les eran los tipos de viviendas ideales, como arquitecto &eacute;l sab&iacute;a que una casa necesitaba ventilaci&oacute;n, como arquitecto &eacute;l sab&iacute;a que una familia necesita y desea vivir en una vivienda decorosa y, adem&aacute;s, pagar por esa vivienda una parte peque&ntilde;a de sus ingresos, porque si paga esa vivienda a un alto costo, lo que le va a quedar para ropa, zapato y alimentos de sus hijos es muy poca cosa.</P>
<P ALIGN="JUSTIFY">Como arquitecto deb&iacute;a preocuparse cuando iba a un barrio de indigentes, su sensibilidad de hombre culto y de hombre capacitado para construir deb&iacute;a sentirse profundamente herida en presencia de un boh&iacute;o miserable, o en presencia de un barrio donde no hay calles, donde no hay alcantarillado, donde el agua potable se junta, muchas veces, con el agua impotable, donde la basura y la podredumbre rodean al ser humano; como t&eacute;cnico que aprendi&oacute; a construir, como hombre cuya profesi&oacute;n era esa, deb&iacute;a sentirse profundamente dolido y triste al ver la situaci&oacute;n en que viv&iacute;an cientos de miles de familias.</P>
<P ALIGN="JUSTIFY">¡Ah!, pero como propietario de edificios de apartamentos, su inter&eacute;s era otro muy distinto; como propietario de edificios de apartamentos lo que le importaba a &eacute;l no era que aquella familia dejara de vivir en un boh&iacute;o, o en un campo rodeado de podredumbre, lo que le importaba no era que aquella familia pagase una parte m&oacute;dica de sus ingresos, como propietario de edificio de apartamentos lo que le importaba era al final de a&ntilde;o obtener las mayores rentas posibles, aunque las familias siguiesen viviendo en los pantanos, o pasando hambre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y as&iacute; los t&eacute;cnicos preparados para servir al pa&iacute;s se divorciaban del pa&iacute;s, se divorciaban del pueblo, y se dedicaban a trabajar en beneficio de intereses innobles que estaban en contradicci&oacute;n con los intereses del pueblo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; tanto de culpa ten&iacute;an?  Al analizar la culpa de esos t&eacute;cnicos, su culpa en realidad es relativa. ¿Y por qu&eacute; es relativa? Porque en el orden social en que viv&iacute;an, en la sociedad en que viv&iacute;an, necesariamente un buen t&eacute;cnico iba a parar a esa situaci&oacute;n, porque aquel hombre hac&iacute;a lo que hac&iacute;an los dem&aacute;s; aquel hombre se ajustaba a aquel medio de explotaci&oacute;n, a aquel medio inhumano, a aquel medio ego&iacute;sta, en medio del cual hab&iacute;a crecido y se hab&iacute;a forjado su mente.</P>
<P ALIGN="JUSTIFY">El medio social tiene una influencia determinante en la conducta de los hombres, y en aquella sociedad de explotaci&oacute;n y de robo, los t&eacute;cnicos terminaban siendo explotadores.  De ah&iacute; lo dif&iacute;cil que resulta cuando tiene lugar una revoluci&oacute;n en el pa&iacute;s, y cuando ese pa&iacute;s necesita de t&eacute;cnicos, lo dif&iacute;cil que resulta que esas mentalidades se adapten a una situaci&oacute;n de justicia, se adapten a una situaci&oacute;n donde la explotaci&oacute;n est&eacute; llamada a desaparecer. De ah&iacute; lo dif&iacute;cil que les resulta renunciar a aquellos sue&ntilde;os que albergaron cuando ya pr&aacute;cticamente desde los primeros tiempos de su profesi&oacute;n pensaban en acumular grandes riquezas, organizar grandes fortunas, convirti&eacute;ndose de t&eacute;cnicos en propietarios, y de hombres que hab&iacute;an sido capacitados para servir al pa&iacute;s en hombres que utilizaban esa capacidad para explotar al pa&iacute;s.  Esa es, sencillamente, la explicaci&oacute;n del porqu&eacute; hay t&eacute;cnicos que abandonan la Revoluci&oacute;n; esa es la explicaci&oacute;n del porqu&eacute; hay t&eacute;cnicos que desertan; esa es la explicaci&oacute;n del porqu&eacute; hay t&eacute;cnicos que trabajan con desgano, y miran con rencor a una revoluci&oacute;n que ha puesto sus ojos en los intereses del pueblo, y miran hasta con odio a una revoluci&oacute;n que les impide hoy la posibilidad de hacer una fortuna (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; distinta la actitud del obrero!  ¡La vida ha sido hasta hoy tan injusta para los obreros! Pienso en la vida de ustedes, pienso en la procedencia de ustedes; d&oacute;nde nacieron, qu&eacute; recursos tuvieron de ni&ntilde;os para vestirse, para alimentarse, para estudiar.  La vida fue dura con ustedes; la vida, que no fue dura para esos hombres que hoy se marchan del pa&iacute;s con sus conocimientos, fue en cambio dura para ustedes, en la ni&ntilde;ez, en la juventud.</P>
<P ALIGN="JUSTIFY">Ustedes no tuvieron la oportunidad, muchos de ustedes, de ir a un centro de ense&ntilde;anza t&eacute;cnica, de llegar a la ense&ntilde;anza secundaria, de llegar a la universidad para ser hoy ingenieros. ¡Yo tengo la seguridad de que una gran parte de ustedes, la inmensa mayor&iacute;a de ustedes, naci&oacute; con tanta o m&aacute;s inteligencia que la inteligencia con que pudieron haber nacido muchos de esos se&ntilde;ores que despu&eacute;s fueron a la universidad!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Miro a algunos obreros, hombres ya maduros, y pienso que ellos tambi&eacute;n pudieron haber sido magn&iacute;ficos arquitectos y magn&iacute;ficos ingenieros, si hubiesen tenido una escuelita al lado, una familia que les hubiese podido sufragar sus estudios, una beca para poder estudiar en la segunda ense&ntilde;anza, en la universidad. Ustedes, ¿por qu&eacute; no son ingenieros?; ustedes, ¿por qu&eacute; son obreros que trabajan con el pico y la pala, en vez de ingenieros?   Porque tuvieron que vivir con mucha estrechez; porque no tuvieron oportunidades para estudiar; porque quiz&aacute;s desde muy jovencitos tuvieron que empezar a trabajar para ayudar a sus hermanos, para ayudar a sus padres.  Esa es la pura verdad.</P>
<P ALIGN="JUSTIFY">Y durante toda la vida han estado trabajando sin saber de la vida m&aacute;s que del trabajo, del sacrificio, del sudor, del esfuerzo duro que se requiere para picar piedras, para poner ladrillos, para trabajar en una obra de construcci&oacute;n. Toda la vida trabajando y no solo la inseguridad en el trabajo, no solo los salarios miserables, no solo la explotaci&oacute;n, no solo los precios elevados artificialmente para engrosar fortunas particulares, sino ¡cu&aacute;ntas otras muchas humillaciones!</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l era la suerte de un obrero que, sencillamente, por ser obrero no ten&iacute;a seguridad, no ten&iacute;a acceso para &eacute;l ni para sus hijos a una playa?  Y si adem&aacute;s de un obrero era un obrero negro, por el solo hecho de ser negro sencillamente le imped&iacute;an tambi&eacute;n llegar un d&iacute;a a un centro de diversi&oacute;n, a una playa.</P>
<P ALIGN="JUSTIFY">Y as&iacute;, la discriminaci&oacute;n injusta que establec&iacute;a diferencias entre los hombres, por una sencilla cuesti&oacute;n de que unos eran de un color y otros de otro color (APLAUSOS), diferencia y discriminaci&oacute;n est&uacute;pida y odiosa. ¡Qu&eacute; dura ha sido la vida con los obreros, qu&eacute; injusta ha sido la vida con los obreros!  ¡Y qu&eacute; distinta fue la vida con aquellos que tuvieron la escuela al lado, la oportunidad de estudiar, la oportunidad de tener un t&iacute;tulo, la oportunidad de convertirse en t&eacute;cnicos competentes!  ¡Qu&eacute; distinto los trat&oacute; la suerte a ellos que a ustedes!  ¡Qu&eacute; distinto los trat&oacute; la vida a ellos que a ustedes!</P>
<P ALIGN="JUSTIFY">Y, sin embargo, ¡qu&eacute; distinto comportamiento el de ellos y el de ustedes!, ¡qu&eacute; distinta actitud para con la patria!, ¡qu&eacute; distinta actitud para con la Revoluci&oacute;n!, ¡y qu&eacute; distinta actitud para con el trabajo!   A ustedes, a los que maltrat&oacute; la vida; ustedes, para quienes la vida fue dura, son los que hoy no se marchan cobarde ni ego&iacute;stamente (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Ah!, ustedes, a los que la vida fue dura, que no han conocido m&aacute;s que el trabajo y el sufrimiento y la humillaci&oacute;n; ustedes s&iacute; son leales con la Revoluci&oacute;n, porque la Revoluci&oacute;n es el acontecimiento social que se basa en una aspiraci&oacute;n de justicia, y de justicia precisamente para ustedes</P>
<P ALIGN="JUSTIFY">Y lo que es justo para ustedes no es justo para el m&eacute;dico que explotaba al campesino, ni es justo para el arquitecto que explotaba a los inquilinos; lo que es justo para ustedes, los sufridos, lo que es justo para ustedes, los explotados, lo que es esperanza para ustedes, los humillados, no ser&aacute; jam&aacute;s esperanza para los explotadores y para los humilladores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vayan estas palabras para los confusos, vayan estas palabras para los que tienen &quot;telara&ntilde;a&quot; en el cerebro (APLAUSOS), y no acaban de comprender el porqu&eacute; de las revoluciones, no acaban de comprender el porqu&eacute; de las deserciones y no acaban de comprender el porqu&eacute; de la distinta actitud entre los privilegiados y los explotados, de la distinta actitud de aquellos a quienes la vida trat&oacute; bien —¡demasiado bien!— y aquellos a los que la vida trat&oacute; duro —¡demasiado duro!—; aquellos cuya vida fue toda una suerte, y aquellos cuya vida fue toda sufrimiento, toda desgracia y toda dolor; el porqu&eacute; aquellos se rebelan contra la Revoluci&oacute;n que quiere hacer mejor la vida de ustedes, la Revoluci&oacute;n que quiere llevar a ustedes una esperanza, la Revoluci&oacute;n que rinde culto al trabajo, porque es el trabajo lo que crea bienes, es el trabajo lo que crea riquezas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Ah!, y es la Revoluci&oacute;n la que brindar&aacute; iguales oportunidades a todos, iguales oportunidades al hijo del arquitecto, que al hijo del pe&oacute;n de alba&ntilde;il; la Revoluci&oacute;n que brindar&aacute; exactamente las mismas oportunidades al hijo del t&eacute;cnico que al hijo del obrero, con una condici&oacute;n, para uno y para otro: con la &uacute;nica condici&oacute;n de haber nacido con aptitud, vocaci&oacute;n e inteligencia para estudiar, porque en el futuro no deber&aacute; ser t&eacute;cnico nadie por la sencilla raz&oacute;n de que tenga m&aacute;s recursos que otro, en el futuro deber&aacute; serse t&eacute;cnico por la &uacute;nica raz&oacute;n de tener m&aacute;s vocaci&oacute;n que otros para ser ingenieros, m&eacute;dicos o arquitectos (APLAUSOS). Y que ninguna inteligencia se pierda, que ning&uacute;n hijo de ustedes que tenga vocaci&oacute;n para ser el d&iacute;a de ma&ntilde;ana un t&eacute;cnico, cuando ser un t&eacute;cnico tenga por funci&oacute;n servir a los dem&aacute;s, cuando ser un t&eacute;cnico constituya un verdadero honor, cuando ser un t&eacute;cnico constituya una honra leg&iacute;tima, nacida de una sola causa:  la honra que nace de vivir para servir a los dem&aacute;s y no para servirse ego&iacute;stamente a s&iacute; mismo, a costa de los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Y as&iacute;, los hijos de ustedes tendr&aacute;n oportunidad de ser tambi&eacute;n ingenieros, o arquitectos, o m&eacute;dicos, si tienen vocaci&oacute;n, si tienen aptitudes, si nacieron dotados de condiciones de inteligencia propias para eso; o ser&aacute;n otra cosa, o tendr&aacute;n otra profesi&oacute;n, de acuerdo con su vocaci&oacute;n, pero lo que la Revoluci&oacute;n les garantizar&aacute; ser&aacute; oportunidad por igual a todos.</P>
<P ALIGN="JUSTIFY">Y as&iacute;, por eso ya se han creado las becas en la universidad, y por eso el a&ntilde;o que viene daremos 10 000 becas de ense&ntilde;anza secundaria (APLAUSOS). Y cualquier hijo de ustedes, cualquier hijo de ustedes, obreros de la construcci&oacute;n, tendr&aacute; derecho, si quiere estudiar secundaria b&aacute;sica o preuniversitaria, a solicitar esa beca, y el Gobierno Revolucionario le conceder&aacute; la beca, donde tendr&aacute;n ropa, zapato, comida, alimentaci&oacute;n y libros para estudiar (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y los hijos de cualquiera de ustedes que est&aacute;n en grados de estudiar la secundaria b&aacute;sica o la preuniversitaria, o en la universidad, si los hijos de cualquiera de ustedes ya pasaron el sexto grado y desea dedicarse seriamente al estudio, si es un joven aplicado, yo tengo la seguridad de que cuando en la solicitud se vea que es hijo de un obrero de la construcci&oacute;n, ese joven tendr&aacute; todas las posibilidades de recibir una beca (APLAUSOS).  Y quien dice un hijo, dice un hermano, si es hijo de un obrero, dice un sobrino, si es hijo de un obrero.</P>
<P ALIGN="JUSTIFY">Eso es lo que la Revoluci&oacute;n significa: la verdadera justicia, que permite a los hombres adquirir los conocimientos que sirvan para trabajar en beneficio de los dem&aacute;s y que es la manera m&aacute;s honrada de ganarse el sustento, de ganarse el pan.</P>
<P ALIGN="JUSTIFY">¿Todos los ingenieros son contrarrevolucionarios? No, hay arquitectos, ingenieros y m&eacute;dicos revolucionarios, y habr&aacute; cada d&iacute;a m&aacute;s m&eacute;dicos, m&aacute;s ingenieros y m&aacute;s arquitectos revolucionarios.  Hay arquitectos que no son revolucionarios ni contrarrevolucionarios, son, sencillamente, hombres trabajadores, hombres honrados y, sencillamente, su trabajo es ese, y lo cumplen con toda honradez (APLAUSOS).  Y hay ingenieros, hay m&eacute;dicos y hay arquitectos que son, sencillamente, contrarrevolucionarios.  Esas son las realidades.</P>
<P ALIGN="JUSTIFY">Hemos tenido los problemas de los que han desertado y una de las t&aacute;cticas del imperialismo es precisamente ofrecerles mejores sueldos, comprarlos, sencillamente, para que abandonen el pa&iacute;s y dejarnos sin t&eacute;cnicos.</P>
<P ALIGN="JUSTIFY">Nosotros creemos, sinceramente, que no nos quedaremos sin t&eacute;cnicos, porque hay t&eacute;cnicos revolucionarios en el pa&iacute;s; lo que s&iacute; creo es que debemos quedarnos con los t&eacute;cnicos honrados, aunque no sean revolucionarios y con los t&eacute;cnicos revolucionarios (APLAUSOS); pero despojarnos de una vez del miedo de que los t&eacute;cnicos que sean contrarios a la Revoluci&oacute;n, que no sientan la Revoluci&oacute;n, los t&eacute;cnicos insensibles, los t&eacute;cnicos que no quieren ayudar a la Revoluci&oacute;n, se vayan, sencillamente, del pa&iacute;s, o hagan lo que les d&eacute; la gana.  Pero, es decir, que de una vez se acabe aqu&iacute; el prejuicio, y el complejo, y la mentira, de que comprando t&eacute;cnicos el imperialismo va a obstaculizar la Revoluci&oacute;n, porque en realidad ¡aqu&iacute; hay t&eacute;cnicos revolucionarios y t&eacute;cnicos honrados a los que el imperialismo nunca podr&aacute; comprar!  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y, por lo dem&aacute;s, discutir con ellos abiertamente, y nosotros hemos convocado una reuni&oacute;n con todos los ingenieros y arquitectos del pa&iacute;s, para discutir con ellos abiertamente todos los problemas del pa&iacute;s y, sencillamente, que se acabe el problema de que si hay algunos que no sienten, que se van y que tienen miedo, para que los que quieran irse, ¡que se vayan!, y los que quieran quedarse, ¡que se queden!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Sinceramente, no sentimos ninguna animadversi&oacute;n por los t&eacute;cnicos por ser t&eacute;cnicos, ni estamos provocando aqu&iacute; precisamente, o desacreditando a los t&eacute;cnicos, no se&ntilde;or.  Estamos situando las cosas tal como son en la realidad, y lo que todos comprendemos, pero decirlo abiertamente y decirlo p&uacute;blicamente.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos que con la Revoluci&oacute;n seguir&aacute; hasta el final, y hasta donde tengan que ir, los t&eacute;cnicos honrados, que no se venden por ning&uacute;n dinero al imperialismo, los t&eacute;cnicos revolucionarios y la masa obrera, que ir&aacute;n con la Revoluci&oacute;n hasta donde sea necesario. ¿Que nos queden veinte t&eacute;cnicos? Pues, ¡que nos queden veinte!; si nos quedan cien, mejor, si nos quedan cincuenta, veinte, o diez, ¡no importa, con los que nos queden nosotros vamos a echar hacia delante!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Ahora vamos a integrarnos de verdad, vamos a integrarnos de verdad, vamos a ser una verdadera fuerza de trabajo, vamos a ser una verdadera fuerza de producci&oacute;n, vamos a impulsar con verdadero entusiasmo la Revoluci&oacute;n hacia adelante, para que nosotros los constructores —porque yo tengo que hacer mi trabajito tambi&eacute;n en la construcci&oacute;n— (APLAUSOS); cumplamos nuestro rol y contribuyamos paralelamente como lo est&aacute;n haciendo los dem&aacute;s obreros, porque, ¿cu&aacute;l es el deber de los constructores?</P>
<P ALIGN="JUSTIFY">Hay enormes necesidades en el pa&iacute;s de todo tipo de escuelas, de hospitales, de viviendas; ustedes saben las necesidades que hay de viviendas y las viviendas no se pueden hacer de otra manera que trabajando; las viviendas no se pueden lograr de otra manera que construyendo y podremos construir m&aacute;s viviendas cuanto m&aacute;s rindamos, podremos construir m&aacute;s viviendas cuanto m&aacute;s logremos abaratando su costo por la v&iacute;a de organizar mejor el trabajo, por la v&iacute;a de organizar mejor la producci&oacute;n y que los que est&aacute;n en este departamento trabajen todos, el que est&aacute; en la oficina que trabaje all&iacute; en la oficina arduamente (APLAUSOS); si es contador como contador rinda el m&aacute;ximo, pero todo el mundo que est&eacute; en un lugar rinda, que su trabajo sea productivo; que desaparezca en este sector todo aquel tipo de trabajo que sea un trabajo improductivo.</P>
<P ALIGN="JUSTIFY">Manera de matar el tiempo, no, que desaparezcan todas las formas de matar el tiempo y la manera de salir del paso sin hacer nada...  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es necesario que se comprenda la importancia que tiene el trabajo que realizan los obreros de la construcci&oacute;n, el problema que tiene el pa&iacute;s como la Revoluci&oacute;n se fortalecer&aacute; en la medida en que todos fortalezcamos nuestro esp&iacute;ritu y tengamos conciencia de nuestro deber; como la Revoluci&oacute;n se hace cada vez m&aacute;s invencible en la misma medida en que tenga un pueblo m&aacute;s despierto, m&aacute;s firme y m&aacute;s consciente.  De esa manera se estrellar&aacute;n contra la Revoluci&oacute;n todas las maniobras del imperialismo; el bloqueo econ&oacute;mico con todas sus consecuencias, la agresi&oacute;n econ&oacute;mica con todas sus consecuencias, podr&iacute;an hacer mella en un pueblo desorganizado, vacilante, podr&iacute;an hacer mella en una revoluci&oacute;n que no tomara las medidas necesarias y que se requieran para hacer frente a la agresi&oacute;n imperialista; porque se lucha contra un factor poderoso, pero el cual nosotros podremos vencer perfectamente bien.</P>
<P ALIGN="JUSTIFY">Es necesario que el obrero de la construcci&oacute;n comprenda que su deber es construir los caminos, los puentes, los hospitales y las casas, y que si &eacute;l no lo hiciera, ocurrir&iacute;a lo mismo que si los obreros que est&aacute;n trabajando en una granja del pueblo o en una cooperativa no producen, si ellos no siembran granos, arroz, si ellos no producen carne, huevos, leche, si ellos no producen tejidos, entonces con qu&eacute; se van a vestir ustedes y con qu&eacute; leche van a alimentar a sus hijos, con qu&eacute; carne, con qu&eacute; vianda.  Si ellos en las ocho horas, o por el salario que devengan, producen la mitad de lo que pueden producir, las consecuencias ser&iacute;an que nosotros no podr&iacute;amos tener el n&uacute;mero de obreros que tenemos en la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Si se hace un gasto en hacer viviendas, es necesario que ese gasto sea tan productivo como el gasto que se hace en los campos cultivando o en las f&aacute;bricas produciendo porque ellos all&aacute; est&aacute;n produciendo los alimentos que ustedes consumen todos los d&iacute;as y ustedes tienen que producir las escuelas que el pueblo necesita, los hospitales que los enfermos necesitan, escuelas y hospitales que van a ser para sus hijos; las casas que el pueblo necesita. Es necesario que todos, dondequiera que estemos situados hagamos un esfuerzo. Aprovechemos esta oportunidad en que el desempleo disminuye para resolver definitivamente el problema de los obreros de la construcci&oacute;n, que sencillamente cerremos el circuito de los obreros de la construcci&oacute;n.  Es decir que le pongamos un limite para que ya todos los obreros que est&aacute;n en la construcci&oacute;n tengan un trabajo asegurado (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vamos a empezar por los obreros de la capital.  Hemos estado discutiendo con los compa&ntilde;eros del Ministerio para garantizarles trabajo permanente a los obreros de la construcci&oacute;n, nosotros tenemos que ponernos de acuerdo con el sindicato ... (APLAUSOS)  y decir:  bueno, cierra el cap&iacute;tulo de inscripciones en el sindicato, obrero de la construcci&oacute;n ya no va a ser todo el mundo; puesto que las circunstancias de empleo nos lo permiten, vamos a cerrar el cap&iacute;tulo y decir:  obreros de la construcci&oacute;n aqu&iacute; son 24 000 &oacute; 25 000, o los que sean; el excedente en este momento es reducido, incluso a ese excedente le podemos dar trabajo en otro sitio, porque tenemos planes de repoblaci&oacute;n forestal, y nosotros hemos pedido que llamen a todos los excedentes que lo deseen para ir a sembrar &aacute;rboles.</P>
<P ALIGN="JUSTIFY">Es decir, nosotros podemos dar empleo permanente a los actuales obreros de la construcci&oacute;n y a ponernos ah&iacute; el l&iacute;mite ... (APLAUSOS). Nosotros hemos tenido oportunidad de apreciar lo que vale el garantizarle al obrero la seguridad del trabajo.  Nosotros hemos tratado con un grupo de obreros, un equipo de trabajadores que ha estado haciendo determinadas obras, obreros de Obras P&uacute;blicas que han estado construyendo los edificios para albergar estudiantes, al terminar un edificio fueron para otro. A esos obreros se hizo contacto con ellos, se les garantiz&oacute; el trabajo, precisamente por el inter&eacute;s que demostraron desde el primer momento, y esos obreros han ido aumentando el rendimiento cada vez m&aacute;s.</P>
<P ALIGN="JUSTIFY">Y recuerdo que en una ocasi&oacute;n un edificio deb&iacute;a estar terminado a fines de mes, les preguntamos a esos compa&ntilde;eros cu&aacute;ndo terminaban el edificio y dijeron: "El d&iacute;a 28&quot;. Pues bien, el d&iacute;a 28, terminando las &uacute;ltimas horas del d&iacute;a, ellos estaban terminando y entregando el edificio, y sab&iacute;an que de all&iacute; iban directamente a otra obra ... (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Yo puedo asegurarles que esos obreros est&aacute;n satisfechos y que esos obreros rinden de dos a tres veces m&aacute;s del rendimiento normal en otros talleres.</P>
<P ALIGN="JUSTIFY">Uno de esos obreros en ese edificio de Tercera y F, perdi&oacute; la vida.  En homenaje a ese obrero alba&ntilde;il, L&aacute;zaro Cuevas, se bautiz&oacute; a ese edificio para estudiantes con su nombre y se llama L&aacute;zaro Cuevas ... (APLAUSOS); inmediatamente se orden&oacute; atender a sus familiares y en realidad que ning&uacute;n homenaje tan merecido como el de ponerle su nombre; a ese obrero los miles de estudiantes que pasen por ah&iacute;, siempre recordar&aacute;n a aquel obrero humilde de la construcci&oacute;n, que construyendo aquel edificio, para que ellos pudieran estudiar, perdi&oacute; all&iacute; su vida.</P>
<P ALIGN="JUSTIFY">Era deber nuestro garantizar otra cosa, la seguridad para los familiares de ese obrero y fue en esa ocasi&oacute;n cuando nosotros pudimos darnos cuenta de una realidad, la realidad de que los obreros de la construcci&oacute;n no estaban garantizados contra los accidentes del trabajo, y de ese hecho, surgiendo de esa experiencia, fue lo que suscit&oacute; la iniciativa de establecer una p&oacute;liza de seguro del Estado para todos los obreros de la construcci&oacute;n... (APLAUSOS).  Y nos enteramos de que los obreros de la construcci&oacute;n tampoco ten&iacute;an derecho a la maternidad obrera (APLAUSOS), y creemos que es de imprescindible necesidad incluir a los obreros de la construcci&oacute;n en la legislaci&oacute;n que les da derecho a los servicios de la maternidad obrera (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es necesario que se constituyan equipos de obreros de la construcci&oacute;n, y garantizarles a todos esos equipos trabajo permanente y establecer una comparaci&oacute;n entre los rendimientos de los distintos equipos de trabajadores y premios a los obreros que m&aacute;s se esfuercen en el trabajo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ese grupo de obreros est&aacute; dirigido por un obrero, un jefe de obras que es un obrero igual que ustedes, el compa&ntilde;ero Quintana, que es el que ha estado dirigiendo.  Un obrero sencillo, humilde, que no se va a envanecer porque nosotros mencionemos aqu&iacute; su nombre, pero que ha sido una de las cosas que nos ha dado a nosotros esperanza y confianza, porque aunque fallen algunos t&eacute;cnicos nosotros con los obreros podemos resolver muchos problemas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Era necesario terminar unas viviendas que estaban semiconstruidas para determinado grupo de t&eacute;cnicos extranjeros a los cuales ten&iacute;amos el deber de darles casas; eran 25 viviendas y nosotros les preguntamos, les pedimos que fueran a ver aquellas viviendas, y nos dijeran si cre&iacute;an que ellos pod&iacute;an terminar aquellas viviendas; fueron, las inspeccionaron y nos dijeron que las pod&iacute;an terminar perfectamente y adem&aacute;s las pod&iacute;an hacer m&aacute;s baratas. Les preguntamos si pod&iacute;an hacer viviendas similares a aquellas en otro sitio, y nos contestaron con toda seguridad que las pod&iacute;an hacer perfectamente bien en otro sitio (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cualquiera que vaya por all&iacute; ver&aacute; lo que han adelantado estos obreros. En cuesti&oacute;n de unas pocas semanas ya aquellas viviendas est&aacute;n casi terminadas; aquellos obreros se van turnando hasta tres turnos. Es decir, han estado con los tres turnos manteniendo el taller d&iacute;a y noche, y da gusto ver lo que han adelantado, el entusiasmo con que trabajan. Y, en realidad, si nosotros logramos eso en los obreros de la construcci&oacute;n, es posible que nosotros tripliquemos el rendimiento actual, es posible que tripliquemos el rendimiento actual.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hace falta? Organizar a esos equipos de obreros; irlos trasladando de una obra a otra, haciendo los planes que permitan mantener esa fuerza trabajando en todas las necesidades que tenemos; hay que lograr a toda costa ese prop&oacute;sito, hay que fomentar las escuelas para operarios y para los t&eacute;cnicos de distintos tipos, y hay que llevar a cabo ese plan que esbozaba el compa&ntilde;ero.</P>
<P ALIGN="JUSTIFY">Cuando nosotros tengamos un equipo de hombres que dirijan las obras con conciencia, que est&eacute;n con los obreros, que trabajen junto a ellos, nosotros sabemos que con la misma energ&iacute;a que se gasta hoy... porque es que para estar con un ladrillo en la mano sin acabar de ponerlo, se necesita tanta energ&iacute;a como para poner ladrillos ... (APLAUSOS); y estar con una barreta en la mano sin acabar de golpear con la barreta, se necesita m&aacute;s energ&iacute;a que estar golpeando con la barreta, porque al fin y al cabo cuando uno golpea con la barreta descarga el golpe y se alivia el peso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y, sencillamente, hay que ver el trabajo como una honra, hay que ver el trabajo como una actividad digna del hombre, hay que ver el trabajo en los frutos que el trabajo produce, en el bienestar y la riqueza que crea para todo el pueblo, porque hoy se trabaja no para intereses particulares de nadie, hoy se trabaja para el pueblo.</P>
<P ALIGN="JUSTIFY">Ahora mismo tenemos el tremendo problema ese de las viviendas. Pero antes de hablar de ese problema quer&iacute;a hacer otra referencia a ese equipo de la construcci&oacute;n... y otra cosa, entre esos obreros hay un obrero que fue exmilitar, fue cabo del ej&eacute;rcito, y ese obrero, que se llama Guzm&aacute;n, es un ejemplo de trabajador all&iacute; en la construcci&oacute;n; ese obrero recibi&oacute; su retiro.  Un d&iacute;a hubo una ley hecha por el Gobierno Revolucionario, que fue una ley injusta en cierto aspecto; estableci&oacute; ciertos l&iacute;mites, porque hab&iacute;a personas que devengaban un retiro alto y trabajaban, entre trabajo y retiro devengaban una cantidad muy alta; se puso un l&iacute;mite que fue de 150 pesos.</P>
<P ALIGN="JUSTIFY">Aquel d&iacute;a que nosotros visitamos el taller nos dimos cuenta de que aquel obrero era un obrero modelo, que hab&iacute;a sido militar, se hab&iacute;a retirado; porque despu&eacute;s del triunfo de la Revoluci&oacute;n como no hab&iacute;a tenido ninguna mancha se le dio su retiro, estaba trabajando. Como consecuencia de esa ley &eacute;l, que devengaba unos ciento sesenta y tanto, 170 pesos, pues como el limite hab&iacute;a sido de 150 pesos, result&oacute; que aquel obrero que era modelo de trabajador estaba cobrando su retiro y su trabajo, pasaba un poco de los 150 pesos y se vio privado de esa diferencia.  Entonces nos dimos cuenta de que realmente esa ley, en ese aspecto, que hab&iacute;a tratado de ser justa por un lado, hab&iacute;a sido injusta por otro, y entonces nos hicimos el prop&oacute;sito de elevar, por lo menos, a 200 pesos lo que el obrero puede ganar por su trabajo y el retiro (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y ese contacto con los trabajadores nos ense&ntilde;a muchas cosas; y este caso de un exmilitar que se integr&oacute; honradamente y trabaj&oacute; limpiamente de militar, en la &eacute;poca en que los militares por lo general no trabajaban, en la &eacute;poca en que el militarismo era una profesi&oacute;n y un parasitismo, y, sin embargo, ese hombre que fue militar en aquella &eacute;poca result&oacute; ser despu&eacute;s un buen obrero; hay muchos exmilitares que est&aacute;n trabajando en la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hemos tenido algunos problemas de que a muchos de aquellos hombres enga&ntilde;ados en el pasado, todav&iacute;a los enga&ntilde;an en el presente y les hacen creer que hay alguna esperanza de triunfo por parte de la contrarrevoluci&oacute;n.  Eso por un lado, mas por otro lado el hecho de que por haber sido militares haya despertado una gran desconfianza respecto a ellos en el pueblo.</P>
<P ALIGN="JUSTIFY">Nosotros pensamos que es necesario que en todos los centros de trabajo donde se conoce a ese tipo de trabajador, y han pasado ya m&aacute;s de dos a&ntilde;os del triunfo de la Revoluci&oacute;n, y ustedes tienen derecho a saber qui&eacute;nes de aquellos exmilitares son trabajadores honrados, e ir librando, poco a poco, a esos compa&ntilde;eros de aquel recelo y de aquella desconfianza, y que como ese cabo que fue del ej&eacute;rcito, Guzm&aacute;n, que es un trabajador ejemplar, lo hagamos digno tambi&eacute;n de nuestra consideraci&oacute;n y de nuestro respeto. Como soldado de la tiran&iacute;a, enemigo; como obrero, amigo, compa&ntilde;ero y hermano (APLAUSOS), porque desde el momento en que se han convertido en obreros, desde el momento en que trabajan de una manera &uacute;til y provechosa para nuestro pa&iacute;s, son dignos de nuestro respeto.</P>
<P ALIGN="JUSTIFY">Los que los embarcaron a ellos, todos aquellos generalotes, se fueron all&aacute; y est&aacute;n all&aacute;; ellos que no pudieron embarcarse para ning&uacute;n lado y se dedicaron a trabajar, y comprendieron el valor del trabajo, pues entonces que merezcan una consideraci&oacute;n completamente distinta. Los que se confundan, los que se dejan enga&ntilde;ar ... yo creo que quien haya sido obrero, que de verdad haya conocido el trabajo durante dos a&ntilde;os y tiene sensibilidad y tiene calidad humana no traiciona a su clase.</P>
<P ALIGN="JUSTIFY">Tan poderosa es la fuerza que el trabajo ejerce sobre los hombres, que cuentan que en Francia, en cierta ocasi&oacute;n, el clero mand&oacute; un n&uacute;mero de curas a trabajar junto con los obreros, y result&oacute; que una gran parte de aquellos curas se convirtieron en comunistas (APLAUSOS).  De tal manera influy&oacute; el medio sobre ellos; se&ntilde;ores que se hab&iacute;an hecho curas, no hab&iacute;an tenido quiz&aacute;s, por procedencia de clases, pero cuando tuvieron que trabajar junto con ellos, entonces cambiaron completamente su mentalidad y esos curas adoptaron una posici&oacute;n revolucionaria junto a los obreros.  Eso fue de tal manera impresionante para el clero, que variaron la pol&iacute;tica y dejaron de enviar curas en calidad de trabajadores a los centros de trabajo.</P>
<P ALIGN="JUSTIFY">Claro, antes los pocos ricos que hab&iacute;a dec&iacute;an que aquel mundo era una maravilla, que cualquiera ten&iacute;a la misma oportunidad y hablaban de la igualdad de oportunidades para ser par&aacute;sitos.  Y trataban de engatusar a la gente dici&eacute;ndole:  "No, t&uacute; puedes ser rico tambi&eacute;n." Claro, por lo general era rico &eacute;l, y era despu&eacute;s rico su hijo y su sobrino y toda aquella gente; por lo general lo que ocurr&iacute;a era que el que segu&iacute;a siendo obrero explotado, el obrero, el hijo del obrero y el sobrino del obrero, porque el sobrino del obrero no iba a ninguna escuela no ten&iacute;a oportunidad; aquello era una sociedad basada en la explotaci&oacute;n y que entre las tantas mentiras que dec&iacute;an era que hab&iacute;a igualdad de oportunidades.</P>
<P ALIGN="JUSTIFY">En primer lugar, si hubiera de verdad —que no la hab&iacute;a nunca igualdad de oportunidades para ser par&aacute;sitos, ning&uacute;n hombre honrado debe aspirar a ser par&aacute;sito (APLAUSOS).  Pero, adem&aacute;s, esa era una de las tantas mentiras del imperialismo:  ver c&oacute;mo despertaba en el hombre la codicia de ser rico. ¿Y qu&eacute; ocurr&iacute;a?   Que esos l&iacute;deres obreros que no ten&iacute;an una conciencia revolucionaria, que no eran hombres firmes, terminaban como Mujal, compr&aacute;ndose un latifundio de ciento y pico de caballer&iacute;as ah&iacute; al lado de La Habana (EXCLAMACIONES DE:  "¡Fuera!&quot;), o terminaban compr&aacute;ndose edificios de apartamentos y con una fortuna.</P>
<P ALIGN="JUSTIFY">Es decir que todo era una pol&iacute;tica de corrupci&oacute;n a los obreros, y empezaban corrompiendo a los l&iacute;deres.  Eso es lo que ofrece el imperialismo:  predica la sumisi&oacute;n del obrero; dicen que el mejor r&eacute;gimen del mundo es ese r&eacute;gimen de la gusanera y de los par&aacute;sitos, en que quieren tener al obrero trabajando para los par&aacute;sitos, y no un r&eacute;gimen social en que el obrero realmente produzca para su pueblo y que todos trabajemos.  Porque, ¿c&oacute;mo puede haber m&aacute;s bienes?  ¿Trabajando una parte o trabajando todos?  (EXCLAMACIONES DE:  "¡Todos!")   ¿A c&oacute;mo nos toca m&aacute;s?  —esta es una cuesti&oacute;n aritm&eacute;tica bien sencilla.  Si trabaja una parte y eso se reparte entre todos, y la mejor tajada se la lleva precisamente el que no trabaja, ¿a c&oacute;mo le toca al obrero?  (EXCLAMACIONES DE:  "¡La migaja!")   Si todo el mundo trabaja y todo el mundo produce, ¿a c&oacute;mo nos toca?  (EXCLAMACIONES DE:  "¡A m&aacute;s!")  Nos toca mucho m&aacute;s, en primer lugar, porque nos toca parejo; en segundo lugar, porque todos esos que est&aacute;n de vagos viviendo del trabajo de los dem&aacute;s, tienen que producir tambi&eacute;n de una manera o de otra.</P>
<P ALIGN="JUSTIFY">Nadie naci&oacute; tan privilegiado que haya nacido con el derecho de vivir de holgaz&aacute;n y de vago toda su vida.  El &uacute;nico que tiene derecho, en realidad, a que la sociedad lo mantenga es aquel que no pueda trabajar.  Esa persona que naci&oacute; con la desgracia de no poder valerse por s&iacute; mismo, bueno, pues ese, el deber de nosotros es a ese compa&ntilde;ero, a ese hermano, a ese ser humano, ayudarlo y sostenerlo.  Pero, ¿de d&oacute;nde saca nadie que tenemos la obligaci&oacute;n de sostener a los par&aacute;sitos y de sostener a los holgazanes? Gente muy sana y muy saludable que no produzca ni un alfiler, ¿para qu&eacute;?, que no siembra ni una mata, porque con lo poco que cuesta sembrar una semilla ... Usted siembra una semilla, de mango, por ejemplo, y al cabo de algunos a&ntilde;os ya hay 100 personas que pueden probar un mango de esa mata. As&iacute; que el trabajo produce infinitas riquezas.</P>
<P ALIGN="JUSTIFY">Eso es lo que est&aacute; haciendo la Revoluci&oacute;n: produciendo infinitas riquezas para el futuro. Y solamente los planes de repoblaci&oacute;n forestal que est&aacute; haciendo la Revoluci&oacute;n, si los hubieran hecho hace 30 a&ntilde;os, este ser&iacute;a un pa&iacute;s riqu&iacute;simo; y los planes de siembra de frutales, todos los planes que se est&aacute;n desarrollando. Ahora mismo, ustedes saben que uno de los problemas que hay, es el de la madera. Talaron los bosques inmisericordemente y no sembraron ni una mata; de la madera viven cerca de 50 000 obreros. Pues bien, hemos adoptado medidas y parejamente con el plan de repoblaci&oacute;n vamos a desarrollar un gran plan de explotaci&oacute;n de la madera, de manera que tengamos resuelto, y para dentro de 40 y 50 d&iacute;as o dos meses, estar&aacute; resuelto definitivamente, con madera nacional, el problema de la madera. Y no ocurrir&aacute; que tenga que pararse alg&uacute;n taller por falta de madera (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A trav&eacute;s del Departamento de Repoblaci&oacute;n Forestal se est&aacute;n organizando los distintos centros de explotaci&oacute;n de madera, y esto va parejo con un gran plan de repoblaci&oacute;n, y se resolver&aacute; este problema. Ya esos bosques de eucaliptos, hay algunos tan gigantescos y tienen extensiones tan amplias de siembra, que el de Mantua tiene 1 000 caballer&iacute;as. Ya dentro de tres a&ntilde;os se podr&aacute; echar a funcionar all&iacute; una planta para producir celulosa y podremos exportar celulosa, aunque las matas que estamos sembrando ahora no las podemos cortar hasta m&aacute;s adelante.</P>
<P ALIGN="JUSTIFY">Por lo menos, ya esos bosques nos producen divisas suficientes para compensar cualquier d&eacute;ficit que tengamos, mientras el pa&iacute;s logra recoger los frutos de todos los planes de siembra de &aacute;rboles maderables que se est&aacute;n haciendo en estos momentos.  As&iacute; que, sirve para todo el eucalipto.</P>
<P ALIGN="JUSTIFY">Y eso es lo que da el trabajo.  Que hoy sembramos millones de &aacute;rboles, y en el futuro habr&aacute; una enorme riqueza de &aacute;rboles maderables, de &aacute;rboles frutales.  Y el trabajo es lo que produce la riqueza mediante el cual puede el pueblo vivir mejor, y puede el pueblo vivir cada vez mejor.</P>
<P ALIGN="JUSTIFY">Claro que, ¿qu&eacute; &eacute;poca nos ha tocado a nosotros? ¿La &eacute;poca de recoger los frutos?  No. A nosotros nos toc&oacute; la &eacute;poca de hacer todo este esfuerzo y de hacer todo este trabajo.  Para evitar que nuestro pueblo pueda construirse un futuro, los enemigos de nuestra Revoluci&oacute;n, los imperialistas tratan de cercar a nuestro pueblo, de llevarnos a tener que soportar privaciones, a bloquearnos econ&oacute;micamente.</P>
<P ALIGN="JUSTIFY">Frente a eso, ¿cu&aacute;l es nuestra respuesta? Decirles: "¿Vengan otra vez, se&ntilde;ores; recobren sus compa&ntilde;&iacute;as, recobren sus latifundios y maten al guajiro de hambre?" ¡No!   Nuestra respuesta no ser&aacute; nunca esa. Les decimos: "Vengan, se&ntilde;ores, si quieren venir, y vean lo que les va a pasar aqu&iacute; si quieren venir."</P>
<P ALIGN="JUSTIFY">La actitud nuestra es, sencillamente, resistir, resistir con la conciencia de que lo que estamos haciendo es lo que efectivamente nos permite un porvenir mejor; con la conciencia de que hemos barrido el pa&iacute;s de toda esa lacra, de todos esos par&aacute;sitos, de todos esos explotadores, de toda esa podredumbre. Hemos barrido las lacras de todos los vicios, de los politiqueros, de los esbirros, de los ladrones, de los botelleros, de los inmorales. Y si por haber barrido toda esa lacra, y continuar barriendo cuanta lacra haya, quieran aqu&iacute; someternos a todo g&eacute;nero de privaciones, que nos sometan, que nosotros vamos a seguir barriendo (APLAUSOS), porque el verdadero porvenir lo estamos, precisamente, labrando ahora, haciendo lo que ojal&aacute; hubiera podido hacer otra generaci&oacute;n hace 30 a&ntilde;os, o hace 20 a&ntilde;os.  Si otra generaci&oacute;n hubiese hecho todo eso, nosotros estar&iacute;amos recogiendo los frutos. ¿No lo hicieron?  Eso no importa.  Nos toc&oacute; a nosotros, y nos debemos sentir muy satisfechos de estar haciendo esto. Y sobre todo, muy conscientes de la gran obra que estamos realizando, de lo justa que es esa obra, de los inmorales que son los desertores, los traidores, los vendepatrias, los mercenarios y los contrarrevolucionarios; de que no les asiste ninguna raz&oacute;n a esos se&ntilde;ores que se empe&ntilde;an en entorpecer la tarea de un pueblo, de ese pueblo del cual ustedes forman parte, es decir, del pueblo trabajador, del que le toc&oacute; vivir siempre lo peor, el que le toc&oacute; el trabajo, el sufrimiento y la desesperanza.</P>
<P ALIGN="JUSTIFY">Cuando viene la Revoluci&oacute;n a traer esa esperanza de un porvenir mejor, a redimir al pueblo de todas las lacras, de todos los abusos, a abolir todas las discriminaciones injustas, a abolir la explotaci&oacute;n sobre nuestro pueblo, y a crear un futuro mejor, ellos se empe&ntilde;an en que nuestra vida siga siendo la de antes. ¿Y qui&eacute;n quiere vivir en aquella &eacute;poca, cuando andaban los hombres amontonados por las calles, cuando ten&iacute;an que estar vendiendo su trabajo, y ten&iacute;an que estar implorando en las puertas de los contratistas y de los pol&iacute;ticos inmorales, para que les diera un trabajito en obras Publicas?  ¿Qui&eacute;n quiere vivir en aquella &eacute;poca en que a uno, por darle un trabajo, le exig&iacute;an la c&eacute;dula y que se inscribiera en aquellos partidos de hombres inmorales, sinverg&uuml;enzas, de ladrones y de vendepatrias?  ¿Qui&eacute;n quiere vivir en aquella &eacute;poca en que cuando hab&iacute;a un acto, se sacaba una lista, ven&iacute;an los listeros, precisamente, a decir:  "Bueno, te quito el trabajo porque t&uacute; no fuiste a la concentraci&oacute;n del otro d&iacute;a all&aacute;?&quot;  ¿Qui&eacute;n quiere vivir en aquella &eacute;poca en que el obrero era la &uacute;ltima rueda del carro, la v&iacute;ctima de todos los abusos y de todas las injusticias, y que ten&iacute;a que trabajar para estar enriqueciendo a todos esos manganzones? Pues bien, ¡hoy trabajamos para enriquecer al pueblo; y todas esas casonas que se construyeron con dinero del pueblo ahora van a servir para que los hijos de los obreros de la construcci&oacute;n, y de otros sectores, vayan all&iacute; a vivir y a estudiar!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Eso es lo que la Revoluci&oacute;n est&aacute; haciendo y continuar&aacute; haciendo, sin vacilaciones y sin temores, y v&aacute;yase quien se vaya, y as&uacute;stese quien se asuste, que aqu&iacute; est&aacute; la gran masa del pueblo que ni se asusta ni se acobarda (APLAUSOS); la masa del pueblo, que sabe lo que es trabajo, y a nadie le pueden hacer cuento aqu&iacute; de lo que es trabajo, y a ning&uacute;n obrero de la construcci&oacute;n, a ning&uacute;n miliciano, lo que es estar una semana y 15 d&iacute;as o 20 d&iacute;as metido en una trinchera y priv&aacute;ndose de todo.  Pues bien, se&ntilde;ores enemigos de la Revoluci&oacute;n, estamos dispuestos a privarnos aqu&iacute; de todo, y nosotros, los hombres del Gobierno, junto con el pueblo; y cuando haya aqu&iacute; que privarse de algo, nosotros vamos a ser los primeros que nos vamos a privar de todo aquello que el pueblo no pueda tener, para dar el ejemplo y para marchar junto al pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">As&iacute; que tenemos una seguridad y una confianza absoluta, y no nos quitan el sue&ntilde;o todas las intrigas, ni todos los bloqueos, ni todas las amenazas, ni ninguna de esas cosas.  All&aacute; ellos, que se cocinen los h&iacute;gados, que se mueran de rabia, que se enfermen de impotencia, que nosotros estamos aqu&iacute; tranquilos; y, si quieren sufrir, ¡que sufran!; y, si se quieren morir de las bilis, Mr. Kennedy y compa&ntilde;&iacute;a, ¡que se mueran de las bilis!; y si quieren venir aqu&iacute;, bobeando, y so&ntilde;ando en las musara&ntilde;as, todos aquellos se&ntilde;orones, ¡que vengan!</P>
<P ALIGN="JUSTIFY">Pero, ¿ustedes se imaginan a toda aquella gente, ustedes se imaginan a "don" Mir&oacute; Cardona desembarcando en este pa&iacute;s?, ¿ustedes se imaginan a los Tony Varona?, ¿ustedes se imaginan a todos aquellos manganzones, panzudos, haraganes, que en su vida doblaron el lomo, desembarcando en Cuba?  (EXCLAMACIONES DE:   "¡Fuera!")</P>
<P ALIGN="JUSTIFY">Esos son los h&eacute;roes del imperialismo, esos son los se&ntilde;orones, par&aacute;sitos de toda su vida, descarados; porque los imperialistas, claro, un obrero sufrido, un obrero cubano, un obrero negro, o un obrero blanco, por el hecho de ser obrero, por el hecho de ser un hombre humilde del pueblo, ¡ah!, a ese lo desprecian.  Y para nosotros, el h&eacute;roe verdadero es ese obrero, es ese negro, es ese blanco, con tal de que sea &uacute;til a su pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Estos se&ntilde;orones pretenden regresarnos al pasado y venir a engordar como cerdos, aunque hayan tenido que vender su alma al mism&iacute;simo demonio imperialista. ¿Ustedes se imaginan lo que puede esperar este pa&iacute;s de esos se&ntilde;ores?  ¿Puede haber pa&iacute;s que progrese con toda aquella plaga de compa&ntilde;&iacute;as extranjeras, con toda aquella plaga de latifundistas, de propietarios de grandes industrias, que se pasaban el d&iacute;a tirados boca arriba, all&aacute; en las playas?, de las playas que eran de su exclusividad, y que se pasaban todo el d&iacute;a paseando entre jardines y entre flores —que, por cierto, est&aacute;n muy bonitos y les van a agradar mucho a los hijos de los obreros, que van a estar becados en esos centros.</P>
<P ALIGN="JUSTIFY">Y all&iacute; donde viv&iacute;a un se&ntilde;or de estos, con 10 o m&aacute;s criados, ir&aacute;n cientos de j&oacute;venes del pueblo, que despu&eacute;s van a ser maestros y t&eacute;cnicos, y van a contribuir al desarrollo industrial de nuestro pa&iacute;s, que son los que van a manejar las grandes industrias y las grandes obras de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Y este pa&iacute;s est&aacute; tan curado de inmorales, y de saqueadores, este pa&iacute;s que est&aacute; tan curado de enga&ntilde;os, de inmoralidades, de politiquer&iacute;a y de cuentos de camino, cuando ve que las riquezas se utilizan para crear un porvenir incomparablemente mejor para nuestro pueblo; este pa&iacute;s, cuando ha visto que se acaba la explotaci&oacute;n, se acaba la humillaci&oacute;n de los hombres ... Ser&aacute;n tan ingenuos que crean que, despu&eacute;s que nos hayamos sentido hombres de verdad, por primera vez en nuestra historia; hombre, sujeto de derecho, no el obrero ese al que le limitaban en todo sentido (APLAUSOS); hombre, sujeto de derecho, que participa en las cuestiones de su pa&iacute;s, que participa en el destino de su pa&iacute;s, que participa, con todas sus responsabilidades, en la obra de la Revoluci&oacute;n; hombre, sujeto de derecho, que recibe un arma para defender a su patria y defender su causa, porque lo &uacute;nico que tiene que defender es esto, porque hoy no es maltratado, ni es explotado por nadie, y hoy esa misma arma en sus manos demuestra que ese obrero est&aacute; satisfecho y que la tiene en sus manos para los que quieran devolverlos nuevamente al pasado (APLAUSOS); hombre sujeto de derecho, y no ese obrero al que por brindarle un trabajo duro de 8 &oacute; 10 horas y pagarle un jornal miserable le exig&iacute;an la c&eacute;dula para que fuera a votar por un pillo cualquiera de aquellos que saqueaban el tesoro p&uacute;blico; esa es la democracia que nos quieren traer aqu&iacute;, y la democracia que tenemos aqu&iacute; es esta, en que el pueblo es parte viviente, parte activa y parte dirigente de la Revoluci&oacute;n, en que, con los obreros, se re&uacute;nen los ministros, con los obreros, se re&uacute;ne el Gobierno y discute los planes, y les dice la verdad, y buscan soluciones (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Verdadera libertad, verdadero hombre sujeto de derecho, que vota, no una vez cada cuatro a&ntilde;os por un pillo cualquiera, sino que todos los d&iacute;as vota, porque todos los d&iacute;as discute y todos los d&iacute;as crea para su beneficio, crea para su pueblo, y todos los d&iacute;as se siente parte activa de la obra que est&aacute; haciendo, no una pandillita de gente, ni un grupito de gente, sino que est&aacute; haciendo un pueblo entero. ¿Qu&eacute; parte del pueblo?; pues, sencillamente, una parte del pueblo:  la que quiere trabajar, la que tiene amor por el trabajo, la que quiere producir. ¿Contra qui&eacute;nes?; contra los imperialistas explotadores que quer&iacute;an que nosotros trabaj&aacute;ramos para ellos y contra la plaga esa de par&aacute;sitos, absolutamente minoritaria que quer&iacute;a que nosotros trabaj&aacute;ramos para ellos y para los imperialistas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Fuera los imperialistas de aqu&iacute;!  ¡Fuera!  (EXCLAMACIONES DE:  "¡Fuera!")  ¡Fuera los "misters&quot;, de aqu&iacute;, que ven&iacute;an con su arrogancia a imponer sus caprichos a nuestro pueblo!  (EXCLAMACIONES DE: "¡Fuera!")  ¡Fuera los latifundios extranjeros!  (EXCLAMACIONES DE: "¡Fuera!") ¡Fuera de aqu&iacute; los banqueros extranjeros!  (EXCLAMACIONES DE: "¡Fuera!") ¡Fuera los que ven&iacute;an aqu&iacute; a tratar de amaestramos, para que fu&eacute;ramos un pueblo de esclavos, al servicio de sus intereses!  (EXCLAMACIONES DE: "¡Fuera!")  ¡Y fuera los politiqueros!, ¡fuera los esbirros!, ¡fuera los explotadores!  (EXCLAMACIONES DE: "¡Fuera!")  ¡Fuera aquellos que manten&iacute;an a los campesinos pasando hambre!, ¡fuera aquellos que explotaban a los obreros y quer&iacute;an hacerlos trabajar para su exclusivo beneficio! (EXCLAMACIONES DE: "¡Fuera!")  ¡Fuera aquellos propietarios de edificios de apartamentos que saqueaban al pueblo! (EXCLAMACIONES DE: "¡Fuera!") ¡Fuera los especuladores!, ¡fuera los "cotorros" amaestrados por el imperialismo! (EXCLAMACIONES DE: "¡Fuera!")  ¡Fuera los "Pepinillo" Rivero, que escrib&iacute;an al servicio del imperialismo!, ¡fuera los hip&oacute;critas, como Carb&oacute;!, ¡fuera las plumas mercenarias! (EXCLAMACIONES DE: "¡Fuera!")  ¡Fuera los traidores!, ¡fuera los esbirros!, ¡fuera los criminales de guerra!  (EXCLAMACIONES DE:  "¡Fuera!")</P>
<P ALIGN="JUSTIFY">Porque, sencillamente, ¡hay que estar viviendo en la luna, o hay que estar a 50 000 leguas de la realidad, o hay que estar demasiado engre&iacute;do bajo las cobijas del aura ti&ntilde;osa yanki, hay que estar demasiado embriagados por el calorcito que el aura brinda a sus polluelos, para creerse que nuestro pa&iacute;s puede, ni so&ntilde;ando, ni un a&ntilde;o, ni un mes, ni un d&iacute;a, ni un segundo, volver a vivir como vivi&oacute; en el pasado!  ¡Tienen que estar muy engre&iacute;dos, y muy envanecidos, y muy equivocados, para creerse eso; y tienen que estar subestimando demasiado a nuestro pueblo, y tienen que estar a 10 000 leguas de distancia de la movilizaci&oacute;n, y del esfuerzo, y de la batalla que les vamos a dar aqu&iacute; a los que intentan volver a retrotraernos a aquel mundo inmoral, de esclavitud, de discriminaci&oacute;n, de explotaci&oacute;n, de abuso y de humillaci&oacute;n que hab&iacute;a en nuestra patria!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Esto que hemos hecho, ¡sabemos c&oacute;mo defenderlo, tenemos armas con qu&eacute; defenderlo y tenemos valor y decisi&oacute;n con qu&eacute; defenderlo!  (APLAUSOS.)  Esto que hemos hecho, y este porvenir que estamos forjando para nuestro pueblo, ¡cu&eacute;stenos lo que nos cueste, sean cuales fueren las privaciones, las sabremos llevar adelante, como las saben llevar los pueblos cuando tienen dignidad!  (APLAUSOS); ¡como las saben llevar los humildes, como las saben llevar los trabajadores, que a los trabajadores no los pueden asustar con las privaciones, porque esta Revoluci&oacute;n ha tenido lugar precisamente por todas las privaciones a que sometieron a los trabajadores, por todas las humillaciones a las que somet&iacute;an al pueblo pobre!</P>
<P ALIGN="JUSTIFY">¡Ustedes se pueden asustar, se&ntilde;ores imperialistas, se&ntilde;ores barrigones al servicio del imperialismo (RISAS), ustedes se pueden asustar ante cualquier privaci&oacute;n! ; ¡de lo que no se asusta un obrero es de ninguna privaci&oacute;n, porque toda su vida fue de privaci&oacute;n; eso es lo que le toc&oacute; en suerte:  privaciones!  ¡Naci&oacute; pobre, creci&oacute; pobre, vivi&oacute; pobre, trabajando para ustedes!, ¡la pobreza no le asusta, y la privaci&oacute;n y el sacrificio tampoco, porque saben que esa privaci&oacute;n y ese sacrificio ser&aacute; ma&ntilde;ana fruto beneficioso para &eacute;l, ser&aacute; ma&ntilde;ana felicidad para sus hijos!, ¡que la privaci&oacute;n de hoy ser&aacute; abundancia de ma&ntilde;ana!, ¡que el sacrificio de hoy ser&aacute; la felicidad de ma&ntilde;ana!</P>
<P ALIGN="JUSTIFY">¡Viva la Revoluci&oacute;n!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
</FONT><FONT FACE="Arial" SIZE=4><P>(OVACION)</P>

</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
