<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, sobre la emigración ilegal promovida durante 40 años por Estados Unidos contra Cuba, Matanzas (03/08/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Lo esencial de lo que dijo el Presidente del Consejo de Estado de la Rep&uacute;blica de Cuba Fidel Castro Ruz, sobre la emigraci&oacute;n ilegal promovida durante 40 a&ntilde;os por Estados Unidos contra Cuba, en Matanzas, el 3 de agosto de 1999.</P>
<P>&nbsp;</P>
</B><P>Despu&eacute;s de dedicar unos pocos minutos a los Juegos Panamericanos, en Cienfuegos habl&eacute; de dos temas fundamentales: la demanda al gobierno de Estados Unidos por da&ntilde;os humanos y la lucha contra el tr&aacute;fico internacional de drogas. Hoy aqu&iacute; en Matanzas debo abordar un tema de suma importancia: la emigraci&oacute;n ilegal promovida durante 40 a&ntilde;os por Estados Unidos contra Cuba.</P>
<P>Antes del triunfo revolucionario eran muy contadas las visas que la Embajada de Estados Unidos conced&iacute;a a los ciudadanos cubanos para emigrar a ese pa&iacute;s, lo que constitu&iacute;a una aspiraci&oacute;n econ&oacute;mica de cientos de millones de personas en todo el mundo, incluidos millones de europeos atra&iacute;dos por los recursos materiales y el est&aacute;ndar de vida de la naci&oacute;n que emergi&oacute; intacta de la Segunda Guerra Mundial como el pa&iacute;s m&aacute;s rico y poderoso del mundo despu&eacute;s de dos grandes contiendas en menos de 25 a&ntilde;os, que en cada ocasi&oacute;n devast&oacute; el resto de la econom&iacute;a mundial.</P>
<P>Los tr&aacute;mites legales para que un cubano emigrara a Estados Unidos entre 1945 y 1959 eran prolongados y absolutamente rigurosos. Al que ingresaba ilegalmente, violando las leyes de Estados Unidos, lo esperaba irremisiblemente la expulsi&oacute;n o la prisi&oacute;n. Nadie se atrev&iacute;a.</P>
<P>En medio de la guerra fr&iacute;a y el macarthismo, quien tuviera la menor sospecha de comunista u hombre progresista, para lo cual bastaba apoyar alguna vez las luchas por las reivindicaciones salariales, o la idea de la reforma agraria, no obten&iacute;a jam&aacute;s visa. </P>
<P>Todo cambi&oacute; con el triunfo revolucionario del Primero de Enero de 1959. Los primeros en iniciar las salidas ilegales del pa&iacute;s fueron los asesinos, esbirros, torturadores, malversadores y ladrones de la derrocada tiran&iacute;a de Batista, que all&iacute; encontraron lujoso refugio. Desde entonces, el ingreso sin obst&aacute;culo alguno a Estados Unidos de toda persona que saliera ilegalmente de Cuba con cualquier pretexto se convirti&oacute; en norma. Tan pronto se hizo claro que en Cuba hab&iacute;a tenido lugar una verdadera revoluci&oacute;n y las primeras leyes revolucionarias fueron proclamadas, se inici&oacute; el &eacute;xodo masivo de los sectores de la alta burgues&iacute;a. Las mansiones del Vedado, Miramar, Tarar&aacute; y otros barrios lujosos de la capital abandonadas por ellos, fueron ocupadas por el Estado revolucionario. Decenas de miles de j&oacute;venes campesinas procedentes de las &aacute;reas rurales del pa&iacute;s y, despu&eacute;s de la campa&ntilde;a de alfabetizaci&oacute;n en 1961, cientos de miles de estudiantes becados de humilde procedencia pasaron a lo largo de los primeros diez a&ntilde;os de la Revoluci&oacute;n por esas residencias convertidas en albergues, gracias a lo cual la educaci&oacute;n se masific&oacute; tambi&eacute;n para los hijos de todas las familias del pa&iacute;s, hasta que la Revoluci&oacute;n pudo construir miles de instalaciones escolares nuevas para estudiantes internos y seminternos, escuelas especiales y c&iacute;rculos infantiles.</P>
<P>Es preciso aclarar que jam&aacute;s una sola familia de aquella alta burgues&iacute;a, mientras resid&iacute;a en el pa&iacute;s, fue despojada de su residencia, ni siquiera del dinero depositado en los bancos, que en ocasiones alcanzaba sumas millonarias.</P>
<P>La Revoluci&oacute;n nunca impidi&oacute; las salidas legales del pa&iacute;s hacia Estados Unidos o cualquier otro lugar del mundo. Los gobiernos de Estados Unidos, por su parte, siempre estimularon las salidas ilegales. La visa dej&oacute; de ser un tr&aacute;mite necesario para ser recibido en Estados Unidos, sin excepci&oacute;n alguna, sin importar siquiera los antecedentes penales, o cualquier hecho delictivo que hubiese cometido; jam&aacute;s uno solo fue devuelto al pa&iacute;s. Bastaba la afirmaci&oacute;n de que estaban contra la Revoluci&oacute;n o contra el socialismo, el comunismo, o que eran perseguidos pol&iacute;ticos. La categor&iacute;a de emigrante tambi&eacute;n desapareci&oacute; del vocabulario para los ciudadanos de nuestra patria. Todo cubano residente en cualquier pa&iacute;s del mundo desde entonces fue calificado de exiliado. Extra&ntilde;o ejemplo de exiliados y perseguidos pol&iacute;ticos que apenas sin excepci&oacute;n viajan a Cuba cuantas veces lo desean. De tal modo se utiliz&oacute; e incluso se abus&oacute; de las facilidades para salir legalmente de Cuba en los primeros a&ntilde;os de la Revoluci&oacute;n, que incluso m&aacute;s de 14 mil ni&ntilde;os cubanos fueron virtualmente secuestrados por Estados Unidos cuando grupos contrarrevolucionarios, organizados desde los primeros instantes por los &oacute;rganos de inteligencia de ese pa&iacute;s, divulgaron, mediante la edici&oacute;n y distribuci&oacute;n clandestina de falsos proyectos de ley, la falsa, infame y criminal noticia de que la patria potestad ser&iacute;a suprimida, sembrando el p&aacute;nico en numerosas familias de capas medias que, atemorizadas, enviaron a sus hijos de forma oculta y sin visa alguna en las mismas l&iacute;neas a&eacute;reas legales y normales que volaban directamente a Estados Unidos, donde los ni&ntilde;os separados de sus padres eran esperados para ser ingresados en orfanatos, e incluso centros de reclusi&oacute;n de menores. Es imprescindible recordar estos hechos.</P>
<P>Un maligno d&iacute;a, a fines de 1962, el gobierno de Estados Unidos suprimi&oacute; abruptamente los vuelos normales y las salidas legales del pa&iacute;s. Cientos de miles de personas perdieron todo v&iacute;nculo con familiares residentes en Estados Unidos, entre ellas padres que hab&iacute;an enviado sus hijos a Estados Unidos por los temores se&ntilde;alados. S&oacute;lo quedaron las salidas ilegales, estimuladas a la vez por todos los medios como parte de la sucia propaganda contra la Revoluci&oacute;n y el socialismo. Esta pol&iacute;tica dio lugar a sucesivas crisis migratorias. </P>
<P>En febrero de 1963, la administraci&oacute;n Kennedy dio un poderoso est&iacute;mulo adicional en favor de esas salidas: anunci&oacute; que los cubanos que llegaran a Estados Unidos directamente desde la Isla ser&iacute;an recibidos como refugiados, mientras que los que buscaran entrar desde terceros pa&iacute;ses ser&iacute;an considerados extranjeros y quedar&iacute;an sujetos a todas las restricciones migratorias norteamericanas. </P>
<P>La primera respuesta de la Revoluci&oacute;n a esa pol&iacute;tica arbitraria y da&ntilde;ina fue habilitar, el 28 de septiembre de 1965, el puerto de Camarioca, en Matanzas, para que cualquier familia cubana residente en Estados Unidos, utilizando medios de transporte mar&iacute;timos propios o contratados, pudiese recoger familiares que podr&iacute;an emigrar mediante permiso previo de las autoridades cubanas. Alrededor de mil embarcaciones procedentes de Estados Unidos, desacatando las &oacute;rdenes de las autoridades norteamericanas, se reunieron en ese peque&ntilde;o puerto.</P>
<P>A pesar de que no exist&iacute;an siquiera relaciones diplom&aacute;ticas ni oficinas de intereses, se realizaron negociaciones entre ambos pa&iacute;ses y se logr&oacute; el 6 de diciembre de ese a&ntilde;o un memorando de acuerdo que estableci&oacute; un puente a&eacute;reo desde Varadero hacia Estados Unidos, que se mantuvo funcionando desde enero de 1966 hasta abril de 1973. Todos los que manifestaron su deseo de emigrar, con excepci&oacute;n de algunas personas calificadas consideradas indispensables, mientras se preparaban sus sustitutos, y los ciudadanos que prestaban servicios en las Fuerzas Armadas y en las instituciones de orden interior, o lo hubiesen prestado en fecha reciente, fueron autorizados a hacerlo. De forma ordenada y segura, alrededor de 260 mil personas en total pudieron satisfacer sus deseos de emigrar hacia Estados Unidos y decenas de miles de familias pudieron reunificarse.</P>
<P>A pesar de esto, Estados Unidos mantuvo un fuerte est&iacute;mulo a las salidas ilegales, que continuaron produci&eacute;ndose, ya que los que viajaban por el puente a&eacute;reo requer&iacute;an visa y no todos la recib&iacute;an. Las autoridades norteamericanas seleccionaban y procuraban extraer del pa&iacute;s, cuanto fuese posible, m&eacute;dicos, enfermeras, profesores, maestros y otros profesionales universitarios o t&eacute;cnicos de nivel medio, los cuales percibir&iacute;an all&iacute; los salarios correspondientes a esas calificaciones, en el pa&iacute;s m&aacute;s desarrollado y rico del mundo, incomparablemente mayores que los de una neocolonia reci&eacute;n independizada y a la vez subdesarrollada, pobre y rigurosamente bloqueada por el poderoso pa&iacute;s con el cual manten&iacute;a desde principios de siglo los m&aacute;s importantes v&iacute;nculos econ&oacute;micos, financieros y comerciales. Pero el pa&iacute;s resisti&oacute; a pie firme aquel saqueo de personal calificado, y mediante un colosal esfuerzo educativo se dio a la tarea de formar y multiplicar muchas veces el que le fuera arrebatado.</P>
<P>En adici&oacute;n a la disposici&oacute;n de Kennedy de 1963 que tanto estimul&oacute; las salidas ilegales, el Senado y la C&aacute;mara de Representantes de Estados Unidos reunidos en Congreso aprobaron la llamada Ley de Ajuste Cubano, firmada por el presidente Johnson el 2 de noviembre de 1966, que estableci&oacute; status especiales y exclusivos para "cualquier extranjero nativo" (de Cuba) "o ciudadano cubano o que haya sido inspeccionado y admitido o puesto bajo palabra en Estados Unidos despu&eacute;s del primero de enero de 1959, y que haya estado presente f&iacute;sicamente en Estados Unidos al menos durante dos a&ntilde;os, puede ser ajustado por el Fiscal General, a su discreci&oacute;n y conforme a las regulaciones que pueda prescribir a la de extranjero admitido legalmente para residir permanentemente..." </P>
<P>En su af&aacute;n de desestabilizar y destruir la Revoluci&oacute;n cubana, de cierta forma esta ley, muy general y confusa, con algunas actualizaciones posteriores, fue lo que sirvi&oacute; de base al derecho autom&aacute;tico a la residencia permanente, despu&eacute;s de un a&ntilde;o de ingresar en territorio de Estados Unidos, a cuanto ciudadano saliera ilegalmente de Cuba tan pronto pisara tierra norteamericana, algo que no se concedi&oacute; jam&aacute;s a ning&uacute;n otro pa&iacute;s del mundo. De haberlo hecho as&iacute; con el resto de Am&eacute;rica Latina y el Caribe, hoy habr&iacute;a muchos m&aacute;s ciudadanos latinoamericanos y caribe&ntilde;os en Estados Unidos que los nacidos en ese pa&iacute;s. No pensemos lo que habr&iacute;a ocurrido si se hubiese aplicado al resto del mundo.</P>
<P>En tales circunstancias, despu&eacute;s de concluir el puente a&eacute;reo, era inevitable que m&aacute;s tarde o m&aacute;s temprano se produjera una nueva crisis migratoria. Esta tuvo lugar en 1980, al crearse una situaci&oacute;n similar a la de Camarioca, esta vez en el puerto de Mariel. </P>
<P>Es precisamente durante el gobierno del presidente Ronald Reagan cuando se produce el segundo acuerdo migratorio, el 14 de diciembre de 1984, mediante negociaciones entre representantes de los gobiernos de Cuba y de los Estados Unidos que, seg&uacute;n el texto del comunicado emitido, concluyeron con la adopci&oacute;n de "acuerdos para la normalizaci&oacute;n de los procedimientos migratorios entre ambos pa&iacute;ses y poner fin a la situaci&oacute;n anormal que ha existido a partir de 1980. Sus puntos esenciales:</P>
<P>"Los Estados Unidos reanudar&aacute;n la expedici&oacute;n de visas preferenciales de inmigrante a ciudadanos cubanos residentes en Cuba hasta el n&uacute;mero de 20 mil cada a&ntilde;o, en especial a familiares inmediatos de ciudadanos norteamericanos y de cubanos residentes permanentes en Estados Unidos.</P>
<P>"La parte norteamericana expres&oacute; su disposici&oacute;n de poner en pr&aacute;ctica —con la cooperaci&oacute;n de las autoridades cubanas— todas la medidas necesarias para asegurar que los ciudadanos cubanos residentes en Cuba que deseen emigrar a Estados Unidos y califiquen conforme a las leyes norteamericanas para recibir visa de inmigrante, puedan ingresar a los Estados Unidos haciendo el m&aacute;ximo aprovechamiento del n&uacute;mero de hasta 20 mil inmigrantes anuales."</P>
<P>Pr&eacute;stese atenci&oacute;n al pr&oacute;ximo p&aacute;rrafo del comunicado.</P>
<P>"Estados Unidos por su parte continuar&aacute; otorgando visas de inmigrantes a residentes en Cuba que sean padres, c&oacute;nyuges e hijos solteros menores de 21 a&ntilde;os de ciudadanos norteamericanos sin que las mismas est&eacute;n comprendidas en el n&uacute;mero anual de inmigrantes se&ntilde;alado anteriormente."</P>
<P>Es decir, se especificaba que el n&uacute;mero de 20 mil pod&iacute;a ser ampliamente rebasado con la categor&iacute;a de familiares de los que eran ya ciudadanos norteamericanos.</P>
<P>"Cuba aceptar&aacute; la devoluci&oacute;n de aquellos ciudadanos cubanos que llegaron a Estados Unidos en 1980 procedentes del puerto de Mariel y que han sido declarados inelegibles para entrar legalmente a los Estados Unidos. El n&uacute;mero de estas personas es de 2.746 y sus nombres figuran en una lista aprobada.</P>
<P>"[...] Las devoluciones se har&aacute;n a raz&oacute;n de 100 personas en cada mes calendario".</P>
<P>El acuerdo inclu&iacute;a adem&aacute;s 3 mil visas anuales para "aquellas personas que, habiendo sido puestas en libertad luego de cumplir sanci&oacute;n por actividades que la legislaci&oacute;n penal de Cuba califica como 'Delitos contra la Seguridad del Estado', desean residir permanentemente en los Estados Unidos".</P>
<P>Esta demanda fue planteada por Cuba al considerar que dichas personas hab&iacute;an actuado siguiendo instrucciones de Estados Unidos, por lo cual estaban en la obligaci&oacute;n moral de concederles visas, ya que por sus actividades contrarrevolucionarias y al servicio de una potencia extranjera, encontraban gran rechazo en nuestro pa&iacute;s y era dif&iacute;cil su reinserci&oacute;n social. </P>
<P>La cifra total de emigrantes cubanos parec&iacute;a suficiente. Aunque no se estableci&oacute; l&iacute;mite de tiempo, en diez a&ntilde;os habr&iacute;an podido emigrar de forma legal y segura m&aacute;s de 300 mil personas, incluidas las tres categor&iacute;as.</P>
<P>¿Qu&eacute; ocurri&oacute; con este acuerdo sin duda positivo e incuestionablemente razonable y justo para enfrentar el problema? </P>
<P>Con relaci&oacute;n a la cuota de hasta 20 mil, en el primer a&ntilde;o de vigencia, 1985, s&oacute;lo concedieron 1.227 visas para emigrar legalmente. Durante los a&ntilde;os 1986 y 1987 no hubo salida alguna. El acuerdo hab&iacute;a quedado suspendido como consecuencia de la reacci&oacute;n que produjo en Cuba una medida innecesaria y sumamente hostil por parte de la administraci&oacute;n Reagan: la creaci&oacute;n de una emisora oficial subversiva a la que de forma deliberadamente hiriente y ultrajante pusieron el nombre de Jos&eacute; Mart&iacute;, ap&oacute;stol de nuestra independencia y el m&aacute;s profundo pensador pol&iacute;tico de nuestra Am&eacute;rica que, profeta y visionario, fue el primero en denunciar la pol&iacute;tica expansionista de Estados Unidos en este hemisferio, a costa de los pueblos latinos. Despu&eacute;s de la suspensi&oacute;n, de nuevo se produjeron intercambios y negociaciones entre representantes de ambos pa&iacute;ses. No quisimos que la provocaci&oacute;n diera lugar a la suspensi&oacute;n definitiva de un acuerdo que, de cumplirse rigurosamente, pod&iacute;a resolver el problema migratorio. Se puso en vigor nuevamente el &uacute;ltimo a&ntilde;o de la administraci&oacute;n Reagan.</P>
<P>En 1988, la cuota de 20 mil visas correspondientes a ese a&ntilde;o tambi&eacute;n se incumpli&oacute;: se concedieron solamente 3.472, o sea, 5,8 veces menos que lo acordado;</P>
<P>en 1989, 1.631; 12,3 veces menos;</P>
<P>en 1990 disminuy&oacute; a 1.098; 18,2 veces menos;</P>
<P>en 1991, se eleva ligeramente a 1.376; 14,6 veces menos;</P>
<P>en 1992, baja ya de mil, al concederse solo 910 visas; 22 veces menos que lo acordado;</P>
<P>en 1993, fue tambi&eacute;n por debajo de mil: 964; equis veces menos</P>
<P>Y en 1994, hasta fines de julio de este a&ntilde;o, la cifra de visas concedidas sum&oacute; 544 en 7 meses, al rid&iacute;culo ritmo de 77 por mes.</P>
<P>A eso se hab&iacute;a reducido el compromiso de conceder un promedio de 1.667 visas mensuales. </P>
<P>Ninguna de las tres &uacute;ltimas administraciones norteamericanas que se sucedieron entre 1984 y 1994 hab&iacute;a cumplido. Obs&eacute;rvese que la administraci&oacute;n Clinton, que estaba tambi&eacute;n legalmente obligada por el acuerdo suscrito por Estados Unidos el 14 de diciembre de 1984, nunca rebas&oacute; de mil el n&uacute;mero de visas concedidas: </P>
<P>964 en 1993;</P>
<P>544 en 1994. </P>
<P>La &uacute;nica de las tres categor&iacute;as acordadas que se cumpli&oacute; en un nivel m&aacute;s alto, al ponerse de nuevo en vigor el acuerdo, fue la de los contrarrevolucionarios que hab&iacute;an sido sancionados a penas de prisi&oacute;n y sus familiares. Esta se cumpli&oacute; al 71,71 por ciento durante los ocho a&ntilde;os en que se aplic&oacute; el acuerdo, mientras la cuota de 20 mil por a&ntilde;o para ciudadanos que deseasen emigrar a Estados Unidos se cumpli&oacute; al 7,01 por ciento. Y en cuanto al compromiso de conceder por encima de 20 mil una cantidad adicional de "visas de inmigrantes a residentes en Cuba que sean padres, c&oacute;nyuges e hijos solteros menores de 21 a&ntilde;os de ciudadanos norteamericanos, sin que las mismas est&eacute;n comprendidas en el n&uacute;mero anual de inmigrantes se&ntilde;alado anteriormente", como se puede deducir de las cifras mencionadas, se cumpli&oacute; al cero por ciento.</P>
<P>Del n&uacute;mero total de visas que debieron ser concedidas por la cuota de hasta 20 mil por a&ntilde;o, que debi&oacute; sumar 160 mil, desde que se firm&oacute; el acuerdo —es decir, durante los 8 a&ntilde;os, descontando los dos en que estuvo suspendido— s&oacute;lo fueron concedidas 11.222, es decir, 14,3 veces menos que lo estipulado. </P>
<P>De acuerdo con nuestros c&aacute;lculos, aunque no conocemos las cifras exactas de personas de origen cubano que se hicieron y continuaban haci&eacute;ndose ciudadanos norteamericanos en m&aacute;s de 25 a&ntilde;os de emigraciones legales e ilegales a ese pa&iacute;s, alrededor de 200 mil personas dejaron de recibir visas, y si se toman en cuenta los dos a&ntilde;os de la suspensi&oacute;n ocasionada por la provocaci&oacute;n de la emisora subversiva, podr&iacute;a afirmarse que desde que se firmaron los acuerdos el n&uacute;mero de los que dejaron de recibir visas rebasar&iacute;a la cifra de 240 mil.</P>
<P>Estados Unidos incumpli&oacute; los acuerdos de forma espectacular, se burl&oacute; inescrupulosamente de los compromisos contra&iacute;dos, y nuestro pa&iacute;s fue humillantemente enga&ntilde;ado. Cuba por su parte, cumpli&oacute; al pie de la letra sus obligaciones en el acuerdo, facilit&oacute; las salidas y jam&aacute;s dej&oacute; de recibir una sola de las personas comprendidas en la lista de excluibles, que fueron enviadas de regreso a Cuba. Por otro lado, a pesar de la solemne promesa de la administraci&oacute;n norteamericana, contenida en el acuerdo, al expresar su disposici&oacute;n de poner en pr&aacute;ctica "con la cooperaci&oacute;n de las autoridades cubanas todas las medidas necesarias para asegurar que los ciudadanos cubanos residentes en Cuba que deseen emigrar a Estados Unidos y califiquen conforme a las leyes norteamericanas para recibir visas de inmigrante puedan ingresar a Estados Unidos haciendo el m&aacute;ximo aprovechamiento del n&uacute;mero de hasta 20 mil inmigrantes anuales", la Ley de Ajuste Cubano, est&iacute;mulo fundamental de las salidas ilegales, se mantuvo plenamente vigente.</P>
<P>Reagan, que contaba con autoridad suficiente y amplio apoyo del Congreso, y pudo derogar esa ley despu&eacute;s de suscribir aquel compromiso de adoptar todas las medidas necesarias para que el ingreso a Estados Unidos se realizara por v&iacute;as legales, no lo hizo. La administraci&oacute;n de Bush tampoco lo hizo. Y la administraci&oacute;n de Clinton, que cont&oacute; hasta enero de 1995 con amplia mayor&iacute;a en el Congreso, ni siquiera se interes&oacute; por el asunto. </P>
<P>El hecho real es que a medida que se incumpl&iacute;a lo acordado y se reduc&iacute;an cada a&ntilde;o las visas concedidas para viajar legalmente a Estados Unidos, el n&uacute;mero de personas que intentaban emigrar ilegalmente a ese pa&iacute;s se incrementaba por a&ntilde;o:</P>
<P>2.060 en 1990;</P>
<P>8.593 en 1991;</P>
<P>9.584 en 1992;</P>
<P>15.772 en 1993;</P>
<P>y 15.067 solo en el primer semestre de 1994, para un total de 51.076 en cuatro a&ntilde;os y medio.</P>
<P>De ellas arribaron a Estados Unidos:</P>
<P>467 en 1990;</P>
<P>1.997 en 1991;</P>
<P>2.511 en 1992;</P>
<P>4.208 en 1993;</P>
<P>y 4.092 en el primer semestre de 1994, para un total de 13.275.</P>
<P>En ese per&iacute;odo, a pesar de la falta total de cooperaci&oacute;n por parte del gobierno de Estados Unidos, las autoridades cubanas lograron impedir la salida de 3 emigrantes ilegales por cada 4 que trataban de hacerlo, lo que demuestra la seriedad con que asumimos nuestra cooperaci&oacute;n para normalizar el flujo migratorio. A pesar de ese esfuerzo unilateral de Cuba, en el primer semestre de 1994, arribaron ilegalmente a Estados Unidos 7,5 veces m&aacute;s emigrantes cubanos que las 544 visas concedidas de la cuota de hasta 20 mil por a&ntilde;o que deb&iacute;a conceder Estados Unidos en virtud del acuerdo concertado, para viajar legalmente. </P>
<P>La administraci&oacute;n Clinton, lejos de desestimular las salidas ilegales para cumplir los compromisos de ese acuerdo, poco despu&eacute;s de asumir el Gobierno endureci&oacute; el bloqueo econ&oacute;mico contra el pa&iacute;s, en instantes en que el derrumbe del campo socialista y la desintegraci&oacute;n de la URSS trajo para Cuba la p&eacute;rdida de sus mercados principales y las fuentes fundamentales de suministro de combustible, materias primas, equipos y parte importante de los suministros de granos y otros alimentos esenciales.</P>
<P>Meses antes de tomar posesi&oacute;n del cargo, ya hab&iacute;a apoyado la ley de Torricelli, congresista dem&oacute;crata, aprobada por el Congreso de Estados Unidos en 1992 y firmada por el Presidente Bush el 23 de octubre de ese a&ntilde;o. Tiempo despu&eacute;s, ya como Presidente, Clinton firmar&iacute;a en presencia de los m&aacute;s connotados l&iacute;deres de la Fundaci&oacute;n Nacional Cubano-Americana y los m&aacute;s cercanos aliados de esta en el Congreso, la brutal Ley Helms-Burton, el 12 de marzo de 1996.</P>
<P>El enorme potencial acumulado de m&aacute;s de 240 mil personas que durante 10 a&ntilde;os esperaron las visas prometidas en los acuerdos firmados el 14 de diciembre de 1984, unido a la Ley de Ajuste Cubano y a un bloqueo endurecido, a lo que se sumaban m&aacute;s de mil horas semanales de incesante propaganda subversiva y de guerra pol&iacute;tica y psicol&oacute;gica procedente de Estados Unidos, estimulando la indisciplina social, el delito y las salidas ilegales del pa&iacute;s, inevitablemente ten&iacute;an que ocasionar, y finalmente ocasionaron, una grave crisis migratoria.</P>
<P>La impunidad total y los est&iacute;mulos con los que se recib&iacute;a en Estados Unidos a todas las personas que sal&iacute;an ilegalmente de Cuba, estaban dando lugar a hechos de violencia, empleo de armas, e incluso de asesinatos de humildes tripulantes o custodios para secuestrar embarcaciones con las que emigrar ilegalmente a Estados Unidos. &#9;Desde el primer momento las autoridades cubanas recibieron instrucciones de no tratar de interceptar tales embarcaciones robadas o secuestradas que partieran de los muelles o de las costas con personas a bordo. Era una instrucci&oacute;n necesaria para evitar accidentes, de los cuales se responsabilizar&iacute;a siempre a nuestro pa&iacute;s.</P>
<P>Con anterioridad se hab&iacute;an dado instrucciones precisas de no hacer uso de las armas en ninguna circunstancia para impedir tales salidas. Nuestro pa&iacute;s no ten&iacute;a la obligaci&oacute;n de cuidar las costas de Estados Unidos. Ces&oacute; finalmente por parte de Cuba, que siempre autoriz&oacute; la emigraci&oacute;n legal, el papel de asumir ella sola todo el esfuerzo y la responsabilidad de luchar contra las salidas ilegales, mientras desde el pa&iacute;s hacia donde se dirig&iacute;an se estimulaban cada vez con m&aacute;s fuerza tales salidas. Nuestras autoridades se limitaron a persuadir a los que intentaban hacerlo con medios inadecuados; observar de cerca con lanchas patrulleras a los que de una forma u otra lo intentaban y auxiliarlos en caso necesario mientras se aproximaban a los numerosos guardacostas norteamericanos que los esperaban en las proximidades del l&iacute;mite de las doce millas de nuestras aguas jurisdiccionales. En tales circunstancias, no hab&iacute;a otra alternativa. As&iacute; se desat&oacute; la tercera crisis migratoria.</P>
<P>De nuevo se establecieron comunicaciones entre los gobiernos de ambos pa&iacute;ses por diversas v&iacute;as. Cuba en ninguna ocasi&oacute;n se neg&oacute; a la b&uacute;squeda de una verdadera soluci&oacute;n. A trav&eacute;s de intensas negociaciones entre delegaciones de Estados Unidos y Cuba que tuvieron lugar en Nueva York y la cooperaci&oacute;n de amigos comunes de Estados Unidos y de Cuba, se arrib&oacute; a determinadas f&oacute;rmulas que aunque no se vincularan al cese de la guerra econ&oacute;mica contra nuestro pa&iacute;s —un factor fundamental que compulsa la emigraci&oacute;n ilegal— inclu&iacute;an de nuevo, esta vez al parecer seriamente, medidas como la concesi&oacute;n de no menos de 20 mil visas cada a&ntilde;o para emigrar de forma legal y segura hacia Estados Unidos, y en esta ocasi&oacute;n el compromiso de la intercepci&oacute;n en el mar por el servicio de guardacostas de Estados Unidos, m&aacute;s all&aacute; de las aguas jurisdiccionales de Cuba, de los que intentasen hacerlo de forma ilegal hacia ese pa&iacute;s y su devoluci&oacute;n a Cuba, con el compromiso nuestro de que ser&iacute;an reubicados en su lugar de residencia con garant&iacute;a de que no se aplicar&iacute;a sanci&oacute;n alguna por salida ilegal del pa&iacute;s. As&iacute; se ha hecho sin excepci&oacute;n alguna con todas las personas devueltas.</P>
<P>Por nuestra parte nos comprometimos a paralizar la emigraci&oacute;n masiva sin empleo de la fuerza y utilizando &uacute;nicamente m&eacute;todos persuasivos. El empleo de este procedimiento fue una proposici&oacute;n de Cuba.</P>
<P>Una vez m&aacute;s, con exactitud matem&aacute;tica, cumplimos este compromiso, y lo hicimos en breves d&iacute;as, sin utilizar en ning&uacute;n caso la fuerza, con la cooperaci&oacute;n del pueblo y el uso correcto de los medios masivos de divulgaci&oacute;n para explicar el contenido y la justeza del acuerdo. Dimos un plazo a los due&ntilde;os de los medios ubicados en la costa con el prop&oacute;sito de emigrar para retirarlos. Los propios due&ntilde;os de los mismos cooperaron. Se interceptaron en tierra los medios que pudiesen servir para emigrar ilegalmente. Fue f&aacute;cil lograrlo. La combinaci&oacute;n de las medidas adoptadas en ese momento por ambas partes paralizaron de forma casi total las salidas ilegales del pa&iacute;s.</P>
<P>Si dejamos a un lado el hecho de que las autoridades norteamericanas siempre seleccionan un por ciento de los emigrantes ilegales por razones no explicadas ni claramente justificables, que sospechamos sean de orden pol&iacute;tico para complacencia de los enemigos m&aacute;s ac&eacute;rrimos de los acuerdos, puede afirmarse que los acuerdos migratorios suscritos se han cumplido en lo esencial por ambas partes, de forma rigurosa y seria:</P>
<P>• alrededor del 80 por ciento de los emigrantes ilegales interceptados en el mar han sido devueltos al pa&iacute;s.</P>
<P>• No menos de veinte mil visas son concedidas cada a&ntilde;o a ciudadanos cubanos desde el momento que entraron en vigor los acuerdos.</P>
<P>Seg&uacute;n datos suministrados por la Direcci&oacute;n de Inmigraci&oacute;n y Extranjer&iacute;a del Ministerio del Interior, entre el 1º de octubre de 1994 y el 30 de septiembre de 1995, se presentaron en sus unidades con visas otorgadas por la Oficina de Intereses de Estados Unidos 26.634 ciudadanos.</P>
<P>Entre iguales fechas del 95 y el 96, 15.547;</P>
<P>entre el 96 y el 97, 13.201;</P>
<P>entre el 97 y el 98, 17.263;</P>
<P>entre octubre del 98 y el 2 de julio del 99, faltando dos meses a&uacute;n para concluir el per&iacute;odo indicado anteriormente, se han otorgado 21.429 visas.</P>
<P>Como se puede apreciar, en el primer a&ntilde;o de la ejecuci&oacute;n del acuerdo, adem&aacute;s de las 20 mil visas acordadas, otorgaron adicionalmente 6.589 a personas del voluminoso grupo que las hab&iacute;an solicitado en virtud del anterior acuerdo migratorio que jam&aacute;s se cumpli&oacute;. Si en los a&ntilde;os 95-96, 96-97 y 97-98 se otorgaron un promedio de solo 15.000 visas, fue porque a solicitud de la parte norteamericana se accedi&oacute;, como un acto de buena voluntad, a computar durante tres a&ntilde;os las visas a 15 mil emigrantes ilegales, alojados en la Base Naval de Guant&aacute;namo, para los cuales no hab&iacute;an encontrado otra soluci&oacute;n. A pesar de eso, se concedieron 94.074 visas y por ello casi 100 mil personas han podido emigrar legalmente a Estados Unidos por v&iacute;as seguras sin que se haya perdido una sola vida.</P>
<P>Se mantiene un an&aacute;lisis y control sistem&aacute;tico del cumplimiento de los acuerdos.</P>
<P>Pero una vez m&aacute;s, a lo largo de la historia de la Revoluci&oacute;n durante m&aacute;s de 40 a&ntilde;os, se demuestra que el obst&aacute;culo fundamental para la lucha contra la emigraci&oacute;n ilegal radica en la absoluta tolerancia y la concesi&oacute;n de excepcionales privilegios a los ciudadanos cubanos que arriban ilegalmente a Estados Unidos. Los que hacen precisamente eso, son aquellos a quienes las autoridades norteamericanas no consideran calificados para recibir visas. Aun admitiendo que un por ciento de ellos no fuesen suficientemente pacientes para esperar, y que otros simplemente se dejan arrastrar por el esp&iacute;ritu aventurero y sue&ntilde;an con las delicias de las sociedades de consumo que ven en pel&iacute;culas, seriales y en los anuncios comerciales de revistas y peri&oacute;dicos, muchos de los que emigran ilegalmente son personas indisciplinadas y que reh&uacute;yen el trabajo, o elementos marginales, de conducta antisocial, predelincuentes o delincuentes con antecedentes penales, a los cuales la Oficina de Intereses jam&aacute;s conceder&iacute;a visa. </P>
<P>Cada vez que un ilegal llega a Estados Unidos genera, a su vez, el deseo o la necesidad de reunir all&iacute; a familiares y amigos, multiplicando y potenciando las salidas ilegales.</P>
<P>La famosa Ley de Ajuste Cubano engendra ese fen&oacute;meno, que en nada beneficia a la sociedad norteamericana, y jam&aacute;s Estados Unidos podr&aacute; restablecer la disciplina en sus propias costas mientras esa Ley exista. Sobre las altas autoridades pasadas y presentes de ese pa&iacute;s cae enteramente la responsabilidad de los que a lo largo de tres d&eacute;cadas han perecido o corren todav&iacute;a el peligro de perecer en esas aventuras, fruto de una pol&iacute;tica inmoral, anacr&oacute;nica y carente absolutamente de &eacute;tica y sentido humano.</P>
<P>Vali&eacute;ndose de esas circunstancias, los enemigos m&aacute;s intransigentes de los &uacute;ltimos acuerdos migratorios, muchos de ellos incrustados en importantes instituciones pol&iacute;ticas de Estados Unidos y estrechamente asociados a la mafia de la llamada Fundaci&oacute;n Nacional Cubano-Americana, no cesan de conspirar para destruirlos.</P>
<P>Los est&iacute;mulos y las exhortaciones a las salidas ilegales se incrementan. </P>
<P>Entre enero y julio del presente a&ntilde;o la emisora subversiva Radio Mart&iacute; ha difundido informaciones de forma abierta o velada incitando a las salidas ilegales del pa&iacute;s, de las cuales s&oacute;lo seleccionamos algunos ejemplos.</P>
<P>El 20 de enero de 1999 trasmiti&oacute;: </P>
<P>"La creciente marea de emigrantes cubanos que llegan a la Florida presuntamente como parte de un tr&aacute;fico ilegal, lleva a funcionarios estadounidenses a pensar que quiz&aacute;s el gobierno de la Isla ha relajado los controles de sus fronteras". </P>
<P>El 9 de marzo: "Contin&uacute;an llegando cubanos a las costas de la Florida en grupos que reconocen haber pagado por el contrabando ilegal".</P>
<P>El 1º de abril de 1999 trasmite: "El &eacute;xodo cada d&iacute;a crece m&aacute;s. Se persigue escapar de los problemas econ&oacute;micos que se enfrentan en el pa&iacute;s, los cuales se agudizan m&aacute;s. La necesidad de lograr lo que se desee en el campo material es una forma que lleva a los ciudadanos a salir de alguna forma al exterior..."</P>
<P>El 21 de abril de 1999 dice: "En lo que va de a&ntilde;o unos 600 cubanos han sido detenidos por las autoridades estadounidenses. Seg&uacute;n las leyes norteamericanas, los cubanos que llegan a tocar tierra tienen posibilidades de permanecer en Estados Unidos y legalizar su situaci&oacute;n migratoria. Aquellos que son interceptados en alta mar en la mayor&iacute;a de los casos son repatriados."</P>
<P>Nadie sabe c&oacute;mo ni por qu&eacute;, pero el hecho real es que a finales de abril el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n de Estados Unidos adopta una nefasta, innecesaria e inoportuna decisi&oacute;n, ampliamente divulgada por Radio Mart&iacute; y otras emisoras.</P>
<P>Esta decisi&oacute;n y la amplia divulgaci&oacute;n que recibi&oacute;, constituye un verdadero sabotaje a los acuerdos migratorios. </P>
<P>Las dem&aacute;s estaciones subversivas de Miami tambi&eacute;n le dieron gran realce a la noticia. Nos limitaremos s&oacute;lo a se&ntilde;alar lo que trasmiti&oacute; la radio subversiva oficial de Estados Unidos el 29 de abril: "Los 34 indocumentados que seg&uacute;n la patrulla fronteriza de Estados Unidos llegaron a la Florida en las &uacute;ltimas 24 horas figuran entre los que se beneficiar&aacute;n de un nuevo aflojamiento de la Ley de Ajuste Cubano, que ahora concede derecho inmediato a trabajar. El Servicio de Inmigraci&oacute;n inform&oacute; en Washington que no ha cambiado su pol&iacute;tica migratoria hacia los cubanos que llegan ilegalmente a Estados Unidos, sino que aclar&oacute; una ley para permitirles que logren residencia permanente y permisos de trabajo. Los cubanos, junto con sus esposas e hijos que han llegado de lugares no designados como puertos de entrada a Estados Unidos, son elegibles mediante parole, es decir, libertad bajo palabra, y luego pueden regularizar su situaci&oacute;n en Estados Unidos. El vocero del Servicio de Inmigraci&oacute;n declar&oacute; que: 'es una clarificaci&oacute;n que se puso en marcha inmediatamente y ayud&oacute; mucho a los cubanos que llegan a las playas, aeropuertos o puertos de mar'. Las nuevas instrucciones del Servicio de Inmigraci&oacute;n indican tambi&eacute;n que un cubano que se encuentre en Estados Unidos, sin haber sido admitido legalmente, debe presentarse a un oficial del Servicio de Inmigraci&oacute;n para recibir el parole y un a&ntilde;o despu&eacute;s obtendr&aacute; tambi&eacute;n la residencia permanente".</P>
<P>Tales noticias fueron trasmitidas reiteradamente por esta y otras emisoras similares.</P>
<P>Coincidiendo extra&ntilde;amente con estas informaciones, comenzaron a divulgarse rumores desde Estados Unidos afirmando que el gobierno cubano, de un momento a otro, autorizar&iacute;a las salidas ilegales del pa&iacute;s.</P>
<P>Ya desde enero, como dije anteriormente, la emisora oficial subversiva dijo que "...el gobierno de la Isla ha relajado los controles de sus fronteras".</P>
<P>El 25 de mayo divulgaba: "Diversas reacciones provoc&oacute; un informe de prensa que plantea podr&iacute;a repetirse un &eacute;xodo masivo de cubanos ilegales hacia la Florida. El flujo de balseros ha aumentado en los &uacute;ltimos a&ntilde;os, seg&uacute;n cifras del servicio de guardacostas de Estados Unidos. En 1997 fueron interceptados 406 balseros; en 1998, fueron 1.047, y este a&ntilde;o hasta el mes de mayo la cifra es de 488."</P>
<P>Dos d&iacute;as m&aacute;s tarde, el 27 de mayo, comunica: "En la prensa de Puerto Rico aparecen una serie de noticias donde se observa inquietud por la apertura de la frontera mar&iacute;tima dada por el gobierno cubano, lo que provocar&aacute; una avalancha de emigrantes hacia Estados Unidos. Se conoce por conversaciones que se pueden escuchar en La Habana y otras provincias."</P>
<P>V&eacute;ase c&oacute;mo en el mismo parte informativo en que se habla de inquietud en Puerto Rico, dicha emisora subversiva oficial afirma categ&oacute;ricamente, como si fuera un hecho real e incuestionable, que ello se debe a "la apertura de la frontera mar&iacute;tima dada por el gobierno cubano, lo que provocar&aacute; una avalancha de emigrantes".</P>
<P>El 1º de junio trasmite: "Se cree que los contrabandistas de inmigrantes ilegales cobran por ese servicio entre dos mil y ocho mil d&oacute;lares por persona. Las estad&iacute;sticas indican que en los &uacute;ltimos ocho meses llegaron as&iacute; a territorio norteamericano 1.177 personas comparadas con 615 en todo el a&ntilde;o fiscal 1997-98".</P>
<P>No tardaron en observarse los efectos sumamente negativos de la combinaci&oacute;n del repugnante tr&aacute;fico de emigrantes desatado desde la Florida, la est&uacute;pida decisi&oacute;n del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n, las groseras campa&ntilde;as de la radio oficial y todas las dem&aacute;s emisoras subversivas, para impulsar las salidas ilegales, los rumores e incluso noticias absolutamente infundadas sobre la apertura de la frontera mar&iacute;tima dada por el gobierno cubano. La propia radio oficial confes&oacute; paladinamente que "la inmensa mayor&iacute;a de los que llegan ilegalmente a las costas de la Florida son transportados por traficantes de emigrantes que parten de Estados Unidos".</P>
<P>¿Casualidad? ¿Extra&ntilde;as coincidencias de factores no vinculados entre s&iacute;, o verdadero complot de la mafia terrorista de la Fundaci&oacute;n Nacional Cubano-Americana y los sectores de extrema derecha del Congreso de Estados Unidos con la complicidad de jefes del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n, y los que en realidad dirigen y trazan pautas a la radio oficial subversiva? </P>
<P>Demostraci&oacute;n incuestionable de la descarada conspiraci&oacute;n contra los acuerdos migratorios del 94 y el 95 la aportan los acontecimientos ocurridos en la Florida los &uacute;ltimos d&iacute;as de junio y principios de julio.</P>
<P>Una verdadera trampa fue tendida al servicio de guardacostas de Estados Unidos, instituci&oacute;n a la que el gobierno de ese pa&iacute;s asign&oacute; la tarea de interceptar en el mar los intentos de ingresar ilegalmente en Estados Unidos. Su tarea era f&aacute;cil cuando se limitaban a prestar auxilio a los que viajaban en balsas, botes, o lentas y endebles embarcaciones durante la crisis que precedi&oacute; a los acuerdos. Ahora ten&iacute;an que lidiar con veloces lanchas tripuladas por mercenarios que regresaban a la Florida despu&eacute;s de recoger en apartados lugares de las costas de Cuba su carga humana. En la Florida los esperaba adem&aacute;s la hostilidad de la mafia cubanoamericana decidida a liquidar los acuerdos migratorios.</P>
<P>A fines de junio esta le propin&oacute; un golpe contundente al servicio de guardacostas de Estados Unidos. Conocedores de que un bote se acercar&iacute;a a una hora y punto exactos a una playa de Miami Beach, los esperaron con gran concentraci&oacute;n de medios masivos de divulgaci&oacute;n. Los tripulantes del bote se lanzaron al agua a 500 metros aproximadamente de la orilla. El personal de guardacostas trat&oacute; de impedir su llegada a la misma. All&iacute; recibir&iacute;an legalizaci&oacute;n y residencia autom&aacute;ticas en virtud de una burda y anacr&oacute;nica ley de m&aacute;s de 33 a&ntilde;os de vida, que nadie en el mundo comprende ni se explica.</P>
<P>El espect&aacute;culo funcion&oacute; a la perfecci&oacute;n. Los cables trasmitieron decenas de despachos y el incidente fue trasmitido al mundo a trav&eacute;s de los medios masivos.</P>
<P>Un cable de la agencia EFE del 29 de junio comunicaba lo siguiente: "Seis balseros cubanos protagonizaron hoy con las cadenas de televisi&oacute;n trasmitiendo en directo, una dram&aacute;tica odisea para llegar nadando a las playas de Miami Beach, a pesar de los intentos de la guardia costera de impedirlo. Un emigrante cubano logr&oacute; nadar hasta una playa de Miami Beach, tras evadir las lanchas del servicio de la guardia costera norteamericana que intentaban interceptarlo para evitar que llegara a tierra firme. </P>
<P>"Al llegar a la playa entre la avenida Collins y la calle 85, levant&oacute; los brazos en alto mientras era aplaudido por las personas que lo esperaban. La polic&iacute;a lo detuvo inmediatamente.</P>
<P>"Otros 4 balseros que viajaban en el mismo grupo a bordo de una peque&ntilde;a embarcaci&oacute;n de madera sin motor, fueron detenidos por las autoridades estadounidenses tras una dram&aacute;tica persecuci&oacute;n que fue trasmitida en directo por las cadenas de televisi&oacute;n hispanas de Miami, Telemundo y Univisi&oacute;n, que interrumpieron su programaci&oacute;n habitual para dar cuenta del suceso.</P>
<P>"(...)</P>
<P>"El grupo de 6 cubanos presuntamente sali&oacute; de Caibari&eacute;n en la costa noreste de Cuba y est&aacute; integrado por j&oacute;venes vestidos s&oacute;lo con pantalones cortos, que se lanzaron de la embarcaci&oacute;n cuando fueron rodeados por barcos y helic&oacute;pteros de la guardia costera.</P>
<P>"Los guardacostas comenzaron a lanzarles chorros de agua desde las lanchas para evitar que pudieran continuar nadando y las im&aacute;genes de televisi&oacute;n mostraron incluso c&oacute;mo algunos oficiales intentaron detener por la fuerza a los cubanos que se encontraban en el agua."</P>
<P>Bajo el t&iacute;tulo de "Los exiliados reaccionan indignados", el <I>Nuevo Herald</I> public&oacute; el 30 de junio de 1999, lo siguiente: "La indignaci&oacute;n, la ira y el disgusto del exilio cubano resonaron el martes por el sur de la Florida, despu&eacute;s que embarcaciones del servicio de guardacostas interceptaron a un grupo de refugiados cubanos que intentaba llegar a la costa".</P>
<P>"(...)</P>
<P>"Las im&aacute;genes televisivas de los 6 cubanos que nadaban hacia la orilla, mientras miembros de la Agencia Federal los acosaban, fue lo que motiv&oacute; poco despu&eacute;s de las 3 p.m. que cientos de exiliados protagonizaran una espont&aacute;nea manifestaci&oacute;n de protesta en la playa adonde llegaron 2 de los refugiados y frente a la estaci&oacute;n de guardacostas en Miami Beach. </P>
<P>"(...)</P>
<P>"Las estaciones de radio se abarrotaron de llamadas, mientras que los cientos de manifestantes que se dirig&iacute;an a la estaci&oacute;n de guardacostas cerraron el paso a los veh&iacute;culos en ambos sentidos, que intentaban transitar por el viaducto MacArthur...</P>
<P>"(...)</P>
<P>"La polic&iacute;a de Miami Beach inform&oacute; que los manifestantes le cerraban el paso a una mujer que intentaba llevar a su hijo enfermo al hospital.</P>
<P>"(...)</P>
<P>"Frente a la estaci&oacute;n de guardacostas se intensific&oacute; la protesta. El n&uacute;mero de manifestantes enfurecidos crec&iacute;a constantemente con banderas y pancartas. Al cierre de esta edici&oacute;n a&uacute;n permanec&iacute;an all&iacute;.</P>
<P>"(...)</P>
<P>"Hasta el Congreso de Estados Unidos se sinti&oacute; la onda de protestas...</P>
<P>"La congresista republicana por la Florida, Ileana Ros-Lehtinen, consider&oacute; la acci&oacute;n como un 'acto agresivo contra cubanos que han expresado su deseo de vivir en libertad y democracia'.</P>
<P>"El senador dem&oacute;crata por Nueva Jersey, Bob Torricelli, solicit&oacute; al Departamento de Estado que otorgara visas humanitarias a los cuatro cubanos que no pudieron llegar a la orilla y que ahora est&aacute;n en un escampav&iacute;as de los guardacostas. </P>
<P>"El congresista republicano Lincoln D&iacute;az Balart envi&oacute; una carta al presidente Bill Clinton en la cual manifest&oacute; su indignaci&oacute;n por la acci&oacute;n de los guardacostas el martes.</P>
<P>"Un portavoz de la Casa Blanca manifest&oacute; el martes que Clinton hab&iacute;a sido informado de lo sucedido en las costas de la Florida.</P>
<P>"'Todo parece indicar que este es el resultado de una operaci&oacute;n de tr&aacute;fico de indocumentados, en la cual cubanos pagaron miles de d&oacute;lares para ser dejados cerca de la costa', dijo un vocero de la Casa Blanca, quien prefiri&oacute; no ser identificado".</P>
<P>De inmediato se desataron los ataques contra los acuerdos migratorios. El propio 30 de junio, el <I>Nuevo Herald</I> afirm&oacute; en un editorial: "Las im&aacute;genes de los guardacostas acosando y deteniendo a 6 refugiados cubanos que trataban de llegar a nado a las costas de la Florida valen m&aacute;s que los cientos de palabras de la pol&iacute;tica migratoria entre Cuba y los Estados Unidos".</P>
<P>Un cable de REUTER fechado en Miami el 1 de julio inform&oacute; que "el legislador Lincoln D&iacute;az Balart exhort&oacute; tambi&eacute;n al gobierno estadounidense a suspender un acuerdo de inmigraci&oacute;n por el cual todos los emigrantes cubanos interceptados en alta mar son por lo general devueltos a Cuba y a los que logran llegar a tierra firme se les permite quedarse en el pa&iacute;s y pedir asilo pol&iacute;tico.</P>
<P>"D&iacute;az Balart inst&oacute; adem&aacute;s a Washington a iniciar 'un programa de asistencia serio y vigoroso', para los cubanos que luchan para derrocar al gobierno del presidente Fidel Castro.</P>
<P>"'La crisis cubana y la tragedia de la opresi&oacute;n del pueblo cubano no pueden ser tratadas por m&aacute;s tiempo como un asunto migratorio. Hay que enfrentarla en toda su magnitud', dijo el legislador.</P>
<P>Bajo el t&iacute;tulo de "Albergan dudas sobre c&oacute;mo llegaron a Florida los balseros", la agencia NOTIMEX inform&oacute; el 1 de julio: "Estados Unidos liber&oacute; a 6 balseros cubanos, cediendo a las protestas de grupos de exiliados, en medio de versiones sobre c&oacute;mo arribaron a las costas estadounidenses y no que hubieran cruzado en su nav&iacute;o a Miami Beach.</P>
<P>"Investigadores dijeron estar convencidos de que los 6 cubanos hab&iacute;an sido dejados cerca de las costas de Florida, luego de que algunos datos de sus entrevistas fueron contradictorios.</P>
<P>"'Despu&eacute;s de 6 d&iacute;as en el mar, como dijeron haber estado, se hubieran deshidratado y no hubieran tenido la energ&iacute;a para brincar al mar y nadar', indic&oacute; el vocero de la patrulla fronteriza, Dan Geohegan.</P>
<P>"'Sus labios hubieran estado totalmente resecos, y no fue as&iacute;', declar&oacute; por su parte Jim Orgeck, un agente de la patrulla fronteriza que entrevist&oacute; a los indocumentados.</P>
<P>El 1º de julio de 1999 la CNN de Miami bajo el t&iacute;tulo "Cubanos detenidos en la Florida fueron introducidos por contrabandistas", inform&oacute;:</P>
<P>"La patrulla fronteriza de Estados Unidos inform&oacute; este mi&eacute;rcoles que considera que 6 cubanos detenidos cuando trataban de desembarcar en el sur de la Florida habr&iacute;an sido introducidos al pa&iacute;s como parte de una operaci&oacute;n de contrabando de indocumentados.</P>
<P>"El jefe de la oficina en Miami de la patrulla, Keith Roberts, expres&oacute; que las declaraciones de los cubanos detenidos el martes presentaban varias inconsistencias. Se destac&oacute; especialmente el hecho de que no presentaban demasiadas huellas de haber estado expuestos al sol o haberse deshidratado como suele ocurrirles a la mayor parte de los balseros cubanos, expres&oacute; Roberts.</P>
<P>"Sus manos tampoco presentaban el da&ntilde;o asociado con haber remado entre la Isla y la Florida. Las autoridades sostienen que aunque la llegada de los cubanos a bordo de un peque&ntilde;o bote caus&oacute; una fuerte impresi&oacute;n en la televisi&oacute;n local, la operaci&oacute;n habr&iacute;a sido orquestada por parte de contrabandistas de ilegales.</P>
<P>"(...)</P>
<P>"El Departamento de Estado les ha concedido asilo a los seis, finaliza la CNN."</P>
<P>Realmente resulta dif&iacute;cil que un bote de remos, partiendo de Caibari&eacute;n en el centro de Cuba, arribara a Estados Unidos a la altura de Miami Beach, situada a 400 kil&oacute;metros de distancia en l&iacute;nea recta, entre una calle y una avenida de la ciudad, y llegaran tan frescos como una lechuga.</P>
<P>Ese d&iacute;a 1º de julio, el <I>Nuevo Herald</I> publica: "El alcalde de Hialeah, Ra&uacute;l Mart&iacute;nez, particip&oacute; en una reyerta ocurrida la madrugada del mi&eacute;rcoles en la autopista Palmetto 826, que culmin&oacute; con el jefe de la polic&iacute;a herido en la cabeza y 7 personas arrestadas.</P>
<P>"Los incidentes captados por la televisi&oacute;n local mostraron al alcalde corriendo en mangas de camisa por la autopista, y d&aacute;ndose vuelta para liarse a pu&ntilde;etazos con un hombre m&aacute;s peque&ntilde;o y delgado, mientras varios polic&iacute;as y personas intentaban separarlos.</P>
<P>"Todo ocurri&oacute; alrededor de las 2:00 a.m., cuando una protesta c&iacute;vica en respaldo a los balseros cubanos hostigados por los guardacostas el martes por la tarde se transform&oacute; en una batalla campal".</P>
<P>"Seg&uacute;n el alcalde, &eacute;l fue agredido primero. 'Yo no le voy a permitir a nadie que me d&eacute; un tromp&oacute;n y siga tan campante; yo no pongo la otra mejilla', dijo Mart&iacute;nez al comentar lo sucedido.</P>
<P>"'Los derechos de protestar de las personas en Hialeah siempre se respetar&aacute;n, pero no voy a permitir que v&aacute;ndalos se apoderen de nuestras calles', agreg&oacute; Mart&iacute;nez al explicar lo sucedido.</P>
<P>"Minutos despu&eacute;s de este incidente el jefe de polic&iacute;a del municipio, Rolando Bola&ntilde;os, fue agredido con una pedrada en la cabeza y tuvo que ser conducido a un hospital cercano, donde fue necesario coserle la herida con seis puntadas.</P>
<P>"Bola&ntilde;os dijo al <I>Nuevo Herald</I> que los incidentes fueron protagonizados 'por grupos de pandilleros'".</P>
<P>Un despacho de la agencia EFE del 2 de julio, reporta que "40 organizaciones del exilio cubano solicitaron hoy la derogaci&oacute;n de los acuerdos migratorios suscritos por Washington y La Habana, alegando que el trato dado a 6 balseros cubanos que cubrieron a nado 500 metros hasta alcanzar la playa de Miami Beach es consecuencia de esos pactos.</P>
<P>"Las organizaciones, que en su mayor&iacute;a tienen sede en Miami, se&ntilde;alaron en un comunicado que 'los hechos ocurridos son consecuencia directa del pacto migratorio firmado en 1995.'</P>
<P>"Asimismo las organizaciones demandan la revisi&oacute;n inmediata de 'la pol&iacute;tica de acercamiento hacia Cuba para que no se prolongue la permanencia de Fidel Castro y su r&eacute;gimen en el poder' y el fortalecimiento al apoyo a la oposici&oacute;n interna de Cuba.</P>
<P>Un despacho de AFP del 3 de julio se&ntilde;ala: "Cientos de cubano-estadounidenses se manifestaron este s&aacute;bado para que se derogue el acuerdo migratorio entre Washington y La Habana.</P>
<P>"El alcalde de la ciudad de Miami, Joe Carollo, se solidariz&oacute; en la Peque&ntilde;a Habana de Miami con los manifestantes.</P>
<P>"De cara a las elecciones presidenciales del 2000 ninguno de los partidos principales de Estados Unidos quiere ofender a los cubano-estadounidenses, de cuyos votos siempre podr&iacute;a depender la victoria en el Estado de Florida, y te&oacute;ricamente hasta la misma Casa Blanca." </P>
<P>Ese d&iacute;a 3 el <I>Nuevo Herald</I>, entre otras cosas public&oacute; que "la pol&iacute;tica tradicionalmente adoptada por el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n es de repatriar a los cubanos 'que a&uacute;n est&aacute;n mojados', que no se encuentren en tierra firme. Seg&uacute;n Kelly Spellman, portavoz del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n de Miami, la oficina local 'no tuvo nada que ver' con la decisi&oacute;n de dejar que estos cubanos permanecieran en Estados Unidos. 'Eso fue algo que vino desde all&aacute; arriba, directamente desde Washington'".</P>
<P>El 6 de julio un despacho de EFE informa que "las autoridades de Washington est&aacute;n analizando una propuesta de Cuba para devolver a Estados Unidos a 26 estadounidenses detenidos en la isla caribe&ntilde;a por ser sospechosos de hacer contrabando de inmigrantes, inform&oacute; hoy el Departamento de Estado.</P>
<P>"'No hemos dado una respuesta formal al gobierno de Cuba, excepto asegurar nuestro compromiso para combatir el contrabando de inmigrantes', dijo James Foley, portavoz adjunto del Departamento de Estado."</P>
<P>"(...)</P>
<P>"A las costas de Florida llegaron m&aacute;s de 1.200 inmigrantes cubanos en el primer semestre del a&ntilde;o, la mayor&iacute;a tra&iacute;dos por bandas de contrabandistas que operan en ese Estado y que llegan a cobrar hasta diez mil d&oacute;lares por el viaje, seg&uacute;n dijo la patrulla fronteriza".</P>
<P>El 6 de julio la agencia EFE expresa desde Miami: "La detenci&oacute;n en Cuba de dos contrabandistas de inmigrantes que operan desde Miami confirma la sospecha de las autoridades locales de un floreciente tr&aacute;fico ilegal de cubanos.</P>
<P>"'El 80 por ciento de los cubanos que han llegado a las costas de la Florida han sido tra&iacute;dos por contrabandistas', declar&oacute; el portavoz de la patrulla fronteriza, Daniel Geoghegan."</P>
<P>Al d&iacute;a siguiente, Notimex informa desde Washington: "El gobierno de Estados Unidos admiti&oacute; hoy que el tr&aacute;fico de cubanos indocumentados est&aacute; en aumento, sin embargo, rechaz&oacute; que esta situaci&oacute;n pueda ser considerada una crisis migratoria de Cuba hacia este pa&iacute;s.</P>
<P>"La administraci&oacute;n que encabeza el presidente William Clinton dijo estar consciente del incremento en el n&uacute;mero de organizaciones de estadounidenses que se dedican al tr&aacute;fico de cubanos indocumentados.</P>
<P>"Seg&uacute;n el Departamento de Estado se ha registrado un incremento en el n&uacute;mero de cubanos indocumentados que han entrado o intentado entrar a Estados Unidos, lo cual refleja que hay m&aacute;s organizaciones dedicadas al tr&aacute;fico de inmigrantes de la Isla caribe&ntilde;a.</P>
<P>"'No hay indicios de que Cuba haya flexibilizado su pol&iacute;tica migratoria para promover la migraci&oacute;n indocumentada y esperamos que el gobierno cubano contin&uacute;e cumpliendo con sus acuerdos migratorios', declar&oacute; el portavoz del Departamento de Estado.</P>
<P>"Estados Unidos est&aacute; comprometido con la promoci&oacute;n de la migraci&oacute;n legal y segura, y a cumplir con el acuerdo mutuo firmado con Cuba el 9 de septiembre de 1994 y ratificado el 2 de mayo de 1995, enfatiz&oacute; el vocero diplom&aacute;tico."</P>
<P>Para m&aacute;s desgracia de los guardacostas, 10 d&iacute;as despu&eacute;s del incidente con el bote, un guardacostas trata de interceptar una embarcaci&oacute;n que intentaba aproximarse a las costas de ese pa&iacute;s, 50 kil&oacute;metros al norte de Miami. La embarcaci&oacute;n no obedece sus &oacute;rdenes, se producen maniobras. El guardacostas choca por un costado contra la embarcaci&oacute;n que llevaba 12 personas a bordo, esta se hunde y una mujer perece ahogada.</P>
<P>Seg&uacute;n despacho de la AP, el bote cubano del 10 de julio estaba intentando cruzar al patrullero norteamericano por la proa, a 16 kil&oacute;metros de la caleta Hillsbrough, a 57 kil&oacute;metros al norte de Miami. A ra&iacute;z de la colisi&oacute;n, se hundi&oacute; en espacio de 6 minutos.</P>
<P>"El incidente tiene lugar en un momento en que es tensa la relaci&oacute;n entre la poblaci&oacute;n de exiliados cubanos en Miami y el servicio de guardacostas."</P>
<P>Por su parte la CNN trasmiti&oacute; que "el cuerpo de una cubana que se encontraba desaparecida desde anoche en las costas de la Florida fue recobrado hoy. El bote donde se encontraba choc&oacute; con una embarcaci&oacute;n de guardacostas y se hundi&oacute;.</P>
<P>La CNN inform&oacute; que la guardia costera se encontraba "bajo escrutinio desde el incidente del 29 de junio."</P>
<P>REUTERS inform&oacute; el 10 de julio desde Miami que "los emigrantes cubanos involucrados en una colisi&oacute;n con la guardia costera de los Estados Unidos amenazaron a los guardacostas con un machete antes del accidente que provoc&oacute; el hundimiento de su embarcaci&oacute;n y caus&oacute; la muerte de una mujer, dijeron el s&aacute;bado las autoridades.</P>
<P>"La muerte provoc&oacute; ira en la nutrida comunidad cubana de Miami, que ya estaba furiosa por un incidente ocurrido el mes pasado, en medio de una campa&ntilde;a de la guardia costera estadounidense por evitar la inmigraci&oacute;n ilegal de cubanos a Estados Unidos."</P>
<P>El 12 de julio despacho de EFE comunica que "la colisi&oacute;n entre una embarcaci&oacute;n con 12 balseros cubanos y un buque del servicio de guardacostas norteamericano, que dej&oacute; un muerto, genera nuevas peticiones del exilio para que Estados Unidos revise los acuerdos migratorios con Cuba.</P>
<P>"La influyente Fundaci&oacute;n Nacional Cubanoamericana conden&oacute; hoy nuevamente los convenios migratorios entre Washington y La Habana alcanzados en 1994 y 1995, que 'obligan injustamente' a repatriar a los cubanos que son interceptados en el mar, aunque sea a pocos metros de la orilla.</P>
<P>"Estamos pidi&eacute;ndole a Estados Unidos que cancele estos acuerdos migratorios que nunca ten&iacute;an que haber existido, declar&oacute; a EFE la portavoz de la organizaci&oacute;n anticastrista, Mariela Ferretti."</P>
<P>El propio 12 de julio en despacho de la agencia EFE se informaba: "Un grupo de 14 emigrantes cubanos indocumentados est&aacute;n intentando evadir a la guardia costera de Estados Unidos frente a las costas de Miami, amenazando con prenderse fuego si no se les deja llegar a la costa, inform&oacute; este lunes la Radio Caracol.</P>
<P>"La guardia costera confirm&oacute; que un barco con entre 10 y 14 pasajeros a bordo se neg&oacute; a detener su rumbo unos 40 kil&oacute;metros al este de Key Biscayne, una isla situada frente al centro de Miami.</P>
<P>"Bajo el acuerdo bilateral que rige desde 1995, la guardia costera estadounidense est&aacute; obligada a recoger a los cubanos indocumentados en alta mar y repatriarlos. Pero a diferencia de los haitianos u otros emigrantes, los cubanos que consiguen llegar a las costas pueden normalizar su situaci&oacute;n migratoria y tienen el derecho inmediato para tener un permiso de trabajo.</P>
<P>"Se trata de una aparente contradicci&oacute;n pol&iacute;tica que para algunos analistas estimula la emigraci&oacute;n ilegal desde Cuba.</P>
<P>"El congresista republicano Lincoln D&iacute;az Balart ha pedido la supresi&oacute;n del tratado migratorio, y la Fundaci&oacute;n Nacional Cubanoamericana est&aacute; haciendo gestiones entre otros legisladores en ese sentido." </P>
<P>¿Como podr&aacute; Estados Unidos interceptar lanchas r&aacute;pidas? ¿C&oacute;mo podr&aacute;n evitar un accidente aun cuando se trate de embarcaciones normales que se niegan a obedecer sus &oacute;rdenes? ¿C&oacute;mo podr&aacute; hacer cumplir sus contradictorias leyes y evitar que se haga realmente ingobernable ese pa&iacute;s? No le quedar&aacute; otra alternativa que abolir la ins&oacute;lita ley que destruye la base de toda autoridad a sus propios guardacostas. Est&aacute;n a merced de cuantos trucos se le ocurra a la Fundaci&oacute;n y al chantaje permanente. Cuba, gracias a la capacidad de organizaci&oacute;n de su pueblo, puede reducir al m&iacute;nimo las salidas ilegales del pa&iacute;s. La tarea se hace sin embargo mucho m&aacute;s dif&iacute;cil frente al poderoso est&iacute;mulo que significan los privilegios concedidos a los potenciales violadores de sus leyes.</P>
<P>En nuestro pa&iacute;s existen tambi&eacute;n aunque no tantas como en Estados Unidos, varios miles de embarcaciones privadas, deportivas o recreativas. Ser&iacute;a imposible garantizar de forma absoluta que alguna de ellas no pudiera partir desde cualquier punto de los 5.746 kil&oacute;metros de costa de nuestra Isla, y al paso que van Estados Unidos no tendr&aacute; posibilidad de interceptar ninguna.</P>
<P>Las propias autoridades expresaron p&uacute;blicamente que los contrabandistas de emigrantes han lanzado la consigna de desobedecer sus &oacute;rdenes.</P>
<P>Algo peor: es sumamente dif&iacute;cil para los guardacostas enfrentar el m&aacute;s grave problema: el creciente n&uacute;mero de los traficantes de migrantes, que pueden recoger su carga humana en un punto cualquiera de la costa concertado de antemano a trav&eacute;s de cualquiera de los casi cien mil visitantes de origen cubano que viajan cada a&ntilde;o desde Estados Unidos a Cuba.</P>
<P>¿Tendremos que prohibir totalmente esas visitas? ¿Tendremos que cortar las comunicaciones y otras formas de concertaci&oacute;n para incrementar a&uacute;n m&aacute;s la cooperaci&oacute;n con un gobierno que, al mantener una disposici&oacute;n legal injustificable e insostenible, es incapaz de hacer cumplir sus propias leyes, ni librarse del chantaje de una pandilla de insolentes vendepatrias que no constituyen siquiera la mayor&iacute;a absoluta de los residentes de origen cubano en Estados Unidos? ¿Por qu&eacute; no se piensa en los millones de jubilados norteamericanos que buscan tranquilidad y paz en la Florida, o en los millones de residentes latinoamericanos y caribe&ntilde;os que no gozan de los mismos privilegios que siempre se concedieron a los que salieron ilegalmente de Cuba sin visa ni documento alguno?</P>
<P>¿Por qu&eacute; no se piensa que al igual que la mayor&iacute;a de los norteamericanos, una amplia mayor&iacute;a de residentes de origen cubano se opone a un bloqueo que es genocida e inmoral contra su pa&iacute;s de origen y sus propios familiares?</P>
<P>Debiera saber el gobierno de Estados Unidos que un n&uacute;mero creciente de esos residentes lo que desean son comunicaciones, viajes normales desde Estados Unidos hacia Cuba y a la inversa, emigraci&oacute;n legal y segura, sin que una sola vida se pierda.</P>
<P>¿Qui&eacute;nes violan realmente los derechos humanos? ¿Qui&eacute;nes ponen en peligro muchas vidas con los viajes ilegales? ¿Qui&eacute;nes son los que desean rendir por hambre a los millones de cubanos que no se doblegar&aacute;n ni vender&aacute;n jam&aacute;s? ¿Hasta cu&aacute;ndo podr&aacute; Estados Unidos sostener ese absurdo? Si exclusivamente los votos y solo los votos es lo que les interesa a los dirigentes norteamericanos, es hora de que vayan comprendiendo que esa pol&iacute;tica terminar&aacute; cost&aacute;ndoles muchos votos.</P>
<P>El 13 de julio un cable de EFE informa que "tres legisladores de origen cubano, dos republicanos y uno dem&oacute;crata, formularon acusaciones porque consideran que los gobiernos de Washington y La Habana estimulan la salida de cubanos hacia Estados Unidos para beneficio econ&oacute;mico de Castro.</P>
<P>"Ileana Ros-Lehtinen y Lincoln D&iacute;az Balart (republicanos por Florida), y Robert Men&eacute;ndez (dem&oacute;crata por Nueva Jersey) expresaron hoy su disgusto con 'la administraci&oacute;n del presidente Bill Clinton por todas las decisiones que adopta a favor del gobierno de Cuba.'</P>
<P>"Los miembros de la C&aacute;mara de Representantes de Estados Unidos hablaron con la prensa despu&eacute;s de mantener una reuni&oacute;n con representantes de los Departamentos de Estado y de Justicia y del Servicio de Guardacostas, sobre los &uacute;ltimos incidentes con balseros cubanos en aguas de la Florida."</P>
<P>El 13 de julio, la agencia AFP dice: "Jorge Mas Santos, un alto dirigente de la Fundaci&oacute;n Nacional Cubanoamericana, pedir&aacute; al presidente Bill Clinton durante su visita a Miami que Estados Unidos deje de repatriar a los cubanos indocumentados recogidos en alta mar.</P>
<P>"En una entrevista con dicha agencia, Mas Santos, vicepresidente de la junta directiva FNCA, afirm&oacute; que 'el grupo anticastrista quiere que cesen las repatriaciones y que los indocumentados sean llevados a la base aeronaval estadounidense en Guant&aacute;namo 'hasta que se resuelva la situaci&oacute;n cubana y el tema de Fidel Castro'.</P>
<P>"Es m&aacute;s: la Fundaci&oacute;n Nacional Cubanoamericana aboga por que los cubanos que llegan a aguas de Florida tengan los mismos derechos a la emigraci&oacute;n y al asilo pol&iacute;tico que los que llegan a pisar tierra estadounidense.</P>
<P>"De acuerdo con el portavoz de la Fundaci&oacute;n Nacional Cubanoamericana, Fernando Rojas, en caso de volver a producirse un flujo masivo de emigrantes cubanos como en 1994, cuando emigraron unos 30 mil en embarcaciones precarias, la Fundaci&oacute;n favorece un bloqueo naval de Cuba por parte de Estados Unidos para evitar tragedias en alta mar, aunque los emigrantes sean, desde su punto de vista, refugiados pol&iacute;ticos.</P>
<P>"Clinton por la tarde recaudar&aacute; fondos para su partido dem&oacute;crata en una fastuosa cena para unas 60 personas en casa del magnate cubanoestadounidense del az&uacute;car Alfonso Fanjul. </P>
<P>"Mas Santos, que asistir&aacute; a la cena, afirm&oacute; que Fanjul lo invit&oacute; precisamente porque quiere abarcar el tema migratorio con el mandatario.</P>
<P>"'Mi mensaje al presidente Clinton esta noche va a ser que tiene que estar dispuesto a reaccionar de forma fuerte, y decirle al r&eacute;gimen de Castro que no va a decidir la pol&iacute;tica migratoria de Estados Unidos', se&ntilde;al&oacute;.</P>
<P>"'Tambi&eacute;n le voy a decir que hasta que no se elimine al causante de este problema, que es Fidel Castro, no se va a resolver el problema. Creo que nuestra pol&iacute;tica global tiene que ser la de sacar a Fidel Castro del poder', a&ntilde;adi&oacute; Mas Santos".</P>
<P>Es imposible que la mafia pueda disimular sus repugnantes y diab&oacute;licas intenciones. Lo que desean y todo lo que proponen y hacen es precisamente para que se desate una crisis migratoria.</P>
<P>La fastuosa cena efectivamente tuvo lugar el 13 de julio en la mansi&oacute;n del magnate azucarero Alfonso Fanjul. En la cena particip&oacute; el hijito de Jorge Mas Canosa, que hace algunas semanas ascendi&oacute; al trono al ser designado presidente de la famosa Fundaci&oacute;n. Pag&oacute; 25 mil d&oacute;lares por el cubierto, al igual que otros 59 participantes en dicha cena, y se recaud&oacute; alrededor de un mill&oacute;n y medio de d&oacute;lares para la campa&ntilde;a presidencial de Albert Gore.</P>
<P>Los Fanjul son dos hermanos cubanoamericanos de familia rica y de rancio abolengo, propietarios de grandes latifundios, centrales, y negocios azucareros en varios pa&iacute;ses. Su actual fortuna sobrepasa los mil millones de d&oacute;lares. Un hermano recauda fondos para el partido dem&oacute;crata y el otro para el partido republicano. Ambos muy asociados a los cabecillas de la Fundaci&oacute;n, con cuyo anterior Presidente manten&iacute;an importantes v&iacute;nculos comerciales y pol&iacute;ticos. Sue&ntilde;an con recuperar sus enormes propiedades en Cuba. </P>
<P>El 13 de julio el <I>Nuevo Herald </I>publica un art&iacute;culo en que afirma que: "Despejando interrogantes de cientos de refugiados en todo el pa&iacute;s, el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n ratific&oacute; el lunes que todos los cubanos que arriben ilegalmente a territorio estadounidense ser&aacute;n elegibles para la Ley de Ajuste Cubano.</P>
<P>"'Nuestra pol&iacute;tica es clara y constante en este aspecto', afirm&oacute; Dan Kane, portavoz de la Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n en Washington.</P>
<P>"Todos los cubanos que lleguen a tierra firme tienen derecho a acogerse a la Ley de Ajuste Cubano despu&eacute;s de ser procesados por un centro distrital de inmigraci&oacute;n.</P>
<P>Ese mismo d&iacute;a el <I>Nuevo Herald</I> publica: "El alcalde de Miami, Alex Penelas, creyendo en la posibilidad de que el aumento en las llegadas de los cubanos indocumentados sea un indicio previo de un &eacute;xodo masivo, decret&oacute; una alerta general en las instituciones del condado.</P>
<P>"'Nos encontramos en el nivel de alerta m&aacute;s alto ante la posibilidad de que tengamos un &eacute;xodo masivo de refugiados', dijo Penelas.</P>
<P>Bajo el t&iacute;tulo "El exilio cubano intenta derogar el acuerdo migratorio con Cuba", el Diario de las Am&eacute;ricas publica el 14 de julio un art&iacute;culo en el cual se afirma: "Despu&eacute;s de haber ganado la confrontaci&oacute;n con Washington sobre la suerte de 6 balseros, el exilio cubano se dispone a dar la batalla para que se anule o se modifique el acuerdo migratorio con Cuba para evitar las deportaciones a la Isla de los interceptados en el mar.</P>
<P>"El acuerdo firmado en 1995 qued&oacute; en entredicho la semana pasada cuando el gobierno norteamericano ante la presi&oacute;n y protestas del exilio cubano, permiti&oacute; que 4 balseros cubanos, interceptados a pocos metros de la playa de Miami Beach, se quedaran en el pa&iacute;s.</P>
<P>"(...)</P>
<P>"El gobierno cubano no ha reaccionado a&uacute;n a esta violaci&oacute;n del acuerdo y en Miami circulan insistentes rumores de que La Habana podr&iacute;a permitir, en represalia, un nuevo &eacute;xodo de balseros como el ocurrido en 1994, cuando m&aacute;s de 30 mil cubanos llegaron a las costas de la Florida.</P>
<P>"El acuerdo se firm&oacute; precisamente para evitar otra crisis de balseros. Desde entonces se ha deportado a casi 3 mil cubanos interceptados en el mar y que no tuvieron la suerte de pisar tierra estadounidense.</P>
<P>"...Washington accedi&oacute; a conceder nuevamente 20 mil visados de entrada a Estados Unidos.</P>
<P>"El acuerdo migratorio empez&oacute; a naufragar el martes pasado debido a un caso inaudito en la historia de los balseros que llegan a las costas de Florida en fr&aacute;giles embarcaciones. Por primera vez las cadenas de televisi&oacute;n trasmitieron en directo la odisea de esos 6 balseros.</P>
<P>"(...)</P>
<P>"En Washington el congresista cubanoamericano Lincoln D&iacute;az-Balart pidi&oacute; en el pleno del Congreso la abolici&oacute;n de 'ese pacto infame', el acuerdo migratorio, y acus&oacute; a la administraci&oacute;n del presidente Bill Clinton de ser los 'perros guardianes del r&eacute;gimen cubano'.'</P>
<P>El <I>Nuevo Herald</I>, volviendo a las andadas publica el 15 de julio un nuevo art&iacute;culo bajo el t&iacute;tulo de "Preocupa a Clinton la pol&iacute;tica migratoria".</P>
<P>"Antes de que el presidente Bill Clinton regresara a Washington, tras su visita de un d&iacute;a por el sur de la Florida, hizo una esperanzadora promesa el martes: revisar la pol&iacute;tica inmigratoria de Estados Unidos hacia Cuba.</P>
<P>"Seg&uacute;n algunas de las figuras locales que tuvieron la oportunidad de reunirse con el Presidente, Clinton se fue de all&iacute; 'consciente de c&oacute;mo piensa el exilio cubano' y diciendo que 'era necesario revisar los acuerdos entre Cuba y los Estados Unidos'.</P>
<P>"'Tenemos que ver si la pol&iacute;tica que tenemos en la actualidad es manejable bas&aacute;ndonos en los problemas que estamos enfrentando', dijo Clinton durante una cena a beneficio del partido dem&oacute;crata.</P>
<P>"Jorge Mas Santos, vicepresidente de la Fundaci&oacute;n Nacional Cubano-Americana, y uno de los que habl&oacute; con Clinton, dijo que le hizo saber al presidente que 'no era justo que los cubanos interceptados en el mar fueran devueltos a Cuba'.</P>
<P>"'Prometi&oacute; hacer todo lo posible por revisar los acuerdos migratorios con Cuba y evitar m&aacute;s muertes en alta mar', enfatiz&oacute; Mas Santos al <I>Nuevo Herald</I>.</P>
<P>"El dirigente cubanoamericano agreg&oacute; que Clinton le manifest&oacute; 'sentirse frustrado' por no haber sacado del poder a Fidel Castro.</P>
<P>"Este mi&eacute;rcoles el Departamento de Estado en Washington dijo que hasta el momento no ha recibido &oacute;rdenes o instrucciones de Clinton para revisar o cambiar la pol&iacute;tica estadounidense hacia Cuba.</P>
<P>"(...)</P>
<P>"'Estados Unidos tiene un programa de otorgar unas 20 mil visas a cubanos cada a&ntilde;o, precisamente para desalentar la peligrosa traves&iacute;a de indocumentados por el estrecho de la Florida', sostuvo James Rubin, portavoz del Departamento de Estado.</P>
<P>No es posible creer que el presidente de Estados Unidos, un hombre al que se le reconoce inteligencia y cultura, haya sostenido semejante di&aacute;logo —relatado por el periodista Fernando Alm&aacute;nzar, del <I>Nuevo Herald</I>— que lo coloca en una posici&oacute;n casi servil ante el pr&iacute;ncipe heredero de una mafia terrorista, superficial, ingenuo, ignorante y presumido, que, a juzgar por sus propias palabras, no posee ning&uacute;n conocimiento pol&iacute;tico y que si bien puede poseer la jugosa fortuna heredada de su padre, no tiene absolutamente nada en la cabeza.</P>
<P>Prefiero pensar que se trata de invenciones, distorsiones y fantas&iacute;as emanadas de la vanidad de una persona irresponsable, ignorante, indiscreta e inmadura.</P>
<P>Otro &oacute;rgano al servicio de la mafia, el Diario de las Am&eacute;ricas, public&oacute; que "Tres legisladores estadounidenses de origen cubano acusaron al gobierno de Estados Unidos de encubrir tr&aacute;fico humano de Cuba, adem&aacute;s del narcotr&aacute;fico, el lavado de dinero y una serie de negocios il&iacute;citos."</P>
<P>Estas grav&iacute;simas e ins&oacute;litas acusaciones contra la administraci&oacute;n Clinton de complicidad con el Gobierno de Cuba en narcotr&aacute;fico, lavado de dinero, tr&aacute;fico de emigrantes y otros negocios il&iacute;citos, fueron formuladas, como es de suponer, por Ileana Ros-Lehtinen y Lincoln D&iacute;az-Balart, republicanos por Florida, y Robert Men&eacute;ndez, dem&oacute;crata por Nueva Jersey, tres conocidos personajes que son financiados por la Fundaci&oacute;n Nacional Cubano Americana.</P>
<P>Otra noticia m&aacute;s sensata y seria, fue informada desde Washington por NOTIMEX el 15 de julio, dos d&iacute;as despu&eacute;s de la famosa cena. "Estados Unidos anunci&oacute; hoy la formaci&oacute;n de un grupo especial para combatir el contrabando humano desde Cuba (debiera haber dicho desde Estados Unidos), problema que se ha triplicado en un a&ntilde;o y elevado los riesgos f&iacute;sicos para los interesados en llegar a la Florida.</P>
<P>"El esfuerzo ser&aacute; lidereado por el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n y estar&aacute; integrado adem&aacute;s por la Oficina Federal de Investigaciones, el Servicio de Guardacostas, la Fiscal&iacute;a Federal con sede en Miami y el gobierno estatal de la Florida. </P>
<P>"Daniel Kane, vocero del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n, explic&oacute; que los grupos organizados cobran en la actualidad entre 8 y 10 mil d&oacute;lares por transportar con riesgosos m&eacute;todos a un caribe&ntilde;o a Estados Unidos.</P>
<P>"Destac&oacute; que en el a&ntilde;o fiscal 1997-98 fueron detectados 615 cubanos que eran contrabandeados hacia Florida y el n&uacute;mero se triplic&oacute; hasta 1.700 en lo que va del actual a&ntilde;o fiscal, 1998-99, que concluye el pr&oacute;ximo 30 de septiembre.</P>
<P>"Kane se&ntilde;al&oacute; que el grupo tratar&aacute; de identificar y enjuiciar a los responsables de la explotaci&oacute;n de los isle&ntilde;os, 'pues se trata de enviar el firme mensaje sobre los peligros de este tipo de transportaci&oacute;n ilegal'.</P>
<P>"El portavoz indic&oacute; que los traficantes utilizan lanchas r&aacute;pidas que son sobrecargadas. 'Recientemente perecieron 40 haitianos y 9 cubanos que eran trasladados de esta manera'.</P>
<P>"Advirti&oacute; que este tipo de delitos es castigado hasta con 10 a&ntilde;os de c&aacute;rcel y convoc&oacute; a los cubanos de Florida, quienes normalmente pagan el transporte de sus familiares, a no exponer la vida de sus seres queridos.</P>
<P>"'Cada a&ntilde;o Estados Unidos tiene asignadas 20 mil visas para cubanos y hay muchas oportunidades legales para que ellos puedan venir a la Florida', indic&oacute;. </P>
<P>"Kane subray&oacute; que los traficantes tambi&eacute;n aconsejan a los transportes a que, en caso de ser interceptados por la guardia costera de Estados Unidos los amenacen con prenderse fuego si no los dejan llegar a tierra."</P>
<P>El 16 de julio desde Washington la agencia EFE comunica que "El servicio de Inmigraci&oacute;n de Estados Unidos ha advertido hoy a los traficantes cubanos indocumentados que se exponen a dr&aacute;sticas penas federales si contin&uacute;an con este negocio criminal.</P>
<P>"El FBI y otras instituciones del Departamento de Estado recuerdan a los cubanos que pretenden ingresar a este pa&iacute;s sin los documentos migratorios de rigor, que existen muchos peligros en la traves&iacute;a, los cuales pueden evitar teniendo paciencia en el tr&aacute;mite de sus visados por parte de la Oficina de Intereses de Estados Unidos en La Habana.</P>
<P>"Record&oacute; que los acuerdos migratorios firmados por Estados Unidos y Cuba en 1995 conceden 20 mil visados estadounidenses anuales a ese pa&iacute;s caribe&ntilde;o, a los que pueden aspirar los cubanos que lo deseen.</P>
<P>"'A los traficantes de seres humanos no les importa poner en peligro la vida de estas personas en su af&aacute;n de obtener ganancias', dijo Kane."</P>
<P>En fecha muy reciente, el 19 de julio, AFP informaba desde Miami: "El gobernador de Florida, Jeb Bush, inst&oacute; el lunes al presidente Bill Clinton a responder al aumento del tr&aacute;fico de emigrantes indocumentados —la mayor&iacute;a cubanos— solicitando que se destaquen m&aacute;s efectivos de la patrulla fronteriza en ese estado sure&ntilde;o.</P>
<P>"Bush pidi&oacute; en marzo a la Titular del Departamento de Justicia, Janet Reno, que se aumentaran urgentemente las actividades de las autoridades federales encaminadas a frenar la migraci&oacute;n ilegal hacia costas del estado, y a&uacute;n no ha tenido respuesta.</P>
<P>"'Hemos vuelto a expresar nuestras preocupaciones al gobierno federal', inform&oacute; Bush.</P>
<P>"'El presidente Clinton debe involucrarse', se&ntilde;al&oacute; Bush. 'Necesitamos m&aacute;s efectivos de la patrulla fronteriza y m&aacute;s recursos federales para afrontar el tema de contrabando de emigrantes'.</P>
<P>"'Hay que procesar a los contrabandistas y el gobierno de Florida est&aacute; dispuesto a colaborar con el gobierno federal para que cumpla con sus responsabilidades"', a&ntilde;adi&oacute;</P>
<P>Es evidente que no todos los pol&iacute;ticos norteamericanos, de uno u otro partido, comparten las alucinantes ideas de la mafia cubanoamericana sobre la emigraci&oacute;n ilegal desde Cuba hacia Estados Unidos.</P>
<P>¿Qu&eacute; es la Fundaci&oacute;n Nacional Cubano-Americana?</P>
<P>Una instituci&oacute;n del imperialismo promotora del m&aacute;s riguroso bloqueo econ&oacute;mico a Cuba, de las leyes Torricelli, Helms-Burton, decenas de enmiendas congresionales dirigidas todas contra nuestra patria, enemiga jurada y virulenta de los acuerdos migratorios firmados en el 94 y en el 95 y de la m&aacute;s m&iacute;nima cooperaci&oacute;n entre Estados Unidos y Cuba para la lucha contra el narcotr&aacute;fico internacional, organizadora impune de atentados contra mi persona, e inspiradora de los actos terroristas contra los hoteles tur&iacute;sticos para arruinar lo que es hoy una de las m&aacute;s pr&oacute;speras industrias del pa&iacute;s y una de las principales fuentes de ingreso de divisas, generadora de empleo e impulsora de numerosas producciones industriales y agr&iacute;colas que suministran bienes y servicios a esa actividad.</P>
<P>Fue creada en julio de 1981 y registrada c&iacute;nicamente como una organizaci&oacute;n no lucrativa, filantr&oacute;pica y educacional, que tiene entre sus funciones investigar, publicar y realizar actividades educativas y humanitarias. </P>
<P>Del material para un libro en elaboraci&oacute;n referido a los 40 a&ntilde;os de cr&iacute;menes contra Cuba y de otros documentos elaborados por fuentes bien informadas, he tomado valiosos datos sobre los or&iacute;genes de esta instituci&oacute;n.</P>
<P>En la d&eacute;cada del 70, los ide&oacute;logos de la ultraderecha norteamericana, que ven&iacute;a fortaleci&eacute;ndose desde el decenio anterior, coincidieron en la necesidad de remodelar el papel hegem&oacute;nico de Estados Unidos en el mundo, y elaboraron la plataforma pol&iacute;tica que tendr&iacute;a que seguir la futura administraci&oacute;n de Ronald Reagan. De ese laboratorio de ideas imperiales surgi&oacute; en 1979 el llamado Programa de Santa Fe, donde se describ&iacute;a c&oacute;mo deb&iacute;a actuar la nueva administraci&oacute;n republicana frente a la realidad continental.</P>
<P>Cuba estaba enmarcada, junto con Brasil y M&eacute;xico, entre los pa&iacute;ses que Estados Unidos deb&iacute;a priorizar en la regi&oacute;n. Nuestro pa&iacute;s era considerado el adversario m&aacute;s importante de la potencia del norte en el hemisferio. "Cuba ha sido un problema para los art&iacute;fices de la pol&iacute;tica norteamericana por m&aacute;s de dos d&eacute;cadas", declaraba la ultraderecha. "El problema no est&aacute; m&aacute;s cerca de una soluci&oacute;n ahora de lo que estuviera en 61; por el contrario, el problema ha crecido hasta adquirir proporciones verdaderamente peligrosas."</P>
<P>"Los Estados Unidos s&oacute;lo pueden restaurar su credibilidad tomando una acci&oacute;n inmediata", se&ntilde;al&oacute; el mencionado documento de Santa Fe al referirse a Cuba. En consecuencia, sus autores propon&iacute;an la realizaci&oacute;n de acciones "francamente punitivas"; entre esas acciones se recomendaba la puesta en marcha de una ofensiva pol&iacute;tica e ideol&oacute;gica, que inclu&iacute;a trasmisiones radiales "bajo el patrocinio abierto de los Estados Unidos", la promoci&oacute;n de la subversi&oacute;n interna e incluso la intervenci&oacute;n armada, opci&oacute;n que no era descartada.</P>
<P>Para estos ide&oacute;logos de la ultraderecha norteamericana, el problema no era s&oacute;lo cambiar la pol&iacute;tica hacia Cuba y llevarla hasta donde fuera necesario para "resolver el problema cubano", sino, al mismo tiempo, considerar la forma ideal de justificar el nuevo rumbo que deb&iacute;a adoptar la futura administraci&oacute;n, de manera que no actuara en directo, sino que "respondiera" a peticiones de la emigraci&oacute;n cubana en Estados Unidos y fuera &eacute;sta la encargada de "demandar" el cambio y las medidas concretas.</P>
<P>Las recomendaciones del Programa de Santa Fe fueron adoptadas de inmediato por el Gobierno de Estados Unidos tras la toma de posesi&oacute;n del Presidente Reagan en enero de 1981. </P>
<P>El investigador norteamericano Gaet&oacute;n Fonzi narra en la revista <I>Esquire</I> que fue el veterano oficial de la CIA Richard Allen, a la saz&oacute;n Asesor de Seguridad Nacional del Presidente Reagan, quien propuso la idea de aglutinar a los exiliados cubanos en "una efectiva tuerca —seg&uacute;n sus palabras— para favorecer la agresiva pol&iacute;tica exterior del Presidente" de Estados Unidos. "Yo les dije a ellos [Reagan y su equipo] que la mejor cosa que pod&iacute;an hacer era crear una organizaci&oacute;n que hablara con una voz o pareciera que hablaba con una sola voz", reconoci&oacute; Richard Allen a la publicaci&oacute;n <I>National Journal</I>: "Yo estoy muy contento de que ellos hayan seguido mi consejo."</P>
<P>El primer paso para la creaci&oacute;n de esa &uacute;nica voz aparente lo dio en 1980 Roger Fontaine, en ese momento integrante del Comit&eacute; de Santa Fe y uno de los ide&oacute;logos de la futura administraci&oacute;n Reagan, y m&aacute;s tarde responsable de la pol&iacute;tica hacia Am&eacute;rica Latina en el Consejo de Seguridad Nacional. En ese a&ntilde;o, Fontaine plante&oacute; p&uacute;blicamente "la posibilidad de crear un <I>lobby</I> cubano ante el Congreso Norteamericano, para justificar la aplicaci&oacute;n de una pol&iacute;tica m&aacute;s agresiva contra Cuba". Su misi&oacute;n fue definida tanto por Allen como por Fontaine: montar un <I>lobby</I> o grupo de presi&oacute;n en Washington que mediante una entidad de origen cubano propusiera al Congreso y al Gobierno las medidas contra Cuba que ya hab&iacute;an planeado los formuladores de pol&iacute;tica de la nueva administraci&oacute;n.</P>
<P>En Washington y, en general, en Estados Unidos, los cubanos emigrados estaban asociados al terrorismo, las operaciones sucias de la CIA y la violencia. Por tanto, deb&iacute;a crearse un nuevo tipo de organizaci&oacute;n que garantizara, por un lado, la subordinaci&oacute;n total a esa l&iacute;nea pol&iacute;tica y, por el otro, una imagen renovada y potable para la sociedad norteamericana.</P>
<P>Con la orden de crear la Fundaci&oacute;n Nacional Cubano-Americana se trat&oacute;, por sobre todas las cosas, de cambiar la imagen de la emigraci&oacute;n cubana. Lo m&aacute;s revelador del c&iacute;nico proyecto es que la mayor&iacute;a de los ahora millonarios directores de la Fundaci&oacute;n fueron escogidos entre los viejos hombres de acci&oacute;n de la Agencia Central de Inteligencia. Deb&iacute;an dedicar ahora todo su tiempo y energ&iacute;a a un nuevo trabajo de car&aacute;cter pol&iacute;tico: visitas a Washington, intensa labor de cabildeo ante congresistas y figuras de la Administraci&oacute;n, contribuciones a campa&ntilde;as electorales y otras actividades pol&iacute;ticas, todo acompa&ntilde;ado por el mayor volumen posible de cobertura en los medios de prensa.</P>
<P>La creaci&oacute;n de la Fundaci&oacute;n Nacional Cubano-Americana no signific&oacute; en la d&eacute;cada de los 80 la desaparici&oacute;n de las actividades terroristas contra Cuba, pero represent&oacute; el auge de una nueva modalidad de la agresi&oacute;n de Estados Unidos. Durante las administraciones republicanas de Reagan y Bush, la misma actu&oacute; como ap&eacute;ndice de la pol&iacute;tica exterior del Gobierno de Estados Unidos y como mecanismo de presi&oacute;n dentro del propio pa&iacute;s para imponer esta pol&iacute;tica.</P>
<P>De acuerdo con el ya citado investigador norteamericano, para cumplir estas funciones la Fundaci&oacute;n recibi&oacute; en el per&iacute;odo de ambos gobernantes fondos gubernamentales por m&aacute;s de 200 millones de d&oacute;lares.</P>
<P>No pocos analistas coinciden en se&ntilde;alar que la concepci&oacute;n de la CIA y el Consejo de Seguridad Nacional se cumpli&oacute; con eficacia. La Fundaci&oacute;n se integr&oacute; de manera org&aacute;nica al sistema pol&iacute;tico norteamericano. Su influencia ha tenido una capacidad bipartidista y alcanza no s&oacute;lo a los sectores pol&iacute;ticos electorales, sino tambi&eacute;n a la burocracia gubernamental a diferentes niveles.</P>
<P>La Fundaci&oacute;n Nacional Cubano-Americana fue inducida desde un inicio a insertarse plenamente en el cabildeo caracter&iacute;stico del sistema norteamericano mediante los comit&eacute;s de acci&oacute;n pol&iacute;tica, los llamados PACs, que permiten financiar las campa&ntilde;as electorales y sirven para canalizar sus "intereses especiales" entre congresistas y senadores norteamericanos, as&iacute; como en las campa&ntilde;as presidenciales.</P>
<P>La Fundaci&oacute;n aport&oacute; importantes cantidades de dinero para estas campa&ntilde;as. Varias decenas de congresistas y senadores en cada una de las legislaturas de ambos partidos, desde 1982 hasta el presente, son beneficiados por las contribuciones econ&oacute;micas de la Fundaci&oacute;n Cubano-Americana y han subordinado los intereses nacionales de Estados Unidos a esos "intereses especiales". Seg&uacute;n consta en los reportes a la Comisi&oacute;n Federal de Elecciones, en algunas etapas hasta cerca de 60 legisladores han recibido contribuciones de la Fundaci&oacute;n en un a&ntilde;o. En el per&iacute;odo 1997-98 el 52% de los fondos fue para el Partido Dem&oacute;crata y el 48% para el Partido Republicano.</P>
<P>La Fundaci&oacute;n Nacional Cubano-Americana ha desarrollado otra singular manifestaci&oacute;n de cabildeo mediante la intimidaci&oacute;n. Son conocidos en Washington varios casos de congresistas que por no aceptar el dinero o no apoyar las propuestas pol&iacute;ticas de la Fundaci&oacute;n, recibieron como respuesta el apoyo con grandes aportes en dinero efectivo a sus contrincantes, presiones diversas en sus distritos electorales o estados y otras sutiles formas de chantaje o amenazas.</P>
<P>Las donaciones habituales autorizadas para las campa&ntilde;as pol&iacute;ticas pueden ser institucionales o individuales. Existen mil y una variedades de formas para hacerlo. La cena en la mansi&oacute;n de Fanjul, donde se recaudaron 1,5 millones en una noche, a raz&oacute;n de 25 mil d&oacute;lares el cubierto, es una de las muchas formas aparentemente honradas de hacerlo.</P>
<P>Seg&uacute;n datos obtenidos a trav&eacute;s de Internet de los Registros de la Comisi&oacute;n Federal Electoral de Estados Unidos, la Fundaci&oacute;n Nacional Cubano-Americana, como organizaci&oacute;n, don&oacute; entre enero de 1993 y marzo de 1998 la cantidad de 105.521 d&oacute;lares a Robert Men&eacute;ndez; 101.050 d&oacute;lares a Robert Torricelli; 62.797 d&oacute;lares a Jesse Helms; 43.057 a Ileana Ros-Lehtinen; 42.645 d&oacute;lares a Lincoln D&iacute;az Balart, y 22.200 a Dan Burton, sobradamente conocidos en nuestro pa&iacute;s por sus tristes haza&ntilde;as.</P>
<P>Individualmente, Mas Canosa y Jorge Mas Santos hicieron 142 donaciones entre los a&ntilde;os 1991-1998 por m&aacute;s de 127 mil d&oacute;lares a favor de un conjunto de congresistas entre los que aparecen Dan Burton, Robert Torricelli, Jesse Helms y los de origen cubano Ileana Ros-Lehtinen, Lincoln D&iacute;az Balart y Robert Men&eacute;ndez.</P>
<P>Se trata de contribuciones oficialmente registradas, seg&uacute;n normas que exige la legislaci&oacute;n electoral norteamericana. No incluye en absoluto las grandes sumas que se suministran en efectivo sin registro alguno. Se conoce de personalidades importantes que han recibido hasta 80 mil d&oacute;lares en una sola entrega, todo lo cual viola las leyes norteamericanas. Todo se sabe porque todo se habla.</P>
<P>Es curioso que uno de los principales promotores de las contribuciones para Robert Men&eacute;ndez en New Jersey, Arnaldo Monz&oacute;n Plasencia, seg&uacute;n el diario <I>The Star Ledger</I> del 8 de noviembre de 1998, fue convicto de lavado de dinero en 1985, y admiti&oacute; haber ocultado al fisco 100 mil d&oacute;lares, por lo cual fue sentenciado por la justicia norteamericana. Como se recordar&aacute;, Arnaldo Monz&oacute;n Plasencia fue uno de los principales organizadores de las acciones terroristas promovidas contra Cuba por Luis Posada Carriles desde Centroam&eacute;rica, y en el pasado perteneci&oacute; a las organizaciones terroristas "Alpha-66" y "Omega 7", esta &uacute;ltima responsable del asesinato en 1980 de un diplom&aacute;tico cubano acreditado en ONU, entre otras acciones violentas contra la Revoluci&oacute;n.</P>
<P>Al mismo tiempo, la Fundaci&oacute;n Nacional Cubano-Americana tambi&eacute;n abastece de recursos financieros y materiales a cabecillas y miembros activos de los grup&uacute;sculos subversivos en Cuba, apoyo que se ha incrementado a partir de 1998 en correspondencia con la pol&iacute;tica de Estados Unidos hacia nuestro pa&iacute;s, utilizando a emigrados cubanos como emisarios para abastecer financieramente a los cabecillas contrarrevolucionarios y sus c&eacute;lulas. </P>
<P>En el exterior han sufragado campa&ntilde;as pol&iacute;ticas de l&iacute;deres corrompidos que ya en el poder han retribuido la ayuda mediante jugosas concesiones a las empresas de la familia Mas Canosa, fundamentalmente en el campo de las comunicaciones.</P>
<P>Los servicios prestados a los sectores conservadores y de extrema derecha de la pol&iacute;tica norteamericana para llevar adelante la formulaci&oacute;n del Programa de Santa Fe, han sido reconocidos. Un solo dato elocuente: entre 1981 y 1998 suman m&aacute;s de 150 los proyectos de leyes o enmiendas de leyes presentados ante el Congreso norteamericano contra Cuba.</P>
<P>La Fundaci&oacute;n tambi&eacute;n asumir&iacute;a otros papeles. En 1985, a instancias de determinados grupos norteamericanos de poder, se le pidi&oacute; a la Fundaci&oacute;n presionar para lograr la abolici&oacute;n de la Enmienda Clark, que prohib&iacute;a la asistencia econ&oacute;mica y militar o paramilitar a las bandas de Savimbi en Angola. Inmediatamente despu&eacute;s de suprimida dicha enmienda, Ronald Reagan autoriz&oacute; la entrega de 30 millones de d&oacute;lares en fondos encubiertos para la UNITA.</P>
<P>La direcci&oacute;n de la Fundaci&oacute;n ha estado compuesta en su casi totalidad por elementos vinculados de alguna manera a la tiran&iacute;a batistiana o afectados significativamente por las leyes revolucionarias. En estos momentos, a modo de ejemplo, despu&eacute;s de la muerte de Mas Canosa, pueden mencionarse los siguientes casos: Francisco Jos&eacute; Hern&aacute;ndez, que fue hasta hace unos d&iacute;as presidente de la Fundaci&oacute;n hasta que fue sustituido por Jorge Mas Santos, es hijo del teniente coronel Francisco Hern&aacute;ndez Leyva, juzgado en 1959 en Santa Clara por cr&iacute;menes de guerra durante la dictadura batistiana y sancionado a la pena capital; Roberto Mart&iacute;n P&eacute;rez, miembro del Comit&eacute; Ejecutivo y jefe del Grupo Paramilitar de la Fundaci&oacute;n, es hijo del connotado esbirro batistiano Lutgardo Mart&iacute;n P&eacute;rez, que pudo fugarse hacia Estados Unidos; Ninoska P&eacute;rez Castell&oacute;n, directiva y vocera de la Fundaci&oacute;n, es hija del teniente coronel Francisco P&eacute;rez Gonz&aacute;lez, segundo jefe de la sanguinaria Secci&oacute;n Radiomotorizada de la Polic&iacute;a batistiana en La Habana, que tambi&eacute;n sali&oacute; del pa&iacute;s hacia Estados Unidos; Jorge Fowler, abogado de la Fundaci&oacute;n, hijo del hacendado del mismo nombre due&ntilde;o de 1.900 caballer&iacute;as de tierra en Cuba y del central "Narcisa".</P>
<P>¿A qui&eacute;n design&oacute; el equipo de Reagan para presidir la organizaci&oacute;n propuesta por el documento de Santa Fe de la ultraderecha norteamericana? A Jorge Mas Canosa.</P>
<P>¿Y qui&eacute;n era Jorge M&aacute;s Canosa? El m&aacute;s estrecho e &iacute;ntimo amigo y compa&ntilde;ero de armas de Luis Posada Carriles, monstruoso personaje que, junto a Orlando Bosch, asesin&oacute; fr&iacute;a y cobardemente a 73 personas inocentes que viajaban a bordo del avi&oacute;n de Cubana destruido en pleno vuelo despu&eacute;s que despeg&oacute; del aeropuerto de Barbados el 6 de octubre de 1976. Dirigi&oacute; y particip&oacute; en numerosos actos terroristas y cr&iacute;menes que dieron lugar a la muerte de valiosos compa&ntilde;eros, algunos de los cuales fueron dram&aacute;ticamente referidos durante el juicio por la demanda del pueblo de Cuba contra el gobierno de Estados Unidos por da&ntilde;os humanos. </P>
<P>En un conocido art&iacute;culo publicado por el <I>New York Times</I> el 13 de julio de 1998, se recogen datos de inter&eacute;s. "Dos a&ntilde;os despu&eacute;s de que la invasi&oacute;n de Bah&iacute;a de Cochinos termin&oacute; en una derrota ignominiosa en las playas cubanas, dos j&oacute;venes exiliados cubanos, de pie, uno al lado del otro, bajo el sol primaveral en Fort Benning, Georgia, se entrenaban para su pr&oacute;xima salida hacia La Habana.</P>
<P>"Corr&iacute;a el a&ntilde;o 1963, momento de febriles complots estadounidenses contra el gobierno de Castro. Los dos hombres pertenec&iacute;an al grupo de exiliados que hab&iacute;an sobrevivido a la burda operaci&oacute;n para derrocar al dirigente cubano, y ser hab&iacute;an alistado en el Ej&eacute;rcito de Estados Unidos confiados en que el presidente Kennedy pronto organizar&iacute;a otro ataque que barrer&iacute;a al comunismo del hemisferio.</P>
<P>"Esas &oacute;rdenes nunca llegaron, y pronto ambos hombres abandonaron el Ej&eacute;rcito para comenzar su propia guerra de tres decenios contra Castro.</P>
<P>"Jorge Mas Canosa, el m&aacute;s joven de los dos, surgi&oacute; a la palestra como el rostro p&uacute;blico del movimiento, un hombre de negocios coronado de &eacute;xito que le hac&iacute;a la corte a presidentes y pol&iacute;ticos, recaudaba dinero y cabildeaba sin cesar con la Casa Blanca y el Congreso para que recrudecieran su actitud hacia Cuba. Al morir de c&aacute;ncer en noviembre del a&ntilde;o pasado, luego de dos decenios de negar cualquier papel en las operaciones militares de los exiliados que trataban de desestabilizar a Cuba, se hab&iacute;a convertido, quiz&aacute;s, en la voz m&aacute;s influyente en el recrudecimiento de la pol&iacute;tica oficial estadounidense de cuarentena econ&oacute;mica y pol&iacute;tica.</P>
<P>"El de m&aacute;s edad de los dos hombres, Luis Posada Carriles, antiguo qu&iacute;mico azucarero, se hizo dirigente del ala militar clandestina de los exiliados, que urd&iacute;a planes de asesinato contra Castro y colocaci&oacute;n de bombas en instalaciones del gobierno cubano. En tanto Mas amasaba una fortuna personal que lleg&oacute; a sobrepasar los 100 millones de d&oacute;lares, Posada se manten&iacute;a en las sombras, asoci&aacute;ndose con oficiales de la inteligencia, opositores de Castro e, incluso, seg&uacute;n documentos desclasificados, con connotados g&aacute;ngsters.</P>
<P>"Ahora, al acercarse al final de su carrera como miembro m&aacute;s connotado del comando clandestino contra Castro, por primera vez Posada ha detallado sur relaci&oacute;n de 37 a&ntilde;os con los l&iacute;deres del exilio en Estados Unidos y con las autoridades estadounidenses."</P>
<P>No hacen falta muchos m&aacute;s datos para perfilar el personaje que presid&iacute;a la Fundaci&oacute;n. Agente activo al servicio de la CIA en los meses que precedieron la invasi&oacute;n mercenaria de Gir&oacute;n, derrotado el artero ataque ingres&oacute;, junto a Posada Carriles, en el Ej&eacute;rcito de Estados Unidos para participar en una invasi&oacute;n militar contra Cuba, que no habr&iacute;a podido vencer jam&aacute;s a la Revoluci&oacute;n, pero habr&iacute;a costado cientos de miles de vidas a nuestro pueblo. Frustrados los planes de invasi&oacute;n militar, ya decididos por el gobierno de Estados Unidos desde los primeros meses de 1962, por las medidas oportunas adoptadas, las cuales dieron lugar a la Crisis de Octubre de ese a&ntilde;o, que puso al mundo al borde de una guerra nuclear, y de la cual se derivaron compromisos que, aunque no constitu&iacute;an una garant&iacute;a total para Cuba, frustraron y dilataron por tiempo indefinido una agresi&oacute;n militar directa contra nuestro pa&iacute;s, ambos personajes abandonaron el Ej&eacute;rcito de Estados Unidos. Pero no se separaron jam&aacute;s, ambos permanecieron como agentes de la CIA y ambos desempe&ntilde;aron tareas diferentes pero dentro de un mismo plan estrat&eacute;gico del imperialismo, lo cual de cierta forma refieren con bastante agudeza los periodistas Ann Louise Bardach y Larry Rother en el art&iacute;culo mencionado del <I>New York Times</I>.</P>
<P>Mas Canosa, ya convertido en millonario, organiz&oacute; y financi&oacute; la fuga de Posada Carriles de la c&aacute;rcel venezolana de m&aacute;xima seguridad donde estaba preso por el crimen de Barbados. La operaci&oacute;n cost&oacute; 50 mil d&oacute;lares. Liberado e integrado de inmediato al dispositivo creado por la Casa Blanca en El Salvador para suministrar las armas de la guerra sucia contra Nicaragua, casi todos los dirigentes de la Fundaci&oacute;n fueron enviados por Mas Canosa a recibirlo y darle apoyo.</P>
<P>Mas Canosa, viejo agente de la CIA, fue al que la ultraderecha asign&oacute; la tarea de agrupar a los emigrados cubanos en Estados Unidos en una organizaci&oacute;n que fungiera como promotora, a trav&eacute;s del Congreso norteamericano, de los tenebrosos planes concebidos de antemano por ese sector extremista contra nuestra patria.</P>
<P>Fue, desde que arrib&oacute; a Estados Unidos, un agente del imperialismo, al que sirvi&oacute; incondicionalmente hasta el &uacute;ltimo minuto de su vida; &eacute;l y su Fundaci&oacute;n apoyaron activamente las peores fuerzas pol&iacute;ticas y contrarrevolucionarias en Nicaragua, Angola y otros pa&iacute;ses del mundo, siempre sirviendo los intereses de Estados Unidos; so&ntilde;aba con la destrucci&oacute;n de la Revoluci&oacute;n Cubana y con ver a nuestro pueblo rendido por hambre y puesto de rodillas, o invadida nuestra patria por las fuerzas armadas de Estados Unidos. Odi&oacute; la obra revolucionaria y la capacidad de resistencia de nuestro pueblo con toda la fuerza que engendra la frustraci&oacute;n y la impotencia. </P>
<P>Un mercenario que, utilizando todos los recursos del imperio, hizo mucho da&ntilde;o a Cuba. Omito cualquier otra referencia a su bochornosa e infame vida.</P>
<P>No dir&eacute; que era un ap&aacute;trida, porque tuvo siempre una sola patria: Estados Unidos.</P>
<P>La Fundaci&oacute;n Nacional Cubano-Americana y las fuerzas de extrema derecha de Estados Unidos son hoy los organizadores del complot para liquidar los acuerdos migratorios e impedir cualquier tipo de cooperaci&oacute;n entre Estados Unidos y Cuba para luchar contra el narcotr&aacute;fico.</P>
<P>Como se pudo apreciar con absoluta claridad en todo lo expuesto, cada paso concertado que dan y todo lo que hacen a trav&eacute;s de sus aliados en el Congreso de Estados Unidos y los medios de divulgaci&oacute;n a su alcance, es para provocar una crisis migratoria cuyas consecuencias pueden ser incalculables. </P>
<P>Desde ahora les advierto categ&oacute;ricamente que no existe ni la m&aacute;s remota posibilidad de que Cuba incumpla las obligaciones emanadas de los acuerdos migratorios vigentes y autorice salidas masivas de emigrantes ilegales. Las que se producen aisladamente como consecuencia del constante y creciente est&iacute;mulo que se origina en Estados Unidos, de las normas legales absurdas que protegen a los que violan nuestras leyes y sus leyes y de los privilegios y premios que concedan a violadores de las mismas, seremos capaces, con la ayuda de todo el pueblo, de reducirlas al m&iacute;nimo posible.</P>
<P>El gobierno de Estados Unidos puede tener dudas, vacilaciones, debilidades sobre lo que debe hacer ante la griter&iacute;a y el chantaje de los que desde la Florida pretenden aconsejar, exigir o decidir lo que el gobierno de ese pa&iacute;s debe hacer.</P>
<P>Ellos sue&ntilde;an con un conflicto b&eacute;lico entre Estados Unidos y Cuba. Tal es su odio que desean ver a nuestra patria sometida a un ataque genocida y demoledor como el que tuvo que soportar el pueblo de Serbia.</P>
<P>Nada de eso nos asusta. Somos revolucionarios, actuamos por principios y no por temores. Tenemos un pueblo culto, organizado, valeroso y consciente. Hemos elaborado todas las ideas pertinentes para impedir que nada pueda alterar el orden interno en el pa&iacute;s, no con el empleo de la fuerza de las armas sino con el empleo de la fuerza y la conciencia de las masas.</P>
<P>De algo valen cuarenta a&ntilde;os de sacrificios y de lucha, de inconmovible tenacidad y de experiencia. Frente al caos de la potencia colosal del norte, la unidad, la coherencia, la disciplina, la firmeza, la inteligencia y la conciencia del pueblo privilegiado por la historia que ama y defiende esta peque&ntilde;a isla.</P></FONT></BODY>
</HTML>
