<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Comparecencia en el Programa Especial sobre el Movimiento Deportivo Nacional e Internacional, Estudios de la Televisi&oacute;n Cubana (02/09/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">Comparecencia del Presidente del Consejo
de Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el Programa
Especial sobre el Movimiento Deportivo Nacional e Internacional, en los
Estudios de la Televisi&oacute;n Cubana, el 2 de septiembre de 1999.</font></b></center>

<p><br>
<br>
<p><b>Estimados televidentes;</b>
<p><b>Distinguidos invitados:</b>
<p><b>El 9 de agosto, al finalizar los Juegos Panamericanos de Winnipeg,
el gobierno de Cuba a trav&eacute;s del INDER se comprometi&oacute; a realizar
una investigaci&oacute;n profunda sobre la imputaci&oacute;n de dopaje
a dos atletas del Equipo Nacional de Pesas que hab&iacute;an sido sancionados
y despojados de las medallas de oro obtenidas, a fin de esclarecer si se
trataba de una canallada m&aacute;s contra nuestro pa&iacute;s o efectivamente
exist&iacute;a la presencia de una sustancia anab&oacute;lica en el organismo
de los mencionados deportistas, la causa de esa presencia y la responsabilidad
que pod&iacute;a corresponder al entrenador, al m&eacute;dico o a los propios
atletas. Que tal como hab&iacute;a sido siempre nuestra invariable l&iacute;nea
de conducta, los resultados de una investigaci&oacute;n que est&aacute;bamos
ya realizando sobre los atletas de pesas a los que se les retir&oacute;
la medalla, ser&iacute;an informados oportunamente a la opini&oacute;n
p&uacute;blica nacional e internacional.</b>
<p><b>Esa investigaci&oacute;n, despu&eacute;s de intensos esfuerzos, ha
concluido y procederemos de inmediato a cumplir la promesa que hicimos.</b>
<p><b>Como las imputaciones y sanciones a nuestros atletas estaban estrechamente
relacionadas y sirvieron de base a una colosal campa&ntilde;a contra ellos
y contra el deporte revolucionario, hablar&eacute; con toda claridad y
franqueza no solo de los integrantes de nuestro equipo de pesas, sino tambi&eacute;n
de Javier Sotomayor, recordista mundial, campe&oacute;n ol&iacute;mpico
y varias veces campe&oacute;n mundial, figura insigne de nuestro deporte,
y lo ocurrido con estos atletas en las competencias panamericanas de Winnipeg.</b>
<p><b>Todo comenz&oacute; de la siguiente forma:</b>
<p><b>El 2 de agosto de 1999, diez d&iacute;as despu&eacute;s de iniciados
los Juegos Panamericanos, a las 5:25 de la tarde, desde mi oficina me informan
que Christian Jim&eacute;nez, vicepresidente del INDER, comunicaba lo que
a continuaci&oacute;n se expresa textualmente:</b>
<p><b>"Llam&oacute; Humberto (Presidente del INDER y jefe de la delegaci&oacute;n
cubana en Winnipeg), para que trasladara con urgencia un mensaje para el
Comandante.</b>
<p><b>"Todo parece indicar que como parte de la maniobra quieren vincular
a Javier Sotomayor con un problema de dopaje. Todav&iacute;a no se ha hecho
p&uacute;blico.</b>
<p><b>"Por tal motivo, ma&ntilde;ana salen para Montreal, donde est&aacute;
el laboratorio que se encarga de estos an&aacute;lisis, el Director del
Instituto de Medicina Deportiva (Mario Granda), el doctor &Aacute;lvarez
Cambras y el doctor Quintero (m&eacute;dico de atletismo).</b>
<p><b>"Dice Humberto que la propuesta que &eacute;l tiene es que si logramos
demostrar que es una maniobra m&aacute;s, ma&ntilde;ana har&iacute;amos
p&uacute;blica esta informaci&oacute;n como una condena.</b>
<p><b>"En opini&oacute;n de Humberto, esta es la m&aacute;s grande y desesperada
maniobra de todas cuantas nos han hecho.</b>
<p><b>"De todas formas, &eacute;l considera que hay que esperar el contacto
de ma&ntilde;ana para conocer los resultados y en consecuencia hacerlos
p&uacute;blicos."</b>
<p><b>Seg&uacute;n todas las normas, una informaci&oacute;n de esta &iacute;ndole
no se anuncia oficialmente hasta despu&eacute;s de ser analizadas, en el
laboratorio destinado a esos fines, las muestras de orina contenidas en
dos frascos, A y B, con el c&oacute;digo del atleta. En el caso de Sotomayor,
casi de inmediato la noticia, evidentemente filtrada desde el propio laboratorio,
corri&oacute; como p&oacute;lvora por todas partes apenas analizada la
primera muestra.</b>
<p><b>El 3 de agosto un despacho cablegr&aacute;fico de la agencia AFP
informaba desde Winnipeg:</b>
<p><b>"El presidente de la ODEPA, Mario V&aacute;zquez Ra&ntilde;a, se
neg&oacute; a confirmar el martes si el plusmarquista cubano Javier Sotomayor
dio positivo en un primer control antidopaje, pero reconoci&oacute; la
existencia de un caso pendiente y pidi&oacute; 'paciencia' a 'nuestros
amigos los cubanos'.</b>
<p><b>"La bomba estall&oacute; en la misma rueda de prensa en que V&aacute;zquez
Ra&ntilde;a anunci&oacute; el retiro de la medalla de oro a la atleta dominicana
Juana Arrendel, campeona panamericana de salto de altura femenino.</b>
<p><b>"Interrogado directamente si 'Javier Sotomayor hab&iacute;a dado
positivo' en el primer test, el presidente de la organizaci&oacute;n Deportiva
Panamericana V&aacute;zquez Ra&ntilde;a respondi&oacute;: 'hay un atleta
en estudio. Le sali&oacute; positivo a un atleta. No puedo decir nombres,
pero usted lo dijo'".</b>
<p><b>A partir de ese instante se desat&oacute; el pandem&oacute;nium a
trav&eacute;s de todos los medios de prensa escrita, radial y televisiva.
El Departamento de Versiones Taquigr&aacute;ficas del Consejo de Estado
recogi&oacute; un volumen de 277 p&aacute;ginas de noticias, despachos
cablegr&aacute;ficos, art&iacute;culos y comentarios relacionados con la
presencia de altas dosis de coca&iacute;na, seg&uacute;n el laboratorio
de Montreal, en la orina de Javier Sotomayor, publicados en solo 6 d&iacute;as,
entre el 3 y el 9 de agosto. El volumen conten&iacute;a una insignificante
parte de lo emitido por escrito en el mundo.</b>
<p><b>Si exceptuamos las declaraciones de sus compa&ntilde;eros y de personas
que a lo largo de muchos a&ntilde;os conoc&iacute;an a fondo la vida deportiva,
los h&aacute;bitos, normas y comportamiento del atleta, cuya insuperable
cadena de triunfos y su imponente r&eacute;cord eran objeto de admiraci&oacute;n
entre ni&ntilde;os, j&oacute;venes y aficionados de todo el mundo, ning&uacute;n
despacho cablegr&aacute;fico o noticia emitida por cualquier medio expresaba
la menor duda sobre la transparencia del proceso antidoping, la objetividad
e infalibilidad de la prueba y la justeza absoluta de un juicio sumar&iacute;simo,
implacable e inapelable, que en cuesti&oacute;n de horas convert&iacute;a
en polvo la vida, el honor y la gloria de un extraordinario deportista.</b>
<p><b>A Sotomayor, atleta humilde que despreci&oacute; ofertas millonarias,
su esposa, su madre y sus hijos no les quedar&iacute;a m&aacute;s que cargar
por el resto de su vida el estigma de "vicioso incorregible", "consumidor
habitual de coca&iacute;na", como lo calificaran con cinismo algunos de
sus verdugos.</b>
<p><b>En Winnipeg, nuestra propia gente, es decir dirigentes y t&eacute;cnicos
principales de la Delegaci&oacute;n cubana, realmente se desconcertaron.
En medio de un ambiente de hostilidad, difamaci&oacute;n y acoso desatado
contra ella desde el primer d&iacute;a —como no hab&iacute;a ocurrido nunca
en una competencia deportiva de alto rango internacional, y en v&iacute;speras
del Campeonato Mundial de Atletismo en Sevilla y de los pr&oacute;ximos
Juegos Ol&iacute;mpicos en Sidney—, y que con firmeza y valent&iacute;a
soportaron hasta el final, no imaginaban siquiera semejante golpe contra
su m&aacute;s prestigioso atleta.</b>
<p><b>Aunque todos estaban absolutamente seguros de que era imposible que
Sotomayor hubiese incurrido en semejante falta, el proceso de toma, codificaci&oacute;n,
transporte y an&aacute;lisis de las muestras, el secreto total de la identidad
del atleta donante, la honradez cabal e incorruptible honestidad de los
que dirig&iacute;an y participaban en el mismo, era algo intocable y sagrado
que a nadie se le ocurr&iacute;a poner en duda. Exist&iacute;a adem&aacute;s
un reglamento riguroso, inviolable, aunque a los compa&ntilde;eros les
constaban las incesantes violaciones de todas las normas establecidas,
y que con lo indicado por el reglamento muchas veces ocurr&iacute;a lo
mismo que con las se&ntilde;ales de tr&aacute;nsito. Lo que dijera el laboratorio
hab&iacute;a sido siempre la &uacute;ltima palabra como un dogma o una
verdad revelada. All&iacute; estaban simplemente los sofisticados equipos
mostrando la presencia de coca&iacute;na en las muestras de la real o supuesta
orina de Javier Sotomayor en el an&aacute;lisis del frasco B, un segundo,
infalible y definitivo testimonio de la verdad absoluta.</b>
<p><b>Nunca nadie hab&iacute;a cuestionado el sacrosanto testimonio de
un laboratorio; no era siquiera concebible, aun cuando todo el mundo conociera
la creciente corrupci&oacute;n y la deshonestidad que la comercializaci&oacute;n
y el mercantilismo han tra&iacute;do al deporte; y como si no existieran
variadas posibilidades de predeterminar el contenido de esas muestras desde
que el propio atleta se instala en la villa ol&iacute;mpica, donde ingiere
alimentos y l&iacute;quidos que otros le preparan y suministran, hasta
el momento mismo en que su orina es recogida, manipulada, envasada, codificada
y transportada hasta el laboratorio, donde incluso a juzgar por las irregularidades
que en el de Montreal se vieron, puede ser contaminada por un funcionario
venal que conozca la identidad del atleta que la suministr&oacute;, revelada
por cualquier otro tan venal como &eacute;l, de los varios que la conocen,
incluido el que toma la muestra y llena la primera planilla con los datos
del atleta y el n&uacute;mero de las muestras para despu&eacute;s remitirla
a sus jefes superiores.</b>
<p><b>Me contaron que en Canad&aacute; esta tarea era realizada por voluntarios.
Basta un poco de memoria para guardar en la mente una cifra de seis d&iacute;gitos,
m&aacute;s f&aacute;cil de recordar que el tel&eacute;fono, en la Ciudad
de La Habana, de una joven simp&aacute;tica. Con un nombre tan conocido
como el de Javier Sotomayor, si alguien sobornara a un tomador de muestras,
&eacute;ste no tendr&iacute;a que realizar gran esfuerzo para recordarlo.
En cuesti&oacute;n de minutos, nombre y clave estar&iacute;an en manos
de quien estuviera dispuesto a pagar ese servicio. Ser&iacute;a m&aacute;s
justo afirmar que lo m&aacute;s posible es que la informaci&oacute;n pudiera
ser suministrada por alguien de m&aacute;s jerarqu&iacute;a, que recibe
las claves pertinentes, entre quienes hay gente conocidamente corrupta.</b>
<p><b>Hab&iacute;a desorden. Todos los atletas de pesas refieren textualmente
que "durante la notificaci&oacute;n del control doping, posterior a la
competencia, en Winnipeg, les entregaron agua, refresco dirigido en el
&aacute;rea de calentamiento. No lo hicieron en el &aacute;rea de control
de doping ni les dieron a escoger la bebida refrescante al azar de un refrigerador,"
como est&aacute; establecido.</b>
<p><b>Tambi&eacute;n refieren que "las pruebas de doping de los cubanos
se las hac&iacute;an siempre en un cuarto espec&iacute;fico, diferente
al lugar del resto de los atletas extranjeros."</b>
<p><b>Carlos Hern&aacute;ndez, pesista de la categor&iacute;a de 94 kilogramos,
ganador de la medalla de oro, cuenta que "con posterioridad a la ingesti&oacute;n
de la bebida refrescante que le entregaron, le dio un descenso de la presi&oacute;n
arterial."</b>
<p><b>Todos los entrenadores de esta disciplina relatan que "a los atletas
cubanos les hac&iacute;an las pruebas en un cuarto aparte y adem&aacute;s
eran obligados a tomar la bebida refrescante en un lugar determinado y
dirigido, en ocasiones caliente."</b>
<p><b>A pesar de la manifiesta hostilidad, arbitrariedades, irregularidades
y trampas que nuestra delegaci&oacute;n ten&iacute;a que soportar cada
d&iacute;a, nuestra gente no analiz&oacute; las hip&oacute;tesis mencionadas
anteriormente. El equipo se&ntilde;alaba que hab&iacute;a coca&iacute;na.
Por tanto, aunque Sotomayor jam&aacute;s hubiese ingerido de modo consciente
la fat&iacute;dica y deshonrosa sustancia, hab&iacute;a que buscar c&oacute;mo
justificarlo. Hab&iacute;a salido ya para Cuba tan pronto termin&oacute;
la competencia, no pod&iacute;a siquiera tom&aacute;rsele de inmediato
otra muestra de orina; la coca&iacute;na desaparece en cuesti&oacute;n
de d&iacute;as, casi de horas. La competencia hab&iacute;a sido el d&iacute;a
30 de julio. Era ya el 3 de agosto en la noche. Los "expertos" del laboratorio
y de la Comisi&oacute;n M&eacute;dica de la ODEPA afirmaban con presuntuosa
y autosuficiente seguridad que el atleta hab&iacute;a ingerido una buena
dosis de coca&iacute;na dos d&iacute;as antes. Algunos me aseguran que
si tal dosis fuese cierta, Sotomayor no habr&iacute;a podido levantarse
de la cama, mucho menos saltar dos metros 30 cent&iacute;metros sin rozar
la varilla en el primer intento.</b>
<p><b>Cualquiera puede comprender la amargura y la angustia de los responsables
y los t&eacute;cnicos de nuestra delegaci&oacute;n. Estaban convencidos
de la inocencia del noble y prestigioso atleta. Ten&iacute;a que haber
consumido alguna infusi&oacute;n o t&eacute;. &iquest;C&oacute;mo saberlo?
No hab&iacute;a tiempo siquiera para averiguarlo. La Comisi&oacute;n se
reunir&iacute;a para tomar una decisi&oacute;n en la ma&ntilde;ana siguiente.
Si no hab&iacute;a otra alternativa, estaban dispuestos a sacrificar su
honor e incluso su propia vida para salvar el honor de Sotomayor y su derecho
a seguir compitiendo, a participar en el Mundial de Atletismo y culminar
invicto su colosal carrera deportiva en Sidney. Recordaron que en Atlanta
u otro lugar las autoridades hab&iacute;an sido ben&eacute;volas con atletas
distinguidos juzgados por dopaje, si aparec&iacute;a una explicaci&oacute;n
banal y piadosa como la de una medicina o una bolsita de t&eacute;.</b>
<p><b>Esa misma noche del d&iacute;a 3 de agosto, a las 10:30 p.m., le
comunicaron sus puntos de vista al ilustre Presidente de la Comisi&oacute;n
M&eacute;dica de la ODEPA, el doctor Eduardo de Rose, quien se mostraba
aparentemente consternado, comprensivo y amistoso. No fueron pocos los
groseros insultos y las sarc&aacute;sticas burlas con que m&aacute;s tarde,
ante los medios masivos de difusi&oacute;n, atac&oacute; a Sotomayor y
a nuestro personal t&eacute;cnico. El gesto y el m&oacute;vil de nuestro
equipo t&eacute;cnico, cuya influencia y prestigio resultaron determinantes
en la decisi&oacute;n tomada, eran altruistas, desinteresados y generosos.
Por ello me duele tener que hacerles esta cr&iacute;tica; pero en ese instante
olvidaron que all&iacute; en Winnipeg no se estaba lidiando con gente honrada,
que contra nuestros atletas y nuestro pa&iacute;s se libraba una sucia
y mezquina guerra pol&iacute;tica y que no pod&iacute;amos enfrentar esa
batalla con tales t&aacute;cticas, que no era cuesti&oacute;n de argumentos
y justificaciones de car&aacute;cter t&eacute;cnico. De nada valdr&iacute;a
lo que voy a exponer m&aacute;s adelante si no tenemos el valor de reconocer
nuestros propios errores y exponerlos p&uacute;blicamente.</b>
<p><b>El d&iacute;a 4 de agosto, aproximadamente a las 11 de la ma&ntilde;ana,
llega a la oficina de la Secretar&iacute;a del Consejo de Estado la informaci&oacute;n
siguiente:</b>
<p><b>"En la reuni&oacute;n que acaba de finalizar de la Comisi&oacute;n
de Doping de la ODEPA y del Comit&eacute; Ejecutivo de la ODEPA se decidi&oacute;
retirar la medalla de oro a Sotomayor asumiendo la responsabilidad los
m&eacute;dicos por haber ingerido t&eacute; peruano (t&eacute; digestivo).
Es decir, asumirlo como una responsabilidad m&eacute;dica por haber ingerido
t&eacute; peruano.</b>
<p><b>"A las 4:00 p.m. (hora de Winnipeg, 5:00 p.m. hora de Cuba) habr&aacute;
una conferencia de prensa donde se har&aacute; p&uacute;blica esta medida
por la ODEPA.</b>
<p><b>"Que con posterioridad, el Dr. Granda, Director del Instituto de
Medicina Deportiva, y el Dr. &Aacute;lvarez Cambras, Director del Complejo
Ortop&eacute;dico "Frank Pa&iacute;s", dar&aacute;n tambi&eacute;n una
conferencia de prensa para limpiar la imagen de Sotomayor y dejar claro
que no es responsabilidad de &eacute;l.</b>
<p><b>"La discusi&oacute;n en la reuni&oacute;n fue muy fuerte.</b>
<p><b>"Como Canad&aacute; obtuvo dos medallas de plata en ese deporte (por
empate), ahora se convertir&iacute;an en dos de oro.</b>
<p><b>"Humberto insiste en que esto tiene que ser una maniobra del enemigo,
considerando la experiencia de Sotomayor y el hecho de que en estos ocho
meses ha sido objeto de m&aacute;s de quince pruebas de este tipo.</b>
<p><b>"Humberto quiere que le traslademos estos elementos al Comandante."</b>
<p><b>Esta decisi&oacute;n se toma sin consultar con nosotros la noche
del d&iacute;a 3. Es cierto que a las 6 de la tarde de ese d&iacute;a hab&iacute;amos
salido hacia Matanzas para el acto conmemorativo del asalto al Cuartel
Moncada, celebrado en esa ciudad a las 8:00 de la noche y concluido en
horas de la madrugada. Ese d&iacute;a, revisando desde por la ma&ntilde;ana
los materiales del discurso, no tuve un minuto libre siquiera para desayunar.
No hubo durante el d&iacute;a posibilidad alguna de comunicaci&oacute;n.</b>
<p><b>&iquest;Qu&eacute; hab&iacute;a ocurrido en Winnipeg? Nuestra delegaci&oacute;n
recibi&oacute; la confirmaci&oacute;n de la muestra B a las 7:30 de la
noche (hora de Canad&aacute;), y cuando se re&uacute;nen con el famoso
Dr. De Rose a las 10:00 de la noche (hora de Canad&aacute;), faltaban horas
para concluir nuestro acto en Matanzas. Al amanecer del d&iacute;a 4 nos
aproxim&aacute;bamos de regreso a la ciudad de La Habana. Hab&iacute;a
que seleccionar r&aacute;pidamente un material del discurso de Matanzas
para ser entregado de inmediato a la prensa extranjera. No fue sino por
la tarde cuando pudimos ocuparnos de las noticias que nos llegaban de Canad&aacute;.</b>
<p><b>Adem&aacute;s del mensaje del d&iacute;a 4 ya mencionado, se nos
informa que a las 5:00 de la tarde, hora de Canad&aacute; (6:00 p.m., hora
de Cuba), el equipo t&eacute;cnico tendr&iacute;a una conferencia de prensa.
Se consultaba si deb&iacute;a mantenerse la l&iacute;nea adoptada por la
ma&ntilde;ana en la reuni&oacute;n con la Comisi&oacute;n de Doping de
la ODEPA. No fue sino hasta casi las 5:00 de la tarde (hora de Cuba) que
pudimos ocuparnos de las noticias procedentes de los Panamericanos. A esa
hora leo r&aacute;pidamente el mensaje referido a la reuni&oacute;n de
la ma&ntilde;ana con el Comit&eacute; de la ODEPA y la l&iacute;nea seguida.
Yo deb&iacute;a adem&aacute;s responder con urgencia la consulta sobre
la l&iacute;nea a seguir en esa conferencia.</b>
<p><b>Para comprender mejor las instrucciones que le trasmit&iacute;, debo
referir lo siguiente:</b>
<p><b>A solicitud de los compa&ntilde;eros de Winnipeg, a las 2:30 de la
madrugada del d&iacute;a 3 Christian visit&oacute; la casa de Sotomayor,
ubicada en el municipio Playa de la ciudad de La Habana. En las proximidades
de la misma hab&iacute;a ya varios periodistas de la prensa extranjera
acreditada en Cuba, c&aacute;maras y equipos de televisi&oacute;n, montando
guardia frente a la vivienda del atleta. Llevaban all&iacute; horas —obs&eacute;rvese
con qu&eacute; prontitud—, desde antes de finalizar el d&iacute;a 2, mucho
antes del encuentro del Presidente de la ODEPA con la prensa, donde le
preguntaron si la muestra A de Javier Sotomayor hab&iacute;a dado positivo.
Era <i>vox populi</i> en Winnipeg, pero tambi&eacute;n en los medios extranjeros
de prensa en La Habana. Sotomayor conoc&iacute;a ya sobre rumores de que
se le imputaba dopaje, pero estaba lejos de imaginar que se le acusaba
de haber consumido coca&iacute;na en el momento en que con solo un salto
cruz&oacute; amplio sobre la varilla de 2,30 metros, algo que hab&iacute;a
hecho m&aacute;s de 300 veces a lo largo de su brillante carrera. Cuando
Christian le informa que la prueba de laboratorio arrojaba la presencia
de esa droga, la situaci&oacute;n se torn&oacute; dram&aacute;tica: Sotomayor,
con profunda indignaci&oacute;n y rabia, rompi&oacute; a llorar. Al preguntarle
Christian si hab&iacute;a consumido alguna infusi&oacute;n caliente o t&eacute;,
Sotomayor, una de cuyas caracter&iacute;sticas seg&uacute;n todos los que
lo conocen es la humildad y a quien siempre que se le hizo alguna cr&iacute;tica
o se&ntilde;alamiento no vacilaba un segundo en reconocer cualquier falta,
error o indisciplina en su entrenamiento por peque&ntilde;o que fuese,
obsesivo en su proverbial cuidado con relaci&oacute;n a cualquier cosa
que ingiriera, al extremo de rechazar sistem&aacute;ticamente el uso de
vitaminas o de medicamentos, respondi&oacute; categ&oacute;ricamente que
no hab&iacute;a consumido esa sustancia ni tampoco alg&uacute;n tipo de
infusi&oacute;n o t&eacute; al que pudiera atribu&iacute;rsele ese resultado.
No estaba dispuesto a aceptarlo, cualesquiera que fuesen las consecuencias.</b>
<p><b>Mientras en Winnipeg los compa&ntilde;eros, sin haber podido consultar
con &eacute;l, buscaban alguna explicaci&oacute;n, ideaban e incluso admit&iacute;an
alguna f&oacute;rmula que lo beneficiara dentro de la situaci&oacute;n
creada, al parecer irreversible, por el fulminante resultado del laboratorio
canadiense, Sotomayor rechazaba con dignidad que hubiese consumido infusi&oacute;n
o t&eacute; de cualquier tipo. Christian, testigo excepcional de ese duro,
traum&aacute;tico y amargo minuto, y que no dudaba de la integridad del
popular y admirado atleta, qued&oacute; con una impresi&oacute;n profunda
de la sinceridad y dignidad con que reaccion&oacute;.</b>
<p><b>Era m&aacute;s que evidente la err&oacute;nea t&aacute;ctica seguida
en la reuni&oacute;n de la ma&ntilde;ana con la Comisi&oacute;n de Doping
de la ODEPA.</b>
<p><b>A las 5:23 de la tarde del d&iacute;a 4 de agosto logr&eacute; comunicarme
con Humberto, que esperaba impaciente la respuesta, cuando solo faltaban
37 minutos para la reuni&oacute;n del equipo t&eacute;cnico con la prensa.
A continuaci&oacute;n los criterios esenciales que le transmit&iacute;:</b>
<p><b>No se pueden elaborar teor&iacute;as que van a herir su honor.</b>
<p><b>No podemos buscar soluciones t&eacute;cnicas al problema.</b>
<p><b>Hay que explicar que &eacute;l se niega terminantemente, que es un
hombre honesto y toda su vida lo ha sido, que creemos en &eacute;l. En
dos palabras: hay que darle la raz&oacute;n, porque es un hombre que no
ha cometido jam&aacute;s una falta ni una indisciplina grave y su caracter&iacute;stica
es la honestidad.</b>
<p><b>Ustedes no se pueden dejar llevar por el deseo de que &eacute;l pueda
seguir compitiendo. Lo que ha hecho es llorar y llorar de indignaci&oacute;n.</b>
<p><b>Nosotros no podemos endilgarle lo del t&eacute;, porque lo que vamos
a estar cuestionando es su honestidad y dando la raz&oacute;n a una imputaci&oacute;n
injusta.</b>
<p><b>Con todo lo que ha pasado ah&iacute;, vaya usted a saber c&oacute;mo
se logr&oacute; ese resultado, que es tambi&eacute;n un golpe al prestigio
del pa&iacute;s.</b>
<p><b>Negarlo, apoy&aacute;ndonos en el hecho real de que es un hombre
honesto, es un hombre honrado, al que jam&aacute;s se le conoci&oacute;
una grave indisciplina.</b>
<p><b>No debemos vacilar en eso. Hay que impugnar semejante resultado.
No vacilen ni un segundo.</b>
<p><b>No se puede confiar en tales pruebas sabiendo todas las basuras que
han hecho, mucho menos cuando han inventado la coca&iacute;na, algo para
desprestigiar no solo al atleta, sino tambi&eacute;n a Cuba.</b>
<p><b>Hay que defenderlo, este es el momento en que m&aacute;s hay que
defenderlo y confiar en &eacute;l. No admitan ni la m&aacute;s remota posibilidad
de que haya hecho eso. Nosotros tenemos que confiar en &eacute;l porque
lo conocemos bien. Tenemos mil razones para confiar en &eacute;l.</b>
<p><b>Humberto coincidi&oacute; plenamente con esta posici&oacute;n.</b>
<p><b>Minutos despu&eacute;s logr&eacute; comunicarme con Fern&aacute;ndez.
Habl&eacute; con &eacute;l breves minutos y le expuse similares criterios:</b>
<p><b>Eso es arbitrario. Entre tantas cosas que han ocurrido, vemos esto
como una de las mayores injusticias que se han cometido ah&iacute;.</b>
<p><b>Hablar de coca&iacute;na es infame.</b>
<p><b>Nosotros hemos confiado en &eacute;l toda la vida por su comportamiento.
No podemos ahora dudar de &eacute;l o cuestionarlo. Si nosotros lo cuestionamos
buscando una soluci&oacute;n t&eacute;cnica para contrarrestar la decisi&oacute;n
tomada, lo que vamos es a cuestionar su prestigio, su honor. Yo creo en
&eacute;l, Fern&aacute;ndez.</b>
<p><b>A esto Fern&aacute;ndez me responde: creo en &eacute;l, hay que plantear
que creemos en su palabra, lo creemos inocente.</b>
<p><b>Lo m&aacute;s indignante en el caso de Javier Sotomayor era que le
arrebataban la medalla imput&aacute;ndole el consumo de una droga que,
por su vol&aacute;til presencia, no hab&iacute;a posibilidad alguna de
acudir a medios cient&iacute;ficos para demostrar de forma irrebatible
el fraude. Solo quedaba la alternativa de librar la batalla moral en torno
a la vida, la historia y el conocimiento profundo e &iacute;ntimo de las
caracter&iacute;sticas del atleta y de su comportamiento a lo largo de
una extraordinaria carrera deportiva.</b>
<p><b>Ten&iacute;amos el m&aacute;s leg&iacute;timo derecho a confiar en
&eacute;l, hombre de humilde origen, desinteresado, admirado y querido
por nuestro pueblo y por todos los que lo han conocido y tratado en el
exterior.</b>
<p><b>Decenas de miles de d&oacute;lares que recibi&oacute; por el Premio
"Pr&iacute;ncipe de Asturias" en el a&ntilde;o 1993, en lo m&aacute;s duro
del per&iacute;odo especial, los don&oacute; &iacute;ntegros al pa&iacute;s.
Lo s&eacute; muy bien porque personalmente me entreg&oacute; la donaci&oacute;n.
Ten&iacute;a entonces solo 26 a&ntilde;os y era ya recordista mundial.
Rechazarlo para que ayudara con ese dinero, que no rob&oacute; a nadie,
a su modesto hogar, a su familia pobre y abnegada, lo habr&iacute;a ofendido.
Trabajo cost&oacute; retribuirlo con parte de esos fondos sin lastimarlo
ni ofenderlo y sin que apenas se percatara de ello. No pod&iacute;amos
abandonarlo ahora a la infame maquinaria mercantilista y publicitaria,
devoradora de hombres, que ha prostituido y ultrajado el deporte.</b>
<p><b>&iquest;Por qu&eacute; confiar m&aacute;s en el laboratorio desorganizado
e indiscreto del pa&iacute;s sede? Una sede que esperaba desplazar a Cuba
del segundo lugar que ocup&aacute;bamos ya de forma definitiva e irremplazable,
sin olvidar que con la medalla ganada por &eacute;l, sumada a las de otros
10 h&eacute;roes de aquella proeza, desplazamos a Estados Unidos del primer
lugar en uno de sus deportes m&aacute;s fuertes.</b>
<p><b>Al arrebatarnos la medalla de Sotomayor, nos despojaron tambi&eacute;n
de ese honor.</b>
<p><b>&iquest;Por qu&eacute; confiar m&aacute;s en los organizadores que
no fueron capaces de garantizar el respeto y la seguridad f&iacute;sica
de los miembros de nuestra delegaci&oacute;n?</b>
<p><b>&iquest;Por qu&eacute; confiar m&aacute;s en una comisi&oacute;n
m&eacute;dica cuyo representante colm&oacute; de insultos a nuestro glorioso
atleta y en forma burlona y c&iacute;nica ultraj&oacute; a trav&eacute;s
de la prensa a nuestra delegaci&oacute;n?</b>
<p><b>Pero hay una diferencia esencial entre lo que signific&oacute; el
despojo a Sotomayor de su medalla y el despojo de las medallas de oro a
dos de nuestros atletas de pesas.</b>
<p><b>El despojo a Sotomayor estuvo acompa&ntilde;ado de una imputaci&oacute;n
destructiva e infamante. Se le acusaba ante el mundo de ser un drogadicto,
sin tener para nada en cuenta que m&aacute;s de cien pruebas antidoping,
muchas de ellas sorpresivas, sin que se le encontrara jam&aacute;s un solo
rastro de droga o anab&oacute;lico, avalan su limpia e intachable vida
deportiva.</b>
<p><b>A los pesistas les imputaban un anab&oacute;lico: la nandrolona,
sustancia utilizada habitualmente en el deporte profesional, censurable,
inadmisible y digna de ejemplar sanci&oacute;n en un deportista amateur.
Aunque el da&ntilde;o moral es grande, no destruye de por vida a un atleta
joven, su honor y el honor de su familia, con una imborrable mancha social
que siempre aparecer&iacute;a acompa&ntilde;ando sus haza&ntilde;as deportivas.</b>
<p><b>En el caso de Javier Sotomayor, no pod&iacute;an ignorar que su r&eacute;cord,
hasta hoy imbatible, estar&iacute;a unido hoy, ma&ntilde;ana y siempre
a la infame reiteraci&oacute;n de que era un drogadicto.</b>
<p><b>Pero a la vez, en el caso de los pesistas, se les imputa la presencia
en su orina de una sustancia que solo puede surtir el efecto buscado inyect&aacute;ndose
muscularmente, y que puede durar en el organismo del atleta y ser detectada
hasta 6 meses despu&eacute;s. As&iacute; lo afirmaron los conocidos "expertos"
de Winnipeg al anatematizar a los pesistas.</b>
<p><b>Al recibirse el 6 de agosto la noticia de que a William Vargas, pesista
de los 62 kilogramos, en los an&aacute;lisis de laboratorio le hab&iacute;an
encontrado nandrolona, pens&eacute; de inmediato en un nuevo fraude que
apoyar&iacute;a la infame imputaci&oacute;n contra Sotomayor y servir&iacute;a
para potenciar la credibilidad de la denuncia contra el insuperable atleta
de salto alto y el prestigio del deporte cubano.</b>
<p><b>Indiqu&eacute; a Christian que ese mismo d&iacute;a localizara y
citara en su oficina del INDER al pesista y conversara con &eacute;l, escuchara
sus puntos de vista y le comunicara con el mayor tacto posible la necesidad
de tomar de inmediato muestras de orina para preservarlo de una posible
injusticia. Que localizara tambi&eacute;n de inmediato al m&eacute;dico
del equipo de pesas y al entrenador del atleta.</b>
<p><b>El pesista, que no hab&iacute;a regresado todav&iacute;a en ese instante,
arrib&oacute; en las primeras horas de la ma&ntilde;ana del d&iacute;a
7. Residente en el municipio de Caimito, provincia de La Habana, su esposa
trajo al mundo un hijo el mismo d&iacute;a en que ganaba su medalla de
oro. No fue obst&aacute;culo sin embargo para que, despu&eacute;s de ser
localizado, acudiera a la Direcci&oacute;n del INDER para suministrar las
muestras ya tarde en la noche, concluyendo su tarea en horas de la madrugada
siguiente. Hab&iacute;an transcurrido solo 4 d&iacute;as desde el momento
en que le tomaron las muestras en Winnipeg.</b>
<p><b>No hab&iacute;a concluido el diluvio de noticias y comentarios con
relaci&oacute;n a Sotomayor, cuando empezaba a desatarse el esc&aacute;ndalo
de los pesistas cubanos. No hab&iacute;a tregua para nuestra delegaci&oacute;n
en Winnipeg.</b>
<p><b>El d&iacute;a 8, en horas de la noche, cables de distintas agencias
informaban que otro pesista cubano, Rolando Delgado N&uacute;&ntilde;ez,
ganador de la medalla de oro en los 69 kilogramos, hab&iacute;a sido privado
de su medalla por dopaje con nandrolona.</b>
<p><b>Residente en Pinar del R&iacute;o, esa misma noche se procedi&oacute;
de inmediato a localizarlo y trasladarlo a La Habana, logrando tomarle
muestras de orina a las 12 de la noche del d&iacute;a 9, cinco d&iacute;as
despu&eacute;s de que se le tomaran las muestras en Winnipeg.</b>
<p><b>En ambos casos la diferencia de tiempo fue m&iacute;nima. Era absolutamente
imposible que tal sustancia inyectable, que dura meses en el organismo,
no apareciera en la orina de los atletas a los que se les arrebataron las
medallas por doping con nandrolona.</b>
<p><b>No se trataba ya de la vol&aacute;til e inatrapable coca&iacute;na
imputada a Sotomayor. Si se demostraba que sus muestras estaban absolutamente
limpias de ese anab&oacute;lico, se hac&iacute;a insostenible la supuesta
presencia de la pecaminosa sustancia que los mismos autores y el mismo
sacrosanto laboratorio canadiense encontraron en la orina de Sotomayor.
Pero esto parec&iacute;a un sue&ntilde;o, pr&aacute;cticamente un imposible.</b>
<p><b>Como continuaban las insinuaciones en las noticias trasmitidas por
las agencias cablegr&aacute;ficas de nuevos casos de doping en pesistas
cubanos, se cit&oacute; inmediatamente para los d&iacute;as 8 y 9 a los
restantes pesistas ganadores de medallas de oro o plata. Fue necesario
localizarlos con urgencia y tambi&eacute;n a sus entrenadores. Al m&eacute;dico
del equipo, de vacaciones en Holgu&iacute;n, cost&oacute; mucho m&aacute;s
trabajo ubicarlo. Al cabo de tres d&iacute;as hab&iacute;a sido localizado
y trasladado por avi&oacute;n a la capital.</b>
<p><b>Las muestras de estos &uacute;ltimos atletas se tomaron aqu&iacute;
apenas 4 d&iacute;as despu&eacute;s de que les fueran tomadas en Winnipeg,
y ninguno de ellos hab&iacute;a sido se&ntilde;alado en ese instante como
dopado con nandrolona.</b>
<p><b>Simult&aacute;neamente, esa misma noche se dieron las instrucciones
correspondientes para decidir d&oacute;nde se har&iacute;an los an&aacute;lisis
de las muestras tomadas, qui&eacute;n y c&oacute;mo las transportar&iacute;a,
c&oacute;mo se obtendr&iacute;an de inmediato las visas pertinentes y se
adoptar&iacute;an las medidas de compartimentaci&oacute;n y secreto totales.</b>
<p><b>Pasadas las 12 de la noche, faltaba solo una breve pero importante
declaraci&oacute;n que deb&iacute;a publicarse al amanecer del d&iacute;a
9, informando los dos &uacute;ltimos casos comunicados ya oficialmente,
y fijando de forma precisa y categ&oacute;rica la posici&oacute;n del gobierno
de Cuba respecto a cualquier caso comprobado de doping.</b>
<p><b>A las 5 de la ma&ntilde;ana recibimos el &uacute;ltimo avi&oacute;n
en que ven&iacute;an 93 miembros de la delegaci&oacute;n cubana, y con
ellos Jos&eacute; Ram&oacute;n Fern&aacute;ndez, Presidente del Comit&eacute;
Ol&iacute;mpico Cubano; Humberto Rodr&iacute;guez, Presidente del INDER;
el Dr. Mario Granda, Director del Instituto de Medicina Deportiva, llamado
a desempe&ntilde;ar de inmediato importantes tareas relacionadas con la
investigaci&oacute;n en curso, y otros destacados especialistas.</b>
<p><b>Concluido el recibimiento, en el propio aeropuerto nos reunimos con
los principales responsables y los t&eacute;cnicos de la delegaci&oacute;n.
Les inform&eacute; los pasos que hab&iacute;amos dado y elaboramos de conjunto,
con todos los datos disponibles, la Declaraci&oacute;n del Gobierno a trav&eacute;s
del INDER, en la que inform&aacute;bamos al pueblo que se realizar&iacute;a
una profunda investigaci&oacute;n sobre las imputaciones a los pesistas,
a fin de esclarecer, como ya mencionamos al iniciar nuestra intervenci&oacute;n,
si se trataba de una canallada m&aacute;s contra nuestro pa&iacute;s o
efectivamente exist&iacute;a la presencia de la sustancia anab&oacute;lica
en los mencionados deportistas, y la decisi&oacute;n de informar p&uacute;blicamente
los resultados de la investigaci&oacute;n a la opini&oacute;n p&uacute;blica
nacional e internacional.</b>
<p><b>A las 8 y 20 de la ma&ntilde;ana del d&iacute;a 9 ya estaba siendo
divulgada la nota por la televisi&oacute;n.</b>
<p><b>Pod&iacute;amos hablar as&iacute; porque esta vez s&iacute; ten&iacute;amos
posibilidades de acudir a m&eacute;todos cient&iacute;ficos para comprobar
o rechazar los resultados de laboratorio que consider&aacute;bamos imputaciones
fraudulentas e injustas.</b>
<p><b>&iquest;Por qu&eacute; habl&aacute;bamos de la posibilidad de desenmascarar
totalmente la conjura contra Cuba de forma irrebatible? Aunque, como ustedes
ver&aacute;n, es posible demostrar con argumentos s&oacute;lidos e igualmente
irrebatibles la falsedad de las imputaciones mediante razonamientos, an&aacute;lisis
y procedimientos m&eacute;dicos y de otro car&aacute;cter, en este caso
otros laboratorios muy prestigiosos iban a decir la &uacute;ltima palabra.</b>
<p><b>Cuatro razones, sin embargo, me induc&iacute;an a ser m&aacute;s
bien esc&eacute;ptico:</b>
<p><b>Primero: era pr&aacute;cticamente imposible que los que trataban
de golpear y desacreditar a nuestro deporte y a nuestro pa&iacute;s fuesen
tan est&uacute;pidos que utilizaran un anab&oacute;lico de larga duraci&oacute;n
cuya presencia pod&iacute;a f&aacute;cilmente ser desmentida por medios
t&eacute;cnicos, explicable &uacute;nicamente si nos subestimaban hasta
el infinito.</b>
<p><b>Segundo: en el deporte de las pesas internacionalmente se desarrollaron
inclinaciones, casi generalizadas en algunos pa&iacute;ses, al uso de anab&oacute;licos.
Aunque muy escasos, nosotros tambi&eacute;n tuvimos casos de indisciplinas
en instructores y atletas de pesas.</b>
<p><b>Tercero: uno de los atletas imputados ahora, a&ntilde;os atr&aacute;s
hab&iacute;a sido sancionado por uso de anab&oacute;licos. Para dar lugar
a un cuadro todav&iacute;a m&aacute;s preocupante, su instructor tambi&eacute;n
hab&iacute;a sido sancionado por la misma causa, algo realmente sorprendente.</b>
<p><b>Si se trataba de una conjura contra nosotros, como pensamos, el enemigo
hab&iacute;a escogido con gran habilidad el blanco.</b>
<p><b>Cuarto: Bastaba con que uno solo de los varios excelentes y prestigiosos
laboratorios seleccionados encontrase la menor cantidad de nandrolona en
la orina de los atletas sancionados, coincidente con el laboratorio de
Montreal, y habr&iacute;a que admitir y divulgar de inmediato la validez
y justeza de los resultados presentados por esa instituci&oacute;n.</b>
<p><b>Ninguno de los laboratorios escogidos por nosotros tendr&iacute;a
la menor idea de las claves de cada atleta, y el compa&ntilde;ero que transport&oacute;
las muestras no sab&iacute;a una palabra de la identidad de las mismas.
En tales circunstancias, el resultado de la investigaci&oacute;n debilitar&iacute;a
considerablemente la credibilidad internacional de algo sobre lo que no
albergamos la menor duda: la inocencia de Javier Sotomayor.</b>
<p><b>Hab&iacute;a otros inconvenientes. Con los se&ntilde;alados basta
para comprender los riesgos de nuestra investigaci&oacute;n, pero hab&iacute;a
que correrlos. Era nuestro m&aacute;s elemental deber moral.</b>
<p><b>Hab&iacute;a dos aspectos positivos que pudimos valorar en el curso
de la investigaci&oacute;n:</b>
<p><b>Primero: en vista de los riesgos que asediaban a esa disciplina deportiva,
el 4 de enero de 1995 hab&iacute;a sido nombrado un nuevo comisionado,
teniente coronel retirado de las FAR, que durante doce a&ntilde;os trabaj&oacute;
como jefe de la Secci&oacute;n de Preparaci&oacute;n F&iacute;sica y Deportes
del Ministerio de las Fuerzas Armadas. Con anterioridad hab&iacute;a sido
combatiente internacionalista. Este comisionado realiz&oacute; desde que
ocup&oacute; el cargo un excelente trabajo de organizaci&oacute;n, disciplina,
elevaci&oacute;n de la conciencia t&eacute;cnica y el fortalecimiento de
la &eacute;tica y del esp&iacute;ritu patri&oacute;tico en el deporte de
las pesas. El equipo que nos represent&oacute; en Winnipeg era imbatible,
y en Cuba quedaba una reserva capaz de obtener grandes laureles.</b>
<p><b>Segundo: por su parte, el Instituto de Medicina Deportiva y un joven
e inteligente m&eacute;dico encargado de la salud de los atletas del Equipo
Nacional de Pesas, cada uno desde la esfera de sus actividades, perfeccionaron
un sistema de atenci&oacute;n integral a los mismos.</b>
<p><b>El control y chequeo sistem&aacute;ticos en lo relativo al empleo
de anab&oacute;licos hac&iacute;a casi imposible que surgiera cualquier
caso de dopaje.</b>
<p><b>Conversando conmigo, el m&eacute;dico del equipo nacional me dijo
que &eacute;l, apenas reci&eacute;n graduado, pod&iacute;a percibir a simple
vista si una persona estaba o no dopada.</b>
<p><b>Al surgir las imputaciones de dopaje contra dos de nuestros medallistas
de oro, pude percibir que todos los que ten&iacute;an que ver directamente
con los atletas rechazaban la posibilidad de que fuese cierto. No apreci&eacute;
la menor duda en ninguno de ellos. Por mi parte, cuando meditaba sobre
los primeros factores mencionados, me parec&iacute;a imposible que, sin
excepci&oacute;n alguna, todos los datos que fundamentaron el despojo de
las medallas de nuestros atletas pudiesen ser desmentidos. Como en el boxeo,
se necesitaba un punto de coincidencia en que la mayor&iacute;a de jueces
votasen a favor, pero en este especial caso era necesario que todos lo
hicieran, sin ning&uacute;n voto en contra.</b>
<p><b>Los resultados de los laboratorios dir&iacute;an la &uacute;ltima
palabra.</b>
<p><b>Concebimos la idea de utilizar tres laboratorios diferentes. El Director
de Medicina Deportiva se dirigi&oacute; a cinco laboratorios europeos y
solicit&oacute; sus servicios expres&aacute;ndoles la necesidad de realizar
determinadas pruebas a deportistas de pesas: Barcelona, Madrid, Portugal,
Londres y B&eacute;lgica.</b>
<p><b>Londres respondi&oacute; que no era posible por encontrarse en reparaciones;
los dem&aacute;s respondieron positivamente.</b>
<p><b>Tomando en cuenta la urgencia y las distancias de los otros laboratorios,
optamos por los tres de la Pen&iacute;nsula Ib&eacute;rica. La realizaci&oacute;n
del campeonato mundial de atletismo en Sevilla a&ntilde;adi&oacute; dificultades
adicionales. Barcelona, que hab&iacute;a sido centro principal de las pruebas
antidoping de los Juegos Ol&iacute;mpicos que all&iacute; se celebraron
en 1992, y Madrid, trabajaban para el evento. El laboratorio de esta &uacute;ltima
estaba virtualmente atestado de trabajo. Recib&iacute;a de Sevilla casi
50 muestras diarias. La mayor discreci&oacute;n era indispensable.</b>
<p><b>Solo tres personas conocer&iacute;an las claves que identificaban
las muestras y a sus respectivos donantes. Christian, Vicepresidente del
INDER, al que responsabilic&eacute; con todas las medidas a tomar de inmediato
en ausencia de Humberto; Mario Granda, Director del Instituto de Medicina
Deportiva, y yo que me quedar&iacute;a con un ejemplar en sobre lacrado.</b>
<p><b>El doctor Palacios, bioqu&iacute;mico del Instituto, que traslad&oacute;
las muestras y ejecut&oacute; el programa en el exterior, no conoc&iacute;a
la clave. Se llevaron tres muestras duplicadas por cada atleta que adquiri&oacute;
medalla de oro y una duplicada por cada atleta con medalla de plata. En
total, 40 muestras. Seis en Madrid, 7 en Lisboa y 7 en Barcelona. El mi&eacute;rcoles
11 de agosto a las 5:25 de la tarde parti&oacute; rumbo a Madrid el especialista
en bioqu&iacute;mica con su preciosa carga a bordo.</b>
<p><b>No dir&eacute; m&aacute;s nada sobre esta fascinante etapa del proceso
de investigaciones. Que hablen los mensajes de Palacios, informando cada
paso fundamental que daba.</b>
<dir>
<dir><b><i>Madrid 12 de agosto de 1999.</i></b>
<p><b><i>Christian:</i></b>
<p><b><i>Fue entregado el primer env&iacute;o en Madrid a las 12:50. Posible
adelanto en la respuesta, a&uacute;n no confirmado. Ratifico en la semana
pr&oacute;xima, si hubo cambios. Posible entrega ma&ntilde;ana en Lisboa,
pendiente de llamada.</i></b>
<p><b><i>Saludos,</i></b>
<p><b><i>Miguel.</i></b>
<br>&nbsp;
<br>&nbsp;
<p><b><i>Madrid, 17 de agosto de 1999.</i></b>
<p><b><i>Christian:</i></b>
<p><b><i>Hasta ahora las gestiones han sido:</i></b>
<p><b><i>–Entregu&eacute; las muestras en Lisboa el viernes 13, fueron
analizadas y recib&iacute; los resultados el domingo 15. <u>Todo negativo
(-)</u>.</i></b>
<p><b><i>–El domingo regres&eacute; a Madrid, el lunes en la ma&ntilde;ana
viaj&eacute; a Barcelona y entregu&eacute;. Los resultados estar&aacute;n
a principios de la semana pr&oacute;xima, pues tienen poco personal (vacaciones).</i></b>
<p><b><i>–No fue posible hospedarse en Barcelona. Solo hab&iacute;a capacidades
en hoteles de muy alto precio, por lo que regres&eacute; ayer lunes por
la noche a Madrid, al mismo hotel.</i></b>
<p><b><i>–Aqu&iacute; esperar&eacute; respuesta de Barcelona y tratar&eacute;
de acelerar la respuesta de Madrid, que tiene como fecha m&iacute;nima
el 31 de agosto.</i></b>
<p><b><i>–En Barcelona sostuve una conversaci&oacute;n <u>muy interesante</u>
con el director. Esperen un informe completo con el correo del viernes.</i></b>
<p><b><i>Saludos,</i></b>
<p><b><i>Miguel.</i></b></dir>
</dir>
<b>23 de agosto de 1999. Una inusitada sorpresa interrumpe los deliciosos
relatos de Palacios. Nos devuelve a la pesadilla del pasado. Un fax llega
ese d&iacute;a desde Porto Alegre, Brasil:</b>
<br>&nbsp;
<br>&nbsp;
<dir>
<dir><b><i>Porto Alegre, 23 de agosto de 1999</i></b>
<p><b><i>Lic. Humberto Rodr&iacute;guez</i></b>
<p><b><i>Jefe de Misi&oacute;n de Cuba</i></b>
<p><b><i>Comit&eacute; Ol&iacute;mpico Cubano</i></b>
<p><b><i>Calle 13 n. 601</i></b>
<p><b><i>Vedado, La Habana</i></b>
<p><b><i>Cuba</i></b>
<p><b><i>Estimado Lic. Rodr&iacute;guez:</i></b>
<p><b><i>El prop&oacute;sito de esta carta es informarle que fueron detectados
metabolitos de nandrolona en la muestra de orina de su atleta Modesto S&aacute;nchez,
participante de los Juegos Panamericanos en la modalidad de pesas, en la
categor&iacute;a de +105kg. Este control fue efectuado en la fecha de 7
de agosto de 1999, en el Centennial Concert Hall.</i></b>
<p><b><i>La muestra B ser&aacute; realizada en la fecha de 30 de agosto,
a las 09:00 horas, en el Laboratorio de Doping del INRS-Sant&eacute;, situado
en el 245, boul. Hymus, Point Claire, Montreal. De acuerdo con las normas
de ODEPA, su delegaci&oacute;n podr&aacute; enviar un m&aacute;ximo de
tres delegados al laboratorio. Le pido la amabilidad de informar sus nombres
para la Directora del Servicio, Prof. Christianne Ayotte, por el fax (1.514)
630-8850 o por el tel&eacute;fono (1.514) 630-8806.</i></b>
<p><b><i>Si el resultado de la muestra A se confirmara, una reuni&oacute;n
de la Comisi&oacute;n M&eacute;dica de ODEPA ser&aacute; realizada en la
fecha de 4 de septiembre de 1999, a las 22:00 hs (10:00 p.m.) en la Sala
de la Presidencia del Comit&eacute; Ol&iacute;mpico Guatemalteco, situado
en el Palacio de los Deportes, 24 Calle 9-31, zona 5, 3er Nivel, en Ciudad
de Guatemala, a la cual el competidor y no m&aacute;s de tres miembros
de su delegaci&oacute;n est&aacute;n invitados.</i></b>
<p><b><i>Atentamente,</i></b>
<p><b><i>Prof. Dr. Eduardo Henrique De Rose</i></b></dir>
</dir>
<b><i>Presidente Comisi&oacute;n M&eacute;dica ODEPA</i></b>
<p><b>Diecis&eacute;is d&iacute;as despu&eacute;s del 7 de agosto en que
se tom&oacute; la muestra, se comunic&oacute; a Cuba la noticia.</b>
<p><b>La orina de Modesto S&aacute;nchez hac&iacute;a rato ya estaba en
la Pen&iacute;nsula Ib&eacute;rica. &iexcl;Excelente! Ahora son tres los
casos de atletas sancionados por nandrolona y no dos. Peor para los culpables
si la palabra final de cualquiera de los tres prestigiosos laboratorios
es adversa para ellos. &iquest;Queda por casualidad alg&uacute;n otro atleta
cubano de pesas por sancionar? &iquest;Hasta cu&aacute;ndo se pensaba seguir
arrebatando medallas de oro o de plata a Cuba? Si devolvemos las tres de
oro en pesas que restan, sin contar las 10 que habr&iacute;amos ganado
f&aacute;cilmente de no haberse reducido arbitrariamente, y en v&iacute;speras
de la competencia, el n&uacute;mero de medallas que tradicionalmente le
correspond&iacute;an a este deporte —esto para reducir las posibilidades
de Cuba—, a&uacute;n seguir&iacute;amos ocupando el segundo lugar. Si lo
desean, les devolvemos todas las que ganamos en tan dura lid y con tantos
factores adversos en los Panamericanos de Winnipeg, y ni aun as&iacute;
podr&iacute;an arrebatarnos el t&iacute;tulo de campeones mundiales de
la defensa del deporte sano, del honor, la dignidad y la pureza de nuestros
atletas.</b>
<p><b>Hay por ah&iacute; un documento que no puede ser m&aacute;s an&oacute;malo:
una carta del se&ntilde;or De Rose a la Delegaci&oacute;n cubana, con su
firma, de pu&ntilde;o y letra, de fecha 2 de agosto, anunciando la presencia
de nandrolona en la orina del atleta William Vargas, que no hab&iacute;a
competido todav&iacute;a ni se le hab&iacute;a hecho prueba alguna. &iquest;Error
mecanogr&aacute;fico? &iquest;Error de la computadora? &iquest;Documento
elaborado previamente que se traspapel&oacute;? &iquest;Cr&oacute;nica
de una muerte anunciada, como la novela de Garc&iacute;a M&aacute;rquez?</b>
<p><b>Ese mismo d&iacute;a, horas despu&eacute;s, llegan de nuevo noticias
de Palacios.</b>
<dir>
<dir><b><i>23 de agosto de 1999.</i></b>
<p><b><i>Christian:</i></b>
<p><b><i>Hace rato habl&eacute; con los directores de los dos centros pendientes.
El de aqu&iacute; no ha hecho gran cosa, pues est&aacute; enfrascado en
la otra actividad que para ellos resulta priorizada. Me dicen que llame
el pr&oacute;ximo mi&eacute;rcoles 25 a ver si tienen algo. El otro centro
est&aacute; bastante adelantado, debe haber terminado ma&ntilde;ana por
la ma&ntilde;ana. Qued&eacute; en llamarlos a las 9:30 a.m.</i></b>
<p><b><i>Ya todos saben que hemos realizado un env&iacute;o m&uacute;ltiple.
(Recuerda que existe muy buena comunicaci&oacute;n y cooperaci&oacute;n,
pues se entregan reportes peri&oacute;dicos al organismo rector de ellos.)
</i>[Se refiere al COI]<i>.</i></b>
<p><b><i>Me manifestaron que esta es una situaci&oacute;n extra&ntilde;a
y poco convencional, con diferentes grados de extra&ntilde;eza, siendo
el de aqu&iacute; el m&aacute;s belicoso. Les expliqu&eacute;: que est&aacute;bamos
estudiando la relaci&oacute;n entre precio y rapidez en la entrega de respuestas,
y por tanto dividimos el total en lotes diferentes para verlo en la pr&aacute;ctica.
Se acept&oacute; como v&aacute;lido, con cierta reserva por el de aqu&iacute;.</i></b>
<p><b><i>Saludos a todos. Un abrazo,</i></b>
<p><b><i>Miguel.</i></b>
<p><b><i>Posdata: ma&ntilde;ana informo de nuevo.</i></b></dir>
</dir>
<b>Ese d&iacute;a 23 de agosto, como ustedes pudieron apreciar en este
mensaje, a nuestro incansable, eficiente y tenaz bioqu&iacute;mico, Miguel
Palacios, que como un nuevo Quijote recorr&iacute;a de un lado a otro la
Pen&iacute;nsula Ib&eacute;rica, en el laboratorio de Madrid le comentaron
su extra&ntilde;eza en relaci&oacute;n con las gestiones que ven&iacute;a
realizando en tres instituciones diferentes. &Eacute;l no pod&iacute;a
explicarles en esos momentos la causa de esa gesti&oacute;n. Ten&iacute;a
instrucciones de no revelar a nadie el objetivo de la misma. Les respondi&oacute;
con palabras amables, aunque tan poco convincentes que ni yo mismo, que
estaba en el secreto, cuando las leo, comprendo bien lo que quiso decir.
No estoy seguro de que le creyeran en absoluto. Tal vez sospecharan que
los cubanos estaban tratando de desentra&ntilde;ar algunos de los misterios
de Winnipeg.</b>
<p><b>Quiz&aacute;s el caso de los pesistas no lo conocieran, estaban sobrecargados
con el trabajo que les impon&iacute;a el mundial de atletismo en Sevilla;
pero no pod&iacute;an ignorar que Sotomayor, tan conocido en Espa&ntilde;a,
donde implant&oacute; su extraordinario r&eacute;cord, hab&iacute;a sido
sancionado por una supuesta y cuantiosa ingesti&oacute;n de coca&iacute;na
dos d&iacute;as antes de la competencia, seg&uacute;n las teor&iacute;as
metaf&iacute;sicas del Presidente de la Comisi&oacute;n M&eacute;dica de
la ODEPA y los laboratorios de Montreal.</b>
<p><b>Le pedimos excusas a la Direcci&oacute;n del laboratorio de Madrid.
Hoy estamos respondiendo sus interrogantes.</b>
<p><b>Nosotros contratamos los servicios de an&aacute;lisis con los laboratorios
y aportamos los datos fundamentales, no est&aacute;bamos obligados a nada
m&aacute;s. Los servicios solicitados no pod&iacute;an tener una finalidad
m&aacute;s leg&iacute;tima. En los tres laboratorios fueron amables, serios,
eficientes, comprensivos. Por ello, junto a las excusas, les expresamos
nuestro m&aacute;s profundo agradecimiento.</b>
<p><b>El 24 de agosto de 1999, Palacios env&iacute;a desde Madrid su &uacute;ltimo
mensaje. Esta vez con noticias m&aacute;s alentadoras.</b>
<br>&nbsp;
<br>&nbsp;
<dir>
<dir><b><i>Christian:</i></b>
<p><b><i><u>Recibidos los resultados pendientes del otro centro </u></i>[Se
refiere a Barcelona]<i>, <u>todo negativo, seg&uacute;n se adjunta</u>.</i></b>
<p><b><i>Lo de aqu&iacute; sigue pendiente hasta ma&ntilde;ana por la tarde.
Cabe esperar lo mismo.</i></b>
<p><b><i>Regreso el jueves, seg&uacute;n lo previsto.</i></b>
<p><b><i>Saludos,</i></b>
<p><b><i>Miguel.</i></b>
<p><b><i>Posdata: La llamada que me hiciste &iquest;fue a pagar aqu&iacute;?
Puedes responder s&iacute; o no a este fax. Gracias.</i></b></dir>
</dir>
<b>El d&iacute;a 26 de agosto, Palacios part&iacute;a hacia Cuba. Esta
vez cargado de documentos irrebatibles. Solo &eacute;l conoc&iacute;a lo
que se esperaba con ag&oacute;nica impaciencia: el resultado de las muestras
analizadas en el laboratorio de Madrid. Lleg&oacute; de noche con un fort&iacute;simo
dolor de cabeza. March&oacute; directo hacia el hogar. Trasmiti&oacute;
un recado al INDER, informando su llegada. Nadie lo hizo llegar, o nadie
le hizo el menor caso. &iquest;Qu&eacute; importancia tendr&iacute;a aquello
de que un tal Palacios hab&iacute;a llegado? Ese jueves 26 de agosto era
un d&iacute;a de angustiosa impaciencia, se decid&iacute;a en Houston el
campeonato mundial de boxeo y no exist&iacute;a ninguna confianza en los
jueces. Tendr&iacute;amos que esperar el veredicto de la mafia. No hab&iacute;a
INDER, no hab&iacute;a nada. Por afici&oacute;n o por patriotismo, todos
los ojos estaban puestos en los televisores. El viernes 27 todo el mundo
estaba agitado, con justa y exaltada indignaci&oacute;n por lo que hab&iacute;an
visto en aquel ring. Nadie se acord&oacute; de Palacios.</b>
<p><b>El s&aacute;bado 28 de agosto, a las 12 del d&iacute;a aproximadamente,
Christian estaba llamando al hotel de Madrid preguntando por Palacios:
"No est&aacute; en el hotel". "Se march&oacute; hace dos d&iacute;as".
Llam&oacute; a la Embajada, nadie respond&iacute;a. Por unas horas estuvimos
preocupados. "&iquest;Lo habr&aacute;n secuestrado?" "&iquest;Lo habr&aacute;n
desaparecido?" "Lo que tra&iacute;a era gordo".</b>
<p><b>A las 8:30 p.m., reuni&oacute;n sobre la Mesa Redonda que tendr&iacute;a
lugar al d&iacute;a siguiente por los dos canales de televisi&oacute;n
entre periodistas, boxeadores e instructores reci&eacute;n llegados de
Texas. Est&aacute;bamos de pie diez o doce personas en una antesala. Veo
a Christian situado a varios pasos de m&iacute;. Lo miro interrogante.
Est&aacute; sonriente. Me acerco a &eacute;l y me dice en voz baja: "Palacios
lleg&oacute; el jueves. Trae todos los documentos". &iexcl;Asombroso!</b>
<p><b>Domingo 29 de agosto, 3:50 p.m.: concluye la Mesa Redonda sobre Houston.
Solo entonces pudimos ocuparnos de Palacios. Reuni&oacute;n a las 5 en
el otro Palacio, el de la Revoluci&oacute;n. Estuvimos 9 horas analizando
los materiales inflamables que ten&iacute;amos en la mano con los principales
autores de esta historia.</b>
<p><b>Lunes 30 de agosto. Mensaje de reconocimiento a los laboratorios
ib&eacute;ricos. Estamos ahora envueltos en un gran tema. No podemos ser
m&aacute;s expl&iacute;citos, puede haber pol&eacute;micas, y no es conveniente
suministrar al adversario informaciones de las cuales en este momento podr&iacute;a
estar desesperadamente sediento. No podemos poner todas las cartas sobre
la mesa, ni emplear todas las municiones. Tampoco desclasificaremos las
claves. Hay frascos con 75 cc de orina que valen en este momento m&aacute;s
que una tonelada de oro. Tenemos, adem&aacute;s, reservas. Los atletas
de nuestro Equipo Nacional de Pesas, fuertes, saludables y moralmente reivindicados,
pueden suministrar cuantas muestras sean necesarias si las circunstancias
lo requieren.</b>
<p><b>Si la presencia de nandrolona, que fue lo que alegaron para arrebatarnos
las medallas, hubiese sido inyectada semanas e incluso meses antes de las
competencias de los Juegos Panamericanos, estar&iacute;a circulando todav&iacute;a
por el cuerpo de esos atletas con tiempo m&aacute;s que suficiente para
hacer cuantas pruebas sean necesarias.</b>
<p><b>En la sonrisa de Christian la noche en que se descifr&oacute; el
misterio de la desaparici&oacute;n de Palacios, adivin&eacute; lo que pasaba:
el resultado de los an&aacute;lisis del laboratorio de Madrid que Palacios
tra&iacute;a en su jugoso malet&iacute;n de documentos y que durmi&oacute;
con &eacute;l los dos d&iacute;as en que nadie supo en qu&eacute; lugar
del mundo se encontraba. Fue de su parte una crueldad prolongar durante
48 horas el final de tan angustiosa y tensa espera. <u>Todo tambi&eacute;n
negativo</u>. En las 20 muestras analizadas por tres laboratorios no apareci&oacute;
un solo reporte de presencia de nandrolona o sus metabolitos, ni un solo
atleta de nuestro equipo de pesas se hab&iacute;a dopado. Todo era una
mentira colosal, un fraude infame y vergonzoso, un despojo criminal de
m&eacute;ritos ganados con abnegaci&oacute;n, tenacidad, consagraci&oacute;n
y sacrificios.</b>
<p><b>Lo que parec&iacute;a incre&iacute;ble, un sue&ntilde;o, un imposible,
un milagro, se hab&iacute;a cumplido. Pude por eso anunciar el domingo,
despu&eacute;s de la Mesa Redonda, noticias de inter&eacute;s.</b>
<p><b>Hablando deportivamente, en pelota se llamar&iacute;a un <i>no hit,
no run</i>; en boxeo se dir&iacute;a que todos los puntos fueron de coincidencia,
ning&uacute;n juez vot&oacute; en contra. El ganador, en la esquina roja:
Cuba, veinte a cero.</b>
<p><b>Sabemos por d&oacute;nde tratar&aacute;n de replicar, pero estamos
tranquilos porque todas las avenidas est&aacute;n tomadas.</b>
<p><b>Me restan solo las demandas finales, sint&eacute;ticas y breves que
vendr&aacute;n despu&eacute;s. Cedo ahora la palabra a quienes aportar&aacute;n
el testimonio, igualmente irrebatible, m&aacute;s all&aacute; de los an&aacute;lisis
bioqu&iacute;micos que complementar&aacute;n lo que aqu&iacute; se ha dicho.</b>
</body>
</html>
