<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\Archivos de programa\Microsoft Office\Plantillas\BORRADOR.DOT">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central de graduaci&oacute;n del Instituto Superior de Ciencias</title>
</head>
<body text="#000080">

<center><b><font face="Arial">Palabras del Presidente del Consejo de Estado
de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, a los estudiantes graduados
del Instituto Superior de Ciencias M&eacute;dicas de La Habana, en el teatro
"Carlos Marx", el d&iacute;a 9 de agosto de 1999.</font></b>
<p><b>(Versiones Taquigr&aacute;ficas - Consejo de Estado)</b></center>

<p><b>En realidad, me han tra&iacute;do aqu&iacute; obligado (Risas). Yo
no hice compromiso con nadie, y de repente escucho aqu&iacute; que en este
d&iacute;a glorioso y las dem&aacute;s cosas, iba a dirigirles la palabra,
comprometi&eacute;ndome irremediablemente. Aceptar la invitaci&oacute;n
a un acto no significa la necesidad de pronunciar un discurso. Realmente,
en estos d&iacute;as he pronunciado m&aacute;s de uno y son unas cuantas
horas sumadas; estoy en deuda incluso con la prensa, porque tengo que revisar
todos esos materiales, y, por lo tanto, no ten&iacute;a ese prop&oacute;sito.</b>
<p><b>Me dijeron que se graduaban hoy los estudiantes de medicina, de estomatolog&iacute;a,
de licenciatura en enfermer&iacute;a y un grupo de tecn&oacute;logos, que
ten&iacute;an un acto y me estaban invitando a asistir. Por eso muchas
veces no asisto, porque detr&aacute;s de la asistencia viene la demanda
del discurso; pero esta vez no habr&aacute; discurso, simplemente si vengo
aqu&iacute; es a saludarlos, a expresarles que realmente ten&iacute;a una
motivaci&oacute;n especial para, en este caso, aceptar la invitaci&oacute;n,
aun a riesgo de que me trajeran a la fuerza a esta tribuna.</b>
<p><b>Tengo muy en cuenta que ustedes constituyen una graduaci&oacute;n
que ha realizado sus estudios en un per&iacute;odo sumamente dif&iacute;cil
de la vida de nuestro pa&iacute;s.</b>
<p><b>Tengo en cuenta tambi&eacute;n la nobleza y el objetivo de la carrera
que ustedes acaban de terminar, o, si quieren mejor, de la carrera que
ustedes acaban de comenzar, porque ser&aacute; ahora realmente cuando ustedes
comiencen a aprender medicina; lo dem&aacute;s se puede estudiar hasta
en los libros, aunque, desde luego, los servicios que ustedes han prestado
en los hospitales es una experiencia digna de consideraci&oacute;n.</b>
<p><b>Tengo en cuenta, adem&aacute;s, una tercera cosa, y es que estamos
viviendo uno de los tiempos m&aacute;s gloriosos de la medicina cubana,
y lo digo con fundamento, lo digo porque estoy absolutamente convencido
de eso.</b>
<p><b>Hay algunos elementos que ponen a meditar a cualquiera. Dec&iacute;a
Dotres que este d&iacute;a se graduaban como m&eacute;dicos en todo el
pa&iacute;s 2 390 alumnos egresados de nuestras escuelas o facultades de
medicina y 200 de estomatolog&iacute;a. Pero tambi&eacute;n algo m&aacute;s
de 2 100 licenciadas y licenciados en enfermer&iacute;a. Ese es un enorme
paso de avance. En las muchas ocasiones que me he reunido con los estudiantes
que culminan sus estudios de medicina y estomatolog&iacute;a, eso es algo
que nunca tuve el privilegio de ver, consecuencia de las ideas que han
presidido el desarrollo de nuestras facultades de medicina y de nuestra
preparaci&oacute;n de los cuadros de la salud. Antes se graduaban nada
m&aacute;s que m&eacute;dicos y estomat&oacute;logos; ahora se grad&uacute;an,
adem&aacute;s, alumnos de la licenciatura en enfermer&iacute;a, y ya por
millares, 2 118. Se puede hablar de miles: dos millares es ya plural y
la fracci&oacute;n de 118 adicional es parte de otro millar, podemos decir
que por millares, y tambi&eacute;n los primeros tecn&oacute;logos, 18,
algo es algo. Un salto de calidad.</b>
<p><b>Los estudiantes de enfermer&iacute;a comenzaban al principio de la
Revoluci&oacute;n con noveno grado, algunas de las muchachas eran tan jovencitas
que iban con las mu&ntilde;ecas a los hospitales; tambi&eacute;n los estudiantes
para maestros comenzaban con seis grados, ya despu&eacute;s, a&ntilde;os
m&aacute;s tarde, tanto unos como otros, ingresaban con 12 grados. Se dio
un paso de avance ulterior para que realizaran estudios universitarios.</b>
<p><b>En un tiempo ingres&aacute;bamos alrededor de 6 000 alumnos por a&ntilde;o
en medicina. Al irse reduciendo, l&oacute;gicamente, el n&uacute;mero de
estudiantes quedaban capacidades excedentes. Hab&iacute;a quienes dec&iacute;an:
&iquest;Qu&eacute; vamos a hacer con esas capacidades de las 21 facultades
de medicina? Las necesitamos para muchas cosas: para la licenciatura en
enfermer&iacute;a, para los t&eacute;cnicos de la salud, tambi&eacute;n
para cursos de posgrado que hicieran posible la superaci&oacute;n de los
m&eacute;dicos y estomat&oacute;logos. Esas capacidades no sobrar&aacute;n
nunca, y eran capacidades que estaban a nivel de no menos de 1 500 alumnos
cada una —as&iacute; se concibieron—; adem&aacute;s, entre ellas, la facultad
de ciencias b&aacute;sicas de la capital, que ten&iacute;a una capacidad
de 2 500 estudiantes. Esas capacidades estaban ah&iacute; y se mantuvieron
ah&iacute;, y las hemos aprovechado muy bien en estos tiempos dif&iacute;ciles.</b>
<p><b>Ten&iacute;amos los profesores. No se le dio de baja a un solo profesor
de las facultades de medicina, aunque remunerado modestamente debido a
las condiciones de orden material que hemos tenido que soportar en estos
a&ntilde;os y nunca hubo un solo graduado que no tuviera un punto donde
trabajar.</b>
<p><b>En realidad el personal m&eacute;dico y nosotros, los revolucionarios,
no trabajamos por dinero. Lo necesitamos, s&iacute;, y lo comprendemos;
y mucho luch&oacute; este pa&iacute;s en medio del bloqueo por hacer avanzar
la econom&iacute;a, hasta que vino el golpe colosal de la desaparici&oacute;n
del campo socialista que puso a prueba toda nuestra entereza y todo nuestro
patriotismo, nuestro esp&iacute;ritu revolucionario, para seguir adelante
solos, soportar un doble bloqueo y llegar hasta ahora: una econom&iacute;a
que se recupera poco a poco, pero se recupera.</b>
<p><b>Este a&ntilde;o la Am&eacute;rica Latina en conjunto, con su neoliberalismo,
posiblemente ni crezca, y si crece ser&aacute; un 1% o habr&aacute; recesi&oacute;n.
Esa es la realidad. Ellos tienen todos los cr&eacute;ditos, todas las ayudas,
etc&eacute;tera; no es nuestro caso.</b>
<p><b>Dec&iacute;a que los revolucionarios no trabaj&aacute;bamos por dinero,
hay otras cosas en la vida mucho m&aacute;s valiosas que el dinero y hay
cosas que no se compran con ning&uacute;n dinero. No tenemos un gran capital
financiero, pero s&iacute; tenemos un gran capital humano, y ustedes forman
parte importante de ese gran capital humano que hoy posee nuestro pa&iacute;s.</b>
<p><b>Hago una s&iacute;ntesis de la suma de muchas ideas, de muchos esfuerzos
que hoy, en este a&ntilde;o, en v&iacute;speras del 2000, se concretan
en lo que tenemos, y, sobre todo, en lo que podemos tener. Tenemos un enorme
contingente de m&eacute;dicos, muy j&oacute;venes, muy nuevos, que cada
vez tendr&aacute;n m&aacute;s conocimientos.</b>
<p><b>La calidad, o los avances de la medicina, o el poder m&eacute;dico
de un pa&iacute;s no se mide solo por el n&uacute;mero de m&eacute;dicos,
sino por la forma en que se formaron esos m&eacute;dicos, el esp&iacute;ritu
con que se formaron, y, adem&aacute;s, sus conocimientos.</b>
<p><b>Yo me atrevo a decir que ser&iacute;a dif&iacute;cil que ese potencial
sea tan voluminoso y tan preparado como el nuestro en otros pa&iacute;ses,
que tambi&eacute;n tienen buenos m&eacute;dicos, pero la inmensa mayor&iacute;a
dedicados a la medicina privada o comparten la medicina p&uacute;blica
con la medicina privada.</b>
<p><b>No es nuestro caso, que desde el principio, y no en virtud de una
ley, sino de un compromiso de los estudiantes, se renunci&oacute; al ejercicio
de la medicina privada. Quedan todav&iacute;a algunos m&eacute;dicos privados
por ah&iacute;, graduados antes de la Revoluci&oacute;n, no s&eacute; el
n&uacute;mero, tal vez 30 &oacute; 40.</b>
<p><b>Bien, lo dijo el compa&ntilde;ero Dotres, ya pasamos de 65 000 m&eacute;dicos.
Es muy interesante observar c&oacute;mo nosotros, a fines del pasado a&ntilde;o,
cuando se produjeron dos grandes cat&aacute;strofes naturales, hicimos
el ofrecimiento de colaborar con los pueblos de Centroam&eacute;rica y
el Caribe —en ese caso estaba Hait&iacute;, por ejemplo— con un programa
m&eacute;dico, y solamente para Centroam&eacute;rica ofrecimos hasta 2
000 m&eacute;dicos. Eran independientes de los que ofrecimos para Hait&iacute;.
Ustedes recordar&aacute;n c&oacute;mo respondieron los m&eacute;dicos,
los t&eacute;cnicos de la salud y las enfermeras; de una forma, pudi&eacute;ramos
decir, masiva se comprometieron, y, bueno, cualquiera dir&iacute;a: Se
va a quedar el pa&iacute;s sin m&eacute;dicos. No, no se queda el pa&iacute;s
sin m&eacute;dicos.</b>
<p><b>Ya a fines de 1999 se cumplir&aacute; un a&ntilde;o de esta oferta
y en este momento hay, como dec&iacute;a Dotres, 1 202 colaboradores de
la salud. Decimos colaboradores porque no todos son m&eacute;dicos. Nosotros
hab&iacute;amos ofrecido hasta 2 000 m&eacute;dicos para Centroam&eacute;rica
y una cantidad para Hait&iacute;, tantos como necesitaran para reducir
la mortalidad infantil, que en ese momento era, en este &uacute;ltimo pa&iacute;s,
alrededor de 130 de 0 a 5 a&ntilde;os por cada 1 000 nacidos vivos, cada
a&ntilde;o, primero a 50 y despu&eacute;s a 30. Sabemos c&oacute;mo se
hace eso, es muy econ&oacute;mico, es muy barato, a veces con centavos
se salva la vida de un ni&ntilde;o.</b>
<p><b>En un programa de salud lo m&aacute;s costoso es el m&eacute;dico,
lo decisivo y lo fundamental es el m&eacute;dico, lo m&aacute;s barato
son los medicamentos. Nosotros hemos apelado a la conciencia de los pa&iacute;ses
que tienen m&aacute;s recursos para salvar decenas de miles de vidas, cientos
de miles de vida en este hemisferio, e incluso en otras partes del mundo,
digamos Africa, si ellos aportan los recursos para los medicamentos.</b>
<p><b>Bien, de estos 1 202 colaboradores de salud alrededor de 900 son
m&eacute;dicos. Tambi&eacute;n en estas brigadas, adem&aacute;s de m&eacute;dicos,
est&aacute; a veces el t&eacute;cnico, que se ocupa de la planta el&eacute;ctrica
u otros equipos auxiliares; no son solo enfermeras y t&eacute;cnicos de
salud, sino incluso mec&aacute;nicos que prestan determinados servicios,
hacen de todo y arreglan todo. Es decir, en este programa quiz&aacute;s,
porque ahora se est&aacute; incrementando, antes de fin de a&ntilde;o tengamos
alrededor de 1 500 m&eacute;dicos, no colaboradores totales.</b>
<p><b>Muchas veces nosotros sugerimos a los pa&iacute;ses donde laboran
que sit&uacute;en al lado del m&eacute;dico uno o dos j&oacute;venes que
tengan por lo menos sexto grado, m&aacute;s o menos un texto o manual de
enfermer&iacute;a, y all&iacute; un m&eacute;dico puede formar, en la pr&aacute;ctica,
auxiliares de la salud, personal de enfermer&iacute;a. Ellos no pueden
esperar, desde luego, a desarrollar en unos pocos a&ntilde;os suficientes
escuelas de enfermer&iacute;a de alto nivel para disponer de suficiente
personal, bien preparado, que hace falta; pero de un modo pr&aacute;ctico
el m&eacute;dico, o las mismas enfermeras, si hay alguna, pueden ayudar,
aunque en muchos de esos lugares apartados est&aacute;n el m&eacute;dico
o la m&eacute;dica solos y pueden apoyarse en j&oacute;venes del pa&iacute;s,
con determinado nivel escolar, que preparen a esos j&oacute;venes. Ellos
se vuelven hasta profesores de enfermer&iacute;a y de colaboradores de
la salud. Por eso, en general, nos referimos al n&uacute;mero de m&eacute;dicos,
ya que el pa&iacute;s suele apoyar con personal auxiliar.</b>
<p><b>Suponiendo que a fines de a&ntilde;o haya 1 500 m&eacute;dicos en
el exterior, en virtud del programa referido, ahora mismo ingresan en los
servicios de salud del pa&iacute;s 2 390 nuevos m&eacute;dicos, y as&iacute;
ser&aacute;. Por muchos m&eacute;dicos que enviemos a estos programas de
colaboraci&oacute;n, estoy seguro de que graduaremos m&aacute;s. Si en
un momento se despiertan las conciencias, si la colaboraci&oacute;n es
mayor, puede ser que enviemos en un a&ntilde;o m&aacute;s que los que se
grad&uacute;an; pero el potencial es enorme, lo hemos expresado con un
p&aacute;rrafo: si de cada tres m&eacute;dicos que tiene Cuba, sale uno
a prestar servicios en el exterior, Cuba continuar&iacute;a siendo el pa&iacute;s
con mayor &iacute;ndice de m&eacute;dicos per c&aacute;pita entre todos
los pa&iacute;ses del mundo.</b>
<p><b>Hemos incluido ya al Africa en este programa.</b>
<p><b>En algunos lugares de Latinoam&eacute;rica surgen ciertas dificultades,
algunas protestas de organizaciones del sector m&eacute;dico que se sienten
afectadas por la presencia de los m&eacute;dicos cubanos, y realmente nosotros
no proponemos m&eacute;dicos cubanos para las capitales u otras ciudades;
nosotros proponemos m&eacute;dicos cubanos para aquellos puntos donde no
hay absolutamente un m&eacute;dico ni va ning&uacute;n m&eacute;dico del
pa&iacute;s, donde no puede afectarse a nadie, y solo por excepci&oacute;n,
si se trata de un especialista del que no dispone el pa&iacute;s, es que
aceptamos que algunos m&eacute;dicos vayan a las ciudades. Esa es la l&iacute;nea
que seguimos.</b>
<p><b>Les doy estas cifras por si alguien pregunta si nos vamos a quedar
sin m&eacute;dicos. No nos quedaremos jam&aacute;s sin m&eacute;dicos,
ya que disponemos de un colosal potencial, un enorme capital humano en
el campo de la medicina, y lo m&aacute;s importante de todo son sus cualidades
y conocimientos.</b>
<p><b>Y no son palabras. El an&aacute;lisis del comportamiento de estos
1 200 colaboradores de la salud en los lugares m&aacute;s dif&iacute;ciles
es realmente admirable. El respeto, la admiraci&oacute;n, el afecto, el
cari&ntilde;o que sienten por ellos no se puede describir. En muchos lugares
han hecho operaciones que nunca hab&iacute;an sido vistas, causando asombro,
verdaderamente asombro; y son operaciones sencillas que se hacen en nuestro
pa&iacute;s. Hay, por ejemplo, algunas personas que tienen el rostro deformado
y se lo arreglan.</b>
<p><b>Algunos importantes problemas de car&aacute;cter humano han sido
resueltos, no voy a repetirlos, la prensa ha publicado algunos, y es enorme
el cari&ntilde;o con que las poblaciones de esos pa&iacute;ses hermanos
responden al trabajo de nuestros m&eacute;dicos, pienso que eso los estimula
mucho en sus tareas.</b>
<p><b>He dicho tambi&eacute;n en algunas ocasiones que si a un m&eacute;dico
cubano le dicen que hay dos lugares y uno es m&aacute;s dif&iacute;cil
que otro, prefiere el lugar m&aacute;s dif&iacute;cil.</b>
<p><b>Admirable es, adicionalmente, el hecho de que muchos de esos m&eacute;dicos
que est&aacute;n en lugares solitarios, donde no hay electricidad, donde
hay mosquitos, insectos, v&iacute;boras, de todo —afortunadamente no hemos
tenido ni un solo accidente—, muchos de esos m&eacute;dicos son mujeres,
y eso siembra admiraci&oacute;n, asombro, respeto. Y nuestros m&eacute;dicos
van a cualquier parte, lo mismo a una isla cercana que a un continente
lejano. No, y no ha faltado nunca uno; en cuesti&oacute;n de horas se han
organizado brigadas por la necesidad de utilizar un avi&oacute;n que viajaba
hacia un pa&iacute;s que nos pidi&oacute; un n&uacute;mero de m&eacute;dicos.</b>
<p><b>Debo decir realmente que nosotros —digo nosotros, todos nosotros—
nos sentimos orgullosos, y yo, sinceramente, me siento especialmente orgulloso
de lo que est&aacute;n haciendo nuestros m&eacute;dicos, porque esa es
una medida de la creaci&oacute;n de valores de nuestra Revoluci&oacute;n,
independientemente de los malos ejemplos que dan algunos ciudadanos y de
aquellos que se dejan arrastrar, o sue&ntilde;an con los cantos de sirena
de la sociedad de consumo, sin que lleven nada en el pecho ni en la mente.</b>
<p><b>Constantemente observo qu&eacute; cosa hacen nuestros compatriotas,
lo mismo cuando se baten all&aacute; en unas dificil&iacute;simas competencias
en un medio hostil, que cuando van en masa a prestar estos servicios de
que estamos hablando. Hac&iacute;a tiempo que no se probaba a nuestros
m&eacute;dicos. Hab&iacute;a algunos trabajando en el exterior, contratados.
De eso nadie se entera, cuando hay m&eacute;dicos contratados en un pa&iacute;s
del Tercer Mundo; tal vez haya hasta quienes creen que nos hacen un favor
cuando nos contratan un m&eacute;dico.</b>
<p><b>El impacto humano, el impacto solidario, la influencia que en el
campo de la salud tiene la presencia de los m&eacute;dicos que van a prestar
all&iacute; los servicios gratuitamente, a trav&eacute;s de programas como
los que estamos llevando a cabo en Centroam&eacute;rica, Hait&iacute; y
algunos pa&iacute;ses de Africa, es muy grande; uno solo de ellos produce
m&aacute;s impacto que 100 m&eacute;dicos contratados, aunque estos lo
hacen tambi&eacute;n con sacrificio, y por razones de solidaridad de nuestro
pa&iacute;s sus servicios se prestan a un costo muy inferior al de los
m&eacute;dicos que proceden de pa&iacute;ses ricos. Es cierto que los m&eacute;dicos
contratados hacen alg&uacute;n aporte econ&oacute;mico a nuestros propios
servicios de salud; pero eso no es nada comparado con los gastos de salud
del pa&iacute;s, con los gastos totales en divisas de salud del pa&iacute;s,
con los gastos en las facultades de medicina, no es nada, solo una cantidad
muy peque&ntilde;a.</b>
<p><b>Nuestra misi&oacute;n es mucho m&aacute;s elevada que recaudar unos
pocos d&oacute;lares. Nuestra misi&oacute;n es crear una doctrina con relaci&oacute;n
a la salud humana, demostrar un ejemplo de lo que puede hacerse en ese
campo que es, desde luego, el m&aacute;s sensible para cualquier persona
en el mundo. El m&eacute;dico tiene en sus manos la vida y la salud de
las personas.</b>
<p><b>Son muy nobles otras profesiones, mucho, mucho, como la misma profesi&oacute;n
de los maestros; claro, sin ellos y la prioridad que se dio a la educaci&oacute;n,
no tendr&iacute;amos hoy las decenas y decenas de miles de m&eacute;dicos
con que contamos. Es una extraordinaria profesi&oacute;n; yo sit&uacute;o
las dos entre las primeras, pero veo que la del m&eacute;dico, como tiene
que ver con la salud y la vida, es algo que cada ser humano aprecia, a&uacute;n
m&aacute;s que los conocimientos, a&uacute;n m&aacute;s que la instrucci&oacute;n.</b>
<p><b>No las separo, no pondr&iacute;a una por delante de otra. Hablo simplemente
de c&oacute;mo reaccionan las personas. Hay familias a las que no les interesa
mucho enviar a sus hijos a la escuela, o no lo hacen muchas veces por necesidad,
porque tienen que mandarlos a trabajar, o porque necesitan que las ayuden
a sobrevivir, o no tienen los hijos ni ropa, ni zapatos; pero no conozco
familia alguna que deje de enviar su hijo al m&eacute;dico, e incluso caminar
enormes distancias, como ocurr&iacute;a en nuestras monta&ntilde;as y campos
antes de la Revoluci&oacute;n, para encontrar a un m&eacute;dico, si piensa
que la vida del ni&ntilde;o corre peligro, o que su salud est&aacute; en
grave riesgo.</b>
<p><b>Los servicios de salud no conocen excepciones, todo el mundo va en
busca de ellos, y son momentos decisivos, dram&aacute;ticos para las personas.
Es dram&aacute;tico que haya un ni&ntilde;o o un joven analfabeto; pero
es m&aacute;s dram&aacute;tico todav&iacute;a cuando un ni&ntilde;o muere
porque no tiene asistencia m&eacute;dica, o cuando una persona, ni&ntilde;o,
joven o viejo, muere porque no la tiene. Por eso pienso que es tan noble,
tan apreciada la profesi&oacute;n m&eacute;dica, y por eso siente uno repugnancia
cuando esa profesi&oacute;n se comercializa. En el deporte ustedes saben
lo que ocurre. Ustedes saben que tenemos atletas que valen millones en
el mercado del deporte. Y si puede haber alguno que otro que flaquee y
venda su alma por dinero, como un Judas —para emplear un ejemplo b&iacute;blico—,
hay que ver por otro lado el gran n&uacute;mero, el extraordinario n&uacute;mero
de atletas nuestros que viven modestamente y, con incomparable dignidad
y amor a su patria y a su pueblo, desprecian todo el dinero que quieran
ofrecerles.</b>
<p><b>Nuestros m&eacute;dicos no son mercaderes de los servicios de salud.
Reciben lo que necesitan para vivir, y pienso que a&ntilde;o por a&ntilde;o
recibir&aacute;n m&aacute;s, a medida que nos recuperemos y a medida que
avancemos.</b>
<p><b>Pero les dec&iacute;a que uno siente repugnancia por la comercializaci&oacute;n
de los servicios m&eacute;dicos, y no ocurre esto solo en los pa&iacute;ses
del Tercer Mundo, sino en pa&iacute;ses tan superdesarrollados como los
de la misma Europa. He hablado con ministros o exministros de salud que
han estado de visita aqu&iacute;, que alguna vez han querido, in&uacute;tilmente,
suprimir el privilegio que tienen los m&eacute;dicos en el hospital p&uacute;blico
donde trabajan a traer pacientes privados, y me contaban que a veces para
hacerse una operaci&oacute;n, el ciudadano que iba normalmente al hospital
a recibir los servicios de salud se pod&iacute;a tardar dos meses, tres
meses o m&aacute;s en ser intervenido quir&uacute;rgicamente por alguna
dolencia y, en cambio, pacientes que pagaban, a los cinco d&iacute;as,
o a los 10 d&iacute;as, eran ingresados y recib&iacute;an el servicio.</b>
<p><b>La medicina privada privilegia a los que tienen dinero, en detrimento
de los que no tienen dinero, y no puede haber nada m&aacute;s inhumano
que eso. Es incre&iacute;ble que sociedades ricas que aplican esa y otras
muchas cosas similares hablen de derechos humanos y hablen de humanidad,
cuando el propio sistema es lo m&aacute;s inhumano que existe, lo m&aacute;s
ego&iacute;sta, lo m&aacute;s individualista, lo m&aacute;s enajenante.</b>
<p><b>Nos sentimos orgullosos de nuestra medicina. Seguiremos confiando
siempre en la honradez de nuestros m&eacute;dicos. Que ninguno se deje
llevar nunca por la tentaci&oacute;n de privilegiar a otro porque le haga
un presente. No hay que rechazar el presente que le quieran hacer a un
m&eacute;dico como expresi&oacute;n de gratitud; lo que un m&eacute;dico
cubano no puede jam&aacute;s es discriminar a un ciudadano en nuestro pa&iacute;s
porque no tiene con qu&eacute; hacerle un presente o no tiene el h&aacute;bito
de hacerlo.</b>
<p><b>Que nunca la corrupci&oacute;n o el soborno se introduzca en las
filas de nuestros trabajadores de la salud.</b>
<p><b>S&eacute; de pa&iacute;ses de Europa —y no quiero mencionar a ninguno—
en que el Ministro de Salud tuvo que renunciar porque quiso poner l&iacute;mite
a los excesivos privilegios que ten&iacute;an aquellos que ejerc&iacute;an
la medicina privada.</b>
<p><b>Es una costumbre, casi generalizada, la presencia de m&eacute;dicos
que un n&uacute;mero de horas lo dedican a la medicina p&uacute;blica y
el resto del tiempo lo dedican a la medicina privada. Eso es as&iacute;.
Es muy humano que nosotros hayamos superado esa etapa gracias a los m&eacute;dicos
formados en la Revoluci&oacute;n.</b>
<p><b>Pero, &iquest;por qu&eacute; hacen eso aquellos m&eacute;dicos cubanos
que est&aacute;n all&aacute; cumpliendo nobles y a veces heroicas misiones
humanas? Yo dec&iacute;a: "Se ha puesto a prueba el sector m&eacute;dico."
&iquest;C&oacute;mo responder&iacute;an a aquella promesa? Yo ten&iacute;a
confianza de que responder&iacute;an masivamente. Ten&iacute;a confianza
en el comportamiento de esos m&eacute;dicos, y hoy estamos, realmente,
maravillados, admirados de lo que est&aacute;n haciendo. Incluso tratamos
de que tengan por lo menos un radio de pilas all&aacute; donde est&aacute;n,
solitarios; de que haya programas por onda media, seg&uacute;n la distancia,
u onda corta, que les hagan llegar noticias del pa&iacute;s, noticias de
los familiares.</b>
<p><b>Hemos hecho inversiones en c&aacute;maras de televisi&oacute;n, grabadoras
y otros medios necesarios; algunos gastos en pasajes para que nuestras
brigadas de periodistas visiten aquellos lugares donde est&aacute;n esos
m&eacute;dicos, divulguen en nuestro pa&iacute;s la proeza que est&aacute;n
realizando y les hagan llegar noticias de sus familias, y, a su vez, las
familias puedan no solo escuchar una trasmisi&oacute;n por radio con su
voz, sino, incluso, ver en los televisores im&aacute;genes de la madre,
o de la hermana, o de la hija, o del esposo, o del padre, o del hermano,
o del hijo, o de la esposa de quienes est&aacute;n prestando esos servicios
o viceversa. Y en ocasiones conmueve ver los di&aacute;logos entre familias,
o cuando se re&uacute;ne un grupo de aquellos m&eacute;dicos a ver las
im&aacute;genes que el periodista de la provincia les lleva de los familiares.
Estamos procurando mejorar cada vez m&aacute;s la atenci&oacute;n humana
de esos m&eacute;dicos. Pero es realmente asombroso su comportamiento.
Se formaron as&iacute; como se forman ustedes, con esos valores, con esos
conceptos.</b>
<p><b>Ya s&eacute; que aqu&iacute; ser alumno eminente y prominente significa,
en primer lugar, salir para las monta&ntilde;as m&aacute;s apartadas del
pa&iacute;s. No se env&iacute;a hacia esos lugares un m&eacute;dico reci&eacute;n
graduado, independientemente de sus resultados acad&eacute;micos.</b>
<p><b>A aquellos lugares apartados van los mejores expedientes. Esa es
una sana costumbre, y es posible que despu&eacute;s les asignen tareas,
incluso m&aacute;s meritorias y m&aacute;s lejanas, s&iacute;. As&iacute;
se premia en este pa&iacute;s, con tareas que requieren m&aacute;s esfuerzo
y abnegaci&oacute;n, las buenas notas; as&iacute; se premia a los m&aacute;s
destacados estudiantes. Despu&eacute;s brillar&aacute;n a&uacute;n m&aacute;s
a lo largo de sus vidas. Es una hermosa tradici&oacute;n que debe conservarse
siempre.</b>
<p><b>Estoy absolutamente seguro, y lo he dicho m&aacute;s de una vez en
m&aacute;s de un lugar, de que si Estados Unidos, un pa&iacute;s inmensamente
rico que cuenta con 270 millones de habitantes, se propusiera buscar 2
000 m&eacute;dicos voluntarios para enviar a Centroam&eacute;rica, a trabajar
a los lugares adonde van gustosos nuestros m&eacute;dicos, no re&uacute;ne
los 2 000 m&eacute;dicos. Yo no s&eacute; si reunir&aacute;n realmente
1 000 m&eacute;dicos voluntarios para esa tarea. Y si les pagan hasta 100
000 d&oacute;lares al a&ntilde;o, no estoy seguro de que consigan que los
m&eacute;dicos vayan a esos lugares por 100 000 d&oacute;lares ni por ning&uacute;n
dinero. Es la verdad.</b>
<p><b>Hay una enorme diferencia en la forma en que se educan los seres
humanos en aquellas sociedades del ego&iacute;smo y el individualismo y
la forma en que se educan los j&oacute;venes en un sistema como el nuestro.
Y ah&iacute; est&aacute;n los frutos. Yo pregunto si alguien puede rebatir
eso; como puedo preguntar si alg&uacute;n pa&iacute;s, por rico que sea,
tiene nuestro &iacute;ndice de m&eacute;dicos por habitantes. Nuestro m&eacute;dico
est&aacute; en todos los rincones del pa&iacute;s, y eso no lo tiene ning&uacute;n
otro pa&iacute;s del mundo.</b>
<p><b>Yo pregunto c&oacute;mo es posible que un pa&iacute;s del Tercer
Mundo, y adem&aacute;s rigurosamente bloqueado econ&oacute;micamente, pueda
tener &iacute;ndices de mortalidad infantil menores que los de Estados
Unidos. Hay que preguntarse c&oacute;mo es posible eso; c&oacute;mo ser&iacute;a
posible sin nuestro sistema; c&oacute;mo ser&iacute;a posible con aquel
capitalismo de basura que exist&iacute;a en la neocolonia que fuimos desde
principios de siglo hasta 1959. Aqu&iacute; est&aacute; la obra, y en muchos
otros campos: en la educaci&oacute;n, en el desarrollo de las facultades
f&iacute;sicas y el deporte, en la cultura, en la intelectualidad y en
la formaci&oacute;n de personal calificado y profesionales.</b>
<p><b>Tengo la seguridad de que nosotros contamos hoy con m&aacute;s profesionales
universitarios graduados que personas con octavo grado al triunfo de la
Revoluci&oacute;n. S&aacute;quense los c&aacute;lculos y ver&aacute;n si
tengo o no raz&oacute;n, porque nosotros estamos por encima de los 600
mil graduados universitarios. Es la cifra que yo conoc&iacute;a hace rato.
Es as&iacute;.</b>
<p><b>A ustedes les ha correspondido vivir una etapa de sacrificio, pero,
realmente, participando en una de las obras m&aacute;s meritorias que ha
tenido posibilidad de realizar cualquier otro pueblo: la doctrina acerca
de la salud humana que hemos desarrollado y queremos promover.</b>
<p><b>Otra cosa nueva en esta graduaci&oacute;n de hoy es la presencia
de 150 estudiantes de la Escuela Latinoamericana de Medicina, que tiene
1 600 alumnos y llegar&aacute; a tener alrededor de 3 300. A principios
del pr&oacute;ximo a&ntilde;o comenzar&aacute;n a ingresar nuevos alumnos
para hacer la prem&eacute;dica, ya que es necesario prepararlos y nivelarlos,
pues proceden de distintos centros de ense&ntilde;anza que no tienen todos
el mismo nivel, y la carrera de medicina es dif&iacute;cil, &iexcl;bien
dif&iacute;cil!</b>
<p><b>Sabemos los trabajos que pasan los estudiantes con la bioqu&iacute;mica,
la biolog&iacute;a, la anatom&iacute;a y otras complejas materias. Los
a&ntilde;os m&aacute;s dif&iacute;ciles son los dos primeros a&ntilde;os
de ciencias b&aacute;sicas, por eso nosotros hemos pedido que vengan unos
cinco o seis meses antes. Es f&aacute;cil en Centroam&eacute;rica, porque
ellos terminan el curso varios meses antes que Cuba, y empiezan sus vacaciones;
en otros pa&iacute;ses de nuestro hemisferio es igual que en Cuba. En Centroam&eacute;rica
es as&iacute;, relacionado con las &eacute;pocas de lluvia y la tradici&oacute;n;
debe ser tambi&eacute;n en fechas diferentes en Suram&eacute;rica, donde
hay invierno cuando en el tr&oacute;pico tenemos el verano. No todos los
pa&iacute;ses, por otra parte, tienen el mismo nivel de educaci&oacute;n
media. Hay diferencias, incluso, entre zonas del mismo pa&iacute;s.</b>
<p><b>Hay estudiantes aqu&iacute; de toda la Am&eacute;rica Latina, solo
faltan dos o tres pa&iacute;ses, que albergo la esperanza de que en el
futuro tambi&eacute;n tengan alumnos en esa escuela.</b>
<p><b>Priorizamos aquellos donde hab&iacute;a m&aacute;s poblaci&oacute;n
campesina, m&aacute;s poblaci&oacute;n ind&iacute;gena o pobre; pa&iacute;ses,
digamos, como Bolivia, o Paraguay, donde ya hab&iacute;a un n&uacute;mero
de estudiantes becados —se iban acumulando—, o Per&uacute;, o Ecuador,
aparte de Centroam&eacute;rica y Hait&iacute; por donde se inici&oacute;
el programa.</b>
<p><b>Me dec&iacute;a el Rector que cuando se habla de los estudiantes
de la Escuela Latinoamericana de Medicina, se olvidan siempre de la de
Santiago de Cuba, y all&iacute; hay una escuelita peque&ntilde;a, una r&eacute;plica
de esta escuela en Santiago de Cuba, que ya tiene 120 alumnos procedentes
de Hait&iacute;.</b>
<p><b>Por cierto, me han dicho que tienen un buen nivel escolar los que
han llegado procedentes de ese pa&iacute;s, pero tienen que aprender, desde
luego, el idioma. Estamos pensando qu&eacute; hacemos, discutiendo con
ellos; como los seleccionan un a&ntilde;o antes, de acuerdo con el momento
en que termina el curso, nosotros podemos enviar profesores para que les
den clases de espa&ntilde;ol y ganamos ese tiempo de espera, para que cuando
lleguen aqu&iacute; ya tengan los conocimientos del espa&ntilde;ol y no
tengan que invertir en la escuela de medicina ese tiempo en el idioma.
Hay ya un n&uacute;mero de estudiantes de Hait&iacute; en Santiago de Cuba.</b>
<p><b>En Hait&iacute; tenemos 379 colaboradores y esa cifra es posible
que crezca bastante en los pr&oacute;ximos meses. Alrededor de cuatro millones
y medio de personas en estos momentos reciben atenci&oacute;n m&eacute;dica
de nuestras brigadas. No pudieron ir para los lugares apartados en el campo,
porque hab&iacute;a muchos poblados con algunas instalaciones m&eacute;dicas
sin un m&eacute;dico que fue necesario priorizar y unos pocos fueron para
la capital, porque es el &uacute;nico hospital que tienen para una ciudad
de 2 millones de habitantes, y que no es un hospital m&aacute;s grande
que el "Calixto Garc&iacute;a"; se trata de un hospital universitario.
All&iacute; pidieron alrededor de 35 especialistas, porque no dispon&iacute;an
de los mismos en n&uacute;mero suficiente.</b>
<p><b>Tienen buenos m&eacute;dicos all&iacute; —nos han dicho nuestros
compa&ntilde;eros—, bien preparados, con literatura m&eacute;dica actualizada
y todo eso; pero muchos de sus m&eacute;dicos se fueron tras la emigraci&oacute;n
y est&aacute;n fundamentalmente en Estados Unidos y en Canad&aacute;.</b>
<p><b>En ese pa&iacute;s un m&eacute;dico rinde mucho m&aacute;s que en
otro del Caribe o Am&eacute;rica Latina, porque all&iacute; la mortalidad
infantil es el doble, el potencial de vida salvable que puedan salvar nuestros
m&eacute;dicos con sus servicios es el doble.</b>
<p><b>Hay pa&iacute;ses de Africa donde el potencial de vida salvable por
un m&eacute;dico es todav&iacute;a mucho mayor, el doble que en Hait&iacute;.
Hay pa&iacute;ses con un &iacute;ndice de mortalidad infantil de 213 por
cada 1 000 nacidos vivos; m&aacute;s de uno est&aacute;n por arriba de
200, y un n&uacute;mero alto por encima de 150. Cuando me refiero a este
&iacute;ndice, es el relacionado con los que mueren de 0 a 5 a&ntilde;os
de edad, por cada 1 000 que nacen vivos. En Cuba es alrededor de 9. Es
por ello que nosotros incluimos a esos pa&iacute;ses.</b>
<p><b>Hemos hablado con algunos pa&iacute;ses europeos para que colaboren
con un programa que hemos elaborado para el norte del Africa Sudsahariana,
donde se encuentran la mayor&iacute;a de los pa&iacute;ses mencionados.</b>
<p><b>En Am&eacute;rica Latina nosotros hemos dicho que tenemos potencial
suficiente para salvar cientos de miles de vidas, en aquellos lugares donde
la poblaci&oacute;n no recibe asistencia m&eacute;dica alguna, y en nuestro
hemisferio, desde el sur de Estados Unidos hacia abajo —no tanto en el
Caribe, el Caribe angl&oacute;fono tiene buenos &iacute;ndices de salud,
aunque en el Caribe est&aacute; tambi&eacute;n Hait&iacute;—, se sabe que
mueren cada a&ntilde;o m&aacute;s de 500 000 ni&ntilde;os que pudieran
salvarse, sin contar el n&uacute;mero de personas que podr&iacute;an salvarse
con adecuados servicios m&eacute;dicos.</b>
<p><b>Hemos propuesto as&iacute;, p&uacute;blicamente, c&oacute;mo se pueden
salvar cientos de miles de vidas todos los a&ntilde;os en este hemisferio.
&iexcl;Qu&eacute; gran cosa! &iexcl;Qu&eacute; gran motivo de aliento saber
que nuestro pa&iacute;s, ese pa&iacute;s al que le robaron tres mil m&eacute;dicos
y le dejaron solo tres mil, tenga hoy m&aacute;s de sesenta mil con la
preparaci&oacute;n que tienen nuestros m&eacute;dicos, y pueda ofrecer
a un hemisferio los recursos humanos suficientes para salvar cientos de
miles de vidas, sin afectar lo m&aacute;s m&iacute;nimo sus propios servicios
nacionales!</b>
<p><b>La situaci&oacute;n en Africa es la m&aacute;s desesperante. Por
aqu&iacute; hay unos peque&ntilde;os mapas impresos, en varias hojas, muy
interesantes, en los que se se&ntilde;ala donde est&aacute;n situadas actualmente
nuestras brigadas. Son sitios perif&eacute;ricos, apartados todos.</b>
<p><b>Este es un pa&iacute;s, no se puede ver bien desde ah&iacute;, pero
es un mapa, por ejemplo, de un pa&iacute;s centroamericano, Honduras (Muestra
mapas). Este otro es el mapa de Nicaragua, est&aacute;n las brigadas m&eacute;dicas
en la regi&oacute;n m&aacute;s apartada, m&aacute;s dif&iacute;cil, en
los l&iacute;mites de la frontera con El Salvador y Honduras.</b>
<p><b>Aqu&iacute; est&aacute; Belice, en lugares apartados tambi&eacute;n.
Ten&iacute;a un grupo de m&eacute;dicos contratados. Nosotros preferimos
cambiar esa f&oacute;rmula y les propusimos enviar brigadas con un n&uacute;mero
mayor de m&eacute;dicos, bajo el mismo concepto con que prestan sus servicios
en otros pa&iacute;ses del &aacute;rea, porque ellos tambi&eacute;n sufrieron
la cat&aacute;strofe del hurac&aacute;n.</b>
<p><b>Aqu&iacute; est&aacute; Guatemala. Es el pa&iacute;s centroamericano
que m&aacute;s colaboradores tiene, le prestaron mucha atenci&oacute;n
a este problema. Est&aacute;n igualmente en los lugares m&aacute;s apartados
de las monta&ntilde;as y &aacute;reas rurales.</b>
<p><b>Aqu&iacute; est&aacute; Hait&iacute; —como ustedes ven— cubierto
totalmente y son poblados, no est&aacute; el m&eacute;dico aislado, sino
en peque&ntilde;os grupos, porque hay lugares rurales aislados all&iacute;,
que todav&iacute;a no est&aacute;n cubiertos.</b>
<p><b>Aqu&iacute; tienen a N&iacute;ger. Con N&iacute;ger hab&iacute;amos
acordado un programa; desgraciadamente surgieron algunos problemas internos,
se ha creado una situaci&oacute;n inestable, y el programa de N&iacute;ger
est&aacute; en espera, digamos, de que ellos est&eacute;n en condiciones
de asimilarlo. Se encuentran all&iacute; 29 m&eacute;dicos cubanos. Es
el pa&iacute;s, si no me equivoco, que tiene m&aacute;s alto &iacute;ndice
de mortalidad infantil en Africa; posiblemente del mundo.</b>
<p><b>Ahora, aqu&iacute; podemos apreciar algo admirable. Se trata de un
peque&ntilde;o pa&iacute;s: Gambia, en la costa occidental del Africa Sudsahariana,
con cientos de kil&oacute;metros de largo, a ambas m&aacute;rgenes de un
ancho r&iacute;o que desemboca en el Atl&aacute;ntico. Dicen que hay abundantes
cocodrilos en ese r&iacute;o, as&iacute; que espero que a nuestros m&eacute;dicos
no se les ocurra cruzar deportivamente a nado por ah&iacute;. Vino el Presidente,
un hombre joven, —me recuerda, por cierto, un poco al actual presidente
de Venezuela, Hugo Ch&aacute;vez— muy inteligente, activo y preocupado
por su pueblo. El sab&iacute;a que le hab&iacute;amos hecho un ofrecimiento
a N&iacute;ger, a Burkina Faso, a Mal&iacute; y a otros pa&iacute;ses.
Nos dijo que su pa&iacute;s ten&iacute;a grandes necesidades en ese campo,
que le enviaran cuanto antes personal m&eacute;dico. Le pregunto: "&iquest;Cu&aacute;ntos
m&eacute;dicos necesitan ustedes?" El dijo: "No menos de 150 m&eacute;dicos
para cubrir nuestras necesidades fundamentales, nosotros garantizamos los
medicamentos." Correcto, enviamos un grupo exploratorio, elaboramos el
programa, se inici&oacute; el reclutamiento, se organizaron inmediatamente
las brigadas, y se enviaron, miren como est&aacute;n situadas (Muestra
mapa). Le hemos ofrecido tambi&eacute;n nuestra cooperaci&oacute;n para
ayudarlos a crear una facultad de medicina que es la soluci&oacute;n definitiva
y justa para esos pa&iacute;ses a largo plazo.</b>
<p><b>Le pregunt&eacute; a Dotres: &iquest;Cu&aacute;ntos m&eacute;dicos
tiene Gambia? Dice: "Dieciocho m&eacute;dicos gambianos." Digo: "&iquest;Y
algunos otros?" Dice: "S&iacute;, algunos otros de Europa y otros lugares,
unos pocos m&eacute;dicos."</b>
<p><b>Vean lo que es el potencial de este pa&iacute;s que en un solo avi&oacute;n,
de una sola vez, enviamos a ese pa&iacute;s 158 colaboradores de salud,
de los cuales 126 son m&eacute;dicos, 5 estomat&oacute;logos, 25 enfermeras
y 2 t&eacute;cnicos. Ellos son visitados tambi&eacute;n por personal de
nuestro ministerio, vean c&oacute;mo est&aacute;n distribuidos (Muestra
material). Y los enviamos en un avi&oacute;n nuestro, un IL-62, de esos
que nosotros usamos cuando vamos al exterior, donde pueden ir 160 pasajeros
o un poquitico m&aacute;s. Llegaron de una sola vez los 158 trabajadores
de la salud. Esta es una imagen gr&aacute;fica del potencial m&eacute;dico
de Cuba, su capacidad, su solidaridad. &iquest;Nos ha hecho alg&uacute;n
da&ntilde;o? No. &iquest;Disminuye a estas mujeres y a estos hombres que
est&aacute;n all&iacute;? No, en nada absolutamente, al contrario, los
engrandece. Comprueban all&iacute; lo que ocurre en el Tercer Mundo, aunque
sufrir&aacute;n cuando se encuentren con los problemas, enriquecer&aacute;n
sus conocimientos m&eacute;dicos y humanos y adquirir&aacute;n conciencia
m&aacute;s profunda todav&iacute;a, de las duras realidades del planeta
en que vivimos. Afortunadamente all&iacute; tienen un apoyo grande, porque
el gobierno est&aacute; realmente interesado por los problemas de su pueblo.</b>
<p><b>Y pienso que en un futuro haya unos cuantos mapas adicionales.</b>
<p><b>Hemos ofrecido m&eacute;dicos, incluso, y lo conocen los pa&iacute;ses
europeos, para las zonas de los Balcanes o de otros pa&iacute;ses pr&oacute;ximos
en la zona sur del Mediterr&aacute;neo, donde necesiten m&eacute;dicos.
Dondequiera hacen falta m&eacute;dicos. En algunos lugares porque hay muy
pocos, y en otros porque los que hay no van a muchos sitios que est&aacute;n
lejanos de las ciudades y de las comodidades de las mismas.</b>
<p><b>Es otra escuela, donde nuestros m&eacute;dicos aprenden mucho.</b>
<p><b>Tambi&eacute;n es muy agradable pensar que quien dirige el contingente
m&aacute;s numeroso de m&eacute;dicos en Guatemala —son casi 400— es una
m&eacute;dica, muy joven, de 32 a&ntilde;os, que tendr&aacute;, si acaso,
ocho a&ntilde;os de graduada.</b>
<p><b>Produce satisfacci&oacute;n todo eso, y es mayor a&uacute;n la satisfacci&oacute;n
cuando nos cuentan las experiencias de nuestros m&eacute;dicos, la forma
en que trabajan los m&eacute;dicos, e incluso c&oacute;mo con su calidad
humana y entrega total, fueron conquistando la confianza y el afecto de
los pobladores. Dice que al principio estos, de composici&oacute;n ind&iacute;gena,
en algunos lugares apartados eran muy reservados, no confiaban. De manera
que al llegar al lugar un m&eacute;dico, eran reservados con &eacute;l
al principio. Somet&iacute;an al m&eacute;dico a una especie de prueba,
iban poco a poco d&aacute;ndole cada vez m&aacute;s apoyo al observar su
comportamiento, hasta brindarle apoyo y confianza total.</b>
<p><b>Esos compatriotas nuestros est&aacute;n viviendo una experiencia
excepcional y est&aacute;n poniendo el nombre de su patria muy alto.</b>
<p><b>En la Escuela Latinoamericana de Medicina lo que nosotros queremos
es que los estudiantes de los hermanos pa&iacute;ses latinoamericanos se
impregnen de la misma doctrina en que se educan nuestros m&eacute;dicos,
de esa entrega total a su noble profesi&oacute;n futura, porque el m&eacute;dico
es como un pastor, un sacerdote, un misionero, un cruzado de la salud y
del bienestar f&iacute;sico y mental de las personas.</b>
<p><b>En tres a&ntilde;os m&aacute;s, habr&aacute; aqu&iacute; 6 000 estudiantes
latinoamericanos. Claro, de algunos pa&iacute;ses grandes hay un grupo
muy peque&ntilde;o para su enorme poblaci&oacute;n, solo hay algunas decenas;
se matricular&aacute;n cada a&ntilde;o. En ese caso no se piensa que se
le va a resolver un problema al pa&iacute;s; no es lo mismo un pa&iacute;s
como Brasil que un pa&iacute;s como Bolivia, o un pa&iacute;s centroamericano,
o un pa&iacute;s como Ecuador, con un n&uacute;mero de habitantes que no
pasa de 10 millones, donde hay mucha poblaci&oacute;n campesina y mucha
poblaci&oacute;n ind&iacute;gena. No. En esos pa&iacute;ses el n&uacute;mero
de los que vienen a estudiar va a constituir un contingente relativamente
importante de m&eacute;dicos.</b>
<p><b>&iquest;Por qu&eacute; queremos que est&eacute;n presente, sin embargo,
estudiantes de toda la Am&eacute;rica Latina? Porque ah&iacute; se van
a conocer j&oacute;venes de todo un continente, exceptuando el Norte, que
est&aacute; llamado a integrarse, que est&aacute; llamado a unirse. Ellos
tienen que ser la vanguardia en el campo de la salud, de los conceptos
de la necesaria e ineludible integraci&oacute;n, ellos tienen que conocerse
unos a otros. Es m&aacute;s, se va a enriquecer la cultura de cada uno
de ellos, porque s&eacute; que, por ejemplo, un d&iacute;a le corresponde
a Honduras y los estudiantes hondure&ntilde;os, que son all&iacute; un
n&uacute;mero elevado, m&aacute;s de 250, organizan su fiesta, exponen
sus costumbres, su cultura; otro d&iacute;a la hacen los guatemaltecos,
otro d&iacute;a la hacen otros. Un conjunto de pueblos llamados a integrarse,
que hablan todos el mismo idioma pr&aacute;cticamente, porque entre el
brasile&ntilde;o y el espa&ntilde;ol no hay diferencia; un conjunto de
pueblos llamados a unirse es muy bueno que, desde el primer d&iacute;a
en que inician sus estudios, comiencen a conocerse y unirse.</b>
<p><b>Ojal&aacute; nuestro pa&iacute;s tuviera recursos para crear otras
facultades en que los invitemos a estudiar como maestros, o los invitemos
a estudiar otras carreras. Todos esos pa&iacute;ses tienen universidades
y algunas muy buenas; pero hemos comenzado al menos por la carrera de m&aacute;s
contenido humano, que es la de medicina.</b>
<p><b>Imag&iacute;nense esos miles de j&oacute;venes estudiantes, formados
en determinados conceptos de la medicina, que se conocen entre ellos y
conocen las costumbres de todos sus diferentes pa&iacute;ses: se convierten
en una piedra s&oacute;lida de los cimientos de la integraci&oacute;n de
nuestros pueblos. Un factor sin duda importante, aunque son muchas las
piedras que necesita esa uni&oacute;n. Son nuestros sue&ntilde;os con esa
escuela de medicina.</b>
<p><b>Me atrever&iacute;a a decir que es hoy ya una joya, por los conceptos
que preside: creaci&oacute;n y desarrollo. Tiene una excelente instalaci&oacute;n
—era una escuela naval—, todos los equipamientos necesarios y los profesores
m&aacute;s experimentados. Son estudiosos sus alumnos, tienen un enorme
inter&eacute;s por la carrera.</b>
<p><b>Al referirme a los alumnos de esta escuela, yo he expresado la esperanza
de que sean mejores aun que nuestros propios alumnos; al fin y al cabo,
nuestros j&oacute;venes est&aacute;n acostumbrados a muchas posibilidades
de estudio. Pero en esa escuela hay algunos j&oacute;venes que, incluso,
nunca vieron el mar; ahora viven frente al mar. Vienen muchos de apartados
rincones. Se coordin&oacute;, en la mayor parte de los casos, entre el
gobierno y nuestra representaci&oacute;n diplom&aacute;tica, la selecci&oacute;n,
que procedieran los alumnos preferiblemente de pueblos apartados del interior
y que, adem&aacute;s, fuesen de extracci&oacute;n lo m&aacute;s humilde
posible.</b>
<p><b>Hay una materia prima excelente en esa escuela, en que podemos formar
alumnos mejores que nuestros propios alumnos. Nadie se sienta disminuido
por eso, tal debe ser nuestro deseo. Ellos van a trabajar despu&eacute;s
en los hospitales, cuando est&eacute;n en el tercer a&ntilde;o. Ellos tienen
que tener all&iacute; toda la confianza de los pacientes, van a cooperar
en la atenci&oacute;n de pacientes cubanos. Si no logramos que sean mejores
que ustedes la escuela ser&iacute;a un fracaso. Pero ellos tienen m&aacute;s
motivaciones que ustedes, a pesar de que ustedes tienen elevadas motivaciones
con la carrera y ustedes se han ganado esa matr&iacute;cula en nuestras
facultades de medicina. Muchos de ellos no ten&iacute;an ninguna posibilidad
de estudiar si no es por esa escuela.</b>
<p><b>Digo que esa escuela es una joya en su dise&ntilde;o, y va a llegar
a ser una instituci&oacute;n extraordinaria. Lo digo por quienes la visitan;
muchos extranjeros quieren ver la escuela, y se quedan realmente admirados.
No existe una instituci&oacute;n como esa en ning&uacute;n otro lugar del
mundo. Y para estudiar medicina, por ejemplo, en Estados Unidos, la matr&iacute;cula
m&aacute;s barata cuesta entre 25 000 y 30 000 d&oacute;lares al a&ntilde;o.
Esperamos formar mejores m&eacute;dicos que los que se forman en cualquier
buena universidad de Estados Unidos, y con m&aacute;s experiencia que aquellos.</b>
<p><b>De modo que esa escuela es realmente una instituci&oacute;n que no
existe en ninguna otra parte. Creo que es un ejemplo de lo que puede hacerse,
de lo que puede hacerse, incluso, en un pa&iacute;s peque&ntilde;o del
Tercer Mundo.</b>
<p><b>Ojal&aacute; otros pa&iacute;ses quieran hacer escuelas. No queremos
el monopolio de este honor. Ojal&aacute; otros la hagan. Ojal&aacute; que
muchos j&oacute;venes como ellos puedan hacer esos estudios y otras carreras,
es lo que debieran hacer los pa&iacute;ses desarrollados. S&iacute;, de
vez en cuando dan algunas becas, pero se quedan al final con los mejores
graduados, los contratan y no vuelven a su pa&iacute;s.</b>
<p><b>Muchos estudiantes de Africa han estudiado en Europa, se sabe; pero
una gran parte se quedan, no regresan al Africa. Y, como regla, los estudiantes
extranjeros, o digamos, los hermanos de otros pa&iacute;ses de Am&eacute;rica
Latina o de Africa que estudian aqu&iacute;, regresan todos a sus pa&iacute;ses.
Jam&aacute;s hemos intentado robar un solo cerebro, un solo talento, una
sola inteligencia. Viven aqu&iacute; modestamente, comparten con nosotros
nuestras limitaciones, aunque es l&oacute;gico que nosotros hagamos un
esfuerzo mayor en la atenci&oacute;n de esos estudiantes.</b>
<p><b>No es lo mismo atender lo mejor posible 3 000 estudiantes becados
que hacer exactamente lo mismo con 40 000; a pesar de eso, hemos adoptado
medidas en los &uacute;ltimos tiempos para una mejor atenci&oacute;n a
los 40 000 becados universitarios cubanos. &iquest;Cu&aacute;l fue, Otto,
la reuni&oacute;n nacional donde planteamos la cuesti&oacute;n de mejorar
la alimentaci&oacute;n en las &aacute;reas de becados universitarios? (Le
dicen que en el mes de diciembre en el congreso de la juventud.) Tenemos
40 000, son muchos. Hicimos ya recientemente un esfuerzo por mejorarla
y pensamos seguirlo haciendo. Es l&oacute;gico, s&iacute;, aquellos estudiantes
tienen un nivel de atenci&oacute;n mayor que el que tienen los 40 000 becados
de nuestras universidades, pero nosotros iremos nivelando, y cuando ellos
marchen a las provincias, cuando ya no est&eacute;n en esa escuela, donde
van a permanecer solo algo m&aacute;s de dos a&ntilde;os, entonces tendr&aacute;n
las mismas condiciones que tienen nuestros estudiantes becados en todas
las facultades de medicina. Esperamos en ese tiempo seguir mejorando la
atenci&oacute;n y la alimentaci&oacute;n a todos los estudiantes becados,
que no son solo los de medicina, sino los de todas las carreras universitarias.</b>
<p><b>Bien, ya que me hicieron venir, un tema que a m&iacute; realmente
me apasiona, me estimula, me premia, me enorgullece es este, la tarea que
estamos realizando en el campo m&eacute;dico, m&aacute;s all&aacute; de
nuestras fronteras; porque m&aacute;s ac&aacute; de las mismas hemos hecho
todo lo humanamente posible por el bienestar de nuestro pueblo y ese enorme
potencial humano tiene que empezar a servir al mundo, para que nunca se
diga que nuestras escuelas de medicina se cierran porque hay demasiados
m&eacute;dicos, o que las matr&iacute;culas disminuyen por debajo de determinados
niveles porque hay muchos m&eacute;dicos en nuestro pa&iacute;s. No tememos
al n&uacute;mero de m&eacute;dicos. Nunca sobrar&aacute;n los m&eacute;dicos
en ninguna parte, en un avi&oacute;n de pasajeros, en un tren o en un barco.
Hoy los tenemos en los c&iacute;rculos infantiles, en las escuelas, en
todos los centros de educaci&oacute;n, en todas partes.</b>
<p><b>Un d&iacute;a a m&iacute; me hab&iacute;an dicho, cuando apenas ten&iacute;amos
20 000 m&eacute;dicos, que ya no hac&iacute;an falta m&aacute;s. "&iquest;Que
van a sobrar m&eacute;dicos? No, si el m&eacute;dico tiene que defender
la salud de la gente como los CDR defienden la Revoluci&oacute;n; tiene
que estar a nivel de cuadra", respond&iacute;. Esa es la tarea del m&eacute;dico
y la enfermera de familia en la comunidad con un n&uacute;mero de pacientes
por cuya salud deben velar constantemente.</b>
<p><b>A grandes rasgos les he querido expresar cu&aacute;les son los frutos
del esfuerzo en que ustedes han estado participando al formarse como profesionales
de la salud en la etapa de la historia de nuestra patria que est&aacute;n
viviendo, en v&iacute;speras de un siglo nuevo, que los espera a ustedes,
no nos espera a nosotros. Ya nosotros vivimos en este siglo y hemos tratado
de hacer todo lo posible en la &eacute;poca en que nos ha tocado vivir;
pero a ustedes, j&oacute;venes, con 24, 25 a&ntilde;os, incluso menos en
algunos casos —son seis a&ntilde;os, desde luego, pero digamos por eso,
entre 24 y 25 a&ntilde;os—, los espera un nuevo siglo. Es la pen&uacute;ltima
graduaci&oacute;n de este siglo, porque recuerden que el a&ntilde;o 2000
pertenece todav&iacute;a a este siglo. La graduaci&oacute;n del pr&oacute;ximo
a&ntilde;o ser&aacute; la &uacute;ltima del siglo. Pero el pr&oacute;ximo
est&aacute; ah&iacute; a la vuelta de la esquina. Antes de 17 meses estar&aacute;n
ustedes, j&oacute;venes graduados, en el nuevo siglo y el nuevo milenio.</b>
<p><b>So&ntilde;amos con un mundo mejor, un mundo m&aacute;s justo, un
mundo realmente m&aacute;s humano por el cual todos tenemos el deber de
luchar. El futuro de ustedes y de los hijos de ustedes ser&aacute; el futuro
que esta humanidad sea capaz de construir. Esta humanidad amenazada por
un enorme n&uacute;mero de peligros en todas partes, que no le dan derecho
tampoco a nadie a perder la fe en el hombre, a perder la fe en un destino
mejor para ella.</b>
<p><b>Comp&oacute;rtense siempre como j&oacute;venes conscientes de la
tarea que los espera, como j&oacute;venes conscientes de una nueva etapa
en la historia del hombre. Yo no debo decir nada m&aacute;s, sino:</b>
<p><b>&iexcl;Adelante guardianes de la salud y de la vida!</b>
<p><b>&iexcl;Viva la patria!</b>
<p><b>&iexcl;Viva la Revoluci&oacute;n!</b>
<p><b>&iexcl;Viva el socialismo!</b>
<p><b>&iexcl;Patria o Muerte!</b>
<p><b>&iexcl;Venceremos!</b>
<p><b>(Ovaci&oacute;n.)</b>
</body>
</html>
