<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Clausura del I Congreso Internacional de Cultura y Desarrollo, Palacio de las Convenciones (11/06/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO
DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CLAUSURA DEL I CONGRESO
INTERNACIONAL DE CULTURA Y DESARROLLO, EN EL PALACIO DE LAS CONVENCIONES,
EL 11 DE JUNIO DE 1999.</font></b>
<p><br>
<p><b>(Versiones Taquigr&aacute;ficas - Consejo de Estado)</b></center>

<br>&nbsp;
<br>&nbsp;
<br>
<p><b>Estimados ministros y dirigentes de la cultura en los pa&iacute;ses
de Am&eacute;rica Latina, o iberoamericanos;</b>
<p><b>Distinguidos invitados;</b>
<p><b>Queridos delegados al I Congreso Internacional de Cultura y Desarrollo:</b>
<p><b>Ustedes han trabajado, los que participaron en el congreso, durante
cuatro d&iacute;as, y, felizmente, el esfuerzo de ustedes coincidi&oacute;
con la reuni&oacute;n de dos d&iacute;as, el 10 y el 11, de los ministros
y responsables de cultura, que preceden a la reuni&oacute;n Cumbre Iberoamericana
que tendr&aacute; lugar en el mes de noviembre. Nosotros hemos procurado
tener una idea de lo que han discutido y c&oacute;mo han sido los debates.</b>
<p><b>Me ha parecido percibir satisfacci&oacute;n en los organizadores
acerca de la forma en que se han desarrollado ambos eventos.</b>
<p><b>Entre los temas discutidos, sin duda, muchos y de gran valor, algunos
me llamaron especialmente la atenci&oacute;n, y podr&iacute;amos decir
que personalmente tengo que incluirlos entre los temas relacionados con
la cultura y con la pol&iacute;tica, que aprecio mucho. Por ejemplo: los
Estados deben propiciar una pol&iacute;tica correcta de educaci&oacute;n
ambiental; la importancia de la historia para la trasmisi&oacute;n de valores
y defensa de la identidad de los pueblos; necesidad de rechazar los modelos
colonialistas o hegem&oacute;nicos; el turismo no debe da&ntilde;ar la
identidad nacional; necesidad de repensar el mundo actual, crear estados
de opini&oacute;n y trasmitir ideas —lo de trasmitir ideas es algo que
considero cuesti&oacute;n fundamental—; urgente necesidad de propiciar,
mediante la educaci&oacute;n y la implementaci&oacute;n de correctas pol&iacute;ticas
culturales, una verdadera revoluci&oacute;n &eacute;tica en el hombre.
Es la primera vez, realmente, que veo planteado este tema con esa precisi&oacute;n.</b>
<p><b>Por &uacute;ltimo, hay un punto 12, que no s&eacute; si todos absolutamente
estaremos de acuerdo, yo por lo menos lo estoy, que dice: La econom&iacute;a
capitalista no garantizar&aacute; el desarrollo perspectivo de la humanidad,
pues no tiene en cuenta las p&eacute;rdidas, en t&eacute;rminos culturales
y humanos, de su propia expansi&oacute;n. Yo pienso un poco m&aacute;s
lejos: no solo no garantiza el desarrollo perspectivo de la humanidad,
sino que, como sistema, pone en riesgo la propia existencia de la humanidad.</b>
<p><b>Ustedes me presionaron para que pronunciara unas palabras el d&iacute;a
en que se inici&oacute; el congreso, y abord&eacute; un punto esencial,
el relacionado con la trasmisi&oacute;n de las ideas.</b>
<p><b>No s&eacute; cu&aacute;nto habr&aacute;n discutido sobre las formas
de llevar a cabo ese principio, s&iacute; s&eacute; que han planteado como
elemento fundamental, como pol&iacute;tica fundamental de la integraci&oacute;n
de que se habla, la necesidad de que la cultura ocupe un lugar prioritario
entre los objetivos de esa integraci&oacute;n.</b>
<p><b>Unidos equivaldr&iacute;amos a la suma de muchas y muy ricas culturas;
en este sentido, cuando pensamos en Nuestra Am&eacute;rica, como le llamaba
Mart&iacute;, esa Am&eacute;rica que comienza en el r&iacute;o Bravo, aunque
debiera haber comenzado en la frontera de Canad&aacute;, porque esa parte
pertenec&iacute;a tambi&eacute;n a nuestra Am&eacute;rica, hasta que unos
vecinos, expansionistas insaciables, se apoderaron de todo el territorio
del oeste de lo que hoy es Estados Unidos, a esa integraci&oacute;n es
a la que me refiero, incluido el Caribe. Todav&iacute;a no est&aacute;n
en estas reuniones cumbres iberoamericanas los caribe&ntilde;os. Por fortuna,
y por primera vez, se reunir&aacute;n en R&iacute;o de Janeiro con la Uni&oacute;n
Europea, el 28 y el 29 de este mes, todos los pa&iacute;ses latinoamericanos
y caribe&ntilde;os. Ya empezamos a ampliar la familia. En general, los
caribe&ntilde;os eran olvidados entre los olvidados, porque tambi&eacute;n
los latinoamericanos lo &eacute;ramos y lo somos.</b>
<p><b>La suma de todas nuestras culturas ser&iacute;a una enorme cultura
y una multiplicaci&oacute;n de nuestras culturas. La integraci&oacute;n
no debe afectar, sino enriquecer la cultura de cada uno de nuestros pa&iacute;ses.</b>
<p><b>Cuando hablamos de uni&oacute;n, en este sentido, lo hacemos todav&iacute;a
dentro de un marco estrecho. Yo creo un poco m&aacute;s: yo creo en la
uni&oacute;n de todos los pa&iacute;ses del mundo, en la uni&oacute;n de
todos los pueblos del mundo y en la uni&oacute;n libre, verdaderamente
libre; no la fusi&oacute;n, sino la uni&oacute;n libre de todas las culturas,
en un mundo verdaderamente justo, en un mundo verdaderamente democr&aacute;tico,
en un mundo donde pueda aplicarse aquel tipo de globalizaci&oacute;n de
que habl&oacute; en su tiempo Carlos Marx y de la que hoy habla Juan Pablo
II cuando expresa la idea de la globalizaci&oacute;n de la solidaridad.</b>
<p><b>Nos queda la tarea de definir bien qu&eacute; significa la globalizaci&oacute;n
de la solidaridad, y, si llevamos este pensamiento hasta sus &uacute;ltimas
consecuencias, descubriremos que el punto 12 es una realidad, porque me
pregunto si el sistema capitalista puede garantizar la globalizaci&oacute;n
de la solidaridad. No se dice la globalizaci&oacute;n de la caridad, que
estar&iacute;a muy bien mientras tanto, pero ojal&aacute; llegue el d&iacute;a
en que no haga falta la caridad, y ese d&iacute;a ser&aacute; el momento
en que el sentido de la solidaridad sea universal y el esp&iacute;ritu
de la solidaridad se haya globalizado.</b>
<p><b>Dije esto para aclarar que no tengo absolutamente nada de nacionalista
estrecho, ni de chovinista, y que tengo un concepto m&aacute;s alto del
hombre y albergo sue&ntilde;os m&aacute;s ambiciosos para el futuro de
la especie humana, que tanto trabajo ha pasado para llegar a ser lo que
es hoy, para alcanzar los conocimientos que posee hoy, para no ser todav&iacute;a
siquiera merecedora del calificativo de una especie verdaderamente humana.
Lo que vemos ahora est&aacute; todav&iacute;a muy distante; pero tal vez,
mientras m&aacute;s distante parezca, m&aacute;s cerca est&eacute;, ya
que esta humanidad atraviesa una colosal crisis, y solo de las crisis colosales
pueden venir las grandes soluciones.</b>
<p><b>Eso nos ha ense&ntilde;ado la historia hasta ahora, hasta este momento
en que la globalizaci&oacute;n real, que hace pocos a&ntilde;os ni siquiera
se mencionaba, los enormes avances de la ciencia, de la t&eacute;cnica,
de las comunicaciones, la hacen posible e inevitable. Las personas se comunican
unas a otras en cuesti&oacute;n de segundos, est&eacute;n donde est&eacute;n.</b>
<p><b>Bastar&iacute;a decir que a m&iacute; me cuesta m&aacute;s trabajo
comunicarme con nuestro Ministro de Relaciones Exteriores que con nuestro
Embajador en Naciones Unidas. Este est&aacute; all&iacute; con un telefonito
celular, y si se encuentra dentro de la sala al lado de su colega, el Embajador
norteamericano, con una silla de por medio que estaba vac&iacute;a, puede
hablar; o como hoy, cuando me comuniqu&eacute; con &eacute;l, que al preguntarle
d&oacute;nde estaba, si en la Misi&oacute;n, o en la casa, o en las Naciones
Unidas, me respondi&oacute;: "Estoy en el carro." Digo: "&iexcl;C&oacute;mo
en el carro y se escucha bien!" Dice: "S&iacute;, ahora estamos parados
en un sem&aacute;foro", y seguimos hablando unos cuantos minutos m&aacute;s.
Es incre&iacute;ble realmente.</b>
<p><b>Los avances tecnol&oacute;gicos explican la precisi&oacute;n con
que los famosos sat&eacute;lites dirigen los misiles y las armas inteligentes,
que no son tan tan inteligentes que no se equivoquen con preocupante frecuencia,
si es que realmente, en vez de errores, no hay intenciones.</b>
<p><b>Lo de la Embajada china parec&iacute;a tan raro, tan raro, tan raro,
que, cuando trataron de explicarlo, dijeron que el problema era que estaban
realizando los bombardeos utilizando unos viejos mapas no actualizados.
Y pod&iacute;a haber ca&iacute;do una tambi&eacute;n aqu&iacute;, en esta
sala de reuniones, por culpa de mapas no actualizados.</b>
<p><b>Con la misma velocidad circula el dinero y con la misma velocidad
se realizan operaciones especulativas con las monedas por un mill&oacute;n
de millones de d&oacute;lares cada d&iacute;a, y no son las &uacute;nicas
operaciones especulativas que tienen lugar, ni eso es solo con las monedas.</b>
<p><b>En la &eacute;poca de Magallanes, tardaban no s&eacute; cu&aacute;ntos
meses en dar la vuelta al mundo, y hoy, en apenas 24 horas, eso se puede
hacer.</b>
<p><b>Yo le di tambi&eacute;n la vuelta al mundo no hace mucho, haciendo
escala en Dinamarca, China, Viet Nam, Jap&oacute;n, Canad&aacute;, regresando
a La Habana. Me dio por jugar con los n&uacute;meros y hacer c&aacute;lculos.
Volando hacia el este, en un avi&oacute;n m&aacute;s veloz, se puede salir
de China la madrugada del lunes y llegar a La Habana la tarde del domingo.</b>
<p><b>Hemos visto cambiar el mundo en unas d&eacute;cadas.</b>
<p><b>Si ustedes estuvieran de acuerdo, yo introducir&iacute;a un tema,
igual que ustedes han introducido muchos temas, y ese tema se podr&iacute;a
denominar: Cultura y soberan&iacute;a.</b>
<p><b>Me voy a basar en hechos concretos; no son elucubraciones te&oacute;ricas,
sino cuestiones que podemos ver y las puede ver hasta un miope: Sin soberan&iacute;a
no puede haber cultura. Abel planteaba c&oacute;mo un pu&ntilde;ado de
brillantes personalidades lograron salvar, frente al neocolonialismo y
el hegemonismo de Estados Unidos en Cuba, la cultura nacional.</b>
<p><b>Hay otro pa&iacute;s que tiene, todav&iacute;a, m&aacute;s m&eacute;rito
que nosotros: Puerto Rico; lleva 100 a&ntilde;os ya como colonia yanki
y no han podido destruir ni el idioma ni la cultura puertorrique&ntilde;a,
&iexcl;es admirable! (Aplausos.)</b>
<p><b>Hoy, desde luego, el imperialismo posee medios mucho m&aacute;s poderosos
para destruir culturas y para implantar culturas y homogeneizar culturas;
mucho m&aacute;s. Tal vez hoy en 10 a&ntilde;os pueda ejercer m&aacute;s
influencia que en los &uacute;ltimos 100 a&ntilde;os; este ejemplo que
mencion&eacute; da una idea de la capacidad de los pueblos de resistir
y del valor de la cultura. A ellos les privaron de toda soberan&iacute;a
y, a pesar de todo, han resistido.</b>
<p><b>Si bien es posible citar ejemplos de que puede haber cultura o preservarse
un cierto nivel de cultura sin soberan&iacute;a, lo que no podr&iacute;a
concebirse ni imaginarse en este mundo de hoy y hacia el futuro es soberan&iacute;a
sin cultura.</b>
<p><b>Mientras ustedes, los delegados del congreso, los ministros y dirigentes
gubernamentales de la cultura en Iberoam&eacute;rica, discut&iacute;an
ayer aqu&iacute;, all&aacute; en las Naciones Unidas se libraba una colosal
batalla por la soberan&iacute;a, y dir&iacute;amos que, al mismo tiempo,
una colosal batalla por la cultura. S&iacute;, porque digo que hoy los
medios con que cuentan los que dominan econ&oacute;micamente y casi pol&iacute;ticamente
el mundo son mucho m&aacute;s poderosos de lo que lo fueron nunca.</b>
<p><b>Esta colosal batalla se libraba alrededor de la reuni&oacute;n del
Consejo de Seguridad para discutir un proyecto de resoluci&oacute;n relacionado
con la guerra desatada contra Yugoslavia, fundamentalmente contra Serbia.
A mi juicio, una batalla hist&oacute;rica, porque, realmente, el imperialismo
y sus aliados —y se podr&iacute;a decir mejor todav&iacute;a el imperialismo
y los que lo apoyan, aun en contra de sus propios intereses— est&aacute;n
librando una lucha colosal contra el principio de la soberan&iacute;a,
una ofensiva impresionante contra ella.</b>
<p><b>Se ve&iacute;a venir. Cuando se produce el derrumbe del campo socialista,
se desintegra la URSS y queda en el mundo una sola superpotencia, ya se
ve&iacute;a que esa superpotencia, cuyos or&iacute;genes son bien conocidos,
y cuyos principios y m&eacute;todos diab&oacute;licos son harto conocidos,
no pod&iacute;a dejar de intentar utilizar todo su gigantesco poder para
imponer sus normas y sus intereses al mundo, primero por medios cuidadosos
y despu&eacute;s con medios cada vez m&aacute;s descarnados.</b>
<p><b>Ya estamos contemplando un imperialismo ejerciendo todo su poder
y su fuerza para barrer cuanto le estorbe el camino. La cultura es una
de las cosas que les estorba tremendamente el camino; mas ellos son due&ntilde;os
de la inmensa mayor&iacute;a de las redes de comunicaci&oacute;n, tanto
como poseer un 60% de la red mundial de comunicaciones; las cadenas m&aacute;s
poderosas de televisi&oacute;n que no tienen rival; el monopolio pr&aacute;cticamente
de las pel&iacute;culas que se exhiben en el mundo.</b>
<p><b>Podemos decir que Francia, que libra una batalla casi heroica por
preservar su cultura lo m&aacute;s posible frente a la invasi&oacute;n
cultural norteamericana, es el &uacute;nico pa&iacute;s de Europa, que
yo conozca, donde no alcanza el 50% del total las pel&iacute;culas norteamericanas
que se exhiben; en los dem&aacute;s pa&iacute;ses del Viejo Continente
pasa del 50%, llega al 60%, 65%, 70% y hasta el 80% en algunos de ellos.
De los seriales de televisi&oacute;n, el 60%, 70%, 80%, 90%, de modo que
alrededor de un 70% de los seriales de televisi&oacute;n que se exhiben,
y el 75% de los casetes que se circulan son norteamericanos, cifras que
ustedes deben haber le&iacute;do. Ramonet habla de ellas. Es un monopolio
casi absoluto.</b>
<p><b>Hay pa&iacute;ses latinoamericanos importantes donde el 90% de las
pel&iacute;culas y seriales que se exhiben son norteamericanos, y ustedes
saben todo lo que viene por ah&iacute;. De Europa es muy poco el material
que llega. Una colonizaci&oacute;n cultural norteamericana total en ese
campo.</b>
<p><b>Baste decirles que en nuestro caso nos cuesta un enorme trabajo encontrar
pel&iacute;culas que tengan alg&uacute;n valor, que tengan calidad moral
y cultural. &iquest;C&oacute;mo escapar de las pel&iacute;culas casi exclusivamente
de violencia, de mafia, de sexo? &iquest;C&oacute;mo escapar de tantas
pel&iacute;culas enajenantes y del veneno que distribuyen por el mundo?
Y nos cuesta trabajo; para nuestra televisi&oacute;n, que no tiene anuncios,
como les dec&iacute;a, salvo excepciones, encontrar una pel&iacute;cula
para los viernes y para los s&aacute;bados, es harto dif&iacute;cil. Y
las cr&iacute;ticas que la poblaci&oacute;n hace de lo que se exhibe son
frecuentes. Aunque se copien, porque debemos decir con toda sinceridad
que, en la misma medida en que nos bloquearon, nos impidieron toda importaci&oacute;n,
nos vimos obligados a copiar.</b>
<p><b>Hay cosas que resultan f&aacute;ciles de copiar, entre ellas las
pel&iacute;culas, y creo que los compa&ntilde;eros de nuestro prestigioso
ICAIC, en los primeros a&ntilde;os —y con raz&oacute;n, es un m&eacute;rito
hist&oacute;rico— se especializaron en copiar pel&iacute;culas norteamericanas,
cuando hab&iacute;a algunas buenas; antes hab&iacute;a m&aacute;s pel&iacute;culas
norteamericanas de calidad, como tambi&eacute;n europeas. Se pod&iacute;an
ver.</b>
<p><b>El esp&iacute;ritu comercial se ha introducido de tal manera que
es aplastante aplastante para la cultura. &iquest;Qu&eacute; pa&iacute;s
en Europa puede gastar 300 millones o m&aacute;s en una pel&iacute;cula?
&iquest;Qu&eacute; pa&iacute;s en Europa puede obtener ganancias de 500
millones, comercializar 1 200 millones alrededor de una pel&iacute;cula?
Esas son empresas que lo exprimen todo: por la venta de mercanc&iacute;as,
alrededor de una pel&iacute;cula costosa y muy promocionada, ganan m&aacute;s
que por la exhibici&oacute;n del filme.</b>
<p><b>Aparte de que esas pel&iacute;culas, solo con el mercado de Estados
Unidos, cubren ya todos los costos y producen elevadas ganancias. Calculen
ustedes, las pueden vender luego mucho m&aacute;s barato en cualquier parte
de Europa o del mundo. &iquest;Qui&eacute;n puede competir con ellos?</b>
<p><b>Y aun esos pa&iacute;ses europeos, algunos de ellos bajo un verdadero
trauma cultural, otros relativamente indiferentes al fen&oacute;meno, que
aspiran con su unidad y su integraci&oacute;n a desarrollar sus posibilidades
econ&oacute;micas, tecnol&oacute;gicas, cient&iacute;ficas y culturales,
como una cuesti&oacute;n pr&aacute;cticamente de supervivencia —y no se
trata de pa&iacute;ses peque&ntilde;itos, peque&ntilde;as islas, o naciones
muy pobres, subdesarrolladas, que tienen 200 &oacute; 300 d&oacute;lares
anuales de Producto Interno Bruto per c&aacute;pita, sino de pa&iacute;ses
que tienen 20 000, 25 000, 30 000, y alguno hasta 40 000 d&oacute;lares
per c&aacute;pita de Producto Interno Bruto—, apoyan la pol&iacute;tica
imperialista, apoyan hoy la pol&iacute;tica de barrer con los principios
de la soberan&iacute;a.</b>
<p><b>Ellos, claro, van cediendo soberan&iacute;as nacionales, en la medida
en que se unen, abren fronteras, aplican la libre circulaci&oacute;n del
capital, de los trabajadores, de los t&eacute;cnicos e instituciones comunes
que aportan ventajas exclusivamente para los pa&iacute;ses europeos; los
del Sur tienen que llegar en botecitos y entrar ilegalmente.</b>
<p><b>Aquellos pa&iacute;ses van renunciando a la moneda nacional, y con
buena l&oacute;gica, para adoptar una moneda com&uacute;n, que no es lo
mismo que adoptar una moneda extranjera regida por el Sistema de la Reserva
Federal de Estados Unidos, que pr&aacute;cticamente significa anexar el
pa&iacute;s a Estados Unidos.</b>
<p><b>&iquest;Qu&eacute; ser&iacute;a de nosotros que, al menos, hemos
demostrado que se puede resistir un doble bloqueo y un per&iacute;odo tan
dif&iacute;cil como hemos estado atravesando estos a&ntilde;os; c&oacute;mo
habr&iacute;a sido posible si no tuvi&eacute;ramos nuestra propia moneda?,
a lo cual puedo a&ntilde;adir, entre par&eacute;ntesis, que la hemos revalorizado
siete veces. De 1994, en que con 1 d&oacute;lar se adquir&iacute;an 150
pesos, a 1999, o fines de 1998 —digamos casi cinco a&ntilde;os, hay que
contar 1994 completo—, la hemos revalorizado siete veces. De modo que hoy
por 1 d&oacute;lar solo se pueden adquirir alrededor de 20 pesos. Ning&uacute;n
pa&iacute;s ha hecho eso, se lo advierto, &iexcl;ninguno!</b>
<p><b>Las f&oacute;rmulas del Fondo Monetario, todas las recetas que impone,
ustedes lo saben muy bien, &iquest;ad&oacute;nde conducen? A tener sumas,
a veces enormes, guardadas de reserva para proteger la moneda y que, a
pesar de todo, en unos cuantos d&iacute;as, o en unas cuantas semanas,
pueden ver desaparecer esas reservas, fruto de ahorros, o fruto de privatizaciones.
En cuesti&oacute;n de d&iacute;as lo hemos visto. Nosotros ni tenemos ni
necesitamos esas enormes reservas. Los dem&aacute;s las tienen y las pierden.</b>
<p><b>Solo hay un pa&iacute;s, &iexcl;uno solo en el mundo!, que no necesita
ni reservas, porque es el que imprime los billetes que circulan por el
mundo; el pa&iacute;s que —como hemos dicho otras veces— convirti&oacute;
primero el oro en papel el d&iacute;a que unilateralmente suspendi&oacute;
la libre conversi&oacute;n de sus billetes, el cambio de oro de sus reservas
por el papel moneda que imprim&iacute;an, aceptada por todos en virtud
de su valor equivalente en oro, y luego despu&eacute;s cuando convirti&oacute;
el papel en oro, el milagro aquel que aspiraban a realizar desde la edad
media los alquimistas; es decir, imprimen un papel que circula como si
fuese oro. Estoy explicando el fen&oacute;meno de forma simple, aunque
es m&aacute;s complejo el procedimiento.</b>
<p><b>Ellos utilizan los bonos de la tesorer&iacute;a y aplican distintos
mecanismos; pero la cuesti&oacute;n, en esencia, es que pueden darse ese
lujo, son los que imprimen la moneda que circula por el mundo, los que
imprimen los billetes de las reservas de los bancos de todos los pa&iacute;ses
del mundo. Imprimen el papel, compran, y aquellos guardan el papel —una
gran parte, no todo, desde luego, enti&eacute;ndase bien. Son, por tanto,
los que imprimen la moneda de reserva del mundo. Esa es una de las causas
por las cuales surge el euro, en un intento de sobrevivir frente a ese
privilegio y a ese poder&iacute;o monetario, digamos; y que no venga un
especulador cualquiera y les haga a cualquier pa&iacute;s europeo lo que
hicieron al Reino Unido, a Francia, a Espa&ntilde;a y otros a los que devaluaron
la moneda y los hicieron v&iacute;ctimas de enormes operaciones especulativas,
ya que cuando se re&uacute;nen unos cuantos lobos norteamericanos multimillonarios
no hay pa&iacute;s que resista sus ataques especulativos.</b>
<p><b>La libra esterlina, otrora no lejana reina de las monedas, fue puesta
de rodillas en cuesti&oacute;n de d&iacute;as. Eso puede dar una idea de
lo que quiero decir. Y ese pa&iacute;s, bueno, no hay casi ni que decirlo,
es Estados Unidos. Es el &uacute;nico que est&aacute; protegido. Eso es
lo que, desesperados, lleva a algunos a pensar —frente a las continuas
e incesantes devaluaciones, crisis, cat&aacute;strofes y fugas de capitales—
en la idea de suprimir la moneda nacional y adoptar el d&oacute;lar como
moneda nacional, administrada por la Reserva Federal de Estados Unidos.</b>
<p><b>Si nosotros tuvi&eacute;ramos un sistema como ese, por ejemplo, y
nuestra moneda fuera el d&oacute;lar, bloqueados, sin poder adquirir d&oacute;lares,
compr&aacute;ndoles a los campesinos sus productos, una gallina, un huevo,
un mango &oacute; 100 mangos en d&oacute;lares, &iquest;podr&iacute;a existir
este pa&iacute;s? En nuestras condiciones, por lo que hemos tenido que
pasar y por lo que hemos aprendido, nos damos cuenta de que si no tuvi&eacute;ramos
nuestro modest&iacute;simo peso, que hemos reevaluado, como dije, siete
veces, no lo habr&iacute;amos podido reevaluar en lo m&aacute;s m&iacute;nimo.
Aqu&iacute; se habr&iacute;an cerrado pr&aacute;cticamente todas las escuelas
y no se ha cerrado una sola; todos los hospitales y no se ha cerrado uno
solo; al contrario, en este per&iacute;odo especial hemos incrementado
el cuerpo m&eacute;dico del pa&iacute;s, especialmente los m&eacute;dicos
que trabajan en la comunidad, aunque tambi&eacute;n en los centros hospitalarios,
en una cifra que asciende a 30 000 nuevos m&eacute;dicos aproximadamente,
a pesar de nuestras grandes dificultades econ&oacute;micas, escasez de
recursos, e incluso de medicamentos muchas veces, aunque tengamos los esenciales.</b>
<p><b>Hoy el peri&oacute;dico publicaba que en la provincia central del
pa&iacute;s, no en la capital, sino en Villa Clara, la mortalidad infantil
en ni&ntilde;os menores de un a&ntilde;o estaba a nivel de 3,9 por cada
1 000 nacidos vivos. Si pensamos, por ejemplo, en Washington, la capital
de Estados Unidos, debe tener una mortalidad infantil cuatro o cinco veces
mayor que en la provincia de Villa Clara. Hay un barrio, el Bronx, que
tiene 20 por cada 1 000, y hay lugares en Estados Unidos con 30 por cada
1 000.</b>
<p><b>Nuestra mortalidad infantil, como promedio nacional, est&aacute;
por debajo del promedio nacional de Estados Unidos, por lo menos, en dos
o tres puntos; quiz&aacute;s est&eacute;n en 10 &oacute; en 11, y nosotros
tenemos la esperanza este a&ntilde;o de bajar de 7, y tuvimos en el pasado
a&ntilde;o 7,1.</b>
<p><b>Es por el esfuerzo realizado que no se ha cerrado un solo c&iacute;rculo
infantil. &iquest;Para qu&eacute; hablar? No se ha cerrado una sola consulta
del m&eacute;dico de la familia, ha aumentado en muchos miles el n&uacute;mero
de consultorios, en este per&iacute;odo especial. Y eso lo hemos podido
hacer, desde luego, porque hay una Revoluci&oacute;n, hay un pueblo unido,
hay un esp&iacute;ritu de sacrificio, hay una cultura pol&iacute;tica bastante
generalizada, porque cuando se habla de cultura no se puede olvidar la
cultura pol&iacute;tica, que es una de las ramas cuyo desarrollo necesitamos
mucho y de la que se carece mucho en el mundo, puesto que no hay que pensar
ni imaginarse que un norteamericano promedio tenga cultura pol&iacute;tica,
o tenga m&aacute;s cultura pol&iacute;tica que un cubano, o que un europeo.
Admito que los europeos tienen m&aacute;s cultura pol&iacute;tica que los
norteamericanos, pero en general los europeos no tienen m&aacute;s cultura
pol&iacute;tica que los cubanos, eso es seguro. Se puede hasta hacer un
concurso con promedio europeo de conocimientos pol&iacute;ticos y promedio
cubano; entre gente que no vive enajenada por millones de cosas y gente
que, desgraciadamente, lo viven.</b>
<p><b>En nuestros pa&iacute;ses latinoamericanos a veces la necesidad y
la pobreza ayudan a desarrollar m&aacute;s la cultura pol&iacute;tica que
en aquellos pa&iacute;ses muy ricos que no sufren las calamidades que sufrimos
nosotros. Por eso en los congresos latinoamericanos de maestros, de miles
de maestros que se efect&uacute;an en Cuba, no hacen m&aacute;s que hablar
de los horrores del neoliberalismo, que les quita los presupuestos; y en
los congresos de m&eacute;dicos dicen horrores, en los de estudiantes o
en los de cualquier tipo, porque lo est&aacute;n viendo todos los d&iacute;as
y adquieren conciencia. Desde luego, hay horrores en Latinoam&eacute;rica
que ya hace rato no se ven en Europa, donde pueden tener hasta subsidios
que, seg&uacute;n cuentan algunos, permiten, incluso, salir de vacaciones
al exterior 15 d&iacute;as y m&aacute;s de una vez al a&ntilde;o.</b>
<p><b>Donde no existe nada de eso se sufre mucho m&aacute;s. Terreno m&aacute;s
f&eacute;rtil para adquirir cultura pol&iacute;tica lo tenemos, en nuestro
caso adem&aacute;s, experiencia acumulada por el pa&iacute;s, batallas
muy dif&iacute;ciles frente a las agresiones imperiales, dificultades muy
grandes y las dificultades tambi&eacute;n hacen a los luchadores.</b>
<p><b>Pero, adem&aacute;s de todo eso, nada de lo que les estoy diciendo
podr&iacute;amos hacer si no tuvi&eacute;ramos una moneda nacional que
nos ayude a redistribuir, y muchos servicios. Desde luego, la comparas
con el d&oacute;lar y viene la f&oacute;rmula enga&ntilde;osa del cambio
en las Casas de Cambio entre el d&oacute;lar y el peso, y si dice que est&aacute;
20 a 1, entonces alguien que gane 300 pesos dicen que gana 15 d&oacute;lares.
Si fuera en Nueva York, a los 15 d&oacute;lares habr&iacute;a que a&ntilde;adirle
de 1 000 a 1 500 d&oacute;lares de salario por pago de alquileres, otros
500 por pago de servicios de salud p&uacute;blica —ya estar&iacute;amos
como en 2 000—, otros entre 500 y 1 000 &oacute; m&aacute;s, seg&uacute;n
el nivel de ense&ntilde;anza, porque hay matr&iacute;culas universitarias
que all&iacute; cuestan 30 000 d&oacute;lares al a&ntilde;o; se le suman
unos 750 d&oacute;lares m&aacute;s por la educaci&oacute;n que reciben
gratuitamente ni&ntilde;os, adolescentes y j&oacute;venes, entonces la
suma podr&iacute;a dar unos 2 750 d&oacute;lares m&aacute;s 15, ser&iacute;an
2 765 d&oacute;lares. Se hace muy enga&ntilde;oso todo, &iquest;no?</b>
<p><b>Si toman en cuenta que todos los ni&ntilde;os hasta los siete a&ntilde;os
reciben en Cuba un litro de leche por 25 centavos de peso cubano, es un
ni&ntilde;o o una familia que est&aacute; pagando de los supuestos 15 d&oacute;lares,
solo 1,3 centavos de d&oacute;lar por un litro de leche, y as&iacute; por
otros alimentos esenciales. No son, desgraciadamente, suficientes, desde
luego, pero hay una cantidad determinada de alimentos que medidos en d&oacute;lares
se adquieren a un precio &iacute;nfimo.</b>
<p><b>Si usted va a nuestro estadio puede ver un partido de pelota importante
por 50 centavos, m&aacute;ximo un peso; si va a Baltimore, all&iacute;
donde tuvo lugar el encuentro del equipo nuestro con el equipo norteamericano,
de los 45 000 aficionados que all&iacute; se reunieron, el que menos pagaba,
pagaba 10 d&oacute;lares; y el que m&aacute;s pagaba, pagaba 35 d&oacute;lares.
Para ver un espect&aacute;culo semejante cien veces, el cubano paga un
m&aacute;ximo de 100 pesos; un norteamericano tiene que pagar 3 500 d&oacute;lares.
As&iacute; ocurre con muchas otras actividades y servicios. Pero nuestro
sistema, con todas esas caracter&iacute;sticas, no podr&iacute;a lograr
eso sin una moneda nacional.</b>
<p><b>Bien, esta larga disquisici&oacute;n relacionada con el problema
de lo que significa una moneda nacional y las cosas delirantes que se les
ocurren a los que piensan abolir la moneda nacional.</b>
<p><b>Aquellos all&aacute; en Europa, cuando hablan de soberan&iacute;a,
no pueden tener el mismo concepto que nosotros. Ellos se est&aacute;n uniendo
y cediendo a un Estado supranacional, a una comunidad supranacional muchas
de las atribuciones del Estado nacional. Los dem&aacute;s pa&iacute;ses
en otras partes del mundo tienen que hacerlo, y los latinoamericanos tenemos
que hacerlo. De lo contrario, no avanzamos ni tres metros; mejor dicho,
retroceder&iacute;amos m&aacute;s metros cada a&ntilde;o, si no nos integramos.
No hay que predicarlo, hay que crear conciencia, trasmitir una idea que
es elemental, viendo lo que ocurre en el mundo.</b>
<p><b>Realmente, hay quienes nos quieren integrar, un vecino muy poderoso,
muy cercano que nos quiere integrar a ellos. Desde luego, para contar con
los recursos naturales y la mano de obra barata de cientos de millones
de latinoamericanos produciendo pantalones de vaqueros, zapatos, pul&oacute;veres,
cosas manuales que exigen mucha fuerza de trabajo, y para all&aacute;,
para las industrias de punta —como les llaman ellos—, el continuo robo
de cerebros; porque ahora mismo hablan de contratar 200 000 trabajadores
extranjeros de alta calificaci&oacute;n para sus industrias electr&oacute;nicas,
y preferiblemente latinoamericanos. Y as&iacute;, a ese personal altamente
calificado que ustedes forman en las universidades se lo llevan, a los
que tienen m&aacute;s talento cient&iacute;fico se los llevan; a esos s&iacute;
les dan visa, esos no tienen que ser espaldas mojadas, esos no tienen que
ser inmigrantes ilegales.</b>
<p><b>Si hay un buen artista, un excelente artista de los que puedan ser
explotados comercialmente, se lo llevan; a un gran escritor como Garc&iacute;a
M&aacute;rquez, no se lo pueden llevar, porque puede ser que Garc&iacute;a
M&aacute;rquez se los lleve a ellos (Aplausos), o al menos una parte importante
de los billetes que imprimen por el alto valor de sus obras. Un buen escritor
puede trabajar en su propio pa&iacute;s. No tiene que emigrar. Pero en
muchas ramas del arte no es igual y se llevan los mejores talentos; a muchos,
no a todos, desde luego. Un Guayasam&iacute;n no pod&iacute;a ser comprado
ni con todo el dinero que imprima la Reserva Federal. Hay hombres que no
pueden ser seducidos con ning&uacute;n dinero, hombres y mujeres —para
que no me acusen de discriminador, prefiero a&ntilde;adir esas dos palabras
m&aacute;s—, y aqu&iacute; los tenemos, &iexcl;aqu&iacute; los tenemos!
No necesito mencionar nombres, pero hay hombres y mujeres que valen m&aacute;s
que todo el oro del mundo. Esas son realidades.</b>
<p><b>Cosas que les explico, realidades que ayudan a comprender estos fen&oacute;menos
de soberan&iacute;a, que ayudan a comprender esa batalla; porque hay tanta
mentira, tanta demagogia, tanta confusi&oacute;n y tantos m&eacute;todos
ideados para divulgarlas, que es necesario un enorme esfuerzo de esclarecimiento
constante. Si no se entienden unas cosas no se pueden entender las dem&aacute;s.</b>
<p><b>Se habla de fuga de capitales, de capitales vol&aacute;tiles, por
ejemplo, los pr&eacute;stamos a corto plazo, como si esos fueran los &uacute;nicos
capitales vol&aacute;tiles. En cualquier pa&iacute;s latinoamericano, de
repente, los capitales vol&aacute;tiles se van; pero junto con los vol&aacute;tiles
se va tambi&eacute;n todo el dinero ahorrado por los ahorristas del pa&iacute;s,
porque, si aquellos se lo llevan porque tienen temor a una devaluaci&oacute;n
o algo similar, los otros salen corriendo para el banco, lo cambian por
la moneda norteamericana y lo trasladan a Estados Unidos, donde cobran
un inter&eacute;s mayor o menor, seg&uacute;n la situaci&oacute;n. Pero
todo el dinero latinoamericano y caribe&ntilde;o es capital vol&aacute;til,
entend&aacute;moslo bien; no lo son solo aquellos pr&eacute;stamos a corto
plazo, con un elevado inter&eacute;s, que despu&eacute;s se lo llevan r&aacute;pidamente
ante cualquier situaci&oacute;n de riesgo sus due&ntilde;os. Nuestro dinero
se vuelve vol&aacute;til. Menos el cubano, no hay manera de que se volatilice
nuestro dinero. &iexcl;Ah!, si se lo quieren llevar, muy bien, encantados,
disminuir&aacute; el circulante, aumentar&aacute; el valor del peso.</b>
<p><b>Ahora los europeos se unen, &iquest;no?, para competir con su competidor.
Ellos hablan de ser socios y aquel no quiere ser socio de nadie; en todo
caso, nuestro vecino quiere ser socio privilegiado. Constantemente toman
medidas contra Europa: que si le prohiben la exportaci&oacute;n del queso
por tal y m&aacute;s cual cosa, o de tal otros productos c&aacute;rnicos
porque emplean determinados piensos; siempre inventan. Ahora mismo, con
motivo del pl&aacute;tano y una resoluci&oacute;n de la nada imparcial
Organizaci&oacute;n Mundial de Comercio, han castigado a Europa, en sus
exportaciones, por un monto de alrededor de 500 millones de d&oacute;lares,
si no recuerdo mal. Ellos toman medidas todos los d&iacute;as, o amenazan
con tomarlas. Esa arma la tienen siempre esgrimida. &iexcl;No!, para cualquiera
que piense un poco es muy claro que Europa tiene que competir muy duro
con ellos.</b>
<p><b>Hasta vemos con satisfacci&oacute;n esta reuni&oacute;n caribe&ntilde;a
y latinoamericana con la Uni&oacute;n Europea que mencion&eacute; anteriormente.
Es bueno, es conveniente; yo pienso que es conveniente para Europa, es
conveniente para el Caribe y conveniente para Am&eacute;rica Latina. Y
ojal&aacute; el euro se fortalezca, ahora ha bajado un poquito, est&aacute;
sufriendo un poco las consecuencias de la guerra aventurera y genocida
—para calificarla por su nombre real, adem&aacute;s de aventurera.</b>
<p><b>Nos conviene que haya otra moneda de reserva, para que haya dos y
no una sola en el mundo, y ojal&aacute; hubiera tres; a nosotros nos conviene
que haya m&aacute;s de una moneda fuerte y estable.</b>
<p><b>Espero que, entre tantas locuras hist&oacute;ricas que hemos cometido,
no terminemos adoptando el d&oacute;lar como moneda de circulaci&oacute;n
en este hemisferio, administrado todo desde la Reserva Federal de Estados
Unidos, porque ellos no van a aceptar all&iacute; ning&uacute;n representante
latinoamericano. Porque si en su sistema de Reserva Federal aceptaran un
representante por cada uno de los pa&iacute;ses latinoamericanos, hasta
nosotros les enviamos uno, si nos lo permiten.</b>
<p><b>Claro, esa es una utop&iacute;a, desde luego, ellos no van a recibir
a ninguno, ni siquiera de los pa&iacute;ses m&aacute;s ricos, de mayor
desarrollo, de mayor Producto Interno Bruto, ni siquiera de Brasil o Argentina,
o M&eacute;xico, para mencionar los mayores pa&iacute;ses hermanos de Am&eacute;rica
Latina; nunca van a aceptar un representante all&iacute; en su sistema
de la reserva. M&aacute;s bien el destino latinoamericano y caribe&ntilde;o
es un destino peligroso, pero no es un destino perdido ni mucho menos,
se puede luchar.</b>
<p><b>El concepto de soberan&iacute;a, enti&eacute;ndanlo, camaradas europeos,
no puede ser el concepto que ayer defendi&oacute; un representante europeo
de manera abierta y descarada, por primera vez, desde que se vienen debatiendo
ideas y desarrollando doctrinas contra la soberan&iacute;a. En general,
Europa est&aacute; bastante comprometida con esa doctrina antisoberan&iacute;a
impulsada por el imperialismo de la superpotencia.</b>
<p><b>As&iacute; se explica que un pa&iacute;s europeo, cuyo Embajador
habl&oacute; all&iacute; de una manera como nunca se hab&iacute;a hablado
en Naciones Unidas, conceptuara como algo anacr&oacute;nico la Carta de
las Naciones Unidas y el principio de la soberan&iacute;a y la no intervenci&oacute;n
como algo fundamental del derecho internacional. Ya los que as&iacute;
se manifiestan han renunciado pr&aacute;cticamente a la soberan&iacute;a,
y van a disfrutar, solo en un futuro cada vez m&aacute;s pr&oacute;ximo,
simplemente de una autonom&iacute;a nacional dentro de un estado supranacional,
con un parlamento supranacional, con un ejecutivo supranacional.</b>
<p><b>Incluso ahora, en premio de sus gloriosas haza&ntilde;as b&eacute;licas
y olvidados de los que murieron y de los millones que han sufrido y guardar&aacute;n
las huellas por toda la vida, han creado una especie de ministro europeo
de Relaciones Exteriores para premiar a un personaje que se cree en serio
lo que no es y act&uacute;a como lo que es. Me refiero al gran mariscal
y Secretario General de la OTAN. &iexcl;Ah!, &iquest;no saben ustedes qui&eacute;n,
nunca lo han o&iacute;do mencionar? Fue Ministro de Cultura en un pa&iacute;s
europeo, s&iacute;, Javier Solana. &iquest;No sab&iacute;an que fue Ministro
de Cultura? Cuando yo lo conoc&iacute; —en una cumbre iberoamericana que
hubo en Espa&ntilde;a, me esper&oacute; en el aeropuerto, enviaban distintos
ministros— y convers&eacute; con &eacute;l unos breves minutos protocolares,
en aquella &eacute;poca era un pac&iacute;fico ministro que portaba carteles
y participaba activamente en las manifestaciones anti-OTAN, y hoy es el
Secretario General de la OTAN, mariscal de campo —porque tiene que ser
por lo menos mariscal de campo para darles &oacute;rdenes a los generales
norteamericanos—, ahora lo van a convertir en una especie de Ministro del
Exterior europeo.</b>
<p><b>A compa&ntilde;eros nuestros la prensa les pregunta: &iquest;Ustedes
no est&aacute;n preocupados de que lo hayan nombrado Ministro de Relaciones
Exteriores de Europa? Nosotros, en realidad, no solemos preocuparnos por
nada, ni cambiamos principios por intereses o por conveniencia; pero podr&iacute;amos
responder que lo preferir&iacute;amos de Ministro de Relaciones Exteriores
que de mariscal de campo de la OTAN. No s&eacute; qu&eacute; poder tendr&aacute;
como Ministro de Relaciones Exteriores; sabemos perfectamente el que supuestamente
tiene como Secretario General de la OTAN.</b>
<p><b>&iexcl;Ah!, por ah&iacute; tenemos todas las declaraciones que hizo,
las que precedieron a la guerra y todas las que hizo durante la guerra,
y conozco pocos personajes tan aferrados a la doctrina de la violencia,
de estilo tan amenazador, con un lenguaje tan despiadado y duro. Claro
que tiene una responsabilidad muy grande, y la asumi&oacute;, al dar formalmente
la orden al general Clark, jefe de las fuerzas militares de la OTAN en
Europa, de iniciar los bombardeos a tal hora y en tal punto, despu&eacute;s
que los pa&iacute;ses de la OTAN dieron a su Secretario General la facultad
de iniciar la guerra cuando, a su juicio, los procedimientos diplom&aacute;ticos
estuviesen agotados; como Secretario General emiti&oacute; las &oacute;rdenes,
hizo declaraciones casi constantemente durante m&aacute;s de 70 d&iacute;as
de brutales bombardeos, todas amenazantes, todas prepotentes, todas abusivas,
casi todas c&iacute;nicas. Y despu&eacute;s de la reuni&oacute;n de ayer
en el Consejo de Seguridad, la &uacute;ltima de sus supuestas &oacute;rdenes:
el cese de los bombardeos. Todo en el marco de un gran teatro.</b>
<p><b>&iexcl;Qu&eacute; obedientes, realmente, son los generales norteamericanos!,
un modelo de disciplina como jam&aacute;s existi&oacute; en la historia.
Inmediatamente atacan, o inmediatamente cesan los ataques, porque un ilustre
exministro de cultura les dio la orden.</b>
<p><b>&iquest;Pueden tener los pa&iacute;ses de la Uni&oacute;n Europea
el mismo concepto de soberan&iacute;a que M&eacute;xico, que Cuba, que
Rep&uacute;blica Dominicana, que cualquier peque&ntilde;a islita caribe&ntilde;a;
que un pa&iacute;s centroamericano, que Venezuela, que Colombia, que Ecuador,
que Per&uacute;, que Brasil, que Argentina; o un pa&iacute;s del sudeste
asi&aacute;tico, Indonesia, Malasia, Filipinas? &iquest;Pueden tener el
mismo concepto de la inmensa mayor&iacute;a de los pa&iacute;ses del mundo
que est&aacute;n desintegrados?</b>
<p><b>Cuando nosotros estemos integrados todos en una Am&eacute;rica Latina
y caribe&ntilde;a unida, nuestro concepto de soberan&iacute;a ser&aacute;
diferente. Tendremos que ceder muchos de esos principios para acatar las
leyes y las administraciones o decisiones de un estado supranacional.</b>
<p><b>Algo m&aacute;s: un marxista no puede ser jam&aacute;s un chovinista
estrecho. Puede ser un patriota, que no es lo mismo; sentir amor por su
patria, que no es lo mismo.</b>
<p><b>Mucho tiempo antes que hoy, hubo hombres que so&ntilde;aron, como
Bol&iacute;var, hace casi 200 a&ntilde;os, en una Am&eacute;rica Latina
unida; hubo hombres, como Mart&iacute;, que hace m&aacute;s de 100 so&ntilde;aron
con una Am&eacute;rica Latina Unida. Y cuando hablo de Am&eacute;rica Latina,
en aquella &eacute;poca, cuando Bol&iacute;var proclam&oacute; sus sue&ntilde;os,
no estaba constituida todav&iacute;a por pa&iacute;ses independientes.</b>
<p><b>El primer pa&iacute;s independiente, despu&eacute;s de Estados Unidos,
fue precisamente Hait&iacute;. Y ayud&oacute; materialmente a Bol&iacute;var,
en su lucha por la independencia latinoamericana, e incluso con sus ideas
y sus intercambios, a afianzar en Bol&iacute;var la conciencia del deber
impostergable de abolir la esclavitud, lo que no ocurri&oacute; a ra&iacute;z
del primer movimiento independentista triunfante en Venezuela.</b>
<p><b>En Estados Unidos hubo —como ustedes saben— una lucha por la independencia,
una declaraci&oacute;n de principios en 1776, y solo despu&eacute;s de
casi 90 a&ntilde;os, y tras una sangrienta guerra, es formalmente declarada
la abolici&oacute;n de la esclavitud, solo que los esclavos muchas veces
comenzaron a estar peor, porque como ya no eran propiedad de un due&ntilde;o,
no eran capital del due&ntilde;o, si se mor&iacute;an estos no perd&iacute;an
ni un centavo. Con anterioridad, si alg&uacute;n esclavo mor&iacute;a,
su due&ntilde;o perd&iacute;a lo que le cost&oacute; adquirirlo en la famosa
subasta. Ya despu&eacute;s —como pas&oacute; aqu&iacute; tambi&eacute;n,
exactamente, y en todas partes—, estaban pr&aacute;cticamente peor.</b>
<p><b>En Am&eacute;rica Latina desapareci&oacute; la esclavitud como sistema,
en &eacute;poca mucho m&aacute;s temprana que en Estados Unidos. Hubo hombres
que so&ntilde;aron con estas cosas. Hubo hombres que en aras de la creaci&oacute;n
de una gran rep&uacute;blica unida y fuerte so&ntilde;aron con que cada
uno de nuestros actuales pa&iacute;ses, sin renunciar a sus sentimientos
nacionales, depusiera sus prerrogativas o aspiraciones a la independencia
nacional, por separado, de cada uno de ellos.</b>
<p><b>No hab&iacute;a ni siquiera Estados independientes, cuando Bol&iacute;var
so&ntilde;aba con una Am&eacute;rica Latina unida en un Estado grande y
poderoso, a partir de las similitudes que tenemos, como ning&uacute;n otro
grupo de pa&iacute;ses en el mundo, de idioma, en primer lugar, etnias
de parecido origen, creencias religiosas y cultura general.</b>
<p><b>La religi&oacute;n forma parte tambi&eacute;n de la cultura. Cuando
nosotros meditamos acerca del fen&oacute;meno de la invasi&oacute;n por
parte de sectas fundamentalistas en la Am&eacute;rica Latina —son cosas
que se conocen, sabemos que son ideas que surgieron durante la guerra fr&iacute;a—,
me pregunto: &iquest;Por qu&eacute; esa invasi&oacute;n que nos quiere
dividir en mil fragmentos? &iquest;Por qu&eacute; esa invasi&oacute;n fundamentalista?,
cientos, incluso miles de denominaciones religiosas nada ecum&eacute;nicas,
diferentes a las denominaciones religiosas cristianas tradicionales cada
vez con mayor esp&iacute;ritu ecum&eacute;nico.</b>
<p><b>En mi &eacute;poca de estudiante, no ten&iacute;an nada de ecum&eacute;nicas.
Realmente, cuando nos visit&oacute; el Papa, al recibirlo, en mis palabras
de bienvenida, alababa el actual esp&iacute;ritu ecum&eacute;nico de su
Iglesia. Recordaba que no era as&iacute; en mis a&ntilde;os de estudiante,
desde primer grado hasta graduarme de bachiller, que curs&eacute; en escuelas
cat&oacute;licas. Adem&aacute;s, interno, como regla, salvo muy breves
per&iacute;odos en que por excepci&oacute;n estuve externo. Mucho han cambiado
desde entonces las relaciones entre las iglesias tradicionales.</b>
<p><b>Me pregunto ahora: &iquest;Por qu&eacute; nos quieren fragmentar
con la invasi&oacute;n de miles de sectas antiunitarias? Comprendemos mejor
que en Am&eacute;rica Latina las creencias religiosas comunes constituyen
un importante elemento de cultura, identificaci&oacute;n e integraci&oacute;n.
No se trata de que tenga que ser una sola iglesia, ni mucho menos, sino
iglesias unitarias, iglesias ecum&eacute;nicas. Esos factores debemos preservarlos.</b>
<p><b>Tenemos los latinoamericanos m&aacute;s cosas en com&uacute;n, muchas
m&aacute;s, que los europeos. Hasta hace poco estuvieron haci&eacute;ndose
la guerra unos a los otros durante siglos. Hubo una que la llamaron la
Guerra de los Cien A&ntilde;os, y guerras de todo tipo: religiosas, nacionales,
&eacute;tnicas. Los que conocen un poco de historia saben eso perfectamente
bien.</b>
<p><b>Los europeos han sobrepasado todo eso, porque han tomado conciencia
de unidad. Hay que decir realmente que los europeos tomaron conciencia
—sus pol&iacute;ticos, en general— de la necesidad de unirse y de integrarse
y llevan alrededor de 50 a&ntilde;os trabajando en esa direcci&oacute;n.
Nosotros casi no hemos ni siquiera comenzado.</b>
<p><b>La Carta de las Naciones Unidas y los principios de la soberan&iacute;a
son absolutamente imprescindibles y vitales para la inmensa mayor&iacute;a
de los pueblos del mundo, especialmente para los m&aacute;s peque&ntilde;os
y d&eacute;biles, no integrados todav&iacute;a a ninguna agrupaci&oacute;n
supranacional fuerte en la actual etapa de desarrollo pol&iacute;tico,
econ&oacute;mico y social extraordinariamente desigual de la comunidad
humana. Estados Unidos, que es capit&aacute;n y jefe de las doctrinas que
se esgrimen en el seno de la OTAN, quiere barrer hasta los cimientos de
las soberan&iacute;as nacionales, sencillamente para apoderarse de los
mercados y los recursos naturales de los pa&iacute;ses del Tercer Mundo,
incluidos los de la antigua Uni&oacute;n Sovi&eacute;tica, como Azerbay&aacute;n,
Uzbekist&aacute;n, Turkmenist&aacute;n y otros, siendo ya casi due&ntilde;o
de las grandes reservas petrol&iacute;feras del Caspio, para ejercer el
papel de un nuevo superimperio romano de car&aacute;cter mundial que, desde
luego, durar&aacute; mucho menos que el Imperio Romano, en proporci&oacute;n
inversa a la magnitud de sus ambiciones, su torpeza y la resistencia universal
que van a encontrar.</b>
<p><b>Pero se prepara para el desarrollo, la consolidaci&oacute;n y el
ejercicio del imperio sin l&iacute;mites. Algunos analistas y escritores
norteamericanos, del mismo grupo de Ramonet, y tambi&eacute;n &eacute;l,
denuncian la invasi&oacute;n cultural, el dominio casi total de los medios
de divulgaci&oacute;n masiva y el monopolio cultural que intentan imponer
al mundo, demostrando c&oacute;mo los m&aacute;s fervientes te&oacute;ricos
del imperio consideran la cultura el arma nuclear del siglo XXI. Pero no
hay que documentarse demasiado para creerlo, se ve claro en todo lo que
hacen y en la forma en que lo hacen.</b>
<p><b>&iquest;Pretextos del imperio? &iexcl;Ah!, razones humanitarias;
derechos humanos, una de las cosas que mencionan, en virtud de los cuales
hay que liquidar las soberan&iacute;as; conflictos internos que hay que
resolver con bombas y misiles "inteligentes".</b>
<p><b>&iquest;Qui&eacute;n lo est&aacute; planteando? Mirando, recordando
lo ocurrido en las &uacute;ltimas d&eacute;cadas en nuestro hemisferio,
&iquest;qui&eacute;n fue el padre de todos los golpes de Estado? &iquest;Qui&eacute;n
entren&oacute; a todos los torturadores en las t&eacute;cnicas m&aacute;s
sofisticadas? &iquest;Qui&eacute;n fue el responsable de que hubiese pa&iacute;ses
relativamente peque&ntilde;os, donde m&aacute;s de 100 000 personas fueran
desaparecidas y alrededor de 150 000 en total murieran?, &iquest;o de que
en otras naciones decenas de miles de hombres y mujeres corriesen igual
suerte?, hablo en estas solo de personas que fueron desaparecidas despu&eacute;s
de horribles torturas. &iquest;Qui&eacute;n prepar&oacute; a sus siniestros
autores? &iquest;Qui&eacute;n los arm&oacute;? &iquest;Qui&eacute;n los
apoy&oacute;? &iquest;C&oacute;mo van a venir ahora con la historia de
que hay que erradicar la soberan&iacute;a nacional en nombre de los derechos
humanos?</b>
<p><b>Hace unos cuantos a&ntilde;os mataron a 4 millones de vietnamitas
lanzando millones de toneladas de explosivos, sobre un pa&iacute;s que
estaba a 15 000 &oacute; 20 000 kil&oacute;metros de distancia, bombardeado
con sa&ntilde;a no se sabe durante cu&aacute;nto tiempo; 4 millones, sin
contar los incapacitados para toda la vida, y ahora piden que se erradique
la soberan&iacute;a en nombre de los derechos humanos.</b>
<p><b>&iquest;Qui&eacute;n arm&oacute;, por ejemplo, a la UNITA en Angola,
que durante 20 a&ntilde;os masacr&oacute; aldeas enteras y mat&oacute;
a cientos de miles de angolanos? Lo sabemos muy bien, porque estuvimos
all&iacute; mucho tiempo apoyando al pueblo angolano, frente a la agresi&oacute;n
de los racistas sudafricanos. Todav&iacute;a est&aacute;n matando all&iacute;,
y su l&iacute;der predilecto tiene cientos de millones de d&oacute;lares
en los bancos —no s&eacute; qui&eacute;nes le habr&aacute;n lavado el dinero—
con los cuales en parte compra armas, algo que les agrada mucho a los productores
de las mismas. Controla extensas zonas muy ricas en diamante. Posee cientos
de millones de d&oacute;lares como fortuna personal.</b>
<p><b>As&iacute;, por el estilo, no hubo gobierno represivo en este mundo
al que no apoyara. El apartheid, &iquest;por qu&eacute; lleg&oacute; a
tener siete armas nucleares? Siete ten&iacute;an cuando est&aacute;bamos
nosotros all&aacute;, en la frontera de Namibia. &iexcl;Ah!, no lo sab&iacute;a
el Servicio de Inteligencia de Estados Unidos que lo sabe todo. &iquest;No
lo sab&iacute;a? &iquest;Y c&oacute;mo llegaron all&iacute; aquellas armas?
Se puede decir que es uno de los temas, una de las preguntas que pueden
hacerse y una de las cosas que se sabr&aacute;n con toda precisi&oacute;n
un d&iacute;a, cuando se desclasifiquen algunos documentos, porque llegar&aacute;
el d&iacute;a en que se sabr&aacute; absolutamente todo.</b>
<p><b>Uno podr&iacute;a preguntar, incluso, d&oacute;nde est&aacute;n esas
siete armas nucleares, porque los que las fabricaron dicen que las destruyeron,
es lo &uacute;nico que afirman los del apartheid. Los l&iacute;deres del
ANC no lo saben. Nadie ha respondido esa pregunta. Todav&iacute;a hay muchas
preguntas que no se han respondido nunca.</b>
<p><b>&iquest;A Mobuto qui&eacute;nes lo apoyaron? Estados Unidos y Europa.
&iquest;D&oacute;nde est&aacute;n los miles de millones que Mobuto se llev&oacute;
del Congo? &iquest;En qu&eacute; banco est&aacute;n guardados? &iquest;Qui&eacute;nes
lo protegieron y cuidaron o heredaron su inmensa fortuna?</b>
<p><b>As&iacute; podr&iacute;a seguir citando muchos ejemplos. &iquest;Qui&eacute;n
apoy&oacute; las agresiones contra los pa&iacute;ses &aacute;rabes? Fue
Estados Unidos.</b>
<p><b>No tengo absolutamente nada de antisemita ni mucho menos; pero hemos
sido muy cr&iacute;ticos de las guerras contra los pa&iacute;ses &aacute;rabes,
expulsiones masivas, di&aacute;spora de palestinos y otros &aacute;rabes.
&iquest;Qui&eacute;n las apoy&oacute;? Y hay otras muchas guerras abiertas
o sucias y otros hechos similares que no voy a mencionar, que han estado
haciendo y contin&uacute;an haciendo los que quieren barrer la soberan&iacute;a
o los principios de la soberan&iacute;a, en nombre de razones humanitarias.
Claro, ese es uno de los pretextos, mencionando mucho lo ocurrido en Africa.</b>
<p><b>Los propios africanos est&aacute;n preocupados por resolver los problemas
de la paz en su continente, con raz&oacute;n; tratan de unirse, tienen
un fuerte sentido de unidad, tienen tambi&eacute;n sus agrupaciones regionales.
Tratan de buscar arreglo a los conflictos. Pero, &iquest;qui&eacute;nes
ocuparon y explotaron Africa durante siglos? &iquest;Qui&eacute;nes la
mantuvieron en la pobreza y el subdesarrollo? &iquest;Qui&eacute;nes establecieron
esas fronteras que atraviesan etnias completas, de modo que la misma etnia
est&aacute; de un lado y del otro de aquellas fronteras?</b>
<p><b>Con mucha sabidur&iacute;a, mucha, mucha, mucha sabidur&iacute;a,
los africanos, desde que empezaron a ser Estados independientes, plantearon
el principio de la intangibilidad de la frontera, que las fronteras heredadas
eran sagradas; porque, de lo contrario, la cantidad de conflictos que se
habr&iacute;an desatado en Africa hubiese sido enorme.</b>
<p><b>Las potencias coloniales crearon todo eso, ellas son responsables
de la explotaci&oacute;n a trav&eacute;s de los siglos, del atraso y la
pobreza. &iquest;O vamos a buscar una interpretaci&oacute;n racista de
las razones de la pobreza de esos pueblos africanos, cuando se sabe que
en ese continente exist&iacute;an civilizaciones de notable desarrollo,
cuando por Berl&iacute;n, por Par&iacute;s y por otros muchos lugares de
la ilustre Europa vagaban las tribus que la recorr&iacute;an? Ya exist&iacute;a
m&aacute;s de mil a&ntilde;os antes una civilizaci&oacute;n en Egipto,
una civilizaci&oacute;n en Etiop&iacute;a y en otros puntos de Africa.
Estados Unidos surge 20 siglos despu&eacute;s. &iquest;Cu&aacute;l es la
causa de esa pobreza si no el sistema colonialista, esclavista, neocolonialista,
capitalista e imperialista que imperaron en el mundo en los &uacute;ltimos
siglos? &iquest;Por qu&eacute; no pudieron beneficiarse esos pueblos con
los frutos de la ciencia y el progreso humano? Los que explotaron a esos
durante siglos son los &uacute;nicos culpables.</b>
<p><b>Tambi&eacute;n en un tiempo tuvieron semicolonizada y humillada a
China. Se sabe que a Jap&oacute;n, en el siglo pasado, le abrieron sus
puertos al comercio mundial a ca&ntilde;onazos; se sabe que el imperio
brit&aacute;nico envi&oacute; sus soldados a conquistar un pedazo del territorio
chino y en coalici&oacute;n con otras potencias europeas e incluso Estados
Unidos, envi&oacute; tropas hasta Pek&iacute;n, y hubo la guerra del opio;
invasiones y guerras para vender opio.</b>
<p><b>Ahora quieren hacer invasiones cuando en un pa&iacute;s se siembra
amapola, y no el pa&iacute;s, sino un n&uacute;mero de gente hambrienta
y desesperada, a veces. Naciones empobrecidas, ante el enorme mercado de
drogas existente en Estados Unidos, que no fue creado por ning&uacute;n
pa&iacute;s latinoamericano, ni cualquier otro pa&iacute;s del mundo, siembran
amapola o coca para el consumo colosal de los pa&iacute;ses industrializados
y ricos.</b>
<p><b>Se podr&iacute;a preguntar cu&aacute;nta droga consumen per c&aacute;pita
en Estados Unidos y en Europa; posiblemente sea mucho m&aacute;s que en
Brasil, o que en Argentina, o que en Uruguay, o que en Paraguay, o en Centro
Am&eacute;rica, o M&eacute;xico, o, incluso, en la propia Colombia. El
mercado est&aacute; all&aacute; en el norte. La desgracia para nuestros
pa&iacute;ses, aquellos donde surgi&oacute; el cultivo, fue la existencia
de una gran demanda en Estados Unidos. Esto es importante, porque la doctrina
que han estado elaborando contra la soberan&iacute;a, que han estado discutiendo
entre ellos y los dem&aacute;s miembros de la OTAN, e insinuando poco a
poco, gota a gota, fue ayer pr&aacute;cticamente la primera vez que intentaron
promoverla p&uacute;blicamente.</b>
<p><b>Hay lo que se llama amenazas globales, como motivos que podr&iacute;an
justificar plenamente una intervenci&oacute;n, citemos cuatro: droga, es
uno; terrorismo, otro; posesi&oacute;n de armas de destrucci&oacute;n masiva,
otro. Ellos no, ellos pueden tener todas las armas de destrucci&oacute;n
masiva que quieran, miles de armas nucleares, como Estados Unidos, y cohetes
que con gran precisi&oacute;n pueden colocar en cualquier parte del mundo;
todo un arsenal de laboratorios que se dedicaron a las armas biol&oacute;gicas
—contra nosotros emplearon las armas biol&oacute;gicas— y armas de cualquier
otro tipo. Han hecho acuerdos unos y otros para eliminar las armas qu&iacute;micas
y biol&oacute;gicas; pero desarrollan a la vez las otras que vienen a ser
m&aacute;s mort&iacute;feras, incluso. Seg&uacute;n la mencionada doctrina,
puede un pa&iacute;s del Tercer Mundo tener un arma nuclear y ser esto
causa de ataque a&eacute;reo fulminante e invasi&oacute;n, &iquest;y toda
esa gente que posee el arma nuclear? Se trata de guerras, preventivas o
punitivas, para preservar el monopolio de las armas nucleares y otros tipos
de armas de destrucci&oacute;n masiva, muy lejos de poderse calificar de
humanitarias.</b>
<p><b>Y el cuarto, violaciones masivas de los derechos humanos.</b>
<p><b>Hasta ahora el gran promotor, el gran padrino, el gran padre educador
y sostenedor de aquellos que cometieron violaciones masivas de los derechos
humanos fue Estados Unidos; destrucciones masivas de la infraestructura
y la econom&iacute;a de un pa&iacute;s, como acaba de ocurrir en Serbia,
genocidios a base de bombas para privar a millones de personas de sus medios
y servicios vitales de existencia, guerras genocidas como la que antes
tuvo lugar en Viet Nam, los autores fueron ellos.</b>
<p><b>No estoy hablando de la &eacute;poca de la conquista de m&aacute;s
de la mitad de M&eacute;xico, no estoy hablando de Hiroshima y Nagasaki,
experimento terrorista de los efectos del arma nuclear sobre ciudades donde
viv&iacute;an cientos de miles de personas; estoy hablando de cosas ocurridas
despu&eacute;s de la Segunda Guerra Mundial. &iquest;Cu&aacute;les fueron
sus aliados? &iquest;Por qu&eacute; el gobierno franquista se prolong&oacute;
en Espa&ntilde;a pr&aacute;cticamente 30 a&ntilde;os despu&eacute;s de
concluida una guerra mundial contra el fascismo que dur&oacute; seis cruentos
a&ntilde;os y cost&oacute; no menos de 50 millones de vidas? Por el apoyo
de Estados Unidos para disponer all&iacute; de bases militares. &iquest;Qui&eacute;nes
apoyaron a los gobiernos archirrepresivos en un pa&iacute;s, por ejemplo,
como Corea? Fueron ellos. &iquest;Qui&eacute;nes apoyaron realmente las
matanzas masivas de etnias, como, por ejemplo, de chinos, o de comunistas,
o de izquierdistas en Indonesia? Fueron ellos. &iquest;Qui&eacute;nes apoyaron
el horrible r&eacute;gimen del apartheid? Fueron ellos.</b>
<p><b>No hubo gobierno sanguinario, represivo y violador masivo de los
derechos humanos que no haya sido aliado de ellos y apoyado por ellos.
A Duvalier, para citar un ejemplo cercano, &iquest;qui&eacute;n lo apoy&oacute;?
Hasta que un d&iacute;a, bueno, intervinieron Hait&iacute; para quitarlo
por razones humanitarias.</b>
<p><b>&iquest;Se dan cuenta? Es el desarrollo de toda una filosof&iacute;a
para barrer la carta de las Naciones Unidas y los principios de la soberan&iacute;a
nacional. La doctrina se puede dividir en tres categor&iacute;as de intervenciones:
intervenciones humanitarias por conflictos internos; intervenciones por
amenazas globales, que ya se&ntilde;alamos; e intervenciones por conflictos
externos, a las que se a&ntilde;ade el muy confuso concepto yanki de "diplomacia
bajo el amparo de la fuerza". Esto quiere decir, por ejemplo, que Colombia,
si no puede ganar la batalla por solucionar el conflicto interno, batalla
dif&iacute;cil, desde luego; si no puede alcanzar la paz, por la cual muchos
trabajan —entre ellos Cuba—, podr&iacute;a ser motivo para una intervenci&oacute;n.
Si no logra erradicar los cultivos de droga, puede igualmente ser objeto
de intervenci&oacute;n armada.</b>
<p><b>He tratado de reunir informaci&oacute;n precisa sobre qu&eacute;
ocurre con relaci&oacute;n a la droga en Colombia, la extensi&oacute;n
de la droga, cu&aacute;ntas hect&aacute;reas de droga hay sembradas. Algunos
me han expresado que hay alrededor de 80 000 hect&aacute;reas de coca,
solo coca; ha ido avanzando. Y me han hablado de hasta un mill&oacute;n
de personas que trabajan en la recolecci&oacute;n de hojas y el cultivo
de la coca.</b>
<p><b>Pregunt&eacute; por el caf&eacute; y me dijeron: Tiene problemas,
porque el salario de un recogedor de caf&eacute; puede ascender a 10 &oacute;
12 d&oacute;lares, y el que recoge las hojas de coca o limpia la plantaci&oacute;n,
arranca la hierba y realiza otras actividades similares, gana salarios
cinco o seis veces m&aacute;s elevados. Lo &uacute;nico que no s&eacute;,
hasta ahora, es que la fertilicen, parece que se da de manera natural,
quiz&aacute;s se autofertiliza ella misma con determinado r&eacute;gimen
de lluvia y de clima; a lo mejor tiene las cualidades del marab&uacute;.
El marab&uacute; es una planta muy da&ntilde;ina aqu&iacute; en la agricultura,
es terrible, espinosa, se reproduce y extiende f&aacute;cilmente, no alimenta
a los animales, pero es una leguminosa, nadie la tiene que fertilizar,
se nutre de nitr&oacute;geno a trav&eacute;s de las bacterias nodulares
de sus ra&iacute;ces; parece que con la coca debe pasar algo parecido.</b>
<p><b>&iquest;Se imaginan qu&eacute; situaci&oacute;n puede ser la de un
pa&iacute;s donde un mill&oacute;n de personas, en el &aacute;rea rural,
puedan ganar con la coca 50, 60, 70 d&oacute;lares en la misma jornada
de trabajo que empleada en otros cultivos le aportar&iacute;a 10 d&oacute;lares
cuando m&aacute;s? Y en &eacute;poca de zafra —la coca tiene tres cosechas
al a&ntilde;o—, consiste en arrancar hojitas.</b>
<p><b>Investigando e investigando, casi me he vuelto un experto ya, a fuerza
de preguntas: D&iacute;ganme, cu&eacute;ntenme: &iquest;todas son plantaciones
peque&ntilde;as? Me dicen: "No, hay latifundios de cientos de hect&aacute;reas
y plantaciones de hasta miles de hect&aacute;reas." He preguntado: &iquest;Cu&aacute;nto
ingreso recibe, por ejemplo, alguien que tenga una hect&aacute;rea sembrada
de coca? Ese es el que menos recibe; recibe el otro, el que la hace pasta
b&aacute;sica, el otro que la refina y, fundamentalmente, los que la comercializan.
Antes de esa fase montones de empresas a&eacute;reas, de transporte y otros
servicios obtienen elevados ingresos. Un c&aacute;ncer de ese tipo se introduce
en una sociedad y se convierte en una verdadera tragedia en todo sentido,
porque todo eso multiplica el peligro de que se extienda adem&aacute;s
el consumo interno.</b>
<p><b>Nosotros mismos estamos luchando. Ustedes dec&iacute;an que el turismo
no debe afectar la cultura, da&ntilde;ar la identidad nacional; puede a
veces da&ntilde;ar la salud, si se promueve la prostituci&oacute;n, digamos.</b>
<p><b>Cuando les habl&eacute; del d&oacute;lar les dije que aqu&iacute;
circula, las medidas que hemos tenido que tomar, entre otras, hicieron
necesaria su circulaci&oacute;n. Pero, bueno, ese es un d&oacute;lar que
ni escapa, ni se volatiliza, es otra cosa. Y eso obedece a una etapa hist&oacute;rica.
Es un d&oacute;lar que circula aqu&iacute;, que cada d&iacute;a vale menos
y, de tal modo, que en este momento no estamos tan interesados en bajar
su valor, sino m&aacute;s bien estamos interesados, seg&uacute;n los recursos
que vayamos disponiendo, en incrementar salarios en pesos, sin que pierda
su actual equivalencia en d&oacute;lar.</b>
<p><b>&iexcl;Qu&eacute; bueno es no pertenecer al Fondo Monetario Internacional!</b>
<p><b>Pero lo real es que la circulaci&oacute;n del d&oacute;lar, unida
a la entrada y salida libre de muchos visitantes, puede incentivar el comercio
y cultivo de droga, lo que nos obliga a estar muy alertas.</b>
<p><b>Prosiguiendo con el problema de Colombia, alguien me dijo: "Una hect&aacute;rea
de coca puede dar ingresos ascendentes a 4 000 d&oacute;lares." Le digo:
&iquest;Y sembrada de ma&iacute;z, en ese llano tropical, lluvioso? Ustedes
saben que los llanos de Colombia no son zona maicera, la zona maicera est&aacute;
un poco m&aacute;s al norte, a la altura de Estados Unidos, el &aacute;rea
central de Estados Unidos y tambi&eacute;n a la altura de Europa , aunque
el ma&iacute;z procedi&oacute; de este hemisferio, de M&eacute;xico, Centro
Am&eacute;rica y Suram&eacute;rica. Sembrando una hect&aacute;rea de ma&iacute;z
all&iacute; sin fertilizante y sin nada, obtener el campesino una tonelada
de ma&iacute;z por hect&aacute;rea ser&iacute;a mucho, se lo aseguro. La
tonelada de ma&iacute;z en el mercado internacional vale m&aacute;s o menos
entre 100 y 150 d&oacute;lares. En Argentina y otros lugares ha llegado
el precio de exportaci&oacute;n a 90 d&oacute;lares. Nosotros importamos,
sabemos lo que vale cada uno de estos granos.</b>
<p><b>No hablo ya de trigo, que no se puede sembrar; sembrar ma&iacute;z,
por ejemplo, para autoabastecerse o para comercializarlo, &iquest;a cu&aacute;nto
le pagan a &eacute;l su tonelada para que el comerciante intermediario
venda despu&eacute;s en el mercado? Porque, adem&aacute;s, si se barren
las barreras arancelarias, entonces entran libremente los granos producidos
en el exterior. Es lo que est&aacute; buscando Estados Unidos en sus acuerdos
comerciales con Am&eacute;rica Latina.</b>
<p><b>El colombiano en ese caso consumir&aacute; ma&iacute;z norteamericano,
porque se produce m&aacute;s barato que el ma&iacute;z colombiano. Obtienen
seis toneladas, siete o m&aacute;s, el cultivo est&aacute; muy mecanizado.
Lo producen m&aacute;s barato que los franceses; los franceses tienen que
cuidarse del ma&iacute;z norteamericano, porque se lo ponen en Francia
m&aacute;s barato que lo que cuesta producir una tonelada de ma&iacute;z
en Francia. Por eso las cuestiones agr&iacute;colas se vuelven las grandes
trabas de los acuerdos de libre comercio.</b>
<p><b>Los yankis est&aacute;n calculando: "Te voy a dar algunas ventajas
industriales lo m&aacute;s pronto posible. Te doy en cambio equis a&ntilde;os
para que vayas reduciendo las tarifas a los granos que exporto hasta el
d&iacute;a en que la entrada sea libre." Sabemos bien lo que va a pasar:
se van a quedar sin cultivo de ma&iacute;z, y un d&iacute;a el ma&iacute;z
se va a poner muy caro, y a medida que suba el precio no tendr&aacute;n
otro ma&iacute;z que ese.</b>
<p><b>Pero, &iquest;cu&aacute;nto ganar&iacute;a nuestro agricultor que
cambie una hect&aacute;rea de coca por una de ma&iacute;z? En vez de 4
000 d&oacute;lares, lo que le pague un intermediario, o uno de la cadena
de intermediarios, por su ma&iacute;z all&iacute;. Puede ser que sean 60
&oacute; 100 d&oacute;lares. Entonces, &iquest;d&oacute;nde est&aacute;n
las posibilidades de cultivos sustitutivos?</b>
<p><b>Han creado ya una cultura de la droga, han enajenado a millones de
personas con su voraz mercado y con su lavado de dinero, porque fueron
los bancos norteamericanos los que lavaron la inmensa mayor&iacute;a de
los fondos salidos de la droga. No solo fueron mercado, sino pr&aacute;cticamente
financistas; lavadores del dinero de la droga. Y, adem&aacute;s, no quieren
gastar dinero para erradicar realmente el cultivo de coca o amapola, aunque
inviertan miles de millones en procedimientos represivos.</b>
<p><b>Yo pienso que te&oacute;ricamente puede haber una soluci&oacute;n.
&iexcl;Ah!, pero cuesta miles de millones de d&oacute;lares , invirtiendo
de forma racional esos recursos. &iquest;Qu&eacute; van a hacer con los
hombres que masivamente viven del cultivo, los van a exterminar? Si ellos
mismos llegan e invaden aquel pa&iacute;s porque existe "una amenaza global"
y porque no puede controlarse con simples medidas represivas el problema
de la droga. Desde luego, invadirlo ser&iacute;a una locura, porque el
calor de la selva de los llanos de Colombia, acaba con unos soldados acostumbrados
a tomar Coca-Cola en misiones de combate, agua fr&iacute;a a todas horas,
helados de la mejor calidad. No, no, no, se sabe c&oacute;mo era en Viet
Nam, y cada vez m&aacute;s se acostumbran a todo tipo de lujos y comodidades.</b>
<p><b>Los mosquitos y el calor casi solos acaban con ellos, y nadie sabe,
si intervienen un d&iacute;a para acabar con la droga, el desastre que
podr&iacute;a haber. All&iacute; s&iacute; que no ser&iacute;a la guerra
esa de bombardear con B-2 y cosas por el estilo, porque con bombas de rayos
l&aacute;ser no se pueden combatir los cultivos de coca, ni con misiles
inteligentes, ni con aviones. All&iacute; s&iacute; que hay que ir por
tierra, lo mismo para liquidar una fuerza irregular en la selva que para
erradicar los cultivos. Y como la lucha guerrillera ellos la califican
de terrorismo, insurgencia y grandes riesgos, pr&aacute;cticamente amenazas
globales, tenemos un pa&iacute;s con dos causas que pudieran ser pretextos
de intervenci&oacute;n —estoy mencionando dos categor&iacute;as—, conflictos
internos y droga. Dos causas de intervenci&oacute;n, de acuerdo con las
teor&iacute;as que tratan de implantar.</b>
<p><b>&iquest;Ser&iacute;a una invasi&oacute;n o un bombardeo de Colombia
lo que resolver&iacute;a el conflicto interno? Me pregunto, &iquest;la
OTAN podr&iacute;a resolver ese problema, ahora que establece el derecho
a actuar fuera de sus fronteras? Eso lo acordaron en principio durante
la celebraci&oacute;n del 50 aniversario. Y por ah&iacute; pueden ustedes
imaginarse cu&aacute;ntos casos. &iquest;Hay alguno que se imagine que
esa puede ser la soluci&oacute;n?</b>
<p><b>Y s&eacute;, por encuestas, que en su desesperaci&oacute;n ante la
violencia y los problemas del pa&iacute;s no es poco el n&uacute;mero de
personas que en la propia Colombia, cuando les preguntan, se muestran partidarias
de que si no hay otra soluci&oacute;n a la violencia, se resuelva mediante
la intervenci&oacute;n de una fuerza exterior; un n&uacute;mero digno de
tomarse en consideraci&oacute;n.</b>
<p><b>Claro, no hay que olvidarse de la tradici&oacute;n combativa y patri&oacute;tica
del pueblo colombiano. Estoy seguro de que una locura de ese tipo, al estilo
de lo que hicieron en Serbia, cometida en un pa&iacute;s como Colombia,
ser&iacute;a un desastre, una locura; pero como son locos, nadie tiene
ninguna seguridad, si la seguridad no est&aacute; en el derecho internacional,
en los principios del respeto a la soberan&iacute;a, en la Carta de las
Naciones Unidas. Y esa puede ser una decisi&oacute;n por su cuenta de una
mafia armada hasta los dientes, que es algo en lo que ha venido a convertirse
la OTAN.</b>
<p><b>Los dem&aacute;s pa&iacute;ses no tenemos ninguna seguridad, &iexcl;nada!
Y hay el riesgo de locuras que cuesten millones de vidas. Estoy seguro
de que una invasi&oacute;n a Colombia, por ejemplo, la aplicaci&oacute;n
de esta doctrina en Colombia, originar&iacute;a millones de muertes; y
es un pa&iacute;s donde hay mucha violencia, donde mueren cada a&ntilde;o
casi 30 000 personas violentamente, cifras que est&aacute;n bastante por
encima del promedio de muertes por violencia en Am&eacute;rica Latina.</b>
<p><b>Ahora, &iquest;ser&aacute; la invasi&oacute;n de las tropas de la
OTAN la que resuelva el problema?, y venir a decir despu&eacute;s —como
Solana—: "Se agotaron las v&iacute;as diplom&aacute;ticas o las v&iacute;as
pac&iacute;ficas."</b>
<p><b>Como latinoamericanos lo que tenemos que hacer es tratar de colaborar
con Colombia, con el pa&iacute;s (Aplausos); ayudar al pa&iacute;s a alcanzar
una paz justa, una paz que beneficie a todos, desde luego.</b>
<p><b>Hay f&oacute;rmulas, a mi juicio, tan complejas y dif&iacute;ciles
que a m&iacute; me ha dado por llamarlas ut&oacute;picas, porque ah&iacute;
no hay una guerra, hay tres o cuatro guerras. Hay importantes fuerzas guerrilleras
movidas por prop&oacute;sitos de car&aacute;cter pol&iacute;tico, pero
divididas en dos organizaciones que luchan cada una por su cuenta; hay
fuerzas de paramilitares al servicio de los terratenientes, sumamente represivas;
fuerzas de los cultivadores de droga, gente armada para disparar, por ejemplo,
a los helic&oacute;pteros que fumigan.</b>
<p><b>Realmente es una situaci&oacute;n compleja la de Colombia, la cito
pensando en las teor&iacute;as a las que me he estado refiriendo y en las
consecuencias que pueden tener.</b>
<p><b>&iexcl;Ayudemos! No digamos nunca que se agotaron las v&iacute;as
diplom&aacute;ticas y pac&iacute;ficas, discutir y volver a discutir; se
ha abierto un proceso en aquella compleja situaci&oacute;n. Venezuela desea
cooperar, nosotros cooperamos en la medida de nuestras posibilidades y
otros pa&iacute;ses; pero los problemas internos de Colombia no tienen
otra soluci&oacute;n que no sea pol&iacute;tica y pac&iacute;fica, est&aacute;
para m&iacute; clar&iacute;simo. &iexcl;Ayudemos los latinoamericanos a
encontrarlas!</b>
<p><b>Si un d&iacute;a tenemos una federaci&oacute;n de Estados latinoamericanos,
una unidad, y cedemos muchos de los atributos de nuestra soberan&iacute;a,
y el orden interior sea prerrogativa de un Estado supranacional nuestro
y no de una superpotencia extranjera que no tiene nada que ver con nosotros
(Aplausos), o de una poderosa Europa, con la cual deseamos desarrollar
relaciones de amistad, comercio, ciencia y desarrollo tecnol&oacute;gico,
pero que no tiene tampoco absolutamente nada que ver con los problemas
de orden interno de nuestros pa&iacute;ses, ser&iacute;amos seguramente
capaces de resolverlos tambi&eacute;n pol&iacute;ticamente, sin bombardeos,
destrucci&oacute;n y derramamiento de sangre. No necesitamos que alguien
lo haga por nosotros.</b>
<p><b>&iquest;Por qu&eacute; se van a demoler los principios de las Naciones
Unidas? Podr&iacute;a entonces empezar a citar ejemplos. Se me ocurrir&iacute;a
preguntar c&oacute;mo se aplica la doctrina de la OTAN, por ejemplo, en
Rusia, si surge un conflicto como el de Chechenia, u otros varios que pueden
surgir con motivo de estar constituido ese Estado por numerosos grupos
&eacute;tnicos diferentes y tambi&eacute;n con creencias religiosas diferentes,
o porque haya un conflicto interno entre los propios rusos eslavos, porque
unos son comunistas y otros son liberales o neoliberales, o piensan de
cualquier forma intermedia entre esas posiciones. &iquest;Qu&eacute;? &iquest;Van
a invadir a Rusia? &iquest;Van a desatar una guerra nuclear?</b>
<p><b>Rusia era una superpotencia. Antes hab&iacute;a dos superpotencias;
hoy hay una superpotencia y una potencia. &iquest;Cu&aacute;l es la diferencia?
Que la potencia puede destruir a la superpotencia tres o cuatro veces y
la superpotencia puede destruir a la potencia 12 &oacute; 14 veces. Es
decir, sobran unas cuantas veces; pero con una sola basta. &iquest;Se pueden
estar aplicando tales teor&iacute;as?</b>
<p><b>En el Consejo de Seguridad han estado discutiendo fuertemente, ha
sido aprobado por ese &oacute;rgano un proyecto de resoluci&oacute;n, y
si ustedes tuvieran paciencia, verdaderamente, quiz&aacute;s algunas cosas
a&uacute;n m&aacute;s interesantes les pudiera decir; pero quiero terminar
esto, la cuesti&oacute;n de las doctrinas que se est&aacute;n desarrollando,
hago por eso la anterior pregunta.</b>
<p><b>Hago otra: Si hay un conflicto en la India, puede ser fronterizo,
ahora mismo hay disparos, incluso, de artiller&iacute;a en la frontera
de Paquist&aacute;n y de la India, &iquest;acaso se puede aplicar all&iacute;
la doctrina donde hay m&aacute;s de 100 millones de paquistan&iacute;es
y, adem&aacute;s, por otro lado casi 1 000 millones de indios con muchas
etnias diferentes? &iquest;Se puede aplicar tan disparatada teor&iacute;a
en pa&iacute;ses que poseen, adem&aacute;s, armas nucleares? No s&eacute;
si ser&aacute;n 50, 100 &oacute; 20; pero solamente 20 ser&iacute;an ya
una cantidad colosal, se vuelve nuclear la guerra. &iquest;Cu&aacute;ntos
morir&iacute;an aplicando esta receta norteamericana e inexplicablemente
europe&iacute;sta? &iexcl;Locura total!</b>
<p><b>Voy un poquito m&aacute;s lejos: &iquest;Y si el conflicto es en
China, donde hay etnias diferentes, en un pa&iacute;s de 1 250 millones
de habitantes, experiencia b&eacute;lica extraordinaria, valent&iacute;a,
combatividad?, como todos los pueblos, desde luego; pero ellos se vieron
obligados a enfrentar muchas agresiones y dificultades.</b>
<p><b>Recordamos, incluso, cuando la guerra de Corea que, a medida que
se aproximaban las tropas de MacArthur a la frontera china, y algunos hablaban
ya de atacar el otro lado de la frontera, un mill&oacute;n de combatientes
chinos la cruzaron y llegaron hasta la l&iacute;nea actual, &iexcl;un mill&oacute;n!
Claro, el n&uacute;mero de bajas mortales puede haber sido —no me comprometo
con la exactitud—, tal vez, hasta de 200 000 combatientes chinos que murieron.
Ya pose&iacute;a Estados Unidos bombarderos de todas clases, armas de todo
tipo, y la masa humana no pudo ser contenida y no lo habr&iacute;an podido
lograr ni con armas nucleares.</b>
<p><b>&iquest;C&oacute;mo se aplica la doctrina en China, a la que constantemente
est&aacute;n hostigando con las campa&ntilde;as sobre derechos humanos,
como hacen con nuestro pa&iacute;s? All&iacute; han llegado a producirse
algunos problemas, de cierta envergadura, muy explotados por la propaganda
occidental. Pero calculen qu&eacute; desorientaci&oacute;n habr&iacute;a
de ser la de aquellos j&oacute;venes que ten&iacute;an por s&iacute;mbolo
la Estatua de la Libertad, que est&aacute; a la entrada del puerto de Nueva
York. Tiene que haber habido enajenaci&oacute;n en gran escala para escoger
lo que ha venido a convertirse en s&iacute;mbolo mancillado por la hipocres&iacute;a
y la voracidad de un imperio que en todas partes asfixia y ultraja toda
idea de la justicia y la verdadera libertad humana. Llama la atenci&oacute;n
que esto ocurriera en un pueblo de cultura milenaria y de identidad mucho
m&aacute;s s&oacute;lida que la de cualquiera de nosotros, m&aacute;s integrado,
m&aacute;s distante de Occidente en la lengua, en la cultura, en las tradiciones
y en otras muchas cosas; no se trata de un pa&iacute;s como el nuestro
que tiene muchos ingredientes de las costumbres y de la cultura occidental,
sino de aquel tantas veces humillado, donde una extraordinaria revoluci&oacute;n
social erradic&oacute; las hambrunas milenarias y en apenas 50 a&ntilde;os
lo elev&oacute; al prestigio que disfruta y al lugar impresionante que
hoy ocupa en el mundo.</b>
<p><b>&iquest;C&oacute;mo lo habr&iacute;an de resolver? Si les da la gana
los imperialistas y sus aliados pueden declarar violaci&oacute;n masiva
de los derechos humanos cualquier incidente que ocurra en zonas de China
que han sido convertidas en manzana de discordia. Se cita, por ejemplo,
el T&iacute;bet, de religi&oacute;n budista, se citan determinadas minor&iacute;as
de religi&oacute;n musulmana que est&aacute;n hacia el noroeste. Y nosotros
seguimos de cerca, en la lectura de los cables, el constante hostigamiento
a China por parte de Occidente. A ellos se les puede ocurrir que cualquier
problema pol&iacute;tico interno es una violaci&oacute;n masiva de los
derechos humanos. Constantemente se esmeran incluso por provocarlo, movidos
por mezquinos objetivos propagand&iacute;sticos y el intento est&uacute;pido
de hacer con China lo que hicieron con la URSS. Sencillamente temen a esa
gran naci&oacute;n.</b>
<p><b>Claro que los chinos son pol&iacute;ticos sabios —por algo se habla
de la sabidur&iacute;a china— y no cometen f&aacute;cilmente errores que
ning&uacute;n equipo de dirigentes serios y capaces comete. Ellos no van
a invadir a ning&uacute;n pa&iacute;s para apoderarse de &eacute;l; son,
en cambio, bien celosos en las cuestiones que se refieren a sus asuntos
propios. Se rigen rigurosamente por el principio de la no injerencia en
los asuntos internos de los dem&aacute;s pa&iacute;ses. Muchos a&ntilde;os
llevan reclamando la reintegraci&oacute;n de Taiw&aacute;n al territorio
chino, pero ellos son capaces de esperar 100 a&ntilde;os tranquilamente;
mentalidad de paciencia milenaria, ellos hablan de lo que proponen dentro
de 50 &oacute; 100 a&ntilde;os como si fuera ma&ntilde;ana o pasado ma&ntilde;ana.</b>
<p><b>Cualquiera de estos problemas se puede convertir en pretexto para
enviar bombarderos B-2, misiles de todo tipo, bombas con rayos l&aacute;ser.
Algunos de los principios de su absurda y soberbia doctrina podr&iacute;a
ser pretexto para agredir a China. &iquest;No es loco lo que est&aacute;n
planteando? Ya no estoy hablando de Colombia; hablo de China y hablo de
Rusia, o la India, o el conflicto entre Paquist&aacute;n y la India. A
ver si est&aacute;n muy embullados realmente los de la OTAN y su mariscal,
su jefe, o mariscal Secretario General a resolver con una "intervenci&oacute;n
humanitaria" el conflicto de Cachemira.</b>
<p><b>Yo pregunto: &iquest;Para qu&eacute; esa doctrina? &iquest;Por qu&eacute;
pensar en tales m&eacute;todos? &iquest;A qui&eacute;n se los van a aplicar?
Unicamente a los pa&iacute;ses m&aacute;s peque&ntilde;os, a los pa&iacute;ses
que no tienen armas nucleares, a todo el resto del mundo donde puede haber
alg&uacute;n problema de los que constantemente surgen.</b>
<p><b>Recetas, desde luego, que en el caso nuestro —por si alguno piensa
que estamos preocupados por lo que nos pueda ocurrir—, bueno, sin ning&uacute;n
tipo de fatuidad o de vanagloria, nuestro pa&iacute;s, que ha pasado por
pruebas tan duras, puede repetir <i>La canci&oacute;n del pirata</i>: Y
si muero / &iquest;qu&eacute; es la vida? / por perdida ya la di / cuando
el yugo del esclavo / como un bravo sacud&iacute;.</b>
<p><b>Todav&iacute;a recuerdo algunos de aquellos versos que estaban entre
las 100 mejores poes&iacute;as de la lengua castellana. En esta &eacute;poca
no abundan mucho por aqu&iacute;, pero nosotros no ten&iacute;amos obras
literarias y a m&iacute; me dio por aprenderme casi de memoria aquellas
poes&iacute;as, me ha quedado, por lo menos, una idea.</b>
<p><b>Los revolucionarios cubanos podemos decir: Si morimos, &iquest;qu&eacute;
es la vida?, y somos muchos los revolucionarios cubanos, y sabemos que
no habr&iacute;a vacilaci&oacute;n en ning&uacute;n verdadero revolucionario,
en verdaderos dirigentes de la Revoluci&oacute;n Cubana en morir, si fuera
nuestro pa&iacute;s objeto de una agresi&oacute;n de ese tipo (Aplausos).</b>
<p><b>Digo algo m&aacute;s, porque analizamos mucho todas sus tecnolog&iacute;as
y sus t&aacute;cticas, no hay guerrita de esas, o guerra o guerrota, o
bombardeos criminales y cobardes que no los hayamos estudiado bien. Aparte
de que pretexto no tendr&aacute;n f&aacute;cilmente.</b>
<p><b>Ellos todos los d&iacute;as est&aacute;n provocando e inventando
cosas contra Cuba, tratando de crear conflictos dentro de nuestro pa&iacute;s;
invierten una cantidad enorme de esfuerzo en eso para crearnos cualquier
conflicto de tipo interno que justifique monstruosos cr&iacute;menes como
los que acaban de cometer con el pueblo serbio.</b>
<p><b>Aqu&iacute; los irresponsables que se ponen al servicio de Estados
Unidos, recibiendo un salario de la Oficina de Intereses de Estados Unidos,
realmente est&aacute;n jugando con cosas sagradas; est&aacute;n jugando
con la vida de nuestro pueblo y deben estar conscientes de ello. El imperio,
sabiendo que no hay forma de doblegar a Cuba, a&ntilde;ora acumular suficiente
fuerza con su bloqueo, su propaganda y su dinero, para crear conflictos
internos. No se trata de remesas familiares, es dinero del gobierno de
Estados Unidos, est&aacute; reconocido all&aacute; p&uacute;blicamente
y en sus propias leyes o enmiendas. Han declarado recientemente que cualquier
norteamericano puede remitir dinero a un cubano; pr&aacute;cticamente han
dicho: Que cada norteamericano compre un cubano. Yo me dije: Caramba, vamos
a aumentar de precio (Risas), porque somos un cubano por cada 27 norteamericanos.</b>
<p><b>Ellos autorizan remesas familiares, pero no m&aacute;s all&aacute;
de 300 d&oacute;lares cada tres meses. Unico pa&iacute;s del mundo al que
establecen ese l&iacute;mite. No, no elevan ni un centavo el l&iacute;mite
autorizado para las personas de origen cubano que quieran enviar remesas
a sus familiares, en cambio est&aacute;n invitando a norteamericanos a
que hagan remesas a un cubano cualquiera, lo buscar&aacute;n por la gu&iacute;a
telef&oacute;nica, no s&eacute;, y a cualquier grupito, grup&uacute;sculo,
a cualquiera. Lo han declarado, lo han legislado, enviar dinero, en su
af&aacute;n de crear conflictos. Es grave, &iexcl;es grave!</b>
<p><b>En su soberbia y prepotencia no se resignan a que Cuba resista y
es dif&iacute;cil que se resignen, desear&iacute;an hacernos desaparecer
de la faz de la Tierra como trataron de hacer con Serbia. Solo que aqu&iacute;
hay una diferencia. No, no hay ninguna diferencia. No voy a cuestionar
en lo m&aacute;s m&iacute;nimo el hero&iacute;smo y la valent&iacute;a
del pueblo serbio. No, no lo voy a cuestionar en lo m&aacute;s m&iacute;nimo.
No hay ning&uacute;n pa&iacute;s m&aacute;s valiente que otro; lo que hace
valiente al hombre son las convicciones y son determinados valores morales
(Aplausos). A veces puede ser, incluso, una convicci&oacute;n religiosa
que lo lleva al martirio, o puede ser una convicci&oacute;n pol&iacute;tica
a la que se sirve con fervor religioso.</b>
<p><b>Nuestros m&eacute;dicos que est&aacute;n, por ejemplo, en lugares
muy apartados de algunos pa&iacute;ses del continente, o all&aacute; en
el vecino pa&iacute;s de Hait&iacute;, hacia donde le&iacute;a hoy que
hab&iacute;an salido algunos periodistas para informar al pueblo, a la
familia del trabajo que est&aacute;n haciendo, en los lugares m&aacute;s
apartados, expresan una actitud heroica, una moral de misioneros, de verdaderos
sacerdotes de la salud humana, de pastores al servicio de la vida, s&iacute;,
por los valores que llevan dentro. Muchos de esos m&eacute;dicos son mujeres
—algunas tienen hijos que est&aacute;n aqu&iacute;— y trabajan en lugares
rec&oacute;nditos, donde a veces pueden requerirse tres d&iacute;as para
llegar por caminos pantanosos.</b>
<p><b>Hay algunos que han estado impugnando —agitando m&aacute;s bien—,
alguna gente ha estado agitando a los m&eacute;dicos en uno de esos pa&iacute;ses
hermanos, donde se han puesto a cuestionar el t&iacute;tulo de nuestros
m&eacute;dicos. &iexcl;Ah!, no, nosotros, humildemente, de inmediato, tan
pronto nos lo soliciten, les enviamos el curriculum vitae de cada uno de
esos m&eacute;dicos y las notas que obtuvo cuando estudi&oacute; el bachillerato,
las que obtuvo en la carrera, las especialidades por las que ha pasado,
las operaciones que ha hecho, las vidas que ha salvado. &iexcl;Ah!, ser&iacute;a
una maravilla enviar el expediente de cada uno de ellos.</b>
<p><b>Nuestros m&eacute;dicos est&aacute;n all&iacute;, con humildad, con
dedicaci&oacute;n, por acuerdo con los gobiernos, no est&aacute;n all&iacute;
por nuestra cuenta ni mucho menos, y cuando cualquier gobierno nos diga
que no es conveniente que est&eacute;n o que le crean problemas pol&iacute;ticos,
de inmediato retiramos a nuestros m&eacute;dicos. Es as&iacute;. Pero el
trabajo que hacen es trabajo de misioneros, de m&aacute;rtires, se puede
decir, de verdaderos h&eacute;roes. Y lo conocemos muy bien, porque estamos
informados de lo que hacen, y conversamos mucho cuando viene alguno de
los que est&aacute;n responsabilizados con la direcci&oacute;n de su actividad.
Expresan los valores que llevan dentro.</b>
<p><b>Nosotros podemos decir con satisfacci&oacute;n que si hacen falta
10 000 m&eacute;dicos en Am&eacute;rica Latina, para un programa de salud
que quisiera hacer la Organizaci&oacute;n Mundial de la Salud, o Europa
si lo desea, o hasta incluso nuestros vecinos del Norte para saldar un
poco la deuda con sus propias conciencias, y estuvieran dispuestos a contribuir
con los medicamentos, nosotros podemos enviar los m&eacute;dicos. Tambi&eacute;n
tenemos m&eacute;dicos en el norte de Africa subsahariana trabajando all&iacute;
gratuitamente, y un programa de salud ambicioso.</b>
<p><b>Y si este pa&iacute;s —tengo que decirlo una vez m&aacute;s— enviara
uno de cada tres m&eacute;dicos a misiones de este tipo, los dos que quedan
cumplen su tarea, no se afecta la salud en nuestro pa&iacute;s. Y si envi&aacute;ramos
uno de cada tres, seguir&iacute;amos siendo el pa&iacute;s con m&aacute;s
alto &iacute;ndice de m&eacute;dicos per c&aacute;pita entre todos los
pa&iacute;ses del mundo, m&aacute;s que la industrializada Europa, m&aacute;s
que Suecia, m&aacute;s que Dinamarca, por supuesto, m&aacute;s que Estados
Unidos, Canad&aacute; y otros gloriosos pa&iacute;ses industrializados.
S&iacute;, tambi&eacute;n un pa&iacute;s pobre y bloqueado puede hacer
cosas, est&aacute; demostrado. Y m&aacute;s maestros per c&aacute;pita
tambi&eacute;n, posiblemente m&aacute;s instructores de arte per c&aacute;pita
que cualquiera de esos pa&iacute;ses.</b>
<p><b>En deporte lo afirmo tambi&eacute;n, porque tenemos alrededor de
30 000 graduados de profesores de educaci&oacute;n f&iacute;sica y deportes,
la mayor&iacute;a de los cuales son licenciados universitarios, as&iacute;
que no solo saben palpar un m&uacute;sculo, saben qu&eacute; m&uacute;sculo
es, porque su nivel es universitario.</b>
<p><b>Tambi&eacute;n tenemos otro peque&ntilde;o m&eacute;rito per c&aacute;pita,
que es el de mayor n&uacute;mero de medallas de oro per c&aacute;pita en
las olimpiadas, y las vamos a seguir teniendo, aunque se profesionalicen,
porque acabamos de demostrar que nuestro modesto deporte amateur puede
competir con grandes equipos profesionales. Est&aacute; claro que un pa&iacute;s
peque&ntilde;o y pobre puede hacer cosas; se equivocan cuando lo subestiman.</b>
<p><b>Realmente hay muchas cosas en que a nosotros —no por hacernos propaganda,
al contrario, preferimos hablar de nuestros errores, de nuestras cr&iacute;ticas—,
cuando vemos el descaro, la demagogia, la mentira y las calumnias contra
Cuba, no nos queda m&aacute;s remedio que hablar de algunas cosas que hemos
hecho; lo dem&aacute;s es tonter&iacute;a, estar vanaglori&aacute;ndonos
aqu&iacute; de lo que hayamos hecho, al contrario, lo que podemos es criticarnos
much&iacute;simo por no haber hecho m&aacute;s y no haber hecho mejor las
cosas. Es as&iacute;, se lo digo con entera franqueza. Y creo que una de
las razones de la supervivencia y la resistencia de la Revoluci&oacute;n
est&aacute; en esa eterna inconformidad que sentimos los dirigentes, y
aspiramos y so&ntilde;amos a que la sigan sintiendo en el futuro tambi&eacute;n,
y, desde luego, tenemos una gran confianza en nuestro pueblo.</b>
<p><b>Les dec&iacute;a que si se les ocurre una locura de esas con nosotros,
no solo se van a encontrar con una gente como la que les dec&iacute;a,
sino que tiene una cultura pol&iacute;tica s&oacute;lida y valores importantes,
sagrados que defender. Se ha estado en el ejercicio de esa lucha durante
muchos a&ntilde;os, y s&iacute; les puedo decir que con nosotros no hay
tregua, &iexcl;no hay tregua! (Aplausos), y que los hombres responsabilizados
con esta Revoluci&oacute;n, son hombres que mueren antes que hacer una
sola concesi&oacute;n de principios al imperio (Aplausos).</b>
<p><b>Antes de renunciar a un solo &aacute;tomo de nuestra soberan&iacute;a,
los hombres que tenemos la responsabilidad de dirigir a nuestro pueblo
en la guerra y en la paz, y en cualquier tarea, somos hombres que no sobrevivir&iacute;amos
a una rendici&oacute;n; somos hombres que estamos muy comprometidos con
lo que hemos hecho toda la vida y porque lo sentimos muy profundamente,
porque partimos de convicciones y de valores, somos capaces de colocarnos,
incluso, debajo de las bombas antes que rendirnos.</b>
<p><b>No es dif&iacute;cil, en una aventura de ese tipo, morir. &iexcl;Qu&eacute;
mayor gloria!, estar&iacute;amos, por lo menos, dando un ejemplo a otros.
Y el pueblo yugoslavo lo dio, resisti&oacute; casi 80 d&iacute;as los m&aacute;s
incre&iacute;bles bombardeos, sin vacilaci&oacute;n. Sabemos, porque nosotros
tenemos all&iacute; a nuestro representantes diplom&aacute;ticos, cu&aacute;l
era el esp&iacute;ritu del pueblo.</b>
<p><b>No estoy criticando a nadie, ni mucho menos. Respeto la decisi&oacute;n
que tome cualquier gobierno, me doy cuenta de que son dif&iacute;ciles
las decisiones en determinadas circunstancias; pero para nosotros no ser&aacute;n
nada dif&iacute;ciles, porque hace mucho tiempo ya que es un problema resuelto.
Voy a decir algo m&aacute;s: Si hacen eso, salen derrotados, sencillamente;
ni con un genocidio, porque ellos tienen un l&iacute;mite en su capacidad
de ser criminales, en su capacidad de matar, y yo tengo la convicci&oacute;n
de que si los agresores hubieran tenido que prolongar 15 &oacute; 20 d&iacute;as
m&aacute;s estos bombardeos la opini&oacute;n p&uacute;blica del mundo
y de Europa no lo acepta. Era creciente ya la inconformidad —por ah&iacute;
tengo un mont&oacute;n de art&iacute;culos— unos d&iacute;as antes de que
le impusieran a Yugoslavia la famosa f&oacute;rmula de paz.</b>
<p><b>A nosotros, desde luego, no habr&iacute;a nadie que nos la pudiera
imponer, porque hace mucho rato que estamos aqu&iacute; solitos, solitos,
solitos, cerca de la m&aacute;s poderosa potencia que ha existido jam&aacute;s.
De modo que &iquest;qui&eacute;n podr&iacute;a venir a impon&eacute;rnosla?</b>
<p><b>No, nosotros tampoco necesitamos mediadores de ninguna clase. &iexcl;El
honor no se negocia, la patria no se negocia, la dignidad no se negocia,
la independencia, la soberan&iacute;a, la historia, la gloria no se negocia!
(Aplausos prolongados.)</b>
<p><b>Con nosotros no hay que negociar el cese de bombardeos. Ya, de antemano,
si alg&uacute;n d&iacute;a lo comienzan, tienen que seguir 100 a&ntilde;os
haci&eacute;ndolo, si quieren hacer una guerrita por aire, o dejar de lanzar
bombas, porque mientras haya unos cuantos combatientes vivos en este pa&iacute;s
tendr&iacute;an que enviar una tropita por tierra. Quiero saber qu&eacute;
pasar&iacute;a si hicieran eso.</b>
<p><b>Como les dec&iacute;a, nosotros s&iacute; que no hacemos tonter&iacute;as
de ninguna clase, que les sirvan a ellos de pretexto. Vean qu&eacute; paciencia
hemos tenido con esa base. Es un pedacito de tierra cubana, tenemos todos
los derechos a que nos la devuelvan. Y la gente ha tenido una actitud bastante
radical; nosotros no, nosotros pacientes. Nosotros decimos: No, es mucho
m&aacute;s importante que se libere el mundo antes que se libere ese pedazo
de tierra, querido e irrenunciable. Ya quisieran ellos que nosotros hubi&eacute;ramos
desatado un fuerte movimiento nacional reclamando la base, para tener un
pretextico f&aacute;cil con que hacer aventuras, enga&ntilde;ar a la opini&oacute;n
p&uacute;blica norteamericana y mundial, decir que los hemos atacado. Antes
de finalizar, les voy a mostrar algunas cosas al respecto. Pero nunca han
tenido ni el m&aacute;s remoto chance de decir que Cuba ha sido hostil
y agresiva contra el personal militar norteamericano establecido all&iacute;.</b>
<p><b>&iquest;Qu&eacute; pueden decir de nosotros sobre cuestiones humanitarias?
Que no tenemos un analfabeto, que no tenemos un solo ni&ntilde;o sin escuela,
ni un solo enfermo sin asistencia m&eacute;dica; pordioseros no hay aqu&iacute;.
Existen familias irresponsables que a veces env&iacute;an a los ni&ntilde;os
a pedir. Eso puede estar asociado tambi&eacute;n al turismo, y afecta si
no nuestra identidad, por lo menos, nuestro honor. Aqu&iacute; no hay nadie
en la calle abandonado.</b>
<p><b>&iquest;Qu&eacute; pueden decir? Que tenemos masivamente los excelentes
m&eacute;dicos de que habl&eacute;. &iquest;Qu&eacute; pueden decir? Que
podemos salvar a cientos de miles de vida cada a&ntilde;o en nuestro hemisferio
y en Africa.</b>
<p><b>&iquest;Qu&eacute; les dijimos a los haitianos? Les proponemos un
programa con el que pueden salvarse unas 30 000 vidas cada a&ntilde;o,
de ellas 25 000 ni&ntilde;os.</b>
<p><b>&iquest;Qu&eacute; les propusimos a los centroamericanos? Un programa
con el que pod&iacute;an salvar cada a&ntilde;o tantas vidas como las que
mat&oacute; el hurac&aacute;n, si fuesen, realmente, 30 000 los que murieron.
Esa cifra despu&eacute;s fue reduci&eacute;ndose, porque muchos de los
tenidos por desaparecidos fueron apareciendo. Cada a&ntilde;o pueden salvarse,
les dec&iacute;amos, tantos como los que mat&oacute; el hurac&aacute;n,
si fuera la m&aacute;s alta cifra anunciada, y era una cifra conservadora.
La realidad es que con ese programa nosotros est&aacute;bamos dispuestos
a poner el personal necesario y ped&iacute;amos que un pa&iacute;s industrializado,
cualquiera, pusiera los medicamentos. Todos esos que gastan tantos miles
de millones en bombas y en genocidio, &iquest;por qu&eacute; no emplean
un poco de dinero para salvar vidas?</b>
<p><b>Ya les dije el otro d&iacute;a c&oacute;mo se nos imputaban cosas
infames, y les mencion&eacute; unas cu&aacute;ntas cosas. Les dec&iacute;a,
y lo vuelvo a repetir aqu&iacute;: &iexcl;Ni un solo caso de torturado
en este pa&iacute;s, ni un solo caso de asesinato pol&iacute;tico, ni un
solo caso de desaparecido!, y llevamos ya m&aacute;s de 40 a&ntilde;os
desde el triunfo de la Revoluci&oacute;n, a pesar de todas las conspiraciones
y todos los esfuerzos que han hecho para dividirnos, para subvertir la
Revoluci&oacute;n, y que se han estrellado contra la f&eacute;rrea unidad
y el suficiente patriotismo de nuestro pueblo y su cultura pol&iacute;tica,
y en circunstancias muy dif&iacute;ciles.</b>
<p><b>Estoy absolutamente seguro de que habr&aacute; muy pocos pueblos
que puedan resistir los casi 10 a&ntilde;os que hemos resistido nosotros
cuando perdimos todos nuestros mercados, nuestras fuentes de suministro,
y el bloqueo se recrudeci&oacute;. Nos subestimaron.</b>
<p><b>Tambi&eacute;n si hicieran una locura de las mencionadas nos estar&iacute;an
subestimando, y no creo que nos subestimen tanto, &iquest;comprenden? No
digo nada m&aacute;s. De modo que no es por nosotros, estamos defendiendo
el derecho de otros pueblos que no tienen las posibilidades, ni la unidad
nuestra, ni la capacidad de lucha que tenemos nosotros, de todo un pueblo
organizado y preparado.</b>
<p><b>Ya les dije, sin dramatismo de ninguna clase, que no necesitamos
muchos de ese tipo de especialistas que surgieron en esta guerra en Yugoslavia
con la categor&iacute;a de mediador. Pueden venir solo para informar que
proceder&aacute;n a suspender bombardeos, o retirar tropas, o cesar toda
hostilidad. &iexcl;No hay arma todav&iacute;a, no existe, capaz de vencer
al hombre! Es algo que nos atrevemos a afirmar. Y esas guerras repugnantes
y cobardes, sin arriesgar una sola vida, no nos atemorizan, lo que nos
producen es asco, repugnancia; nos hacen m&aacute;s socialistas y m&aacute;s
revolucionarios. Es as&iacute; (Aplausos).</b>
<p><b>Les dec&iacute;a que se libr&oacute; en las Naciones Unidas una importante
batalla. Aqu&iacute; est&aacute; la famosa Resoluci&oacute;n. Son unos
tramposos incorregibles, pol&iacute;ticos mediocres e incapaces. Traje
algunos papeles, pero nada m&aacute;s utilizar&eacute; algunas cosas subrayadas.</b>
<p><b>Bueno, aqu&iacute; est&aacute; el acuerdo, lo que se aprob&oacute;,
el Proyecto de Resoluci&oacute;n. &iquest;Qui&eacute;nes lo proponen? Alemania,
un pa&iacute;s de la OTAN; Canad&aacute;, un pa&iacute;s de la OTAN; Estados
Unidos, un pa&iacute;s l&iacute;der y jefe de la OTAN; los rusos est&aacute;n
entre los que lo proponen porque llegaron a acuerdos previos en el Grupo
de los Ocho, sin embargo, su discurso all&iacute; fue un discurso cr&iacute;tico;
Francia, un pa&iacute;s de la OTAN; Italia, un pa&iacute;s de la OTAN;
Pa&iacute;ses Bajos, un pa&iacute;s de la OTAN; Reino Unido de Gran Breta&ntilde;a
e Irlanda del Norte, un pa&iacute;s de la OTAN. Me puse a sacar cuentas
y vi siete pa&iacute;ses de la OTAN de los 12 que presentaron el proyecto
en el Consejo de Seguridad, siete pa&iacute;ses que participan en la agresi&oacute;n.</b>
<p><b>Adem&aacute;s, bueno, Gab&oacute;n, un dominio neocolonial franc&eacute;s;
Eslovenia, una exrep&uacute;blica de Yugoslavia, la primera que, abandonando
normas constitucionales establecidas cuando se cre&oacute; la federaci&oacute;n
yugoslava, y que reconoc&iacute;a el derecho a la separaci&oacute;n y,
adem&aacute;s, los procedimientos para hacerlo, alentada por Alemania y
por Austria, declar&oacute; su independencia unilateralmente sin tr&aacute;mite
legal alguno. S&iacute;, indiscutiblemente que hubo un trabajo previo,
era, adem&aacute;s, la &eacute;poca de las desintegraciones.</b>
<p><b>Existe una de las rep&uacute;blicas que constitucionalmente se separa
mediante un plebiscito, fue Macedonia; pero Eslovenia el 25 de junio de
1991 declara la independencia. En Europa hab&iacute;a vacilaciones sobre
qu&eacute; hacer. M&aacute;s adelante se produce la declaraci&oacute;n
de independencia de Croacia —dos desgajamientos sin tr&aacute;mite constitucional
alguno—, que fue promovida, como dijo nuestro Embajador en las Naciones
Unidas, por algunos pa&iacute;ses europeos y apoyada posteriormente en
forma un&aacute;nime por Occidente.</b>
<p><b>Esto es importante, porque cuando ese pa&iacute;s emergi&oacute;,
la Yugoslavia heroica que mantuvo a raya a las propias tropas de Hitler,
la Rep&uacute;blica Federativa Socialista de Yugoslavia vivi&oacute; en
paz, a pesar de centenarias luchas nacionales, &eacute;tnicas, culturales
y religiosas. Ese fue el campo de batalla, esa zona de Yugoslavia, entre
el Imperio Otomano y el Imperio Austro-H&uacute;ngaro. Se sabe que los
otomanos llegaron hasta las proximidades de Viena. Es una historia conocida.</b>
<p><b>Nosotros hemos ido buscando mucha informaci&oacute;n sobre todos
los antecedentes, y realmente las llamadas guerras &eacute;tnicas que se
desataron en la d&eacute;cada del 90 tienen sus responsables, los que ayudaron,
seguramente de manera inconsciente —no lo atribuyo a concepci&oacute;n
premeditada y c&iacute;nica, pero s&iacute; a una actuaci&oacute;n irresponsable—,
desataron la desintegraci&oacute;n de Yugoslavia, y comenz&oacute; la cosa,
como dije, por Eslovenia un 25 de junio de 1991. Se declaran, sin otro
tr&aacute;mite, independientes; sus l&iacute;deres asumen el mando de las
tropas que le correspond&iacute;an a esa rep&uacute;blica, porque cada
rep&uacute;blica ten&iacute;a sus tropas de autodefensa. Eran aproximadamente
40 000 hombres. De una rep&uacute;blica vecina, Croacia, salieron hacia
Eslovenia unos 2 000 hombres, seg&uacute;n tengo entendido, j&oacute;venes,
reclutas, no hubo pr&aacute;cticamente combates. Hubo solo presiones de
ese tipo.</b>
<p><b>Se empez&oacute; a propagar el mal; otra rep&uacute;blica, Croacia,
tambi&eacute;n lo hace. Ya en ese caso se produjeron conflictos m&aacute;s
violentos.</b>
<p><b>&iquest;Qu&eacute; ocurre? Estas rep&uacute;blicas hubieran podido
seguir perfectamente los tr&aacute;mites constitucionales; ya Yugoslavia
no era ni siquiera un pa&iacute;s socialista, era un pa&iacute;s que hab&iacute;a
establecido todas las normas capitalistas y de mercado. No era la antigua
Yugoslavia de la &eacute;poca de Tito y de un per&iacute;odo posterior,
sino un pa&iacute;s capitalista, incluido el multipartidismo recetado de
oficio por Occidente.</b>
<p><b>En Eslovenia influye mucho que su Producto Interno Bruto en el a&ntilde;o
1981 —es decir, 10 a&ntilde;os antes de esto— era cinco veces el Producto
Interno Bruto per c&aacute;pita del resto de Yugoslavia, y ya sent&iacute;an
como una carga la existencia de otras rep&uacute;blicas m&aacute;s pobres
y se sintieron estimulados a una mayor integraci&oacute;n econ&oacute;mica
con Occidente. Hubo quienes los apoyaron; hubo quienes —como dije— les
entregaron armas en esa fase, incluso desde antes de que se declararan
independientes. Y lo reconoce uno de sus l&iacute;deres. El 21 de junio
de 1996, en un programa de la televisi&oacute;n de Liubliana, dedicado
especialmente al quinto aniversario de la independencia, el presidente
Kucan admiti&oacute; que "Eslovenia ya se armaba antes de 1990, previendo
una guerra." En la misma entrevista, el Presidente esloveno a&ntilde;ade:
"La Uni&oacute;n Europea jug&oacute; un gran papel a la hora de hacer posible
la ruptura de Yugoslavia."</b>
<p><b>Es hist&oacute;rico, no quiero ofender a nadie ni tengo el prop&oacute;sito
de lastimar a nadie; estoy ateni&eacute;ndome a hechos y a datos hist&oacute;ricos,
que hemos estado rebuscando mucho, aparte de algunas informaciones que
ten&iacute;amos cuando se desat&oacute; este conflicto.</b>
<p><b>Entonces, fue irresponsable y verdaderamente criminal estimular y
apoyar la desintegraci&oacute;n de ese pa&iacute;s que logr&oacute; el
milagro de vivir en paz durante 45 a&ntilde;os.</b>
<p><b>Hubo distintos factores, hubo aqu&iacute; factores econ&oacute;micos
y nacionalistas que influyeron; pero hab&iacute;a mucha gente en Europa
que comprend&iacute;a las posibles consecuencias. He conversado con dirigentes
europeos, pol&iacute;ticos europeos que comprend&iacute;an que eso era
muy arriesgado; sin embargo, un d&iacute;a dos pa&iacute;ses, precisamente
Austria y Alemania, reconocieron a Eslovenia y reconocieron a Croacia e
inmediatamente el resto de Europa se vio arrastrado al reconocimiento,
y ah&iacute; comenzaron los conflictos de todo tipo que se conocen.</b>
<p><b>En Kosovo hab&iacute;a dificultades, exist&iacute;a un fuerte movimiento
nacionalista, los kosovares albaneses, o albaneses kosovares eran ya mayor&iacute;a
amplia; muchos serbios, incluso, hab&iacute;an emigrado hacia Serbia por
sentirse inseguros, lo recuerdo, a&uacute;n en vida de Tito; pero en 1974
reelaboraron la Constituci&oacute;n y le dieron a Kosovo la autonom&iacute;a.
Ciertamente yo no he le&iacute;do esa Constituci&oacute;n. En esa zona,
precisamente, se iniciaron los serbios; hay muchos lugares hist&oacute;ricos
all&iacute; altamente apreciados por ellos, algunos de esos sitios han
sufrido con los bombardeos, pero no s&eacute; si esa Constituci&oacute;n
—que estoy tratando de obtener— que conced&iacute;a la autonom&iacute;a
a la provincia de Kosovo, admit&iacute;a el derecho a la separaci&oacute;n,
como ten&iacute;an las rep&uacute;blicas. No fue declarada rep&uacute;blica,
sino provincia aut&oacute;noma, supongo que no tendr&iacute;a reconocido
ese derecho y supongo que, en todo caso, habr&iacute;a un proceso, como
el proceso que utiliz&oacute; Macedonia.</b>
<p><b>Aquello que comenz&oacute; en 1991 ha seguido hasta hoy y nadie sabe
cu&aacute;ndo culmina. Hubo guerras de todo tipo, fueron sangrientas, de
parte y parte, incuestionablemente, esa es la verdad, tal como lo veo.</b>
<p><b>Ahora bien, en vez de empezar a arreglar esos pa&iacute;ses, mejor
hubiera sido que no los hubieran desarreglado, no los hubieran desorganizado.
Desde luego que eran desiguales los niveles de vida, los de Macedonia y
los de Eslovenia eran muy diferentes. Pero aquella Constituci&oacute;n
en virtud de la cual se cre&oacute; la rep&uacute;blica socialista federativa
—ten&iacute;a el nombre de socialista y m&aacute;s o menos despu&eacute;s
de la perestroika y todo lo dem&aacute;s hasta el nombre de socialista
le quitaron, por ah&iacute; est&aacute; claro. El nombre actual hoy es
Rep&uacute;blica Federativa de Yugoslavia, lo que queda se llama as&iacute;,
porque lo que quedaba era Serbia y Montenegro, porque Kosovo no era rep&uacute;blica;
es lo que queda y se llama Rep&uacute;blica Federativa de Yugoslavia, &iquest;es
as&iacute;? Por aqu&iacute; tengo papeles, pero no quer&iacute;a andar
buscando mucho el nombre exacto. Aqu&iacute; est&aacute;, incluso, hasta
la Resoluci&oacute;n del Consejo de Seguridad: Rep&uacute;blica Federativa
de Yugoslavia exactamente; lo de socialista hace mucho rato que desapareci&oacute;.</b>
<p><b>El gobierno puede ser que se llame socialista, porque ustedes saben
que hay muchos gobiernos donde hay partidos socialistas, pero los pa&iacute;ses
no son socialistas. Hay partidos socialistas en muchos lugares, y en el
gobierno, pero esto no quiere decir que el pa&iacute;s sea socialista ni
piense serlo realmente; son pa&iacute;ses de libre empresa, neoliberalismo,
capitalismo puro.</b>
<p><b>La posici&oacute;n de nosotros parte de principios, y de principios
tanto con relaci&oacute;n a los serbios como con relaci&oacute;n a los
kosovares, defendemos su derecho a la autonom&iacute;a. Dijimos m&aacute;s,
incluso, defendemos no solo el derecho a su cultura, a sus creencias religiosas,
a sus sentimientos y derechos nacionales, y si un d&iacute;a, alcanzada
una paz equitativa y justa y no impuesta desde el exterior por una guerra,
los kosovares de todas las etnias y el resto de Serbia deciden separarse,
pac&iacute;fica y democr&aacute;ticamente, los apoyamos.</b>
<p><b>No se sabe lo que va a pasar con Montenegro. Montenegro en medio
de la guerra se port&oacute; lo mejor posible, para el gusto de la OTAN,
hizo cr&iacute;ticas, oposiciones, y por eso la cuota de bombas debe haber
sido muy por debajo de la cuota de bombas que lanzaron sobre Serbia. Yo
le&iacute; muchos mensajes dirigidos por los agresores a Montenegro para
que se separara, y tuvo un tratamiento diferenciado especial en la guerra.
Todas las bombas fueron para Serbia.</b>
<p><b>Cuando se habla en el acuerdo del Grupo de los Ocho de sustancial
autonom&iacute;a para kosovares, se puede preguntar: &iquest;Incluye el
tipo de autonom&iacute;a que ten&iacute;a Macedonia? No s&eacute;, no sabemos;
pero, bueno, existir&iacute;a en ese caso un camino pac&iacute;fico para
la independencia. Hay 20 aspectos en los que se pueden poner de acuerdo
serbios y kosovares. Es indiscutible que la mayor&iacute;a de la poblaci&oacute;n
kosova no es serbia, la serbia constituye una minor&iacute;a, y es muy
probable, ahora, luego de esta atroz guerra, que detr&aacute;s de las tropas
serbias se retiren los civiles serbios.</b>
<p><b>Sabemos, llegaron noticias de que estaban desenterrando sus muertos
porque tienen el h&aacute;bito de emigrar con los restos de sus antecesores,
eso es seguro.</b>
<p><b>No s&eacute; qu&eacute; har&aacute;n, se est&aacute;n lanzando mensajes
para que no se produzca ahora una emigraci&oacute;n masiva, y no se vaya
a producir violencia contra los serbios residentes all&iacute;. Esos son
riesgos que existen en este momento. Pero, &iquest;qui&eacute;n se declara
culpable de todos los factores que decidieron lo que lleg&oacute; hasta
esta situaci&oacute;n y a todos los conflictos &eacute;tnicos, si hay muchos
reclamando victoria? Le est&aacute;n llamando victoria a un horrendo crimen.
Una victoria de la que debieran estar abochornados, realmente; porque,
desde el punto de vista moral, si se habla de victoria y derrota, los derrotados
moralmente son los que hicieron una cobarde guerra, y lanzaron 23 000 bombas
sobre Serbia, de las m&aacute;s modernas y de las m&aacute;s destructivas,
de las m&aacute;s avanzadas tecnol&oacute;gicamente. Vean qu&eacute; victoria.</b>
<p><b>Nuestro Embajador en la ONU calcul&oacute; que el Producto Interno
Bruto de los pa&iacute;ses de la OTAN es mil ciento trece veces m&aacute;s
que el Producto Interno Bruto de Serbia; y que los pa&iacute;ses que integren
aquella alianza militar disponen de cuarenta y tres veces m&aacute;s tropas
regulares. Pero las tropas regulares no cuentan para nada en una guerra
a&eacute;rea, como la que se desarroll&oacute; all&iacute;, la diferencia
era de cero al infinito; bombarderos que llegaban desde Estados Unidos
pod&iacute;an lanzar las bombas a mucha distancia sin el m&aacute;s m&iacute;nimo
riesgo. Realmente se ha dado una guerra de 80 d&iacute;as en que se han
lanzado contra un pa&iacute;s 23 000 bombas y los atacantes no han tenido
una sola baja en combate, algo ocurrido por primera vez en la historia.</b>
<p><b>Hay que decir de esta guerra, de la cual no puede enorgullecerse
nadie, que es una guerra cobarde, la m&aacute;s cobarde de todas las guerras
que se haya librado jam&aacute;s, moralmente p&iacute;rrica la supuesta
victoria, y una guerra genocida.</b>
<p><b>&iquest;Por qu&eacute; es genocida? &iquest;Qu&eacute; es el genocidio?
El intento de exterminar una poblaci&oacute;n: O te rindes o te extermino.
&iquest;Hasta cu&aacute;ndo iban a durar los bombardeos? Ellos hablaban
de hasta octubre o noviembre, eso eran habladur&iacute;as, nosotros sabemos
muy bien c&oacute;mo pensaban muchos dirigentes europeos. Y hay muchos
art&iacute;culos publicados acerca del creciente descontento y oposici&oacute;n
en Europa y hasta en Estados Unidos a los bombardeos, y m&aacute;s oposici&oacute;n
a la participaci&oacute;n de tropas terrestres. No estaba en condiciones
ya la OTAN, a mi juicio, de prolongar mucho tiempo m&aacute;s ese bombardeo;
no lo toleraba ni Europa, ni el mundo. Se desintegra la OTAN si persist&iacute;a
en eso.</b>
<p><b>Les dec&iacute;amos que tenemos tres compa&ntilde;eros all&iacute;
con un celular d&iacute;a y noche, ma&ntilde;ana y tarde, bajo las bombas
y con las sirenas de alarma, trabajando, o cuando no hab&iacute;a electricidad,
y est&aacute;bamos preguntando siempre cu&aacute;l era el estado an&iacute;mico
de la poblaci&oacute;n, cu&aacute;l era el esp&iacute;ritu. Cubr&iacute;an
los puentes con multitudes, iban all&iacute; hombres, mujeres y ni&ntilde;os
para que no los destruyeran; por ejemplo, el &uacute;ltimo puente que ten&iacute;an
en Belgrado. Atacaron todos los puentes, y hubo momentos en que atacaron,
sobre todo, el sistema el&eacute;ctrico completo. Destruyeron, pr&aacute;cticamente,
todas las centrales el&eacute;ctricas, dejaron sin luz y electricidad a
millones de personas. Imag&iacute;nense en una casa, si tienen algo que
cocinar, &iquest;con qu&eacute; cocinan?, si no hay combustible, si no
hay luz, si no hay agua. Todos esos sistemas de bombeo el&eacute;ctrico
son a trav&eacute;s de motores el&eacute;ctricos, qu&iacute;teles la electricidad
y se quedan sin agua las ciudades; destruya todos los puentes y se quedan
las ciudades sin abastecimiento alguno.</b>
<p><b>Pero cuando el servicio el&eacute;ctrico, por ejemplo, se suprime,
se suprimen un mont&oacute;n de servicios b&aacute;sicos. Imag&iacute;nense
las salas de terapia intensiva sin electricidad y sin agua, los hospitales
sin electricidad y sin agua, las escuelas sin electricidad y sin agua,
los hogares, los servicios m&eacute;dicos, educacionales, todos los servicios,
los suministros, todo se interrumpe. Entonces se estaba haciendo un tipo
de guerra no contra los militares, se ha estado haciendo una guerra contra
la poblaci&oacute;n civil.</b>
<p><b>Entonces a Solana, el mariscal, se le ocurri&oacute; hacer una solemne
declaraci&oacute;n: que "las instalaciones el&eacute;ctricas eran objetivos
absolutamente militares". No se puede ser tan arbitrario con las palabras,
con las ideas y los conceptos para justificar un genocidio. Fueron atacados
todos los medios de vida; hab&iacute;an sido destruidos los centros de
trabajo fundamentales, medio mill&oacute;n de trabajadores serbios se quedaron
sin empleo, ahora no se sabe cu&aacute;ntos ser&aacute;n. Fueron atacados
hospitales, escuelas, embajadas, c&aacute;rceles, columnas de kosovares.
Dec&iacute;an que eran bombas equivocadas.</b>
<p><b>Recuerdo que le&iacute; un cable de un general de la Fuerza A&eacute;rea
Brit&aacute;nica, que a los 15 &oacute; 20 d&iacute;as de los bombardeos
dice: "Bueno, es que hasta ahora hemos tenido muy restringidos a los pilotos;
ahora, sencillamente, cada avi&oacute;n saldr&aacute; a cazar un blanco."
Salen a cazar un blanco, lo mismo se encontraban una columna de refugiados
kosovares y la atacaban, porque cre&iacute;an que era una tropa serbia
o no s&eacute; qu&eacute;, que una c&aacute;rcel y la atacaron, mataron
87 personas en esa instalaci&oacute;n, hospitales de maternidad, hospitales
pedi&aacute;tricos, hay un mont&oacute;n de hechos de esa &iacute;ndole.
Y, sobre todo, admitiendo que pueda haber alguna bomba equivocada, la destrucci&oacute;n
de todos los puentes, de todo el sistema el&eacute;ctrico no es ni puede
ser equivocado.</b>
<p><b>&iquest;Qu&eacute; pasar&iacute;a si hubiesen continuado resistiendo
los serbios? &iquest;Hasta cu&aacute;ndo pod&iacute;an prolongar esa barbarie?</b>
<p><b>En el Consejo de Seguridad acuerdan un proyecto de resoluci&oacute;n:
de 12 pa&iacute;ses que lo presentan, siete pertenecen a la OTAN, otro
es una neocolonia de uno de los siete de la OTAN que lo presentan, el otro,
que desata la desintegraci&oacute;n de Yugoslavia en 1991, y est&aacute;
tambi&eacute;n Jap&oacute;n, del Grupo de los Siete m&aacute;s ricos —y
este proyecto es del Grupo de los Siete—, la Federaci&oacute;n de Rusia,
que participa en la reuni&oacute;n del Grupo de los Siete m&aacute;s Rusia
que acuerda un plan de paz y enviaron los emisarios a Belgrado a presentar
el plan, y finalmente Ucrania, que es eslava, est&aacute; separada de Rusia,
aunque mantiene relaciones normales con Rusia, y muy buenas relaciones
con la OTAN, son los 12 que presentan el Proyecto de Resoluci&oacute;n
al Consejo de Seguridad, emanado en este caso del llamado Grupo de los
Ocho.</b>
<p><b>Es decir, se ven claras aqu&iacute; las cosas que sucedieron, en
estricto orden cronol&oacute;gico.</b>
<p><b>El mariscal Solana ordena atacar, y los disciplinados generales norteamericanos,
que dirig&iacute;an la operaci&oacute;n, inician los ataques en la noche
del 24 de marzo. Estaban absolutamente seguros de que solo durar&iacute;an
tres d&iacute;as los ataques, vean si son disparateros, imprevisores, malos
calculadores e irresponsables: calcularon tres d&iacute;as de bombardeo
y que Serbia se rendir&iacute;a de inmediato. Pas&oacute; el cuarto d&iacute;a,
el quinto, el sexto, el s&eacute;ptimo...</b>
<p><b>Tenemos algunos documentos interesantes que tal vez alg&uacute;n
d&iacute;a se publiquen, de diversos mensajes, en distintas direcciones,
haciendo papel de profetas, y las cosas fueron ocurriendo exactamente,
tal como preve&iacute;amos, a partir de un c&aacute;lculo elemental de
lo que iba a ocurrir, porque conoc&iacute;amos las tradiciones de los yugoslavos:
lucharon contra 40 divisiones de Hitler, y Yugoslavia fue el pa&iacute;s,
de los que participaron en aquella guerra, que tuvo el m&aacute;s alto
porcentaje de muertos con relaci&oacute;n a su poblaci&oacute;n total.
La Uni&oacute;n Sovi&eacute;tica tuvo alrededor de 20 millones, seg&uacute;n
se dijo siempre, con una poblaci&oacute;n de alrededor de 250 millones
de habitantes. Despu&eacute;s han mencionado otras cifras mayores, pero
la que siempre se inform&oacute; fue la de 20 millones, n&uacute;mero redondo.
Los serbios deben haber tenido alrededor de 1 700 000 muertos en esa guerra,
no puedo asegurar ahora la exactitud de la cifra. Pero s&iacute; s&eacute;
que fue el pa&iacute;s que sufri&oacute; m&aacute;s alto n&uacute;mero
de muertos con relaci&oacute;n a la poblaci&oacute;n. Lucharon entonces
con m&eacute;todos irregulares y ten&iacute;an una concepci&oacute;n de
lucha con participaci&oacute;n de todo el pueblo.</b>
<p><b>Ahora mismo se est&aacute;n retirando las tropas serbias de Kosovo
—&iexcl;me asombro!— con casi todos sus tanques, sus ca&ntilde;ones, sus
blindados. Se queda uno asombrado de que se retiren unidades completas
—las que aparecen por televisi&oacute;n—, con la densidad y la intensidad
de los ataques lanzados contra ellas. Estaban en condiciones de combatir
perfectamente por tierra.</b>
<p><b>Yo creo que, realmente, debieron, incluso, elaborar otros conceptos,
lo digo sinceramente. Es un tema sobre el cual todos nosotros hemos tenido
que meditar mucho. Dispon&iacute;an de unidades completas. Esta no era
una guerra de unidades serbias convencionales contra unidades de la OTAN.
Se pueden usar tanques, ca&ntilde;ones y todo lo que se quiera, pero en
composici&oacute;n de unidades nada convencionales. Tal vez y casi es seguro
que las ten&iacute;an desplegadas de forma absolutamente adecuada al tipo
de guerra que pod&iacute;an librar. No disponemos de informaci&oacute;n
de lo que hicieron y c&oacute;mo lo hicieron.</b>
<p><b>Sab&iacute;amos lo que iba a pasar: que iban a resistir. Y sin las
presiones que recibieron de amigos y enemigos, al parecer tremendas, posiblemente
los l&iacute;deres serbios habr&iacute;an seguido resistiendo. No digo
nada m&aacute;s. El pueblo habr&iacute;a resistido con seguridad indefinidamente.
Habr&iacute;a tenido la OTAN que decidirse a librar la batalla por tierra
—y por tierra ni era f&aacute;cil para la OTAN vencer los crecientes obst&aacute;culos
pol&iacute;ticos, ni se habr&iacute;a acabado nunca la guerra—, o suspender
los bombardeos. Ese es mi punto de vista.</b>
<p><b>Pues, bien, se aprob&oacute; el Proyecto de Resoluci&oacute;n de
la OTAN y del Grupo de los Ocho y cesaron los bombardeos. El Proyecto de
Resoluci&oacute;n aprobado en uno de sus puntos dice textualmente:</b>
<p><b>"Decide el despliegue en Kosovo, bajo los auspicios de las Naciones
Unidas, de presencias internacionales" —parecieran inofensivas las palabras—,
"una civil y otra de seguridad, y acoge con benepl&aacute;cito que la Rep&uacute;blica
Federativa de Yugoslavia est&eacute; de acuerdo con esas presencias." Bien,
no dice cu&aacute;les presencias. Fuerzas internacionales de seguridad,
no dice de qui&eacute;nes.</b>
<p><b>M&aacute;s adelante dice lo siguiente: "Pide al Secretario General
que designe, en consulta con el Consejo de Seguridad, a un representante
especial para que controle el despliegue de la presencia internacional
civil." &iquest;Ah&iacute; qui&eacute;n manda?, es una pregunta que hay
que hacerse. Las Naciones Unidas dirige la presencia civil. "Y pide, adem&aacute;s,
al Secretario General que d&eacute; instrucciones a su representante especial
de que coordine estrechamente la labor de esa presencia con la presencia
internacional de seguridad, para que las actividades de las dos presencias
se orienten hacia los mismos objetivos y se apoyen mutuamente."</b>
<p><b>Le pide a su hombre que coordine con los jefes de aquellas tropas,
sin decir todav&iacute;a cu&aacute;les tropas —una jefatura civil, que
es la que est&aacute; a las &oacute;rdenes de Naciones Unidas—, y le pide
al representante civil que coordine con las fuerzas de seguridad, si es
que le hacen alg&uacute;n caso.</b>
<p><b>"Autoriza a los Estados miembros y a las organizaciones internacionales
competentes, a establecer la presencia internacional de seguridad en Kosovo,
mencionada en el punto 4, del anexo 2, con todos los medios necesarios
para que cumpla las obligaciones anunciadas en el p&aacute;rrafo No.9.</b>
<p><b>"Autoriza", no est&aacute;n bajo su mando. "Invita", sabi&eacute;ndose
de antemano qui&eacute;nes son los "invitados". Hay quien dice que muchos
son los invitados y pocos los convidados.</b>
<p><b>"Afirma la necesidad de un despliegue r&aacute;pido y temprano de
las presencias internacionales civil y de seguridad efectivas en Kosovo
y exige" —palabra terriblemente en&eacute;rgica— "que las partes cooperen
cabalmente en ese despliegue"; es decir que los distintos pa&iacute;ses
cooperen cabalmente. Hasta nosotros estamos dispuestos a cooperar, si nos
piden m&eacute;dicos; pero ni un soldado, porque aquello no es una misi&oacute;n
internacionalista ni de paz, es una misi&oacute;n imperialista, con sus
objetivos muy precisos. Para salvar vidas estamos dispuestos a cooperar;
por lo dem&aacute;s, las decisiones que tome cada cual no nos incumben.</b>
<p><b>Lo que s&iacute; se sabe es que los brit&aacute;nicos van a tener
en Kosovo 13 000 hombres —el grueso— y un general brit&aacute;nico al mando;
cu&aacute;ntos norteamericanos no se sabe, ya hay algunos marinos que desembarcaron
por Grecia, tendr&aacute;n un n&uacute;mero de miles; los dem&aacute;s
tambi&eacute;n, los franceses y todos los pa&iacute;ses agresores; los
rusos no se sabe, lo que s&iacute; se sabe m&aacute;s o menos cu&aacute;ntos
rusos puede haber all&iacute;. Alg&uacute;n cable por ah&iacute; tra&iacute;a
la noticia de que alguien declar&oacute; que puede ser entre 2 000 y 10
000. &iquest;Qui&eacute;n los manda? Ya veremos, eso es un puntico de discordia.
Pero sobre las posibilidades de presencia de soldados rusos hay una declaraci&oacute;n
hecha ayer por el actual Primer Ministro ruso que dice: "Las fuerzas armadas
est&aacute;n en un estado tan catastr&oacute;fico, el Complejo Militar
Industrial y el ej&eacute;rcito apenas sobreviven. Hay que acordarse de
esto en el presupuesto del a&ntilde;o pr&oacute;ximo." &iquest;Cu&aacute;l
ser&aacute; el presupuesto del a&ntilde;o pr&oacute;ximo? Nadie sabe. Si
es catastr&oacute;fica, tendr&iacute;an que correr con los gastos de las
tropas que llegar&aacute;n a 4 000 &oacute; 5 000; si llegan a 5 000, constituir&iacute;an
solo el 10% de las llamadas fuerzas de seguridad.</b>
<p><b>Lo que s&iacute; se sabe es que, cualesquiera que fuesen los acompa&ntilde;antes
de la OTAN, esta tendr&aacute; el 90% de las tropas ocupantes bajo sus
&oacute;rdenes directas, y no solo sus tropas, sino las tropas acompa&ntilde;antes
de los que se ofrezcan. Habr&aacute; pa&iacute;ses, como Ucrania, que ofrecer&aacute;n
algunos soldados; puede haber alg&uacute;n latinoamericano que ofrezca
algunos soldaditos all&iacute;, algunos j&oacute;venes conscriptos. Pero
la OTAN tendr&aacute; todo all&iacute;, y, adem&aacute;s, los 1 000 aviones
que bombardearon.</b>
<p><b>Los rusos, si acaso, tendr&aacute;n alg&uacute;n helic&oacute;ptero,
alguna avioneta para trasladarse de alg&uacute;n lugar a otro (Risas).
Los ucranianos tal vez unos yipis y hasta alg&uacute;n helic&oacute;ptero.
Todo lo naval, terrestre y a&eacute;reo, la OTAN, y el mando de todo. La
discrepancia ahora est&aacute; en que los rusos, que se han sentido amargados,
humillados y amenazados, digamos la verdad, porque con ese precedente cualquiera
piensa que un d&iacute;a le empiezan a caer misiles, bombas l&aacute;ser
y millones de cosas m&aacute;s, especialmente si se reconoce que "las fuerzas
armadas est&aacute;n en un estado catastr&oacute;fico", lo cual no excluye
que funcionen los proyectiles estrat&eacute;gicos, de los cuales tienen
miles. S&iacute;, tienen miles de proyectiles estrat&eacute;gicos, son
una potencia nuclear, y todo eso, como es natural, es caro.</b>
<p><b>"Las Naciones Unidas acoge con benepl&aacute;cito la labor iniciada
por la Uni&oacute;n Europea y otras organizaciones internacionales para
elaborar un enfoque completo del desarrollo econ&oacute;mico y la estabilizaci&oacute;n
de la regi&oacute;n afectada por la crisis de Kosovo, incluso la aplicaci&oacute;n
de un pacto de estabilidad para Europa Sudoriental, con amplia participaci&oacute;n
internacional, a fin de fomentar la democracia, la prosperidad econ&oacute;mica,
la estabilidad y la cooperaci&oacute;n."</b>
<p><b>El proyecto aprobado no dice: la comunidad internacional debe contribuir
a la reconstrucci&oacute;n de todo lo destruido all&iacute;, sea kosovar
o serbio. No, lo que est&aacute;n declarando los l&iacute;deres de la OTAN
es que si el gobierno que pact&oacute; con ellos el acuerdo y accedi&oacute;
a los consejos o a las presiones de los mediadores del Grupo de los Ocho,
debe ahora jubilarse y comparecer ante el Tribunal Internacional para Yugoslavia
donde est&aacute; acusado.</b>
<p><b>De construir algo en Serbia, nada; Montenegro s&iacute;, dicen que
tendr&aacute; un tratamiento adecuado, que se ha portado muy bien y acogi&oacute;
refugiados, pero de Serbia nada. Antes, por tener tal gobierno, le lanzaban
tales bombas, y ahora por tener tal gobierno no lo ayudan a alimentarse,
despu&eacute;s de haberle destruido todo. Vean qu&eacute; nobles, qu&eacute;
generosos, qu&eacute; humanitarios son Estados Unidos y la OTAN. &iquest;No
les parece? &iquest;Qu&eacute; culpa tienen los ni&ntilde;os all&iacute;
de cero a 1, a 10, a 15 a&ntilde;os? &iquest;Qu&eacute; culpa tienen los
ancianos? &iquest;Qu&eacute; culpa tienen las embarazadas, los jubilados,
los hombres y mujeres sencillos del pueblo, despu&eacute;s que han atravesado
el trauma? Muchas veces de los bombardeos lo que m&aacute;s traumatiza
son las explosiones, el ruido.</b>
<p><b>Los nazis, que han sido en esta despiadada guerra bastante bien imitados
—lo digo sin que me quede nada por dentro—, usaban unas sirenas aterrorizantes
en sus aviones Stukas cuando atacaban en picada sobre sus objetivos. Recuerdo
esa guerra, que cuando comenz&oacute; yo ten&iacute;a 13 a&ntilde;os reci&eacute;n
cumplidos, pero sent&iacute;a curiosidad por todas las noticias y las le&iacute;a,
la recuerdo casi como si fuera ayer. Ten&iacute;an en sus aviones de ataque
unas sirenas que armaban un ruido infernal, para sembrar el terror, el
p&aacute;nico y desatar la desorganizaci&oacute;n, mientras dejaban caer
sus racimos de bombas, que no se parec&iacute;an en nada a estas; eran
bombas de juguetes comparadas con las bombas lanzadas por la OTAN sobre
Serbia.</b>
<p><b>El terror de los bombardeos traumatiza a la gente para toda la vida,
a un ni&ntilde;o de tres a&ntilde;os, cuatro, cinco, seis, siete, ocho,
todos los d&iacute;as bajo el ruido de las sirenas, todas las noches, y
las explosiones. &iquest;Se atrever&iacute;a alg&uacute;n m&eacute;dico,
alg&uacute;n psic&oacute;logo, a afirmar que a esos ni&ntilde;os y a millones
de personas no les queda un trauma para toda la vida, independientemente
del terror sufrido durante 80 d&iacute;as por las sirenas de alarma, m&aacute;s
el rugido infernal de los reactores de los aviones de combate volando rasantes,
mucho m&aacute;s ensordecedor que las sirenas de los Stukas y las explosiones
mucho m&aacute;s poderosas que las bombas nazis?</b>
<p><b>&iexcl;Ah!, ahora hay que castigarlos: ni un centavo para reconstruir
una escuela ni siquiera de las que dicen que por equivocaci&oacute;n destruyeron;
ni un hospital, ni una planta el&eacute;ctrica. &iquest;Y de qu&eacute;
van a vivir? Bueno, el bombardeo ahora es de hambre. Bien, ellos suscribieron
un acuerdo con determinados dirigentes. Ellos manejar&aacute;n cosas y
sabr&aacute;n lo que hacen. Lo que s&iacute; aseguro que es criminal, despu&eacute;s
de lanzar 23 000 bombas y misiles, negarle hasta un grano de ma&iacute;z
al pueblo serbio. Y si el hombre que preside a Serbia est&aacute; tres
meses o seis en el gobierno, y si, sencillamente, permanece m&aacute;s
tiempo, un a&ntilde;o, no s&eacute;, eso no lo puede predecir nadie, va
a estar un a&ntilde;o aquel pueblo sometido a una guerra genocida, todos
los civiles, todos los que no tienen ninguna responsabilidad con ninguna
limpieza &eacute;tnica, o responsabilidad con los refugiados en masa.</b>
<p><b>Hab&iacute;a 20 000 refugiados y al comenzar los bombardeos masivos,
la gente se retira por distintas razones, por temor o porque los expulsen,
o porque los repriman, o porque se aterroricen con los bombardeos, o sientan
temor de morir. Por varias razones, nunca se puede decir que es una sola.
&iquest;Qu&eacute; culpa tienen los ni&ntilde;os, y los civiles, los cientos
de miles que quedaron sin empleo y dem&aacute;s trabajadores, y los campesinos,
los agricultores, los jubilados y la poblaci&oacute;n civil en general?
&iquest;Qu&eacute; culpa tienen, realmente? Hacerlos esperar un d&iacute;a
a que haya un cambio de gobierno, es un crimen. Hacerlos esperar un mes
es 30 veces m&aacute;s criminal, y un a&ntilde;o ser&iacute;a 365 veces
m&aacute;s criminal, cada d&iacute;a que se les niegue el alimento.</b>
<p><b>Yo recuerdo que en nuestra lucha de liberaci&oacute;n ten&iacute;amos
una unidad sitiada, sin agua y sin alimentos, porque le hab&iacute;amos
cortado ya el agua y los alimentos se hab&iacute;an agotado; nuestros combatientes,
a los soldados rendidos, exhaustos, les entregaban sus cigarros, sus alimentos,
porque se hab&iacute;a creado en la tropa revolucionaria un sentido de
la caballerosidad, porque hab&iacute;a incluso una pol&iacute;tica para
el enemigo. Si no hay esa pol&iacute;tica, no se gana una guerra. Si los
maltratas, si los torturas, nunca se rinden, pelean hasta el &uacute;ltimo
cartucho. Nosotros tuvimos una pol&iacute;tica rigurosa en eso, a las 24
&oacute; 48 horas estaban en libertad. Al principio luchaban dur&iacute;simo,
y despu&eacute;s, cuando se ve&iacute;an ya perdidos, parlamentaban, y
los oficiales se marchaban con sus pistolas. No ten&iacute;amos que ponerlos
a pasar hambre, ni distribuir los pocos alimentos que ten&iacute;amos nosotros.
En ocasiones llam&aacute;bamos a la Cruz Roja Internacional, como a ra&iacute;z
de la &uacute;ltima ofensiva enemiga, cuando les hicimos cientos de prisioneros
en dos meses y medio de combates. Durante la guerra llegamos a miles de
prisioneros que les hicimos en combate, unidades enteras fueron cercadas,
y les d&aacute;bamos un tratamiento exquisito, porque eran nuestros suministradores
de armas; nosotros s&iacute; que no recibimos armas de nadie en nuestra
corta pero intensa guerra de liberaci&oacute;n, luchando contra fuerzas
bastante poderosas.</b>
<p><b>A ninguno de nosotros se le ocurri&oacute; rendirse; yo me llegu&eacute;
a quedar con dos fusiles, otros compa&ntilde;eros se quedaron con cinco.
Fueron dos grupos armados los que volvimos a reunirnos, despu&eacute;s
de un gran rev&eacute;s, para reiniciar la lucha, el del compa&ntilde;ero
Ra&uacute;l, que ten&iacute;a cinco fusiles y cuatro hombres, y el m&iacute;o,
que ten&iacute;a dos fusiles y tres hombres, en total fuimos siete con
siete armas, no nos desanimamos: veinticuatro meses despu&eacute;s hab&iacute;amos
obtenido la victoria.</b>
<p><b>No es una autoexaltaci&oacute;n, fue una realidad que tuvimos el
privilegio de vivir y no puedo dejar de recordar en este instante. Cuando
hay voluntad, cuando el hombre no se desalienta, cuando cree en lo que
est&aacute; haciendo, no hay rev&eacute;s que lo pueda hacer retroceder.</b>
<p><b>Ahora, nuestro suministrador fue el ej&eacute;rcito de Batista, organizado,
equipado, entrenado y, adem&aacute;s, asesorado durante todo ese tiempo
por oficiales norteamericanos. No era un ej&eacute;rcito menospreciable,
ni mucho menos, y se cre&iacute;an los due&ntilde;os del mundo. Tuvimos
que soportar muchas necesidades, pero les d&aacute;bamos a los prisioneros
enemigos nuestros alimentos e incluso nuestros medicamentos.</b>
<p><b>Tenemos derecho a preguntarnos, en la Serbia destruida por la OTAN,
&iquest;a una mujer embarazada Occidente no le va a dar siquiera un grano
de ma&iacute;z, en el pa&iacute;s que, seg&uacute;n dicen, se rindi&oacute;
y acept&oacute; todas las condiciones, y a&uacute;n m&aacute;s condiciones
que las que le acord&oacute; el Grupo de los Ocho? &iquest;Es correcto?
&iquest;Es justo? &iquest;Es humanitario? Necesitaba hacer esas preguntas.</b>
<p><b>Ya les dije que se disputaban qui&eacute;n iba a dirigir esa fuerza
de seguridad. Claro, aqu&iacute; est&aacute;, en primer lugar, el Embajador
de Estados Unidos, su discurso de ayer en Naciones Unidas. Porque, realmente,
ese acuerdo del Consejo de Seguridad no dice bajo el mando de qui&eacute;n
van a estar las fuerzas de seguridad. Pide nada m&aacute;s que vayan, ya
se sabe de antemano qui&eacute;nes van y qui&eacute;nes pueden ir.</b>
<p><b>Ya los yankis est&aacute;n interpretando el acuerdo, viene el momento
de las interpretaciones. En esta Resoluci&oacute;n se establece una fuerza
internacional de seguridad en Kosovo. Ahora vean qu&eacute; truco. En su
discurso, entre otras cosas, el representante de Estados Unidos expresa:
Las autoridades de la Rep&uacute;blica Federativa de Yugoslavia aceptaron
que la KFOR —no s&eacute; c&oacute;mo se pronuncia, pero es la sigla, no
s&eacute; si en ingl&eacute;s o en qu&eacute; idioma—, Fuerza Internacional
de Seguridad para Kosovo, operar&aacute; con una jerarqu&iacute;a de mando
de la OTAN unificada —eso fue ayer mismo, despu&eacute;s de la Resoluci&oacute;n—,
bajo la direcci&oacute;n pol&iacute;tica del Consejo del Atl&aacute;ntico
Norte, en consulta con los que aporten fuerzas que no sean miembros de
la OTAN.</b>
<p><b>Es la OTAN y bajo la direcci&oacute;n del Consejo del Atl&aacute;ntico
Norte, es decir, de la OTAN. &iquest;Qui&eacute;n le dio permiso?, &iquest;el
Consejo de Seguridad? No. Estaba contenida esta demanda en el acuerdo de
la reuni&oacute;n del Grupo de los Ocho del 6 de mayo; porque el 6 mayo,
al ver que aquellos bombardeos se prolongaban, marzo, abril completo, ya
llevaban cuarenta y tantos d&iacute;as, hab&iacute;an pasado muchas veces
tres d&iacute;as y no hab&iacute;a la menor se&ntilde;al de rendici&oacute;n,
empezaron a preocuparse, muchos de la OTAN a inventar cosas, e inventaron
una reuni&oacute;n del Grupo de los Ocho que tuvo lugar el 6 de mayo, unos
44 &oacute; 45 d&iacute;as despu&eacute;s de iniciados los bombardeos,
y all&iacute; adoptan determinados acuerdos. Todav&iacute;a no se hab&iacute;a
producido el cambio de Primer Ministro en Rusia, pero antes de producirse
ese cambio hab&iacute;a sido nombrado alguien enviado especial del gobierno
ruso para las llamadas gestiones de paz.</b>
<p><b>No critico, desde luego, creo que fue muy correcto que el gobierno
ruso hiciera todo lo posible por buscar una soluci&oacute;n pol&iacute;tica
al conflicto. Ese conflicto no pod&iacute;a tener una soluci&oacute;n militar,
ni ellos est&aacute;n en condiciones o posibilidades de ayudar militarmente
a los serbios, &uacute;nicamente con armas nucleares, y no se concibe,
ni mucho menos, la idea de un apoyo con armas nucleares, nadie estar&iacute;a
de acuerdo, a nosotros nos parecer&iacute;a absolutamente loca e imposible
esa forma de apoyo que habr&iacute;a sido un suicidio mundial. Pero estaba
claro que los rusos no ten&iacute;an ni con qu&eacute; hacer llegar un
avi&oacute;n transportando municiones a Serbia, nada, ni por mar, ni por
tierra, all&aacute; est&aacute; Hungr&iacute;a, nuevo miembro de la OTAN,
en la frontera, est&aacute;n otros pa&iacute;ses similares; por tierra
no pod&iacute;a hacer llegar nada, por aire tampoco, por mar tampoco, no
les quedaba nada m&aacute;s que las armas nucleares; apoyo pol&iacute;tico,
digamos, la denuncia firme de todo aquello.</b>
<p><b>Se produce el Acuerdo de los Ocho, en que se adopta un plan de paz;
plan de paz que, despu&eacute;s de muy discutido, se suscribe el 6 de mayo
y se viene a aprobar, o es aceptado por los yugoslavos, el 3 de junio,
es decir, casi un mes despu&eacute;s. Desde la aprobaci&oacute;n en mayo,
fueron muchas las gestiones, Ahtisaari, el de Finlandia, va y viene, lo
mismo Chernomirdin, conversan, y emisarios norteamericanos, emisarios rusos,
hasta que el 3 de junio, en una visita a Belgrado del emisario ruso y el
Presidente de Finlandia, convencen al Presidente de Yugoslavia de que aceptara
la f&oacute;rmula.</b>
<p><b>Se dice que el enviado ruso se qued&oacute; solo, sali&oacute; el
Presidente de Finlandia, y aquel convenci&oacute; finalmente al Presidente
de Yugoslavia. Alg&uacute;n d&iacute;a se sabr&aacute; m&aacute;s o menos
qu&eacute; hablaron, c&oacute;mo hablaron y qu&eacute; dijeron. De modo
que yo no critico los esfuerzos rusos por buscar la paz; son cosas muy
distintas a la cuesti&oacute;n de que los dirigentes yugoslavos aceptaran
ese tipo de condiciones que les impusieron. Tengo mis opiniones sobre las
distintas variantes de lo que pueda haber ocurrido. Me limitar&eacute;
a decir que, a pesar de su inmenso poder, la posici&oacute;n de la OTAN
era muy d&eacute;bil ya, porque no se puede estar bombardeando y matando
todos los d&iacute;as ante los ojos del mundo que segu&iacute;a el espect&aacute;culo
en vivo de lo que estaba ocurriendo, llega un momento en que matar y matar
resulta demasiado escandaloso e intolerable.</b>
<p><b>Pero all&iacute; no se habl&oacute; de qui&eacute;n mandar&iacute;a
las tropas, eso lo iban a discutir despu&eacute;s. Hasta &uacute;ltima
hora los rusos se opon&iacute;an a que las tropas que participaron en la
agresi&oacute;n estuvieran all&iacute;, era tambi&eacute;n la posici&oacute;n
yugoslava; tambi&eacute;n a la idea de que hubiera un mando &uacute;nico
bajo las &oacute;rdenes de la OTAN, al final, ya v&iacute;speras de presentar
la resoluci&oacute;n en el Consejo de Seguridad. Porque los mediadores
ten&iacute;an que consultar con los chinos, y los chinos estaban justificadamente
irritados por el m&eacute;todo, el procedimiento utilizado por la OTAN,
el ataque a su Embajada, todos esos factores. Incluso los rusos aceptaron
discutir primero en el Consejo de Seguridad el proyecto, y despu&eacute;s
discutir las modalidades de organizaci&oacute;n y distribuci&oacute;n,
la cuesti&oacute;n de las fuerzas de seguridad en Kosovo. No es una buena
t&aacute;ctica ceder primero algo, para discutir despu&eacute;s otro punto
importante; cedes, y cuando vas a discutir despu&eacute;s te piden m&aacute;s.
No se&ntilde;or, unos minuticos m&aacute;s, vamos a dejar aclarado esto
antes de apoyar el acuerdo, antes de renunciar al veto y votar a favor.</b>
<p><b>Conozco dirigentes rusos que han hecho esfuerzos serios y sinceros
por encontrar soluci&oacute;n a una situaci&oacute;n realmente complicada
y peligrosa. Se han debilitado ellos mismos mucho y no los respetan tanto
como antes. Por eso qued&oacute; en el aire qui&eacute;n iba a dirigir
las tropas.</b>
<p><b>Pero los norteamericanos encontraron r&aacute;pido su soluci&oacute;n,
que es lo que se dice ah&iacute; en el discurso del representante de Estados
Unidos ante el Consejo de Seguridad. Miren qu&eacute; invento: Estaban
discutiendo en Macedonia, con los representantes de las tropas serbias
en Kosovo, y discutieron un d&iacute;a entero, no se arreglaron; volvieron
a seguir un segundo d&iacute;a, aprovecharon la situaci&oacute;n para solicitar
un permiso espurio; pero fue un descubrimiento —esto aparece ayer—, ya
estaban autorizados en la cuesti&oacute;n del papel de la OTAN. No fue
el Grupo de los Ocho, ni fue las Naciones Unidas, ni fueron los rusos los
que dieron su acuerdo, sino discutieron con aquellos jefes militares serbios
en Macedonia y, seg&uacute;n dicen, las autoridades de la Rep&uacute;blica
Federativa de Yugoslavia aceptaron que la KFOR operara con una jerarqu&iacute;a
de mando de la OTAN unificada, bajo la direcci&oacute;n pol&iacute;tica
del Consejo del Atl&aacute;ntico Norte; es decir, el permiso se lo han
dado los yugoslavos, les han tomado el pelo completo a los rusos. Y hay
pruebas, se trasmiti&oacute; hoy un cablecito que lo prueba, que demuestra
que no les ha gustado mucho.</b>
<p><b>Les estoy haciendo una historia, abusando de la paciencia de ustedes
—tambi&eacute;n es voluntaria la presencia aqu&iacute;—, ya no me queda
m&aacute;s remedio que terminar, cuando concluya, &iquest;no?, cuando termine
de decir lo que tengo que decir (Risas y aplausos). No vayan a creer, no
cobro sueldo extra por este trabajo y hago un esfuerzo; lo que quiero es,
ya que me han tra&iacute;do aqu&iacute; —que es culpa de ustedes, &iquest;comprenden?,
yo s&iacute; que no vine de voluntario, (Risas)—, terminar las ideas que
quiero exponer, que son &uacute;tiles tambi&eacute;n para nuestro pueblo,
no me puedo olvidar de &eacute;l, quisiera saber muchas cosas y esta es
una oportunidad aunque se prolongue el tiempo.</b>
<p><b>Han resuelto el problema, &iquest;qui&eacute;nes? Los vencidos los
han autorizado, y nadie m&aacute;s, a los norteamericanos y a los de la
OTAN, al general ingl&eacute;s que discuti&oacute; con ellos, y cumpliendo,
desde luego, estrict&iacute;simas orientaciones del mariscal Solana. Con
el mayor respeto para el nuevo Ministro de relaciones de Europa, de la
Europa preunida. Es un preministro de una preautoridad supranacional, son
los t&iacute;tulos, m&aacute;s o menos, hablando con propiedad. No necesitan
nada m&aacute;s.</b>
<p><b>Inmediatamente habla el del Reino Unido, y otro fragmento subrayado:
"Las autoridades de la Rep&uacute;blica Federativa de Yugoslavia y el Parlamento
serbio han aceptado los principios y las exigencias dispuestos en la Declaraci&oacute;n
del Grupo de los Ocho del 6 mayo y el Documento Chernomirdin-Ahtisaari."</b>
<p><b>"La presente Resoluci&oacute;n y su anexo exponen, con toda claridad,
las exigencias claves de la comunidad internacional." Ellos son la comunidad
internacional, s&iacute;, la OTAN, a la que Belgrado deber&aacute; satisfacer.
"Asimismo, prev&eacute;n una presencia civil internacional, dirigida por
las Naciones Unidas, adem&aacute;s de una presencia internacional eficaz
en materia de seguridad dirigida a restablecer un ambiente seguro en Kosovo.
(...) Es por ello que la OTAN explic&oacute; claramente la importancia
que reviste contar con una cadena de mandos unificada bajo la direcci&oacute;n
pol&iacute;tica del Consejo del Atl&aacute;ntico Norte" —no Naciones Unidas—,
"en consulta con colaboradores no miembros de las fuerzas de la OTAN. Dicha
fuerza, con la OTAN en el centro, obedecer&aacute; las &oacute;rdenes de
un general brit&aacute;nico. El Reino Unido brindar&aacute; la principal
contribuci&oacute;n, con 13 000 soldados como m&iacute;nimo."</b>
<p><b>"El haber llegado hasta ese punto, el haber logrado la aprobaci&oacute;n
de Belgrado de todas nuestras exigencias requiri&oacute; de un gran esfuerzo
diplom&aacute;tico. Mi gobierno encomia y agradece al se&ntilde;or Chernomirdin,
al presidente Ahtisaari y al se&ntilde;or Talbott su excepcional contribuci&oacute;n.
Ha sido insoslayable la participaci&oacute;n positiva del gobierno de Rusia,
por conducto de su enviado especial y su papel en la elaboraci&oacute;n
de esta Resoluci&oacute;n, con los ministros del Grupo de los Ocho." Ellos
parten de que fueron los yugoslavos los que les han autorizado a que la
OTAN sea la que dirija las fuerzas de seguridad.</b>
<p><b>&iquest;Est&aacute;n acaso contentos los rusos? &iexcl;Ah!, no, ese
cable no lo traje, lamentablemente. Pero hoy llegaron noticias, procedentes
de Europa, de que una fuerza rusa, de alrededor de 500 paracaidistas, que
estaban en Bosnia, en algo m&aacute;s de 20 veh&iacute;culos blindados,
camiones y algunos tanques, avanzaron, cruzaron por Serbia y marchaban
en direcci&oacute;n hacia la frontera de Kosovo, para esperar all&iacute;
que entraran las distintas fuerzas, la soluci&oacute;n del problema de
c&oacute;mo se iban a distribuir las fuerzas, y que, desde luego, han dicho
que las fuerzas rusas no aceptar&aacute;n el mando de la OTAN.</b>
<p><b>Irritados deben estar cuando, sin decirle nada a nadie, antes de
las 24 horas de la Resoluci&oacute;n y de las interpretaciones norteamericanas,
han enviado una columna de paracaidistas en carros blindados; no a cruzar,
hasta ahora. Incuestionablemente se trata de una respuesta a todas estas
interpretaciones. Les amarga aceptar la idea, y me imagino que internamente,
en su propio pa&iacute;s, que ha habido mucho trauma con todo eso, les
resulte muy dif&iacute;cil a la direcci&oacute;n rusa que sus tropas all&iacute;,
sean 2 000, 4 000, 5 000, con sueldo o sin sueldo, est&eacute;n bajo las
&oacute;rdenes de la OTAN. No hay m&aacute;s que trampa sobre trampa por
parte de los que desataron la sucia guerra. As&iacute; ha sido todo.</b>
<p><b>Estos son los dos principales l&iacute;deres, desde luego: Estados
Unidos y el Reino Unido. Tambi&eacute;n son los dos que todos los d&iacute;as
bombardean a</b>
<p><b>Iraq. Nadie se acuerda de eso. Ocurre todos los d&iacute;as, ya es
un h&aacute;bito, una pr&aacute;ctica de tiro diaria, para mantener el
derecho a lanzar bombas todos los d&iacute;as. Eso es por su propia cuenta,
y nadie, con todos estos problemas, ni siquiera se acuerda de eso.</b>
<p><b>Nosotros hab&iacute;amos denunciado que Yugoslavia fue convertida
en un pol&iacute;gono de tiro.</b>
<p><b>En una declaraci&oacute;n del d&iacute;a primero de junio, es decir,
hace apenas nueve d&iacute;as, antes de que aceptara el gobierno de Yugoslavia
el plan del Grupo de los Ocho, Cuba hizo una declaraci&oacute;n en la que
abord&oacute; distintos puntos: se se&ntilde;alaba d&iacute;a por d&iacute;a
lo que pas&oacute; all&iacute;, cada uno de los objetivos, de los ataques.
Esa declaraci&oacute;n dec&iacute;a entre otras cosas:</b>
<p><b>"Yugoslavia se ha convertido en un pol&iacute;gono de pruebas. Aviones
que despegan en Estados Unidos dejan caer su carga mort&iacute;fera sobre
el pueblo serbio, regresando a sus bases sin hacer escala, reabastecidos
desde el aire; misiles lanzados en vuelos a distancia, fuera del alcance
de las antia&eacute;reas; naves sin tripulantes que bombardean hospitales
con enfermos, viviendas con habitantes, puentes con transe&uacute;ntes
y &oacute;mnibus con pasajeros."</b>
<p><b>Cualquiera podr&iacute;a decir que esa era una denuncia gratuita
de nosotros; pero da la casualidad que ayer, 10 de junio —unos nueve d&iacute;as
despu&eacute;s—, desde Washington, un cable de la agencia France Presse,
firmado por Benjam&iacute;n Kahn, informa:</b>
<p><b>"Los bombardeos de la OTAN en Yugoslavia contra objetivos militares
e infraestructura civil permitieron a la Fuerza A&eacute;rea estadounidense
probar varias armas de alta tecnolog&iacute;a, mejoradas desde la guerra
contra Iraq en 1991.</b>
<p><b>"Las bombas ‘inteligentes’ dise&ntilde;adas para ajustar su trayectoria
en vuelo fueron usadas en la guerra del Golfo; pero las nuevas versiones
mejoradas fueron empleadas en Yugoslavia, y en mayor n&uacute;mero que
nunca antes.</b>
<p><b>"Esas bombas guiadas por computadoras permitieron a Estados Unidos
matar a miles de soldados yugoslavos desde gran distancia, sin arriesgar
a sus pilotos o tropas terrestres."</b>
<p><b>M&aacute;s adelante:</b>
<p><b>"Los analistas sostienen que el uso masivo de los nuevos misiles
de cruceros y otras armas de vanguardia continuar&aacute; creciendo como
consecuencia de la b&uacute;squeda de los militares estadounidenses por
mejorar su capacidad para atacar desde fuera del alcance de las defensas
enemigas", finaliza.</b>
<p><b>"Otro avance desde la guerra del Golfo fue el reforzamiento de la
nariz de los misiles con titanio para permitirles penetrar espesas capas
de cemento y detonar infligiendo mayor da&ntilde;o.</b>
<p><b>"La nueva generaci&oacute;n de bombarderos furtivos B-2, los m&aacute;s
caros de todos, tambi&eacute;n hicieron su debut en Yugoslavia.</b>
<p><b>"A un costo de 2 200 millones de d&oacute;lares cada uno, los B-2,
de una tecnolog&iacute;a supersofisticada, fabricados por Northrop Grumman,
Boeing y General Electric, volaron desde una base en el estado de Missouri
y evadieron la defensa antia&eacute;rea yugoslava y lanzaron numerosas
bombas guiadas por sat&eacute;lites en cada pasada."</b>
<p><b>Hoy hay otro dato por ah&iacute;, dec&iacute;a un cable, que tres
misiones de estos bombarderos alcanzaron el 20% de los objetivos, el 20%
de los objetivos donde hicieron blanco las bombas y misiles. Estaban hablando
de eso.</b>
<p><b>Creo que el se&ntilde;or Clinton estaba hoy en esa base a&eacute;rea
para felicitar cari&ntilde;osa y fraternalmente a los superh&eacute;roes
que, estando siempre fuera del alcance de las armas enemigas, mataron a
cientos o a miles de personas, o qui&eacute;n sabe qu&eacute; destrucciones
causaron. Una pr&aacute;ctica con la nueva tecnolog&iacute;a, y por aire,
no aterrizaron en ning&uacute;n punto intermedio. Los B-52, procedentes
directamente de territorio norteamericano, lanzaban toneladas y toneladas
de bombas. Hab&iacute;a que probarlos con fuego real contra blancos reales.</b>
<p><b>"Las bombas usadas por los B-2 JDAM, tambi&eacute;n es nueva, usan
un sistema de orientaci&oacute;n GPS. Pesa entre 450 y 900 kilos y cuesta
18 000 d&oacute;lares cada una", es bastante barata para un avi&oacute;n
que cuesta, seg&uacute;n el reportero desde Washington, 2 200 millones.
Con 2 200 millones, de acuerdo con los programas que les he estado mencionando
a ustedes, se pueden calcular los cientos de miles de vidas de ni&ntilde;os,
de personas, en Hait&iacute;, en Centroam&eacute;rica u otros puntos similares,
que se pueden salvar en unos pocos a&ntilde;os. S&iacute;, realmente. Casi
uno puede calcular hasta cu&aacute;ntos se pueden salvar en un a&ntilde;o
(Saca cuentas). Esto puede ser m&aacute;s de 400 000. Salvar la vida de
un ni&ntilde;o no cuesta nunca, nunca, m&aacute;s de 500 d&oacute;lares:
desde un ni&ntilde;o que se muere porque le falta una vacuna que vale 25
centavos hasta unas sales de rehidrataci&oacute;n, etc&eacute;tera. P&oacute;nganles
500 d&oacute;lares, una cifra exagerada. Con 500 millones —compadre, &iquest;ser&aacute;n
tantos?— se podr&iacute;an salvar casi un mill&oacute;n, si hay m&eacute;dicos
que los atienda, si est&aacute;n los medicamentos.</b>
<p><b>Con 1 000 millones, 2 millones de ni&ntilde;os; con 2 000 millones,
4 millones; con 2 200, se podr&iacute;a salvar la vida de 4 400 000 ni&ntilde;os,
y todo el mundo sabe y la OMS sabe que mueren por enfermedades curables
alrededor de 12 millones de ni&ntilde;os; est&aacute; entre 10 y 12 millones,
no recuerdo exactamente cu&aacute;l es la &uacute;ltima cifra.</b>
<p><b>Casi la mitad de los que mueren en un a&ntilde;o con el costo de
un solo avi&oacute;n. &iexcl;Qu&eacute; humanitario, realmente, ser&iacute;a
invertir lo que vale uno de estos aviones en salvar casi cuatro millones
y medio de ni&ntilde;os a un costo alto calculado con amplitud!, porque
en los programas que nosotros estamos planteando los m&eacute;dicos no
cuestan nada, los m&eacute;dicos los pagamos nosotros aqu&iacute;, con
nuestra moneda. No tenemos que gastar un d&oacute;lar, porque con nuestra
moneda tienen lo que tienen ellos, y a todos los m&eacute;dicos recientemente
se les mejor&oacute;, incluso, el ingreso. Toda una biblia humanitaria
es lo que est&aacute; escribiendo la OTAN.</b>
<p><b>Lo triste es la mentira, la demagogia, la manipulaci&oacute;n de
la gente.</b>
<p><b>De verdad que ustedes no debieran marcharse sin algunos daticos que
me van quedando por aqu&iacute;.</b>
<p><b>Yo digo que hay tres ideas fundamentales. He hablado del Grupo de
los Ocho, ya dije qui&eacute;nes presentaron la moci&oacute;n, &iquest;est&aacute;
claro? De 12, siete de la OTAN; bueno, los que dije.</b>
<p><b>Ahora, &iquest;qu&eacute; es el Grupo de los Ocho? El Grupo de los
Ocho es una sociedad de los superricos, un peque&ntilde;o club, pero como
tiene tanta influencia y tanto dinero, y est&aacute;n entre Estados Unidos,
Jap&oacute;n, Alemania, inmensamente ricos, y los dem&aacute;s, pues trazan
pol&iacute;ticas monetarias para el Fondo Monetario, medidas para enfrentar
alguna crisis, determinados acuerdos: si hay una crisis en el sudeste asi&aacute;tico,
o en Rusia, o hay peligro de que se extienda por Am&eacute;rica Latina.</b>
<p><b>Se re&uacute;nen anualmente los siete ricos. Pero con motivo de la
desaparici&oacute;n de la URSS y las mejores relaciones con Rusia, de vez
en cuando la invitan. Solo de Rusia, Occidente, principalmente Europa,
ha extra&iacute;do 300 000 millones de d&oacute;lares. Claro, no fueron
all&iacute; a buscarlos a punta de pistola, &iquest;no?, no hac&iacute;a
falta tampoco, porque all&iacute; surgieron gente con tal habilidad para
los negocios que se hicieron hasta multimillonarios en cuesti&oacute;n
de unos pocos a&ntilde;os.</b>
<p><b>En virtud de las reformas introducidas por Occidente, Rusia ha sufrido
terriblemente, su econom&iacute;a se redujo a la mitad, su defensa se debilit&oacute;
considerablemente. Para otorgarle hoy un cr&eacute;dito de 20 000 millones
Occidente se lo raciona, le exigen veinte condiciones que Rusia no puede
cumplir, algunas de ellas humillantes. &iquest;Y qu&eacute; son 20 000
millones que tanto estaban necesitando despu&eacute;s de la crisis de agosto,
repartidos a lo largo de un a&ntilde;o, si es la 15va parte de las divisas
que fueron a parar a Occidente? Pero no es solo eso, si el rublo se ha
devaluado dos veces. Antes hab&iacute;a un rublo equivalente a un d&oacute;lar,
con m&aacute;s capacidad de compra all&iacute; en Rusia que un d&oacute;lar,
pas&oacute; en pocos a&ntilde;os a tener una capacidad de compra seis mil
veces inferior; es decir, hac&iacute;an falta 6 000 rublos para conseguir
un d&oacute;lar. Todo el que ten&iacute;a ahorros, los jubilados y otros,
lo perdi&oacute;; todo el dinero de una naci&oacute;n entera, como consecuencia
de la devaluaci&oacute;n.</b>
<p><b>Volvieron a establecer otra medida y un nuevo rublo, le quitaron
los ceros, lo dividieron por 1 000, y entonces con 6 rublos se adquir&iacute;a
un d&oacute;lar.</b>
<p><b>Bueno, los que volv&iacute;an a tener rublos ahorrados, cuando se
produce la crisis vieron que su rublo en vez de valer 6 por un d&oacute;lar,
val&iacute;a solo 24 por un d&oacute;lar, la cuarta parte; otra vez los
que ahorraron perdieron sus ahorros. Eso le ha pasado no solo a Rusia,
sino a muchos pa&iacute;ses. Am&eacute;rica Latina est&aacute; cansada
de conocer esa experiencia, las devaluaciones peri&oacute;dicas, ya las
mencion&eacute;. Se vuelve capital golondrina la moneda.</b>
<p><b>&iquest;Qu&eacute; ciudadano en un pa&iacute;s donde dos veces han
perdido todos los ahorros quiere tener sus efectivos en la moneda nacional?
Aunque le paguen un inter&eacute;s del 40%, 50%, hasta el 80%. Por otro
lado eso no lo resiste ninguna econom&iacute;a, es imposible; porque el
mecanismo que recomiendan los te&oacute;ricos del neoliberalismo, del Fondo
Monetario, a los pa&iacute;ses, es que eleven la tasa de inter&eacute;s
para que la gente no se lleve su dinero. Si eleva la tasa al 80%, &iquest;qu&eacute;
presupuesto puede soportar eso? No es posible. Y, adem&aacute;s, aunque
se eleve la tasa de inter&eacute;s a esos niveles, la devaluaci&oacute;n
puede ser un 400%, un 500%, incomparablemente mayor que lo que se haya
elevado el inter&eacute;s. &iquest;Qu&eacute; hace ante la inseguridad
el ahorrista o el que obtenga alg&uacute;n ingreso? Cambia su dinero por
d&oacute;lares. No puede haber banco que resista. &iquest;Cu&aacute;nto
dinero necesitar&iacute;a el pa&iacute;s para mantener la convertibilidad
del rublo en divisas? Un barril sin fondo de d&oacute;lares.</b>
<p><b>&iquest;Cu&aacute;ntos a&ntilde;os tendr&aacute;n que pasar para
que el ciudadano de un pa&iacute;s que sufre un problema de ese tipo vuelva
a tener confianza en su moneda? Y all&aacute; va el Fondo Monetario exigi&eacute;ndole
la libre conversi&oacute;n y veinte condiciones m&aacute;s, y son, en la
realidad, imposibles de aplicar. No hay m&aacute;s que hacer unos peque&ntilde;os
c&aacute;lculos. Entonces, ese es el problema, todo lo cambian en d&oacute;lares,
lo guardan en un colch&oacute;n o lo sacan del pa&iacute;s.</b>
<p><b>De modo que el pa&iacute;s se ha quedado muy empobrecido, muy dependiente
de los cr&eacute;ditos exteriores. Yo no creo, sin embargo, que necesariamente
tengan que serlo. Quienes han vivido la experiencia que ha vivido Cuba:
sin combustible, sin acero, sin madera, sin nada, y nos las hemos arreglado
sin un centavo de ning&uacute;n organismo internacional, sabe que con los
enormes recursos que tiene ese pa&iacute;s no necesitar&iacute;a cr&eacute;ditos,
sencillamente. No digo nada m&aacute;s. A&ntilde;ado solamente que si nosotros
tuvi&eacute;ramos esos recursos estar&iacute;amos creciendo a ritmo de
dos d&iacute;gitos como se dice; sin tener nada, estamos, a pesar de todo,
a pesar del bloqueo, creciendo, y este a&ntilde;o creceremos, de un 3%
a un 4%, m&aacute;s o menos.</b>
<p><b>Tenemos derecho a imaginarnos qu&eacute; se puede hacer, y el ingreso
de la mayor parte de nuestras exportaciones se invierte solo en combustible,
porque la Revoluci&oacute;n llev&oacute; la electricidad hasta a los m&aacute;s
apartados rincones, a las monta&ntilde;as; el 95% de la poblaci&oacute;n
recibe electricidad, cuando era menos del 50% al triunfo de la Revoluci&oacute;n,
y cuando el petr&oacute;leo val&iacute;a siete d&oacute;lares el barril
y con una tonelada de az&uacute;car se pod&iacute;an comprar de siete a
ocho toneladas de petr&oacute;leo. Despu&eacute;s, cuando viene el colapso
del campo socialista, ya hab&iacute;an subido mucho los precios del petr&oacute;leo,
y con una tonelada de az&uacute;car pod&iacute;amos comprar apenas una
tonelada de petr&oacute;leo.</b>
<p><b>No tenemos los inmensos bosques de Siberia, yacimientos de gas y
de petr&oacute;leo, tampoco importantes industrias de acero y de maquinarias.
Si nosotros tuvi&eacute;ramos nada m&aacute;s que materias primas, la econom&iacute;a
de este pa&iacute;s —con la experiencia de ahora, hay que a&ntilde;adirle
eso, que hemos aprendido y hemos tenido que aprender a ser mucho m&aacute;s
eficientes, a usar mejor los recursos— crecer&iacute;a no se sabe si al
12% o al 14%.</b>
<p><b>Ese pa&iacute;s puede, es mi convicci&oacute;n y lo digo aqu&iacute;,
es primera vez que lo digo p&uacute;blicamente, ese pa&iacute;s puede salvarse,
no tiene necesariamente que depender de los cr&eacute;ditos de Occidente,
y tarde o temprano sus dirigentes lo comprender&aacute;n; pero, indiscutiblemente,
hoy depende de los cr&eacute;ditos.</b>
<p><b>He mencionado el Grupo de los Ocho, los siete m&aacute;s ricos del
mundo, de ellos, seis son miembros de la OTAN, que desataron y participaron
activamente en esa guerra, uno que no es de la OTAN, pero es el principal
aliado estrat&eacute;gico de Estados Unidos en el Pac&iacute;fico, Jap&oacute;n.
No es mi prop&oacute;sito criticar a Jap&oacute;n, tenemos buenas relaciones
con ese pa&iacute;s, y cuando tuvimos el &uacute;ltimo hurac&aacute;n,
despu&eacute;s de una fuerte sequ&iacute;a, espont&aacute;neamente nos
ofrecieron una ayuda en alimentos, para la parte m&aacute;s vulnerable
de la poblaci&oacute;n, equivalente a 8 millones de d&oacute;lares, con
los cuales se adquirieron 30 000 toneladas de arroz, gesto que mucho apreciamos.
Me limito simplemente a exponer hechos.</b>
<p><b>En el grupo de los siete pa&iacute;ses m&aacute;s ricos del mundo,
todos excepto Jap&oacute;n, que no es miembro de la OTAN, participaron
en el ataque a Serbia. El octavo, Rusia, es por iron&iacute;a el pa&iacute;s
que m&aacute;s se ha empobrecido en menos tiempo. Su Producto Interno Bruto
per c&aacute;pita est&aacute; a nivel del Tercer Mundo.</b>
<p><b>Un pa&iacute;s empobrecido, endeudado y dependiente de los cr&eacute;ditos
occidentales. Sin embargo no voy a sugerir, en absoluto, que esas fueran
las razones del pobre papel que desempe&ntilde;aron en el Grupo de los
Ocho. Creo que ellos realmente estaban muy preocupados con la crisis que
se hab&iacute;a creado y la peligrosidad de esa guerra aventurera, el impacto
en su propia poblaci&oacute;n y el espejo de lo que les pod&iacute;a ocurrir
un d&iacute;a determinado. Deben haber tomado conciencia de cu&aacute;nto
han perdido en influencia y en fuerza. Realmente yo tendr&iacute;a que
reconocer que tienen una posici&oacute;n correcta como defensores de las
soluciones pol&iacute;ticas a los conflictos, y de la Carta de las Naciones
Unidas. Su discurso en el Consejo de Seguridad nos pareci&oacute; cr&iacute;tico
y positivo; pero, desde luego, ese es el Grupo de los Ocho.</b>
<p><b>Ellos ya estaban dejando la costumbre de invitarlo, pero lo llamaron,
lo reunieron, y en aquella circunstancia es cuando se produce...</b>
<p><b>A m&iacute; me pareci&oacute; ver en las noticias de esta ma&ntilde;ana
sobre el r&aacute;pido avance de una columna de paracaidistas rusos en
direcci&oacute;n a Kosovo, sorprendi&oacute; a la OTAN, sorprendi&oacute;
a todo el mundo; es indiscutible que fue una respuesta al enga&ntilde;o
de negociar con los yugoslavos el permiso para que la OTAN en Kosovo asumiera
la jefatura de las fuerzas de seguridad. No lo decidi&oacute; la organizaci&oacute;n
de Naciones Unidas, no fue discutido con Rusia, en eso consisti&oacute;
la humillaci&oacute;n, el enga&ntilde;o y la trampa.</b>
<p><b>En resumen, la OTAN ataca y se atasca, inventan una reuni&oacute;n
de los Ocho, fabrican un plan de paz, y el plan de paz que tuvo bastante
discrepancias y diferencias con los rusos al final se aprueba, se lleva
al Consejo de Seguridad sin estar resuelta la cuesti&oacute;n de qui&eacute;n
tiene el mando de aquella fuerza, y la cuesti&oacute;n estaba decidida
y lo informa all&iacute; mismo en el discurso el representante de Estados
Unidos, ten&iacute;an un permiso de los yugoslavos para asumir el mando
en la provincia yugoslava de Kosovo. As&iacute; es como se maneja el asunto,
me parece que est&aacute; bastante claro todo.</b>
<p><b>Otro hecho que quiero decir. Nosotros nos pusimos a profundizar todo
lo que pudimos en la historia de toda esa regi&oacute;n, la historia pasada
y reciente, y hemos ido reuniendo algunas informaciones interesantes, pero
hay una en especial que nos ha llamado mucho la atenci&oacute;n, y fue
denunciada ayer por nuestro Embajador en Naciones Unidas, que cuando Hitler
invadi&oacute; a Yugoslavia estableci&oacute; un gobierno fascista en Zagreb,
que comprend&iacute;a Croacia, Bosnia, Herzegovina y una gran parte de
Voivodina, casi hasta las puertas de Belgrado.</b>
<p><b>El r&eacute;gimen fascista, Ante Pavelic, implant&oacute; una doctrina
llamada doctrina de los tres tercios. &iquest;Qu&eacute; quer&iacute;a
decir? Un tercio de los serbios deb&iacute;a ser deportado, otro tercio
asimilado y convertido al catolicismo por la fuerza —era la religi&oacute;n
oficial de ese pa&iacute;s, Croacia; los otros, los serbios, eran tambi&eacute;n
cristianos, pero de otra iglesia, la Ortodoxa, bastante cercana en general,
en cuanto a doctrina, a la cat&oacute;lica, aunque con evidente tensi&oacute;n
entre ambas—, y el &uacute;ltimo tercio ser&iacute;a f&iacute;sicamente
eliminado. Esa doctrina se convirti&oacute; en la orientaci&oacute;n pol&iacute;tica
de la maquinaria del Estado, que se dedic&oacute; a organizar las tres
cosas, con desigual eficacia en los resultados.</b>
<p><b>Muchos de los convertidos eran finalmente aniquilados, mientras la
deportaci&oacute;n no era f&aacute;cil; as&iacute;, el exterminio f&iacute;sico
fue lo que m&aacute;s se generaliz&oacute;. Cosa asombrosa, para nosotros
fue como un descubrimiento, un holocausto, un verdadero holocausto de enorme
magnitud.</b>
<p><b>Con relaci&oacute;n a la poblaci&oacute;n total de entonces —de serbios,
no de yugoslavos—, es posible que hayan eliminado f&iacute;sicamente —digo
solo que es posible, porque estas cuentas no las he sacado todav&iacute;a
con exactitud, habr&iacute;a que hacerlo— un porcentaje mayor de serbios
con relaci&oacute;n al total de poblaci&oacute;n serbia que resid&iacute;a
en Croacia, Bosnia y Herzegovina que el porcentaje de jud&iacute;os que
eliminaron en la Segunda Guerra Mundial si se compara con el n&uacute;mero
total de ellos. Habr&aacute; que precisar detalles. Este holocausto se
ha ocultado, Occidente nunca quiso mencionarlo.</b>
<p><b>Hemos tratado de conocer lo m&aacute;s posible sobre el autor de
la investigaci&oacute;n contenida en este peque&ntilde;o libro: es periodista,
participa en muchas organizaciones humanistas, es de educaci&oacute;n cat&oacute;lica
y nada cercano al marxismo-leninismo o al comunismo. Nosotros, buscando
materiales, dimos con este, estamos recogiendo m&aacute;s informaci&oacute;n,
hay algunos art&iacute;culos suyos publicados; pero, sin duda, el libro
est&aacute; muy bien elaborado, tiene muchos datos de inter&eacute;s.</b>
<p><b>Ahora, &iquest;qu&eacute; dicen los cronistas croatas y qu&eacute;
dicen los cronistas serbios? Los cronistas croatas reconocen que las v&iacute;ctimas
fueron 200 000; es decir, los que fueron liquidados, en virtud de la doctrina
fascista de los tres tercios.</b>
<p><b>&iquest;Qu&eacute; dicen los cronistas serbios? Dicen que un mill&oacute;n.</b>
<p><b>&iquest;Qu&eacute; dicen las fuentes m&aacute;s confiables? Que fueron
entre 400 000 y 700 000.</b>
<p><b>&iquest;Qu&eacute; dice una de las que se considera de las m&aacute;s
confiables: los archivos del Almirantazgo Brit&aacute;nico?, no olviden
que el Reino Unido era aliado de Yugoslavia en aquella &eacute;poca, que
participaba en operaciones en los Balcanes, y se consideran unos archivos
importantes, serios; plantear el problema tal vez despierta un inter&eacute;s,
a que m&aacute;s gente informada hable sobre el tema. Los archivos del
Almirantazgo Brit&aacute;nico fijan en 675 000 los civiles serbios, entre
ellos muchos campesinos, de todas las edades y sexo, que fueron fr&iacute;amente
asesinados en campos de concentraci&oacute;n o en los lugares donde viv&iacute;an,
aldeas enteras fueron exterminadas. Esa fue la cifra que us&oacute; ayer
nuestro Embajador en Naciones Unidas; pero hay otros datos de inter&eacute;s.
Yo sospecho que fueron m&aacute;s, sospecho que fue mayor el n&uacute;mero
de v&iacute;ctimas.</b>
<p><b>Hay un an&aacute;lisis de poblaci&oacute;n —est&aacute;n los datos
de poblaci&oacute;n del a&ntilde;o 1941 en tres territorios: Croacia, Bosnia
y Herzegovina—, de las distintas culturas, etnias y nacionalidades que
los habitaban, aunque entre bosnios-herzegovinos, serbios y croatas no
se puede hablar propiamente de diferencias &eacute;tnicas, porque las tres
naciones son de origen eslavo, y existe hasta el idioma serbio-croata.
La diferencia es m&aacute;s bien cultural, religiosa y de car&aacute;cter
nacional. Una misma etnia puede tener varias naciones. En la Am&eacute;rica
Latina, junto a la lengua hay muchas cosas &eacute;tnicas en com&uacute;n.
Santo Domingo y Cuba, si se quiere citar un ejemplo, son de la misma etnia
y constituimos dos naciones independientes.</b>
<p><b>Seg&uacute;n los datos estad&iacute;sticos, en el a&ntilde;o 1941,
cuando no hab&iacute;a guerra todav&iacute;a, &iquest;cu&aacute;ntos croatas
viv&iacute;an en ese territorio? En ese territorio viv&iacute;an 3 300
000 habitantes. Cuarenta a&ntilde;os despu&eacute;s, en un censo en 1981,
&iquest;cu&aacute;ntos viv&iacute;an? Cuatro millones doscientos diez mil.
Un crecimiento de casi un mill&oacute;n.</b>
<p><b>Musulmanes, que tambi&eacute;n son eslavos, pero de religi&oacute;n
musulmana: en 1941 hab&iacute;a 700 000; en 1981 exist&iacute;an 1 629
000, m&aacute;s del doble.</b>
<p><b>Serbios, &iquest;cu&aacute;ntos hab&iacute;a en ese mismo territorio
en 1941? Un mill&oacute;n novecientos veinticinco mil. &iquest;Cu&aacute;ntos
despu&eacute;s de 40 a&ntilde;os, en el censo de 1981? Un mill&oacute;n
ochocientos setenta y nueve mil. Aproximadamente 45 000 menos.</b>
<p><b>A partir de estos datos, gente que ha analizado la poblaci&oacute;n,
costumbres, h&aacute;bitos, crecimiento, han calculado que perecieron en
ese holocausto entre 800 000 y 900 000 serbios.</b>
<p><b>Todos hemos o&iacute;do hablar de Oswiecim y otros campos de concentraci&oacute;n,
algunos hemos tenido la posibilidad de visitarlos y tener una visi&oacute;n
aterradora de lo que fueron aquellos campos de concentraci&oacute;n, y
resulta que ahora descubrimos, nos informamos, que hab&iacute;a un campo
de exterminio llamado Jasenovac, equivalente al Oswiecim que estaba all&aacute;
en Polonia. En Jasenovac yacen los restos de cientos de miles de serbios,
y tambi&eacute;n de miles de jud&iacute;os, gitanos y dem&oacute;cratas
de toda afiliaci&oacute;n &eacute;tnica. Se dice que ah&iacute; est&aacute;
emplazada, bajo tierra, la mayor ciudad serbia despu&eacute;s de Belgrado.</b>
<p><b>&iquest;Cu&aacute;ntos de ustedes lo sab&iacute;an? &iquest;Alguno
lo sab&iacute;a o hab&iacute;a o&iacute;do hablar de este dato? Nosotros
nos proponemos seguir indagando. Que levante la mano si alguno de ustedes
lo sab&iacute;a (Alguien levanta la mano). Bien, toca el bot&oacute;n y
cu&eacute;ntanos (Uno de los presentes plantea que un libro sobre el tema
fue publicado en Serbia y traducido a varios idiomas, pero que en la poblaci&oacute;n
de Europa hay un desconocimiento general sobre esa alianza de los fascistas
croatas con los nazis y el genocidio que cometieron).</b>
<p><b>&iquest;Qui&eacute;n era el autor de ese libro? (Le dice que le parece
que los autores fueron dos serbios.)</b>
<p><b>Este que yo menciono aqu&iacute;, del cual tomamos el dato y estamos
profundizando —el hecho de que los mismos cronistas croatas admitan una
cifra, reconozcan 200 000, es significativo—, es de Josep Palau; catal&aacute;n
de origen, periodista, desde 1982 ha desplegado una amplia actividad internacional
vinculada a los movimientos por la paz europeos y ha ostentado cargos de
representaci&oacute;n en diversas organizaciones no gubernamentales. Ha
sido consultor de las Naciones Unidas.</b>
<p><b>Yo le pregunt&eacute; a nuestro Embajador en Nueva York si ten&iacute;a
algunas informaciones, porque le hab&iacute;amos recomendado que adquiriera
este libro (Lo muestra), le hab&iacute;amos enviado los datos, pero en
una librer&iacute;a le dijeron que en seis semanas se lo conseguir&iacute;an.
Inmediatamente nosotros, ayer, le enviamos una copia de esta impresa, por
correo electr&oacute;nico; ten&iacute;a completico su libro all&iacute;.
Entonces me dijo que hab&iacute;a le&iacute;do otro art&iacute;culo muy
interesante del autor y que era considerado uno de los que m&aacute;s conoc&iacute;an
sobre la historia de los Balcanes y, en general, sobre estos problemas.
No sabemos m&aacute;s. Por eso hice una pregunta, si alguno de ustedes
lo sab&iacute;a.</b>
<p><b>Se explica, desde luego, que los dirigentes yugoslavos no hayan querido
hurgar en el tema. Cuando pasa una cosa tan terrible no es posible hacerlo.
Cuando ha habido conflictos durante siglos, hurgar en problemas de esta
&iacute;ndole habr&iacute;a conspirado, sin duda, contra el prop&oacute;sito
de crear una federaci&oacute;n s&oacute;lida, un estado unido y justo;
una sociedad pac&iacute;fica.</b>
<p><b>Pero uno se puede preguntar por qu&eacute; Occidente no habla de
este holocausto. Uno lo toma en cuenta especialmente ahora cuando estaban
lanzando miles y miles de bombas contra esa misma naci&oacute;n. A esto
habr&iacute;a que a&ntilde;adir que se trata solo de los que murieron en
el territorio de Croacia, Bosnia y Herzegovina, porque el gobierno fascista
impuesto por Hitler, abarcaba m&aacute;s extensi&oacute;n, ten&iacute;a
parte de Voivodina; pero parece que los datos que existen son los de los
tres territorios mencionados, sin incluir Voivodina.</b>
<p><b>Hay que calcular los que murieron en las partes donde estaba ese
gobierno y calcular los que murieron en las partes que estaban ocupadas
por los fascistas italianos, o por los fascistas h&uacute;ngaros durante
un tiempo.</b>
<p><b>La matanza debe haberse concluido a fines de 1942, porque en 1943
ya hab&iacute;a muchos territorios liberados, la fuerza guerrillera era
m&aacute;s fuerte. Voy a tratar de buscar datos para ver qu&eacute; porcentaje
de la poblaci&oacute;n de aquella &eacute;poca muri&oacute; en los campos
de concentraci&oacute;n, ya no digo en los combates, sino en los campos
de concentraci&oacute;n y asesinados fr&iacute;amente.</b>
<p><b>Un holocausto. &iquest;Por qu&eacute; no se habla de esto? Son tristes
y dolorosas las historias que se cuentan de matanzas y limpiezas &eacute;tnicas
m&aacute;s recientes, y no tengo la menor duda de que ha ocurrido; no he
estado all&iacute; ni lo he visto, ni voy a pedir papeles, me basta saber
un poco la historia de los odios que se desataron y los conflictos reales.</b>
<p><b>Pero tambi&eacute;n me consta que en 45 a&ntilde;os de existencia
de la Rep&uacute;blica Federativa Socialista de Yugoslavia hubo paz entre
todas estas etnias. Tito mismo era de origen croata, pero supo ganarse
el cari&ntilde;o de los serbios y de todos, porque los serbios fueron,
realmente, la espina dorsal de la resistencia. Que en &eacute;poca de Tito
no se hablara mucho del asunto es explicable. Hoy, en una Yugoslavia desmembrada
y cuando en una de sus partes se acaba de cometer un crimen como el que
se ha cometido, entonces bien vale la pena que se conozcan estas verdades.</b>
<p><b>Debo aclarar que no tengo la menor intenci&oacute;n de azuzar ni
de culpar a nadie, ni mucho menos a ning&uacute;n pueblo; no tengo la menor
intenci&oacute;n de culpar a los croatas por esto. Ser&iacute;a como acusar
a los alemanes de las matanzas que hizo Hitler y del holocausto de los
jud&iacute;os, gitanos y otros muchos que murieron en los campos de concentraci&oacute;n:
muertes sistem&aacute;ticas, intento de exterminio fr&iacute;o de una etnia,
de una naci&oacute;n, de una poblaci&oacute;n multi&eacute;tnica o de una
sola etnia.</b>
<p><b>El holocausto, cuando alcanz&oacute; una cifra de este car&aacute;cter,
tiene una enorme importancia. Culpar al pueblo croata ser&iacute;a igualmente
como culpar al pueblo italiano de los cr&iacute;menes del payaso de Mussolini.
No se me ocurre llamarlo de otra manera, porque era eso, en gran parte,
y mat&oacute; a mucha gente, invadi&oacute;, hizo toda esa guerra, envi&oacute;
tropas a la Uni&oacute;n Sovi&eacute;tica y ser&iacute;a injusto, es como
culpar a cualquier pueblo de los cr&iacute;menes que haya cometido un sistema
fascista. Quiero aclararlo, sinceramente. No pretendo culpar a nadie, sino
a atenerme a los hechos hist&oacute;ricos.</b>
<p><b>Hay que decir tambi&eacute;n otra realidad: los jud&iacute;os, que
sufrieron el holocausto en Alemania y otras partes, desarrollaron bastante
amistad con los serbios y estaban agradecidos de ellos, porque los serbios
salvaron la vida de muchos jud&iacute;os. Incluso, se dice, que la Secretaria
de Estado norteamericana, de ni&ntilde;a, se refugi&oacute;, procedente
de Checoslovaquia, en territorio serbio y all&iacute; recibi&oacute; auxilio
y apoyo de los serbios. Ellos desempe&ntilde;aron un papel, lucharon heroicamente
contra el nazismo. Y vuelvo a decir que nuestra posici&oacute;n, la que
mantenemos y mantendremos, es una posici&oacute;n de principio.</b>
<p><b>Si ustedes tienen oportunidad, pueden leer los discursos de nuestro
Embajador en Naciones Unidas, ah&iacute; est&aacute; bien clara la posici&oacute;n
sobre Kosovo; no solo ahora, sino a los 12 d&iacute;as de estallados los
bombardeos en que, como consecuencia directa o indirecta —con seguridad,
a mi juicio, en su inmensa mayor&iacute;a por causa directa— de los bombardeos,
se deben haber desatado o agudizado conflictos de todo tipo, ofrecimos
m&eacute;dicos a una comunidad cat&oacute;lica, religiosa, que asiste a
los refugiados. Nos estuvieron contando la tragedia all&iacute; y nosotros
les ofrecimos hasta 1 000 m&eacute;dicos. &iexcl;Doce d&iacute;as despu&eacute;s!,
no es un invento de ahora o de una semana antes de hablar Cuba en Naciones
Unidas. No lo dijimos p&uacute;blicamente, porque se lo dejamos a ellos;
un d&iacute;a, hace varias semanas, tambi&eacute;n lo dijimos p&uacute;blicamente.</b>
<p><b>Tambi&eacute;n cuando los norteamericanos, que ocupan una base en
nuestro territorio, informaron —cosa que no suelen hacer—, m&aacute;s que
solicitar, informaron que iban a traer 20 000 kosovos, lo cual viola todos
los t&eacute;rminos del acuerdo en virtud del cual est&aacute;n ah&iacute;,
acuerdo que ha sido violado por veinte v&iacute;as diferentes; pero tuvieron,
al menos, el gesto de informarnos. Tal vez pensaron que nosotros &iacute;bamos
a decir que no los llevaran. Les dijimos: Estamos absolutamente de acuerdo
en que los traigan, estamos dispuestos a cooperar en todo, les podemos
facilitar nuestros hospitales, servicio de agua, toda la ayuda que podamos
darles.</b>
<p><b>Despu&eacute;s, a lo mejor se aconsejaron, porque era realmente antip&aacute;tico
eso de desatar una guerra que a su vez desata una colosal emigraci&oacute;n,
un drama humano, los trajeran desde Albania para una base naval en un pa&iacute;s
tropical, no se sabe a qu&eacute; distancia. Por fin trajeron a 2 000,
tengo entendido a un campamento en su propio territorio. Del mill&oacute;n
ese, ellos, generosa y humanitariamente, han asistido no creo que a mucho
m&aacute;s de 2 000 refugiados; Gran Breta&ntilde;a otro poquitico, creo
que entre los dos el 0,8%, o una cifra de esas bastante insignificante
de refugiados.</b>
<p><b>Nosotros dijimos que s&iacute;, que est&aacute;bamos dispuestos a
que fuesen acogidos en territorio cubano ocupado por Estados Unidos, ofrecimos
brindarles ayuda m&eacute;dica y se lo reiteramos ahora. Esa fue nuestra
posici&oacute;n, clara, categ&oacute;rica: respeto a sus derechos culturales,
nacionales, religiosos, apoyo a la autonom&iacute;a. Y nos fuimos m&aacute;s
lejos, incluso —es posible que muchos yugoslavos no entiendan eso, o serbios
no lo comprendan bien—, admit&iacute;amos la idea de la independencia,
si alcanzan una paz justa todas las etnias de Kosovo y los serbios del
restante territorio de esa rep&uacute;blica se ponen de acuerdo pac&iacute;ficamente
y deciden hacerlo. S&iacute;, planteo que tiene que ser de forma pac&iacute;fica,
y de mutuo acuerdo.</b>
<p><b>Yo creo que esas posibilidades existen; pero, bueno, no nos debemos
mezclar en ese delicado tema. Hemos planteado nuestras posiciones, hemos
cumplido nuestro deber. No hacemos cosas ni para ganarnos amigos ni para
ganarnos enemigos. A veces lastimamos a amigos y nos ganamos a la vez enemigos;
pero hay algo que vale mucho m&aacute;s que todas las ventajas temporales,
es la seriedad y la honradez.</b>
<p><b>Yo, incluso, a los europeos los he criticado con las palabras que
he usado, sin tener ning&uacute;n sentimiento de animosidad contra ellos;
pero un d&iacute;a puedo perfectamente demostrar que de alguna forma les
advert&iacute;, con mucha precisi&oacute;n, y solo siete d&iacute;as despu&eacute;s
de iniciados los ataques, exactamente lo que iba a ocurrir. Exc&uacute;senme
que me reserve y guarde, que no desclasifique ese material.</b>
<p><b>Uno de los grandes errores de Europa fue que en vez de trabajar con
las fuerzas moderadas, trabajaron con las fuerzas m&aacute;s extremistas,
a las que hasta hace solo unos meses calificaban de temibles terroristas.
Solo que en 1998 ese movimiento alcanz&oacute;, de unos cuantos cientos
de hombres armados a m&aacute;s de 15 000 &oacute; 20 000 hombres armados.
Hay que averiguar ahora, qu&eacute; hizo la famosa instituci&oacute;n que
se llama CIA, cu&aacute;ntos entren&oacute;, qu&eacute; armamentos les
dio, qu&eacute; tareas. De lo que no hay duda es de que esa guerra, realmente,
casi fue programada. Me parece que la mayor posibilidad de paz estaba en
apoyar a los grupos moderados y no a los grupos extremistas, considerados
hasta hace muy poco como terroristas. Ellos usan cualquier t&eacute;rmino,
cualquier calificativo.</b>
<p><b>&iquest;Y por qu&eacute; es muy preocupante —es la &uacute;ltima
idea que quiero exponer— esta pol&iacute;tica, la ofensiva contra la soberan&iacute;a,
este intento de barrer los principios de la Carta de Naciones Unidas? &iquest;Por
qu&eacute; se inventan todas estas teor&iacute;as, doctrinas que mencionaba,
tantos pretextos de intervenciones humanitarias, o contra amenazas globales?
Hay, adem&aacute;s, como explicaba, algo que se llama diplomacia al amparo
de la fuerza, otro concepto. &iquest;Hasta cu&aacute;ndo?</b>
<p><b>Tenemos experiencias muy amargas sobre el comportamiento de los dirigentes
pol&iacute;ticos norteamericanos. De vez en cuando eligen a uno que tiene,
por ejemplo, una &eacute;tica religiosa; me atrever&iacute;a a citar un
caso: Carter. No concibo a Carter haciendo este tipo de guerra genocida.
Pero hemos conocido a unos cuantos presidentes de Estados Unidos de los
que no se puede afirmar lo mismo.</b>
<p><b>Nosotros acabamos de presentar una demanda a Estados Unidos por 181
000 millones de d&oacute;lares —ya les cont&eacute; algo, ojal&aacute;
les regalen un ejemplar, creo que ten&iacute;an uno en las maletas, pero
por si acaso, a los que no lo han le&iacute;do, no deben haber tenido mucho
tiempo—, en esas l&iacute;neas hay dos cosas, dos grandes ejemplos de cinismo.
Dec&iacute;amos aqu&iacute; en la demanda, en dos palabras: "La incuestionable
veracidad hist&oacute;rica de estos acontecimientos y del cinismo y las
mentiras que invariablemente acompa&ntilde;aron todas las acciones de Estados
Unidos contra Cuba, la ofrecen sus propios documentos de la &eacute;poca,
emitidos por los que desde aquel pa&iacute;s dise&ntilde;aban la pol&iacute;tica
de agresi&oacute;n y subversi&oacute;n contra Cuba."</b>
<p><b>La conspiraci&oacute;n contra Cuba y las acciones se inician tan
pronto hicimos una Ley de Reforma Agraria, porque hab&iacute;a empresas
norteamericanas que ten&iacute;an 10 000, 50 000 y algunas hasta 150 000
hect&aacute;reas, y nosotros hicimos una ley agraria que afect&oacute;,
l&oacute;gica e inevitablemente, la propiedad, y a partir de ese momento
comenzaron sus cr&iacute;menes contra Cuba. Ya en agosto se realizaron
los primeros actos de terrorismo, los primeros planes de asesinato contra
dirigentes, y a m&iacute; me hicieron el honor de dedicarme un buen n&uacute;mero
de ellos; se iniciaron en noviembre de 1959, por ah&iacute; est&aacute;,
en esa misma secci&oacute;n.</b>
<p><b>No se hab&iacute;a hablado de socialismo; aqu&iacute; de socialismo
se habla el d&iacute;a 16 de abril, cuando fuimos a enterrar las v&iacute;ctimas,
los combatientes que murieron como consecuencia del ataque de aviones de
guerra norteamericanos, tripulados por mercenarios cubanos, con insignias
cubanas, pintados. Y hasta a Stevenson le hicieron decir una gran mentira
all&aacute; en la ONU donde era embajador, la misma explicaci&oacute;n
oficial que dieron, cuando afirmaron que eran aviones sublevados de nuestra
Fuerza A&eacute;rea. En realidad, lo que hicieron fue avisarnos de algo
que esper&aacute;bamos, vimos la inminencia del desembarco mercenario en
el intento de destruir nuestra peque&ntilde;a Fuerza A&eacute;rea, que
no pudieron destruir porque estaban dispersos los aviones de combate y
la base estaba defendida por bater&iacute;as antia&eacute;reas; destruyeron
una parte, pero todav&iacute;a nos quedaban m&aacute;s aviones que pilotos,
y con los que quedaron fue suficiente para el tiempo que dur&oacute; la
aventura.</b>
<p><b>Yo me refer&iacute;a a eso, no es ninguna mentira que invariablemente
acompa&ntilde;aron todas las actividades de Estados Unidos contra Cuba.</b>
<p><b>En una de las secciones de la demanda se expresa: "En tal sentido,
puede resultar ilustrativo el hecho de que el 17 de marzo de 1960, durante
una reuni&oacute;n en la que participan el Vicepresidente Richard Nixon"
—un santo—, "el Secretario de Estado Christian Herter" —no lleg&oacute;
a presidente despu&eacute;s—, "el Secretario del Tesoro Robert B. Anderson,
el Secretario Asistente de Defensa John N. Irwin, el Subsecretario de Estado
Livingston T. Merchant, el Secretario Asistente de Estado, Roy Rubottom,
el almirante Arleigh Burke, del Estado Mayor Conjunto, el Director de la
CIA Allen Dulles, los altos oficiales de dicha agencia Richard Bisell y
J. C. King, y los funcionarios de la Casa Blanca Gordon Gray y el general
Andrew J. Goodpaster, el Presidente de Estados Unidos aprueba el llamado
‘Programa de Acci&oacute;n Encubierta contra el R&eacute;gimen de Castro’"
—ya antes se han mencionado una serie de hechos brutales— "propuesto por
la CIA, en el que, entre otras cosas, se autorizaba la creaci&oacute;n
de una organizaci&oacute;n secreta de inteligencia y acci&oacute;n dentro
de Cuba, y para ello se asignaban los fondos necesarios a la CIA. En un
memorando recientemente desclasificado" —porque ya han desclasificado,
como han pasado casi 40 a&ntilde;os, es una costumbre—, "sobre el desarrollo
de esta reuni&oacute;n, el general Goodpaster anot&oacute;" —lo que anot&oacute;
el hombre—: "El Presidente dijo que &eacute;l no conoc&iacute;a plan mejor
para manejar esta situaci&oacute;n" —se trata del Presidente Eisenhower—
"el gran problema es la filtraci&oacute;n y la falla de seguridad. Todo
el mundo tiene que estar dispuesto a jurar que &eacute;l (Eisenhower) no
sabe nada de esto. [...] Dijo que nuestras manos no deben aparecer en nada
de lo que se haga."</b>
<p><b>Y ya ven&iacute;an ocurriendo cosas realmente serias, incluso, empezaron
desde agosto de 1959 ataques piratas, bombardeos, incendios de ca&ntilde;averales
con aviones procedentes de Estados Unidos, la voladura de <i>La Coubre</i>
que mat&oacute; a 101 ciudadanos de este pa&iacute;s, y fue unos d&iacute;as
antes. Realmente esa fue una reuni&oacute;n formal, m&aacute;s porque ya
la CIA hab&iacute;a recomendado el asesinato m&iacute;o antes de finalizar
1959, el 11 de diciembre. No se hab&iacute;a cumplido todav&iacute;a un
a&ntilde;o del triunfo de la Revoluci&oacute;n. Muy bien, ya otras cosas
producen mayor repugnancia y est&aacute; aqu&iacute; para los que no lo
hayan le&iacute;do.</b>
<p><b>Este es otro documento desclasificado, ya no estaba Nixon de vicepresidente,
ni Eisenhower de Presidente, estaba Kennedy, y fue despu&eacute;s de la
invasi&oacute;n de Gir&oacute;n:</b>
<p><b>"El 7 de marzo de 1962 la Junta de Jefes de Estado Mayor afirm&oacute;
en un documento secreto que ‘la determinaci&oacute;n de que una sublevaci&oacute;n
interna con posibilidades de &eacute;xito es imposible dentro de los pr&oacute;ximos
9 a 10 meses, exige una decisi&oacute;n por parte de los Estados Unidos
en el sentido de fabricar una ‘provocaci&oacute;n’ que justifique una acci&oacute;n
militar norteamericana positiva.’</b>
<p><b>"El 9 de marzo de 1962, bajo el t&iacute;tulo de ‘Pretextos para
justificar la intervenci&oacute;n militar de los Estados Unidos en Cuba’,
la Oficina del Secretario de Defensa someti&oacute; a la consideraci&oacute;n
de la Junta de Jefes de Estado Mayor un paquete de medidas de hostigamiento
que ten&iacute;an por objetivo crear las condiciones para justificar la
intervenci&oacute;n militar en Cuba." F&iacute;jense, siempre han estado
buscando pretexto, y todo lo que hacen es buscar un pretexto. Entre las
medidas consideradas estaban las siguientes, lo que se lleva a la Junta
de Jefes de Estado Mayor por la oficina del Ministro de Defensa:</b>
<p><b>. "Una serie de incidentes bien coordinados se planificar&iacute;an
para que ocurriesen en [la Base Naval de] Guant&aacute;namo o sus alrededores,
a fin de crear una apariencia veros&iacute;mil de que fueron realizados
por fuerzas cubanas hostiles", una variante.</b>
<p><b>. "Los Estados Unidos responder&iacute;an con la ejecuci&oacute;n
de operaciones ofensivas destinadas a asegurar los suministros de agua
y energ&iacute;a, destruyendo los emplazamientos de artiller&iacute;a y
morteros que amenazan a la base. Comenzar&iacute;an operaciones militares
norteamericanas en gran escala."</b>
<p><b>. "Un incidente tipo ‘Remember the Maine’, pudiera prepararse de
diversas maneras."</b>
<p><b>. "Pudi&eacute;ramos hacer volar un barco norteamericano en la bah&iacute;a
de Guant&aacute;namo y culpar a Cuba."</b>
<p><b>. "Pudi&eacute;ramos hacer volar un barco no tripulado en alg&uacute;n
punto de las aguas cubanas."</b>
<p><b>. "Pudi&eacute;ramos hacerlo de manera que ese incidente ocurra en
las cercan&iacute;as de La Habana o Santiago como un resultado espectacular
de un ataque cubano por aire o por mar, o desde ambas direcciones."</b>
<p><b>. "La presencia de aviones o embarcaciones cubanas que acudieran
simplemente para investigar las intenciones del barco, pudiera constituir
prueba suficientemente convincente de que el barco fue atacado."</b>
<p><b>. "Los Estados Unidos pudieran dar seguimiento con una operaci&oacute;n
de rescate por aire o por mar bajo la cobertura de cazas norteamericanos
a fin de ‘evacuar’ a los restantes miembros de una tripulaci&oacute;n no
existente."</b>
<p><b>"Las listas de bajas en la prensa norteamericana pudieran causar
una ola favorable de indignaci&oacute;n nacional."</b>
<p><b>. "Pudi&eacute;ramos desarrollar una campa&ntilde;a terrorista cubano-comunista
en el &aacute;rea de Miami, en otras ciudades de la Florida y en Washington.
La campa&ntilde;a de terror podr&iacute;a estar encaminada contra los refugiados
cubanos que buscan asilo en los Estados Unidos."</b>
<p><b>. "Pudi&eacute;ramos hundir una embarcaci&oacute;n llena de cubanos
en la ruta hacia la Florida (real o simulada)."</b>
<p><b>"Pudi&eacute;ramos promover intentos contra las vidas de los refugiados
cubanos en los Estados Unidos, incluso hasta el punto de herir a algunos
de ellos en casos que ser&iacute;an ampliamente divulgados."</b>
<p><b>. "Hacer explotar unas cuantas bombas de pl&aacute;stico en lugares
cuidadosamente escogidos, detener a algunos agentes cubanos y dar a la
publicidad documentos preparados que fundamenten el comprometimiento cubano,
tambi&eacute;n pudiera ayudar a proyectar la idea de un gobierno irresponsable."</b>
<p><b>. "Pudiera simularse una expedici&oacute;n ‘desde territorio cubano
y apoyada por Castro’, contra una naci&oacute;n caribe&ntilde;a vecina
de Cuba."</b>
<p><b>. "El hostigamiento de aeronaves civiles, los ataques contra barcos
y la destrucci&oacute;n de aeronaves militares norteamericanas no tripuladas
por aviones tipo Mig, pudieran ser acciones complementarias &uacute;tiles."</b>
<p><b>. "Un F-86 pintado adecuadamente pudiera convencer a los pasajeros
de una aeronave civil que vieron un Mig cubano, especialmente si el piloto
de la aeronave lo afirmara como un hecho."</b>
<p><b>. "Intentos de secuestro de aeronaves civiles o embarcaciones pudieran
hacerse aparentar como acciones que contin&uacute;an siendo promovidas
por el gobierno cubano."</b>
<p><b>. "Es posible crear un incidente que demuestre de manera convincente
que un avi&oacute;n cubano atac&oacute; y derrib&oacute; a un avi&oacute;n
civil arrendado que volaba de los Estados Unidos a Jamaica, Guatemala,
Panam&aacute; o Venezuela."</b>
<p><b>. "Los pasajeros pudieran ser un grupo de estudiantes universitarios
o cualquier otro grupo de personas con intereses comunes para arrendar
un vuelo."</b>
<p><b>. "Es posible fabricar un incidente en el que parezca que aviones
Mig cubano-comunistas han derribado un avi&oacute;n de la Fuerza A&eacute;rea
de los Estados Unidos sobre aguas internacionales producto de un ataque
no provocado."</b>
<p><b>"Cinco meses m&aacute;s tarde" de estas siniestras, verdaderamente
siniestras variantes aconsejadas desde la Junta de Jefes de Estado Mayor,
"en agosto de 1962" —vean el a&ntilde;o—, "el general Maxwell D. Taylor,
Presidente de la Junta de Jefes de Estado Mayor, confirmaba al Presidente
Kennedy que no se ve&iacute;a posibilidad de que el gobierno cubano pudiera
ser derrocado sin la intervenci&oacute;n militar directa de Estados Unidos,
por lo cual el Grupo Especial Ampliado recomendaba un curso a&uacute;n
m&aacute;s agresivo de la Operaci&oacute;n Mangosta. Kennedy autoriz&oacute;
su puesta en marcha: ‘Es asunto de urgencia’."</b>
<p><b>1962: Viene la Crisis de Octubre. Es que sencillamente a o&iacute;dos
de los sovi&eacute;ticos y a nuestros o&iacute;dos llegaron algunas noticias,
no este documento que acabo de leer, al menos nosotros no lo conoc&iacute;amos.</b>
<p><b>Pero Jrushov ten&iacute;a una convicci&oacute;n total. Para nosotros
era algo a que est&aacute;bamos acostumbrados, a cada rato est&aacute;bamos
movilizados por noticias de alguna posible invasi&oacute;n. No nos interesaba
tener aqu&iacute; proyectiles estrat&eacute;gicos; realmente, nos interesaba
m&aacute;s la imagen de nuestro pa&iacute;s, que no fuera a parecer una
base de nuestros amigos sovi&eacute;ticos.</b>
<p><b>Ah&iacute; realmente la decisi&oacute;n obedeci&oacute; a un sentido
de solidaridad, porque antes de Gir&oacute;n nos enviaron muchas armas.
Nosotros ten&iacute;amos cientos de miles de armas, ya las hab&iacute;amos
adquirido del campo socialista y la URSS desde aquel 4 de marzo que explot&oacute;
<i>La Coubre</i>, que ven&iacute;a con un cargamento de armas de B&eacute;lgica,
en el a&ntilde;o 1960, durante el resto del tiempo hasta la invasi&oacute;n
de Gir&oacute;n en abril, es decir, un a&ntilde;o y un mes despu&eacute;s,
nosotros recibimos decenas y decenas de barcos con armas que ven&iacute;an
de la URSS a trav&eacute;s de Checoslovaquia, tanques y ca&ntilde;ones,
artiller&iacute;a antia&eacute;rea y fusiles.</b>
<p><b>Los aprendimos a manejar a gran velocidad, porque las m&aacute;s
pesadas llegaron aqu&iacute; en el primer trimestre del a&ntilde;o 1960
y cuando se produce la invasi&oacute;n de Gir&oacute;n ten&iacute;amos
algunas armas ocupadas al ej&eacute;rcito de Batista, algunas que hab&iacute;amos
comprado en B&eacute;lgica, pero fue el segundo cargamento el que estalla.
Es decir, no quer&iacute;amos darles ni un pretexto, como ocurri&oacute;
cuando Guatemala, que utilizaron el pretexto de un barco que llevaba armas
para el gobierno de Arbenz procedentes de Checoslovaquia y volaron aquel
barco. Pero ya cuando viene la invasi&oacute;n, ten&iacute;amos preparados
y armados cientos de miles de hombres, miles y miles de artilleros de todo
ese tipo de armas. No ten&iacute;an mucha experiencia, pero sab&iacute;an
manejar esas armas y ten&iacute;an esp&iacute;ritu de combate.</b>
<p><b>Los sovi&eacute;ticos estaban muy preocupados, muy preocupados porque
recibieron noticias sobre una probable invasi&oacute;n. Ellos nos dieron
las fuentes, no exactamente a m&iacute; las m&aacute;s importantes; no
fue total la informaci&oacute;n que posiblemente recibieron, pero s&iacute;
la que dedujeron de intercambios sostenidos por ellos con Kennedy y otras
personalidades de muy alto nivel.</b>
<p><b>Pero ellos cuando Gir&oacute;n no solo nos hab&iacute;an mandado
las armas, sino que hicieron declaraciones muy fuertes y hablaron hasta
de los cohetes; estaban irritados porque en aquel momento la Revoluci&oacute;n
Cubana era algo que surg&iacute;a como una especie de milagro, ni se imaginaban
eso. Y no fue importada ni fue promovida por nadie desde el exterior, fue
aut&eacute;ntica y totalmente nuestra.</b>
<p><b>Nosotros lo &uacute;nico que importamos, realmente, fueron las ideas,
o los libros con que adquirimos una cultura pol&iacute;tica revolucionaria,
a la cual le aplicamos algunas ideas producto de la creaci&oacute;n criolla
para ajustarla a las realidades de nuestro pa&iacute;s; porque de acuerdo
con las tesis de Engels, debo decirlo, desde que hicieron las grandes avenidas
en Par&iacute;s e inventaron un fusil de cerrojo que disparaba cinco balas,
consider&oacute; que en adelante ser&iacute;a ya imposible un levantamiento
insurreccional en Par&iacute;s o en ciudades similares.</b>
<p><b>A nosotros nos toc&oacute; adquirir una conciencia revolucionaria
cuando hab&iacute;a aviones, tanques, ca&ntilde;ones, comunicaciones y
muchas cosas que no eran siquiera imaginadas entonces, y como cre&iacute;amos
en una serie de principios y part&iacute;amos de una tradici&oacute;n,
fue que concebimos la idea de la lucha armada, la estrategia y t&aacute;ctica
a seguir.</b>
<p><b>Ning&uacute;n ruso tuvo que ver absolutamente nada, ning&uacute;n
sovi&eacute;tico, nadie; ni nadie nos envi&oacute; un arma, ni nadie nos
dio un centavo. Despu&eacute;s hubo movimientos revolucionarios en este
hemisferio que ten&iacute;an hasta decenas de millones de d&oacute;lares.
Yo hice un d&iacute;a un c&aacute;lculo de todo lo que cost&oacute; el
Moncada, el <i>Granma</i> y la guerra en la Sierra Maestra, y tal vez no
est&eacute; muy errado si sum&aacute;ndolo todo cost&oacute; el equivalente
a 300 000 d&oacute;lares. As&iacute; que podemos anotarnos otro puntico
por ah&iacute; y decir que hicimos la revoluci&oacute;n m&aacute;s barata
que haya existido nunca (Risas y aplausos).</b>
<p><b>Soy franco. S&iacute;, hemos sido solidarios con el movimiento revolucionario,
no lo hemos ocultado. No decimos nunca una mentira. Tampoco informamos,
si no queremos, al enemigo de lo que no queremos informarlo y se acab&oacute;;
lo que nunca decimos es una mentira, ni a ellos, ni a un periodista, ni
a nadie. Ese es un principio invariable.</b>
<p><b>Les explicaba esto de la crisis. Nosotros comprend&iacute;amos que
los norteamericanos ten&iacute;an algunos cohetes en Turqu&iacute;a y en
Italia, que eran cohetes de alcance medio, que llegan mucho m&aacute;s
r&aacute;pido que los proyectiles estrat&eacute;gicos y los bombarderos;
que indiscutiblemente la presencia de un n&uacute;mero de 42 proyectiles
aqu&iacute; les daba a los sovi&eacute;ticos un determinado balance estrat&eacute;gico.
Entonces, si nosotros, que recibimos las armas, el apoyo, incluso la esperanza
de que lucharan por nosotros, por mucho que nos interesara la idea de mantener
una imagen determinada de la Revoluci&oacute;n, no era justo, no era honorable
negarnos a llegar a un acuerdo sobre la cuesti&oacute;n de los proyectiles
de alcance medio. En realidad, para nosotros habr&iacute;a sido preferible
correr el riesgo de no tenerlos, aunque por lo que conocemos hoy la invasi&oacute;n
era absolutamente segura.</b>
<p><b>Ya para aquella &eacute;poca, la cantidad de armas que ten&iacute;amos
y la cantidad de gente preparada era considerable, habr&iacute;amos sido
el Viet Nam y habr&iacute;amos pagado un precio muy alto.</b>
<p><b>&iquest;Por qu&eacute; no se produce un ataque? Finalmente, la tesis
de los sovi&eacute;ticos, independientemente de las noticias que nosotros
recib&iacute;amos, pero a lo cual &eacute;ramos indiferentes, prefer&iacute;amos
otras cosas, ten&iacute;amos adaptada la mentalidad a ese tipo de riesgo,
ning&uacute;n temor al imperialismo ni mucho menos. La experiencia surgida
de nuestra guerra, que fue breve pero intensa y una insuperable escuela,
digamos, en hechos que enriquecieron mucho esa experiencia. Los sovi&eacute;ticos
ten&iacute;an una convicci&oacute;n total, que no se pod&iacute;a obtener
as&iacute;, tan total seguridad, sin poseer estos documentos u otras fuentes
de informaci&oacute;n con acceso a informaci&oacute;n sensible.</b>
<p><b>Recordando bien aquellos tiempos, veo que las recomendaciones para
instrumentar el pretexto fueron el 9 de marzo de 1962.</b>
<p><b>Como se sabe, los sovi&eacute;ticos ten&iacute;an algunos amigos
o algunos colaboradores en muchas instituciones norteamericanas, que participaban
en reuniones donde participa mucha gente, reuniones de las que emanan montones
de papeles, ellos los ten&iacute;an. Nosotros en aquella &eacute;poca,
como dije, no conocimos estos documentos. Pero no tengo, al recordar minuciosamente
la historia de los contactos, la primera vez que nos hablaron del tema,
los enviados que llegaron a Cuba, qui&eacute;nes eran y qu&eacute; hablaron,
qu&eacute; dijeron y c&oacute;mo lo dijeron, y la forma en que nosotros
analizamos, no tengo dudas de que lo que conoc&iacute;an era de fuente
muy segura. Yo plante&eacute; la cuesti&oacute;n a la direcci&oacute;n
revolucionaria. En aquella &eacute;poca estaban el Che, Ra&uacute;l y otros
compa&ntilde;eros, los dirigentes principales, lo analizamos con ellos,
y tomamos la decisi&oacute;n.</b>
<p><b>Ellos preguntan, me hacen una pregunta, lo debo decir, me dicen:
"&iquest;Qu&eacute; creen ustedes que evitar&iacute;a esa invasi&oacute;n?"
Yo les digo —y hasta lo creo—: "Una declaraci&oacute;n de la Uni&oacute;n
Sovi&eacute;tica afirmando que un ataque a Cuba ser&iacute;a el equivalente
a un ataque a la Uni&oacute;n Sovi&eacute;tica." Dicen: "S&iacute;, s&iacute;.
&iquest;Pero c&oacute;mo hacemos cre&iacute;ble eso?" Entonces es que sugieren
la idea de la instalaci&oacute;n de los proyectiles. A esa hora nosotros
nos fuimos a pensar y a analizar entre nosotros, y lo analizamos desde
el &aacute;ngulo que les expliqu&eacute;, en el sentido del honor y de
la solidaridad. La respuesta, positiva. Eso fue semanas despu&eacute;s
de que se hab&iacute;an emitido las instrucciones para crear el pretexto
para la invasi&oacute;n.</b>
<p><b>Tengo que reconstruir un poco esta historia, hacer alguna indagaci&oacute;n
sobre datos y fechas, ya que les habl&eacute; de esto —yo iba a leer nada
m&aacute;s lo que estaba aqu&iacute;— y precisar m&aacute;s todav&iacute;a;
porque desde el momento en que suscribimos un acuerdo sobre aquello, la
velocidad con que se trabaj&oacute; fue impresionante, y vean ustedes que
ya en agosto, Kennedy acepta el plan, aprueba el plan y dice que "es cuesti&oacute;n
urgente".</b>
<p><b>Posiblemente nos evitamos la invasi&oacute;n directa, en aquel per&iacute;odo.
Comenzaron despu&eacute;s a correr rumores de movimiento de armas y de
barcos y de todo; en julio y agosto circulaban ya algunos rumores, porque
estaban llegando proyectiles, cohetes tierra-aire y no se sabe la cantidad
de armamentos, aviones modernos y otras muchas cosas. La Crisis se desata
despu&eacute;s del 20 de octubre, realmente. Ten&iacute;an toda la raz&oacute;n
los sovi&eacute;ticos, ten&iacute;a toda la raz&oacute;n Jrushov; pero
una seguridad tan total, como la que yo recuerdo, no se podr&iacute;a tener
si no con conocimiento de documentos y de actividades que estaba haciendo
Estados Unidos, y ellos ten&iacute;an muchos m&aacute;s recursos que nosotros
para obtener esa informaci&oacute;n.</b>
<p><b>Nosotros ten&iacute;amos alguna, algunas importantes, bastante, y,
sobre todo, mucha intuici&oacute;n, adivin&aacute;bamos, y un h&aacute;bito:
que nunca nos tomara por sorpresa un ataque; es preferible movilizarse
veinte veces y que no pase nada, a que no se movilice una vez y lo ataquen.
Una tropa, un pa&iacute;s movilizado tiene, pudi&eacute;ramos decir, veinte
o veinticinco veces m&aacute;s fortaleza que un pa&iacute;s atacado por
sorpresa. Eso les pas&oacute; a los sovi&eacute;ticos en junio de 1941,
eso le pas&oacute; a Stalin, cuando hizo el papel de avestruz y meti&oacute;
la cabeza en un agujero, mientras los alemanes concentraban 3 millones
de soldados en las proximidades de la frontera, decenas de miles de veh&iacute;culos,
miles y miles de tanques, miles y miles de aviones y lo atacaron un domingo,
cuando muchos oficiales y soldados estaban de pase, y le destruyeron en
tierra casi toda la aviaci&oacute;n. Es incre&iacute;ble esa historia,
la conocemos muy bien porque la hemos le&iacute;do mucho sobre aquella
guerra y ha contribuido a enriquecer nuestra experiencia en muchos campos.</b>
<p><b>Pero solo cuando los norteamericanos decidieron desclasificar estos
documentos, conocimos en detalle aquellos planes macabros y su incre&iacute;ble
falta total de escr&uacute;pulos. Uno dice: "Yo no s&eacute; nada, tienen
que jurar que yo no estoy enterado de esto." Otro recomienda bochornosas
formas de provocar incidentes para justificar una guerra. El otro, que
los acepta. Todo esto ayuda hoy, con el tiempo. Habr&aacute; documentos
que tambi&eacute;n seguir&aacute;n saliendo, porque tienen ese h&aacute;bito,
y en esto ellos han aportado —como les dec&iacute;a— los documentos desclasificados,
independientemente de todas las pruebas que nosotros tenemos, &iquest;no?
Porque algo como lo de Gir&oacute;n es absolutamente f&aacute;cil de probar,
&iquest;verdad? La historia completa del primero hasta el &uacute;ltimo,
qui&eacute;n lo reclut&oacute;, d&oacute;nde lo mand&oacute;, qu&eacute;
armas le dieron. Mil doscientos prisioneros tuvimos aqu&iacute;, que los
cambiamos por alimentos para ni&ntilde;os y medicinas. Pagaron una indemnizaci&oacute;n.
Eso fue lo que hicimos.</b>
<p><b>Pero ellos nos han dado documentos, precedentes y hechos. Ahora estamos
enfrascados en esta batalla legal, espero que no nos invadan por considerarlo
una amenaza global.</b>
<p><b>Yo s&iacute; les puedo hablar de una amenaza global: las ideas, las
ideas claras, eso que ustedes analizaron y aprobaron. Globalicemos las
ideas, extend&aacute;molas; obremos el milagro de hacerlas llegar a todas
partes, como les afirmaba el primer d&iacute;a. Esas s&iacute; son amenazas
globales: hablar, razonar, pensar, explicar, demostrar. Si he sido, para
ustedes, excesivamente extenso, para m&iacute; no.</b>
<p><b>Yo con mucho gusto les he hablado de todo esto y les he contado algunas
cosas, incluso, in&eacute;ditas; lo he hecho con mucho gusto, con mucha
satisfacci&oacute;n. Es lo menos que puedo hacer ante el honor que ustedes
nos han concedido, la visita que nos han hecho, sin miedo ni temor, porque
en determinadas circunstancias hay que ser valiente para venir a visitarnos.
Les hablo a los del congreso; les hablo tambi&eacute;n, aunque ya no es
el mismo caso a los ministros, los ministros tienen un poco m&aacute;s
de poder y son un poco menos vulnerables que ustedes.</b>
<p><b>Por el esp&iacute;ritu de amistad que hemos visto, sincera, solidaria,
con mucha satisfacci&oacute;n les he dirigido la palabra durante, no s&eacute;,
apenas se puede calcular el n&uacute;mero de horas; pero s&iacute; les
puedo asegurar que si yo empec&eacute; a hablar a las 5:00 de la tarde,
est&aacute; muy lejos todav&iacute;a de ser un r&eacute;cord (Risas). &iexcl;Ojal&aacute;
sea &uacute;til!</b>
<p><b>Muchas gracias (Ovaci&oacute;n.)</b>
</body>
</html>
