<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Primera sesi&oacute;n de trabajo de la Cumbre de Jefes de Estado y de Gobierno de Am&eacute;rica Latina y el Caribe-Uni&oacute;n Europea, R&iacute;o de Janeiro, Brasil (28/06/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">INTERVENCION DEL PRESIDENTE DEL CONSEJO DE
ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA PRIMERA SESION
DE TRABAJO DE LA CUMBRE DE JEFES DE ESTADO Y DE GOBIERNO DE AMERICA LATINA
Y EL CARIBE-UNION EUROPEA, EN EL MUSEO DE ARTE MODERNO, RIO DE JANEIRO,
BRASIL, EL 28 DE JUNIO DE 1999.</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b>(Versiones Taquigr&aacute;ficas - Consejo de Estado)</b></center>

<p><br>
<br>
<br>
<p><b>Hay una cuesti&oacute;n pol&iacute;tica de suma importancia, que
no puedo dejar de se&ntilde;alar sobre el nuevo concepto estrat&eacute;gico
de la OTAN. Tomo cuatro p&aacute;rrafos.</b>
<p><b>Uno: "Con el prop&oacute;sito de fomentar la paz y la estabilidad
en Europa y en un contexto m&aacute;s amplio, los aliados europeos elevan
su capacidad para la acci&oacute;n, incluido el aumento de su poder&iacute;o
militar."</b>
<p><b>Dos: "La seguridad de la Alianza sigue sujeta a una amplia variedad
de riesgos militares. [...] Entre esos riesgos est&aacute;n la incertidumbre
y la inestabilidad en la regi&oacute;n euroatl&aacute;ntica y en sus alrededores,
y la posibilidad de crisis regionales en la periferia de la Alianza."</b>
<p><b>Tres: "Se contar&aacute; con un mayor n&uacute;mero de elementos
de fuerza a los niveles de preparaci&oacute;n adecuados para efectuar operaciones
prolongadas, ya sea dentro del territorio de la Alianza o fuera de este."</b>
<p><b>Cuatro: "Resulta m&aacute;s probable que las posibles amenazas a
la seguridad de la Alianza emanen de conflictos regionales, &eacute;tnicos
u otras crisis m&aacute;s all&aacute; del territorio de la Alianza, as&iacute;
como la proliferaci&oacute;n de las armas de destrucci&oacute;n masiva
y sus vectores."</b>
<p><b>Deseo hacer tres brev&iacute;simas reflexiones e interrogantes.</b>
<p><b>Uno: Desear&iacute;amos que se nos aclarara, de ser posible, si los
pa&iacute;ses de Am&eacute;rica Latina y el Caribe est&aacute;n o no comprendidos
dentro de la periferia euroatl&aacute;ntica definida por la OTAN.</b>
<p><b>Dos: La Uni&oacute;n Europea, despu&eacute;s de muchos debates, ha
dado su apoyo a una declaraci&oacute;n de esta Cumbre, que dice: "esta
asociaci&oacute;n estrat&eacute;gica se sustenta en el pleno respeto al
derecho internacional y en los prop&oacute;sitos y principios contenidos
en la Carta de las Naciones Unidas, los principios de no intervenci&oacute;n,
el respeto a la soberan&iacute;a, la igualdad entre Estados y la autodeterminaci&oacute;n".
&iquest;Significa esto que Estados Unidos se compromete tambi&eacute;n
a respetar los principios contenidos en este acuerdo de sus aliados? &iquest;Cu&aacute;l
ser&aacute; la actitud de Europa si Estados Unidos decide por su propia
cuenta comenzar a lanzar bombas y misiles con cualquier pretexto contra
cualquiera de los pa&iacute;ses de Am&eacute;rica Latina y el Caribe aqu&iacute;
reunidos?</b>
<p><b>Tres: Todo el mundo sabe que, por ejemplo, Israel posee cientos de
armas nucleares elaboradas con determinada ayuda occidental, sobre la cual
se ha guardado extra&ntilde;o y herm&eacute;tico silencio.</b>
<p><b>&iquest;Significar&iacute;a esto que cualquier d&iacute;a la OTAN,
partiendo del punto cuatro antes se&ntilde;alado, en virtud de una proliferaci&oacute;n
clandestina no solo de armas de destrucci&oacute;n masiva, sino tambi&eacute;n
de una producci&oacute;n masiva de esas armas, podr&iacute;a proceder a
lanzar miles de bombas sobre Jerusal&eacute;n, Tel Aviv, ciudades israelitas
y palestinas, destruir sistemas el&eacute;ctricos, industrias, carreteras
y todos los medios esenciales de vida de esos pueblos, matando directamente
a decenas de miles de civiles inocentes y amenazando la existencia del
resto de la poblaci&oacute;n? &iquest;Puede ser esta la soluci&oacute;n
civilizada de semejantes problemas? &iquest;Podr&iacute;a asegurarse que
no conducir&iacute;a a un conflicto nuclear? &iquest;A d&oacute;nde nos
conducir&iacute;a la nueva e insostenible doctrina de la OTAN?</b>
<p><b>Despu&eacute;s de haber expresado solo una m&iacute;nima idea con
relaci&oacute;n a este delicado tema, no tengo m&aacute;s nada que decir.
Pido perd&oacute;n.</b>
<p><b>Muchas gracias (Aplausos).</b>
</body>
</html>
