<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Cumbre de Jefes de Estado y de Gobierno de Am&eacute;rica Latina y el Caribe-Uni&oacute;n Europea. R&iacute;o de Janeiro, Brasil (29/03/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO
DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CUMBRE DE JEFES DE ESTADO
Y DE GOBIERNO DE AMERICA LATINA Y EL CARIBE-UNION EUROPEA. RIO DE JANEIRO,
BRASIL, 29 DE JUNIO DE 1999.</font></b></center>

<p><br>
<br>
<p><b>Se&ntilde;or Presidente;</b>
<p><b>Excelencias:</b>
<p><b>Am&eacute;rica Latina y el Caribe constituimos un conjunto de pa&iacute;ses
con inmensos recursos naturales y humanos, que queremos unirnos y desarrollarnos.</b>
<p><b>Somos ya 499 millones de seres humanos, de los cuales 210 viven por
debajo del &iacute;ndice de pobreza, entre ellos 98 millones de indigentes.
Perdimos en la d&eacute;cada del 80, por transferencias netas al exterior,
223 000 millones de d&oacute;lares. Debemos m&aacute;s de 700 000 millones
y hemos pagado en los &uacute;ltimos nueve a&ntilde;os por servicios de
la deuda externa 850 000 millones, sin que esta deje de crecer un solo
a&ntilde;o.</b>
<p><b>A finales de la d&eacute;cada del 80, las inversiones directas europeas
en nuestra &aacute;rea ascendieron al 54% del total. Sin embargo, entre
los a&ntilde;os 90 y 94 descendieron a un modesto 23%.</b>
<p><b>Los antiguos pa&iacute;ses socialistas de Europa Central y del Este
demandan hoy cuantiosos fondos de la Uni&oacute;n Europea. Rusia, una superpotencia,
pas&oacute; a ser parte del Tercer Mundo con menos ingresos per c&aacute;pita
que los pa&iacute;ses del CARICOM, no solo por la reducci&oacute;n progresiva
y continua de su PIB en diez a&ntilde;os hasta casi el 50%, sino tambi&eacute;n
por el saqueo de 300 000 millones de d&oacute;lares que fueron a parar
a los bancos de Europa. Colosal triunfo de la econom&iacute;a de mercado
y de las recetas pol&iacute;ticas de Occidente.</b>
<p><b>En casi ochenta d&iacute;as de ataques a&eacute;reos sin precedentes,
una guerra no autorizada por nadie ha dado origen a la necesidad de enormes
gastos, cuyo pago se le exige de antemano a Europa para reconstruir lo
que fue destruido por 23 000 bombas y misiles de manufactura norteamericana.</b>
<p><b>Me pregunto, despu&eacute;s de tantos compromisos, &iquest;cu&aacute;nto
le quedar&aacute; a la Uni&oacute;n Europea para invertir en Am&eacute;rica
Latina y el Caribe?</b>
<p><b>La uni&oacute;n, integraci&oacute;n y una moneda com&uacute;n de
los pa&iacute;ses de Europa, que tan sangrientamente lucharon entre s&iacute;
durante siglos, conscientes de que era un requisito indispensable para
sobrevivir econ&oacute;micamente en el mundo actual, signific&oacute; para
nosotros una esperanza y un ejemplo de que lo imposible puede ser posible.
El euro nos ayudar&aacute; a liberarnos de los privilegios y de la tiran&iacute;a
del d&oacute;lar. No dudamos de que Europa llegar&aacute; a convertirse
en un gran Estado supranacional poderoso y rico. Esperamos que sea respetuoso
amigo y no enemigo del Tercer Mundo y de la soberan&iacute;a de los pa&iacute;ses
que est&aacute;n a&uacute;n por unirse, integrarse y desarrollarse.</b>
<p><b>Hablando en este caso en nombre de Cuba, pa&iacute;s criminalmente
bloqueado, al que se le sacrifica adem&aacute;s como moneda de cambio con
"Entendimientos" nada &eacute;ticos respecto a c&iacute;nicas leyes extraterritoriales
y con "posiciones comunes" nada justas e injustificables que se suman de
hecho al intento de asfixiarnos econ&oacute;micamente, expreso la esperanza
de que no haya nuevos repartos del mundo entre potencias poderosas y que
no se intente la imposible locura de convertirnos otra vez en colonias.</b>
<p><b>Defenderemos la soberan&iacute;a como algo sagrado mientras haya
unos muy poderosos y otros muy d&eacute;biles; mientras todos no est&eacute;n
dispuestos a renunciar a ella en aras de una soberan&iacute;a universal.</b>
<p><b>Partiendo de que no hay razas superiores ni inferiores, &iquest;por
qu&eacute; somos pobres y subdesarrollados los pa&iacute;ses de Am&eacute;rica
Latina y del Caribe? &iquest;Qui&eacute;nes fueron los culpables? Tal vez
los Ni&ntilde;os H&eacute;roes de Chapultepec, los indios exterminados
por millones en este hemisferio y los esclavos que murieron encadenados
a lo largo de siglos, puedan responder a esas preguntas.</b>
<p><b>Los privilegios impuestos en Bretton Woods son ya insoportables para
el mundo. El pa&iacute;s que se atribuy&oacute; la responsabilidad de emitir
la moneda internacional de reserva cuyo valor se garantizaba con oro f&iacute;sico,
no tard&oacute; en convertir el oro en papel al suspender unilateralmente
la conversi&oacute;n del d&oacute;lar en oro, asumiendo desde entonces
su moneda el papel del oro, con lo cual adquiri&oacute; un inmenso poder
de compra e inversi&oacute;n en todo el mundo, a pesar de que el ahorro
personal promedio de sus ciudadanos, fuente primaria fundamental de la
formaci&oacute;n de capital, est&aacute; ya por debajo de cero, algo sin
paralelo en la historia del capitalismo. Amo y se&ntilde;or de las instituciones
del sistema financiero internacional todo le es permitido.</b>
<p><b>M&aacute;s que una "nueva arquitectura" para un sistema viejo y caduco,
lo que urge es demoler hasta los cimientos el sistema financiero establecido
y crear otro verdaderamente honesto, democr&aacute;tico, equitativo y humano,
que ayude a erradicar la pobreza y a salvar al mundo.</b>
<p><b>Obremos el milagro de convertir en posible lo imposible. Con los
brazos abiertos estamos dispuestos a recibir de Europa una cooperaci&oacute;n
sin condicionamientos y una solidaridad con libertad.</b>
<p><b>Muchas gracias.</b>
</body>
</html>
