<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso en el acto por el 50 Aniversario de la República Popular China, Sala Universal de las FAR, (29/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN EL ACTO POR EL 50 ANIVERSARIO DE LA FUNDACION DE LA REPUBLICA POPULAR CHINA, EN LA SALA UNIVERSAL DE LAS FAR, EL 29 DE SEPTIEMBRE DE 1999.</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas – Consejo de Estado)</P>
<P>&nbsp;</P>
<P>Como ustedes ven, ya estaban cerrando las cortinas (Risas); pero miraba el reloj y dio la casualidad de que nos sobraba un poquitico de tiempo, por eso pens&eacute; que val&iacute;a la pena utilizar esos minutos para a&ntilde;adir algunas breves reflexiones a lo que aqu&iacute; se ha dicho.</P>
<P>D&iacute;as atr&aacute;s, estando nosotros enfrascados en gran n&uacute;mero de actividades, con cierta frecuencia me surg&iacute;a una preocupaci&oacute;n, pensando que se iban a cumplir 50 a&ntilde;os del triunfo de la revoluci&oacute;n en China, no solo de la revoluci&oacute;n, sino tambi&eacute;n de la independencia de China, y que esta era una fecha realmente de gran significaci&oacute;n hist&oacute;rica. </P>
<P>Tales frases se usan con cierta frecuencia, pero en este caso estamos ante un hecho real, una fecha de real importancia hist&oacute;rica, y me preguntaba: C&oacute;mo lo vamos a conmemorar nosotros, qu&eacute; relevancia le vamos a dar, por eso preguntaba por el programa que iban a hacer. Le pregunt&eacute; al Embajador y primero me dijo que hab&iacute;a una recepci&oacute;n en la Embajada la noche del 30 y que me invitaba calurosamente. Respond&iacute;: Embajador, ¡el 30 por la noche no es el aniversario del triunfo de la Revoluci&oacute;n china!, y &eacute;l me dijo: S&iacute;, porque es que a esa hora del d&iacute;a 30, ya es primero de octubre en China. Y, realmente, estaban organizando la recepci&oacute;n no para el d&iacute;a 2, lo que habr&iacute;a sido el resultado de organizarla, como suele hacerse tradicionalmente, el d&iacute;a primero; haci&eacute;ndola ma&ntilde;ana 30 por la noche, coincide exactamente con la ma&ntilde;ana del d&iacute;a de la fundaci&oacute;n de la Rep&uacute;blica Popular China. Incluso s&eacute; que tiene preparadas unas pantallas de televisi&oacute;n para que los invitados puedan presenciar el desfile y la conmemoraci&oacute;n en la plaza de Tiananmen.</P>
<P>A m&iacute; me satisfizo mucho ese minuto en que el Embajador recordaba que Cuba fue el primer pa&iacute;s de Am&eacute;rica Latina en reconocer a la Rep&uacute;blica Popular China y en establecer relaciones con ella, porque hab&iacute;a un bloqueo muy grande, un esfuerzo de aislamiento total, m&aacute;s la obediencia total a Estados Unidos en nuestro hemisferio, donde todav&iacute;a incluso muchos pa&iacute;ses, como nuestros grandes hermanos de las islas caribe&ntilde;as de origen angl&oacute;fono, todav&iacute;a no eran independientes. La independencia de esas islas ha incrementado la capacidad y el esp&iacute;ritu de independencia en este hemisferio; pero nadie aqu&iacute; en la Am&eacute;rica Latina ten&iacute;a relaciones con la Rep&uacute;blica Popular China, y as&iacute; ocurr&iacute;a en otros muchos lugares del mundo.</P>
<P>Como nosotros tambi&eacute;n nos hicimos independientes el primero de enero de 1959, no pas&oacute; mucho tiempo antes de que estableci&eacute;ramos relaciones con la Rep&uacute;blica Popular China.</P>
<P>Pero hay algo m&aacute;s que &eacute;l recordaba, y es que cuando triunfa la Revoluci&oacute;n Cubana, China, en el Consejo de Seguridad y en las Naciones Unidas, estaba representada por Taiw&aacute;n. En ese entonces solo exist&iacute;a un pa&iacute;s que no fuese un aliado de Estados Unidos, en el grupo de miembros permanentes del Consejo de Seguridad, que era la Uni&oacute;n Sovi&eacute;tica. Y, como una prueba de las imposiciones del imperialismo, est&aacute; el hecho de que desacataron, ignoraron por completo que el pa&iacute;s m&aacute;s populoso del mundo; el pa&iacute;s m&aacute;s antiguo del mundo, podemos decir, entre los pa&iacute;ses modernos, la civilizaci&oacute;n m&aacute;s antigua que exist&iacute;a en el mundo, no estaba representado en esa Asamblea General, ni estaba representado en el Consejo de Seguridad, a lo que ten&iacute;a derecho de acuerdo con todos los convenios que se hicieron en la Segunda Guerra Mundial.</P>
<P>Mantuvieron all&iacute; en Taiw&aacute;n al gobierno t&iacute;tere derrocado, que sigui&oacute; siendo aliado de Estados Unidos, y tuvimos que luchar duro, muy duro, a&ntilde;o por a&ntilde;o, muchos pa&iacute;ses, fundamentalmente del Tercer Mundo, entre ellos Cuba; como luchamos hoy contra el bloqueo, luch&aacute;bamos entonces para que se reconociera el asiento de la Rep&uacute;blica Popular China en las Naciones Unidas y en el Consejo de Seguridad entre los cinco miembros permanentes. </P>
<P>Aquello se logr&oacute; en 1971, fue ya imposible resistir aquel movimiento de la opini&oacute;n p&uacute;blica mundial y el apoyo creciente del creciente n&uacute;mero de miembros en las Naciones Unidas; porque en aquel per&iacute;odo surgieron a la independencia pol&iacute;tica muchos pa&iacute;ses de Africa y de otras &aacute;reas del mundo, entre ellos pa&iacute;ses de gran peso, porque fue despu&eacute;s de la Segunda Guerra Mundial que la India, el otro pa&iacute;s m&aacute;s populoso del mundo despu&eacute;s de China, alcanza la independencia; Indonesia, otro de los pa&iacute;ses m&aacute;s populosos de Asia, alcanz&oacute; tambi&eacute;n la independencia; Jap&oacute;n estuvo ocupado durante a&ntilde;os y al final fueron, poco a poco, cedi&eacute;ndole las prerrogativas de naci&oacute;n soberana; muchos otros se independizaron en el Oriente Medio, en Ocean&iacute;a, ya mencion&eacute; el Caribe. As&iacute; se fueron sumando pa&iacute;ses, y fueron la constancia y la tenacidad en esa lucha las que, al fin y al cabo, lograron hacer prevalecer ese elemental derecho de China.</P>
<P>Hoy, 26 a&ntilde;os despu&eacute;s, aquel acontecimiento alcanza, yo dir&iacute;a, su pleno valor en las actuales circunstancias del mundo, por la importancia y por el peso que tiene China en la actualidad, incomparablemente mayor que el que ten&iacute;a cuando por fin se acept&oacute; su condici&oacute;n de miembro permanente del Consejo de Seguridad.</P>
<P>En el Consejo de Seguridad, el pa&iacute;s que menos ha hecho uso del veto ha sido China; lo ha utilizado muy excepcionalmente —quiz&aacute;s Alarc&oacute;n sepa cu&aacute;ntas veces—; en cambio, "el amo del mundo" —entre comillas, porque no es due&ntilde;o de todo el mundo, sino de casi todo el mundo— ha hecho uso de ese derecho infinidad de veces. </P>
<P>Hoy el Tercer Mundo tiene un pa&iacute;s amigo, ese Tercer Mundo que tanto apoy&oacute; a China; tiene un amigo en el Consejo de Seguridad y entre los miembros permanentes del Consejo de Seguridad.</P>
<P>No se mencionaron aqu&iacute;, y yo lo recordaba, los sufrimientos del pueblo chino, los enormes sacrificios de ese pueblo despu&eacute;s del triunfo de la revoluci&oacute;n y de la independencia; tengo que decirlo as&iacute;, porque el pa&iacute;s no fue plenamente independiente, igual que en Cuba, sino el mismo d&iacute;a en que triunf&oacute; la Revoluci&oacute;n. Ellos, por ejemplo, durante bastante tiempo estuvieron bloqueados econ&oacute;micamente, aislados en este campo de una manera casi total; contaban en los primeros a&ntilde;os con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, dentro de cierta medida, porque la Uni&oacute;n Sovi&eacute;tica tambi&eacute;n acababa de surgir de una terrible guerra, donde su industria, su agricultura, su infraestructura quedaron pr&aacute;cticamente destruidas; alg&uacute;n apoyo le ofreci&oacute;, determinado apoyo que s&eacute; que los chinos apreciaban mucho, hasta que surgieron diferencias y dificultades. </P>
<P>No es a esos temas a los que yo quiero referirme. Pero recuerdo los a&ntilde;os de bloqueo econ&oacute;mico de China y recuerdo tambi&eacute;n cuando las tropas norteamericanas, bajo el mando de MacArthur, intervinieron en el conflicto coreano, pa&iacute;s al que dividieron y todav&iacute;a mantienen dividido, y llegaron hasta la frontera de China. De modo que muy poco tiempo despu&eacute;s de finalizada la guerra de liberaci&oacute;n, no menos de un mill&oacute;n de voluntarios chinos tuvieron que empu&ntilde;ar las armas y participar en aquella contienda junto al pueblo coreano, e infligirles una severa y colosal derrota a las tropas intervencionistas de Estados Unidos y sus aliados, hasta volver a restablecer la situaci&oacute;n existente antes de esa guerra, que es la actual frontera entre las dos partes de Corea. Ese episodio no puede olvidarse, ni los cientos de miles de vidas que los combatientes chinos perdieron.</P>
<P>He conversado con algunos que participaron en aquel contraataque, era en medio de un fr&iacute;o inclemente, atravesando terrenos monta&ntilde;osos, sin medios mec&aacute;nicos, con un dominio a&eacute;reo total por parte de Estados Unidos y sus aliados, que incluso amenazaban con usar el arma nuclear. Hab&iacute;a en Estados Unidos no pocos defensores de la teor&iacute;a de atacar m&aacute;s all&aacute; de la frontera china, en la desesperaci&oacute;n de la derrota, porque avanzaban incontenibles los combatientes chinos, a pesar de la enorme diferencia en la t&eacute;cnica militar, hasta que llegaron al punto donde se mantiene todav&iacute;a esa l&iacute;nea, una batalla tremenda.</P>
<P>Con posterioridad sigui&oacute; el bloqueo econ&oacute;mico; tambi&eacute;n con posterioridad intervienen los imperialistas yankis en Viet Nam, desatan su guerra genocida, y entonces all&iacute; se expres&oacute; la solidaridad de China con el pueblo de Viet Nam. En esos tiempos fueron dos pa&iacute;ses, China y la URSS, los que suministraron armas y dieron apoyo pol&iacute;tico a los vietnamitas que, luchando heroicamente, obtuvieron la victoria. Esa victoria se obtiene alrededor de los a&ntilde;os 70. Cuba hizo sus modestos aportes: un suministro gratuito anual de az&uacute;car a los vietnamitas durante los a&ntilde;os de la guerra. No vale la pena ni mencionarlo, sino como expresi&oacute;n de la buena voluntad y del esp&iacute;ritu de solidaridad de nuestro pueblo, que adicionalmente brind&oacute; su apoyo pol&iacute;tico total. En nuestro pueblo se cre&oacute; tambi&eacute;n un enorme sentimiento de solidaridad con Viet Nam.</P>
<P>Vean cu&aacute;ntas vicisitudes tuvieron que atravesar los chinos despu&eacute;s de la guerra y durante cuanto tiempo; pero el imperialismo fue sufriendo derrota tras derrota. La lecci&oacute;n de Corea anot&oacute; puntos importantes; la lecci&oacute;n de Viet Nam anot&oacute; puntos importantes; yo dir&iacute;a que la resistencia de Cuba a los bloqueos, a las invasiones mercenarias, a las amenazas de guerra nuclear y todo aquello, anot&oacute; alg&uacute;n puntico, tambi&eacute;n importante, en esa lucha que le demostraba al mundo que era posible luchar y vencer contra el imperialismo. Ellos sufrieron un duro bloqueo econ&oacute;mico durante muchos a&ntilde;os, un poco menos tiempo que nosotros, que en eso s&iacute; tenemos el r&eacute;cord; ellos estuvieron bloqueados durante 28 a&ntilde;os, nosotros llevamos ya 40.</P>
<P>Los hechos mencionados constituyen una prueba irrefutable de que esas locuras, esas pol&iacute;ticas criminales no pueden ser eternas.</P>
<P>Los Estados Unidos, despu&eacute;s de todos los golpes que iban sufriendo en muchas partes, fueron comprendiendo que ya era insostenible la posici&oacute;n que manten&iacute;an con relaci&oacute;n a China, no solo insostenible desde el punto de vista del derecho, de los principios pol&iacute;ticos, de la Carta de las Naciones Unidas y todo lo dem&aacute;s, sino insostenible tambi&eacute;n hasta desde el punto de vista de sus intereses econ&oacute;micos; China constitu&iacute;a un enorme mercado potencial y ellos no pod&iacute;an prescindir de ese mercado. En tal sentido los chinos s&iacute; tienen una gran ventaja... Bueno, en muchas cosas tienen ventajas, pero en este sentido en particular ten&iacute;an una enorme ventaja con relaci&oacute;n a Cuba, y es el hecho de que su poblaci&oacute;n —ahora suman un poquitico m&aacute;s— era alrededor de ciento veinte veces mayor que la de Cuba; un espacio territorial, como aqu&iacute; se mencion&oacute;, de 9,6 millones de kil&oacute;metros cuadrados, casi cien veces la nuestra, y, sin duda, un pa&iacute;s de grandes recursos naturales.</P>
<P>Podr&iacute;a a&ntilde;adir otras ventajas: No viv&iacute;an en medio de Occidente, como vivimos nosotros, que somos portadores, en gran parte, de la cultura heredada de ese Occidente. China ten&iacute;a una cultura milenaria —gran ventaja del pueblo chino—, un idioma y una escritura muy propia y muy compleja; no es un lenguaje tan f&aacute;cil, no es precisamente de origen latino, ni de origen, digamos, occidental, pose&iacute;an en realidad un lenguaje milenario. No estoy en condiciones de saber cu&aacute;nto evolucion&oacute; desde los tiempos aquellos anteriores a nuestra era. Esos factores culturales constituyen fuerza muy importante para defender la identidad, la integridad y la independencia; un gran pa&iacute;s, menos susceptible a la penetraci&oacute;n de la cultura occidental que nos rodea.</P>
<P>Vean ustedes lo que explic&oacute; el Embajador: Ellos, despu&eacute;s de m&aacute;s de m&aacute;s de 25 a&ntilde;os de conflictos, guerras, bloqueo, hab&iacute;an recuperado ya important&iacute;simos derechos como aquel asiento en el Consejo de Seguridad, un respeto creciente en el mundo, y, a pesar de errores, como se&ntilde;al&oacute; el Embajador, dificultades de distintos tipos que ocurrieron en la propia pol&iacute;tica interna del pa&iacute;s, en un momento dado, cuando a Occidente no le qued&oacute; m&aacute;s remedio que reconocer todos los derechos de China y cuando cesaron todos los bloqueos, entonces vean ustedes a qu&eacute; ritmo extraordinario avanz&oacute; ese pa&iacute;s.</P>
<P>Lo que &eacute;l ley&oacute; aqu&iacute; —yo hace unos minutos estaba revisando una copia de su discurso, y ya lo hab&iacute;a o&iacute;do mencionar en algunas comparecencias del Embajador— no tiene precedentes en la historia de ninguna sociedad humana: un crecimiento promedio sostenido de 9,8% durante 21 a&ntilde;os. Yo sacaba cuentas de cada cu&aacute;ntas veces duplicaron la producci&oacute;n econ&oacute;mica en ese per&iacute;odo. Ya antes hab&iacute;an obtenido importantes avances. Recuerdo que despu&eacute;s del triunfo revolucionario, a mano, los chinos construyeron grandes diques para evitar las inundaciones y promover el regad&iacute;o, muchas obras de todo tipo fueron realizadas, e iniciaron sus programas sociales desde el mismo triunfo de la Revoluci&oacute;n; pero los avances econ&oacute;micos se vieron indiscutiblemente obstaculizados considerablemente por el bloqueo econ&oacute;mico, a lo que se a&ntilde;adieron factores subjetivos.</P>
<P>Cuando —repito— todos tuvieron que reconocerle los derechos a China y desaparecieron todos los bloqueos, y ellos rectificaron determinados errores —yo no digo que sean errores, esos son sus puntos de vista, no tendr&iacute;amos derecho nosotros a convertirnos en jueces de cada uno de los acontecimientos internos de China; pero ellos, tal como lo explicaba el Embajador, hab&iacute;an hecho determinadas correcciones, hab&iacute;an superado determinados errores, y errores comete todo el mundo, eso s&iacute; que no se puede negar—, despu&eacute;s de eso, lograron ese impresionante r&eacute;cord, porque &eacute;l se&ntilde;ala, sobre todo, lo que crecieron a partir de 1978, en 21 a&ntilde;os. No existe precedente, no ha existido nunca nada parecido a esa cifra.</P>
<P>Resulta verdaderamente muy satisfactorio escuchar aqu&iacute; al Embajador reafirmar que esos &eacute;xitos fueron posible a partir de una ideolog&iacute;a pol&iacute;tica, a partir de una ciencia pol&iacute;tica, a partir del marxismo- leninismo, a los cuales se a&ntilde;adieron los aportes te&oacute;ricos importantes que hizo Mao Zedong; aportes te&oacute;ricos a la lucha pol&iacute;tica, aportes te&oacute;ricos a la lucha revolucionaria, aportes te&oacute;ricos al marxismo, y al cual se a&ntilde;adieron m&aacute;s adelante los aportes te&oacute;ricos y pr&aacute;cticos de Deng Xiaoping. Unase a esto una caracter&iacute;stica que no puede ignorarse: la laboriosidad del pueblo chino. Es un pueblo, realmente, muy laborioso, muy trabajador; esto es algo reconocido en todas partes del mundo, y en Cuba se conoce, porque, dedicados a la agricultura, especialmente producci&oacute;n de vegetales, contribu&iacute;an mucho al abastecimiento de la ciudad con productos frescos.</P>
<P>De modo que ese esp&iacute;ritu laborioso es un factor importante que, a mi juicio, contribuy&oacute; tambi&eacute;n a esos avances del pueblo chino, con una teor&iacute;a y a trav&eacute;s de una revoluci&oacute;n que conquista, junto a los profundos cambios sociales, la independencia de aquella gran naci&oacute;n; una verdadera y ejemplar revoluci&oacute;n, cuando se analiza desde sus ra&iacute;ces, desde que se organiz&oacute; en los a&ntilde;os veinte el primer n&uacute;cleo del Partido Comunista Chino; su rica historia y, entre los hechos m&aacute;s sobresalientes, la larga marcha, una proeza militar que tampoco tiene paralelo en la historia, y la historia habla de muchas proezas militares. </P>
<P>Nosotros hemos le&iacute;do algunos libros sobre lo que constituy&oacute;, d&iacute;a por d&iacute;a, aquel avance, rodeado siempre de grandes unidades enemigas del gobierno t&iacute;tere, abastecido con todas las armas que necesitaba, divisiones por centenares, y aquella proeza militar tuvo lugar en condiciones dificil&iacute;simas, siempre cercados por grandes fuerzas, constantemente burlando al enemigo, venciendo barreras naturales que a veces eran monta&ntilde;as con nieve, otras r&iacute;os impetuosos y anchos, hasta llegar al punto donde establecieron durante muchos a&ntilde;os una base en la que permanecieron durante la guerra de liberaci&oacute;n.</P>
<P>Hubo un per&iacute;odo en que los otros, los llamados nacionalistas, los t&iacute;teres, los reacionarios, estaban enfrentados a la invasi&oacute;n extranjera, a la guerra contra los militaristas japoneses, y en cierta medida sumaron fuerzas con los revolucionarios chinos; pero aquellos que no estaban sirviendo ni al pueblo ni a la verdadera independencia del pa&iacute;s, comet&iacute;an todo tipo de errores y debilidades. En ocasiones los comunistas ten&iacute;an que luchar contra los llamados nacionalistas de Chang Kai-Shek y contra las tropas japonesas; pero a pesar de ello hicieron una decisiva contribuci&oacute;n a la derrota de los militaristas japoneses —tambi&eacute;n estas realidades est&aacute;n en las p&aacute;ginas de la historia moderna de China.</P>
<P>Y aquellos que serv&iacute;an a la reacci&oacute;n y al imperialismo yanki al finalizar la Segunda Guerra Mundial, fueron derrotados de forma aplastante, contundente e irreversible, se refugiaron en la islita de Taiw&aacute;n, que es parte integral del territorio de China, como nos pertenecen a nosotros los cayos que est&aacute;n al norte de Cuba, m&aacute;s todav&iacute;a que la Isla de la Juventud, porque durante infinitamente m&aacute;s tiempo fue parte de China. Son de nacionalidad china los que est&aacute;n all&iacute;, de idioma chino, de cultura china, por mucha penetraci&oacute;n occidental que hayan recibido. Su pertenencia es derecho incuestionable de la naci&oacute;n china. No puede negarse en absoluto que se trata de un problema interno de China, en el que nadie tiene derecho a mezclarse, y es lo que reclaman: el respeto a la soberan&iacute;a del pa&iacute;s, el respeto a la integridad del pa&iacute;s, el reconocimiento universal de ese derecho. No est&aacute;n reclamando la uni&oacute;n de una naci&oacute;n diferente, una etnia diferente, una cultura diferente. </P>
<P>Incluso los de Taiw&aacute;n, hasta muy recientemente, y sobre todo cuando estaban en el Consejo de Seguridad, durante 22 a&ntilde;os, hablaban de una sola China, absolutamente integrada; hasta muy recientemente han estado hablando en ese idioma. </P>
<P>¡Ah!, ¿cu&aacute;l fue la primera intervenci&oacute;n militar de Estados Unidos para segregar Taiw&aacute;n? Lo recuerdo: en los d&iacute;as de la guerra de Corea, la flota norteamericana se interpone entre el territorio continental y la isla de Taiw&aacute;n, eso no puede olvidarse. Aquello se mantuvo por la fuerza. No estaba el pa&iacute;s en condiciones de librar entonces una batalla, ni el pa&iacute;s quer&iacute;a librar esa batalla; el pa&iacute;s reclama sus derechos, exige que se le reconozca y desea resolver el problema de forma pac&iacute;fica. Lo que s&iacute; plantea con todo su derecho es que no admitir&iacute;a la p&eacute;rdida de una parte de su territorio, el desgarramiento de su pa&iacute;s mediante la declaraci&oacute;n y el reconocimiento de una rep&uacute;blica independiente en Taiw&aacute;n, lo han dicho bien categ&oacute;ricamente, que no lo admitir&aacute;n, y tengo la seguridad de que no lo admitir&iacute;an, como tengo a la vez la esperanza de que ese problema y el reconocimiento en la teor&iacute;a y en la pr&aacute;ctica de los derechos inalienables de China se produzcan sin ning&uacute;n tipo de guerra o derramamiento de sangre.</P>
<P>Lo que en realidad ocurre hoy es que Estados Unidos y otros pa&iacute;ses occidentales, mientras hablan de la existencia de una sola China, suministran al gobierno separatista de la isla las m&aacute;s modernas y sofisticadas armas y alimentan al movimiento contra la integridad de China.</P>
<P>El Embajador recordaba, y tambi&eacute;n lo mencion&oacute; Machadito, el problema de Hong Kong. Supieron tener toda la paciencia necesaria, hasta que lleg&oacute; el d&iacute;a en que a Occidente y al mundo no les qued&oacute; m&aacute;s remedio que reconocer el derecho de la Rep&uacute;blica Popular China a la reintegraci&oacute;n de ese pedazo de su territorio, arrebatado en guerras coloniales, ignominiosas guerras coloniales.</P>
<P>En estos tiempos mucho se habla contra el tr&aacute;fico de drogas; en aquel tiempo el Imperio Brit&aacute;nico se apoder&oacute; de ese territorio, y los occidentales desataron la guerra y se enviaron tropas que llegaron hasta Pek&iacute;n, para imponer el derecho de potencias occidentales a comerciar con el opio en China. Esa es la verdad hist&oacute;rica.</P>
<P>Recordaban tambi&eacute;n que este mismo a&ntilde;o les devolver&aacute;n Macao, el pedacito aquel que est&aacute; en posesi&oacute;n de un pa&iacute;s europeo, y se har&aacute; de forma pac&iacute;fica, algo que se acord&oacute; gracias a la paciencia china, paciencia de la cual todos debemos aprender y en parte hemos aprendido nosotros, y si no lo hemos aprendido, lo hemos ideado por nuestra propia cuenta, porque el deber de todo revolucionario es tambi&eacute;n actuar con toda la sabidur&iacute;a necesaria.</P>
<P>Ellos esperaron y este a&ntilde;o tomar&aacute;n ya posesi&oacute;n de aquel territorio. Idearon, para facilitar las cosas, el principio de un pa&iacute;s y dos sistemas. Les prometieron a los de Hong Kong que permanecer&iacute;a all&iacute; el sistema econ&oacute;mico y social existente, las instituciones existentes, pero bajo la soberan&iacute;a china; se lo han ofrecido tambi&eacute;n a Taiw&aacute;n, incluso con m&aacute;s amplitud. Pero una prueba del esp&iacute;ritu pac&iacute;fico de China es el hecho de que, a pesar de que no hab&iacute;a forma de defender el enclave portugu&eacute;s de Macao, ellos no aprovecharon ninguna circunstancia o alguna coyuntura para apoderarse de ese enclave. </P>
<P>Un pa&iacute;s vecino, muy populoso tambi&eacute;n, la India, no tuvo tanta paciencia y en un momento se apoder&oacute; de un enclave portugu&eacute;s que estaba en el territorio de la India. Es un buen ejemplo del esp&iacute;ritu pac&iacute;fico de la Rep&uacute;blica Popular China. No usaron la fuerza para rescatar aquel territorio, con la ayuda del tiempo y del apoyo internacional van recuperando todos aquellos derechos que les fueron arrebatados.</P>
<P>El Embajador mencionaba c&oacute;mo al pa&iacute;s lo hab&iacute;an despedazado; pod&iacute;a mencionar muchas cosas m&aacute;s. Mencion&eacute; aquella historia del opio. ¡Cu&aacute;ntos cr&iacute;menes se cometieron contra esa gran naci&oacute;n hasta mediados de este siglo, y cu&aacute;ntos derechos se le negaron y se le desconocieron, hasta que fueron reivindicados pr&aacute;cticamente en el transcurso de dos tercios de este siglo!</P>
<P>¡Resp&eacute;tese a los pueblos! ¡Resp&eacute;tese su integridad territorial! No es esta una &eacute;poca de desintegrar pa&iacute;ses, cuando muchos pueblos, separados por fronteras, por banderas y por himnos, luchan por la integraci&oacute;n. Europa lucha por la integraci&oacute;n, se une, pr&aacute;cticamente barre fronteras; los pa&iacute;ses del Caribe luchan por la integraci&oacute;n; los pa&iacute;ses de Centroam&eacute;rica luchan por la integraci&oacute;n; los pa&iacute;ses de Am&eacute;rica del Sur luchan por la integraci&oacute;n. Am&eacute;rica Latina lucha por ella. Es que ning&uacute;n peque&ntilde;o pa&iacute;s en el futuro podr&iacute;a existir pr&aacute;cticamente aislado. </P>
<P>Digo m&aacute;s: Suiza, un pa&iacute;s tradicionalmente muy celoso de su soberan&iacute;a, que gracias, en parte, a su excelente ubicaci&oacute;n geogr&aacute;fica, en pleno coraz&oacute;n de los Alpes, pudo mantenerse neutral en la Primera y la Segunda Guerra Mundial —y en Suiza, lo conozco porque estuve all&iacute; y habl&eacute; con los dirigentes, todos los dirigentes eran partidarios de la integraci&oacute;n con la Comunidad Econ&oacute;mica Europea, y un 49% de la poblaci&oacute;n, falta solo una peque&ntilde;a fracci&oacute;n para ser mayor&iacute;a—, no podr&iacute;a vivir sola en los Alpes, aislada del resto de la comunidad europea. Marcha inexorablemente hacia la integraci&oacute;n en esa comunidad.</P>
<P>¿Qui&eacute;n tiene derecho a apoyar la desintegraci&oacute;n en China? ¿Qui&eacute;n tiene derecho a negar la demanda china de que se reconozca la soberan&iacute;a sobre ese territorio de Taiw&aacute;n? Es absurdo, cuando todo el mundo se integra, que alguien proclame la desintegraci&oacute;n de un pedazo de China. </P>
<P>Vean ustedes el desastre que trajo a los antiguos pa&iacute;ses de la Uni&oacute;n Sovi&eacute;tica la desintegraci&oacute;n; desintegraci&oacute;n para que todos corran, fundamentalmente Estados Unidos, a invertir y a establecer su hegemonismo, su dominio y su posesi&oacute;n sobre los recursos fundamentales de esas antiguas rep&uacute;blicas, principalmente gas y petr&oacute;leo, productos en los cuales varias son muy ricas, as&iacute; como en otros minerales.</P>
<P>El mundo no marcha hacia la desintegraci&oacute;n, marcha hacia la integraci&oacute;n; no es solo un derecho hist&oacute;rico, sino un principio del mundo moderno, una necesidad de la vida moderna. Eso es lo que reclama la Rep&uacute;blica Popular China. Y ya la Rep&uacute;blica Popular China de ahora, de este milenio, o del siglo que pronto comenzar&aacute;, es muy diferente de aquella rep&uacute;blica que surgi&oacute; hace 50 a&ntilde;os en un pa&iacute;s arrasado por muchos de a&ntilde;os de guerra, contra la invasi&oacute;n extranjera.</P>
<P>A esto se sum&oacute; la guerra revolucionaria. M&aacute;s de 20 a&ntilde;os de intensos combates contra los enemigos internos y externos del pueblo chino. El pa&iacute;s destruido, el pa&iacute;s que era pobre, el pa&iacute;s que hab&iacute;a sido explotado por explotadores externos e internos. Hab&iacute;a que empezar a reconstruir todo aquello. Ya mencion&eacute; en qu&eacute; condiciones lo hizo.</P>
<P>Es un pa&iacute;s cuya econom&iacute;a avanza tremendamente. Es curioso, Machadito mencion&oacute; la contribuci&oacute;n que hicieron durante la crisis asi&aacute;tica. Hay algo m&aacute;s: la Rep&uacute;blica Popular China le prest&oacute; un servicio extraordinario al mundo en los meses recientes, especialmente desde 1998, en aquella crisis que comenz&oacute; por el sudeste de Asia y que condujo a la segunda potencia mundial en el campo econ&oacute;mico, que es Jap&oacute;n, tambi&eacute;n a una profund&iacute;sima crisis, que despu&eacute;s se extendi&oacute; a Rusia, que ya estaba afectando seriamente los valores de las acciones de las bolsas de Estados Unidos y que amenazaba directamente con barrer la econom&iacute;a de Am&eacute;rica Latina.</P>
<P>V&eacute;ase si el peligro fue grande que la Am&eacute;rica Latina en su conjunto crecer&aacute; en 1999, si crece, un 0,5%; y si crece 0,5% es porque uno de los pa&iacute;ses con un peso importante en el &aacute;rea aporta un crecimiento mayor, M&eacute;xico, que estar&aacute; alrededor del 4% o el 5%. Hay pa&iacute;ses que tienen el crecimiento por debajo de 0, negativo, varios pa&iacute;ses, varios importantes pa&iacute;ses. Fue una amenaza econ&oacute;mica mundial muy seria, la cual no ha sido superada todav&iacute;a, no se sabe con seguridad si ser&aacute; superada en breve tiempo, y se tiene la seguridad —al menos yo la tengo— de que cuando se recupere no ser&aacute; por mucho tiempo.</P>
<P>China tuvo que hacer un enorme sacrificio econ&oacute;mico, sin el cual nada habr&iacute;a podido detener la crisis. Se le cre&oacute; una situaci&oacute;n complicada, porque sus exportaciones crec&iacute;an a&ntilde;o por a&ntilde;o, pero cuando la crisis asi&aacute;tica deval&uacute;a las monedas de un gran n&uacute;mero de pa&iacute;ses con cierto nivel de desarrollo —los llamados tigres asi&aacute;ticos, orgullo de la econom&iacute;a neoliberal, orgullo del imperialismo como ejemplo de lo que pod&iacute;a lograrse a trav&eacute;s de sus fat&iacute;dicas recetas— y cuando aquello se hunde en cuesti&oacute;n de d&iacute;as, ya que una tras otra la econom&iacute;a de aquellos pa&iacute;ses se hundi&oacute;, con tremendas consecuencias ya para la econom&iacute;a del mundo, especialmente para los pa&iacute;ses del Tercer Mundo, que est&aacute;n desprotegidos totalmente en esas crisis, los chinos quedaron en desventaja, porque los precios de las mercanc&iacute;as de todos aquellos pa&iacute;ses se abarataron extraordinariamente, puesto que al devaluarse sus monedas pod&iacute;an exportar a bajos precios todo cuanto quisieran. </P>
<P>China pudo devaluar el yuan para protegerse de aquella competencia, para mantener el ritmo de incremento de las exportaciones y con ellas sus elevados crecimientos ininterrumpidos. El mundo temblaba, ¡el mundo!, y no solo el Tercer Mundo, sino tambi&eacute;n el mundo industrializado temblaba ante la idea de que China, con todo su derecho, y para proteger sus exportaciones y sus crecimientos econ&oacute;micos, devaluara el yuan. No lo hizo, y todav&iacute;a no se ha escuchado mucho el reconocimiento que la Rep&uacute;blica Popular China merece por ese servicio que le prest&oacute; al mundo, y a costa de su econom&iacute;a. </P>
<P>Es decir que actu&oacute; con un gran sentido de responsabilidad, el prestigio del pa&iacute;s creci&oacute; el pasado a&ntilde;o m&aacute;s que el 7,8% de que habl&oacute; Machadito cuando se refer&iacute;a al crecimiento de la econom&iacute;a china. Debe haber crecido el prestigio de China con ese solo hecho, por lo menos, un 20% o un 30%; pero creo que su prestigio era acreedor a un crecimiento del 200%, porque nadie es capaz de imaginar las consecuencias que habr&iacute;a tenido una medida de ese tipo en China; sin embargo, a China le est&aacute;n regateando el ingreso en la Organizaci&oacute;n Mundial del Comercio, y estamos todos librando una batalla por el ingreso de China en la OMC. </P>
<P>Europa y Estados Unidos se arrogan el derecho de decir si ingresa o no; se repite, en parte, la batalla aquella de las Naciones Unidas. Y la OMC es temible, porque puede ser un instrumento terrible contra los intereses del Tercer Mundo. </P>
<P>Al Tercer Mundo le interesa que China est&eacute; dentro de la Organizaci&oacute;n Mundial del Comercio, es la que regula esta actividad; instrumento creado, sin duda —igual que otros instrumentos que ya existen, como FMI e instituciones similares que han impuesto el famoso neoliberalismo, cuyas consecuencias nuestros compatriotas conocen a trav&eacute;s de los miles de visitantes que llegan de todas partes y de los cables de prensa relacionados con esa teor&iacute;a econ&oacute;mica cada vez m&aacute;s desprestigiada y m&aacute;s da&ntilde;ina—, como un instrumento de dominio. Todo lo que ha creado el imperialismo despu&eacute;s del derrumbe del campo socialista son instrumentos para fortalecer su dominio en todos los terrenos. En el terreno econ&oacute;mico goza de unos privilegios incre&iacute;bles que no pueden seguir subsistiendo. Son los que imprimen la moneda de reserva del mundo, en la cual no invierten m&aacute;s que papeles. Los europeos tratan de crear otra, para protegerse de esos superprivilegios que existen a costa de los intereses del resto del mundo y beneficiarse de cierta forma al compartir los mismos. </P>
<P>Todos esos temas forman parte de las cuestiones que hay que discutir para cambiar el orden mundial existente, que se ha establecido para eso. </P>
<P>El club de los ricos, un grupo de pa&iacute;ses ricos —son alrededor de veintitantos, creo que 29 ahora— invent&oacute; un proyecto de acuerdo multilateral de inversiones, para convertirlo en tratado internacional. Hoy existen acuerdos bilaterales, pero los pa&iacute;ses miembros del club, conocido como la OCDE, inventaron un proyecto y en silencio, ocultamente lo estaban discutiendo y a punto ya de lanzar. Cuando algunas personas —creo que en Francia— descubrieron el texto, que aunque se sab&iacute;a que se estaba discutiendo no se conoc&iacute;a su contenido, armaron el gran esc&aacute;ndalo y tuvieron sus autores que pararlo. </P>
<P>Donde ten&iacute;a que discutirse eso era en la OMC, porque ciento y tantos pa&iacute;ses est&aacute;n all&iacute;, y no entre los 30 pa&iacute;ses m&aacute;s ricos. No quer&iacute;an que se discutiera en la OMC a pesar de ser la OMC un instrumento creado para fortalecer el hegemonismo econ&oacute;mico, pol&iacute;tico y en todos los sentidos de Estados Unidos. Ellos impusieron las condiciones de esa organizaci&oacute;n, es un instrumento del imperialismo, para ello fue creado, aunque podr&iacute;a revertirse en un instrumento de los pueblos, donde los del Tercer Mundo somos amplia mayor&iacute;a; pero los pueblos del Tercer Mundo est&aacute;n muy divididos porque, a causa de su pobreza, tienen una enorme dependencia de Estados Unidos y de las instituciones comerciales y los organismos financieros por &eacute;l creados que muchas veces los desunen.</P>
<P>Actuando unidos los pa&iacute;ses del Tercer Mundo, con China dentro de la OMC, pudiera convertirse la OMC en un instrumento de justicia, en un instrumento de resistencia al hegemonismo de Estados Unidos, al nuevo orden econ&oacute;mico, al orden econ&oacute;mico actual que nos han impuesto, sumado, desde luego, al orden pol&iacute;tico que tambi&eacute;n han impuesto, por lo cual es tan importante, tan fundamental, una reforma de las Naciones Unidas. Todo esto est&aacute; asociado. Pod&iacute;a ser la OMC un instrumento de justicia, somos mayor&iacute;a, lo somos en Naciones Unidas, y ustedes ven algunas votaciones en la Asamblea General de Naciones Unidas; por ejemplo, las votaciones contra el bloqueo.</P>
<P>La Asamblea General logr&oacute; imponer un d&iacute;a aquello que mencionaba del reconocimiento de los derechos de China en el Consejo de Seguridad, de la China verdadera, de la &uacute;nica China que existe. ¡Ah!, por eso nosotros siempre reclamamos m&aacute;s facultades para la Asamblea General de Naciones Unidas, esa instituci&oacute;n debe cambiar. </P>
<P>El Embajador chino explic&oacute; aqu&iacute; con claridad y mencion&oacute; todos los conceptos de soberan&iacute;a limitada, amenazas globales, derecho a intervenciones como las que tuvieron lugar en Yugoslavia, a lo cual se a&ntilde;ade la nueva concepci&oacute;n estrat&eacute;gica de la OTAN, aprobada unos d&iacute;as antes de aquella guerra genocida, que es un derecho que se autoasigna la OTAN de intervenir cuando le d&eacute; la gana en cualquier pa&iacute;s. </P>
<P>Todos esos problemas, dije, est&aacute;n asociados, el intento de ignorar las Naciones Unidas, que es lo &uacute;nico que tenemos; una organizaci&oacute;n mundial que existe, surgi&oacute; despu&eacute;s de la Segunda Guerra Mundial. No se corresponde con la situaci&oacute;n actual del mundo, que tiene casi 200 Estados independientes; surgi&oacute; con la participaci&oacute;n de unos treinta y tantos o cuarenta y tantos Estados dirigidos por las potencias victoriosas despu&eacute;s de la Segunda Guerra Mundial. Es imprescindible reestructurarla, democratizarla, pero esto requiere t&aacute;cticas y estrategias; al menos para m&iacute; est&aacute; muy clara la importancia de los v&iacute;nculos del Tercer Mundo con China y la necesidad del apoyo de China en esa impostergable reestructuraci&oacute;n, porque es miembro permanente con derecho a veto. </P>
<P>Estados Unidos puede obstaculizar dentro de ciertos l&iacute;mites y lo va a obstaculizar durante mucho tiempo, pero tendr&aacute; que discutirlo, como ha tenido que discutir otras cosas que se neg&oacute; a discutir durante muchos a&ntilde;os, y no podr&aacute; impedir tampoco que se democratice las Naciones Unidas, a medida que se movilice la opini&oacute;n p&uacute;blica mundial, que los pueblos se unan.</P>
<P>El mencionaba esos principios que el imperialismo quiere barrer; es muy importante escuchar aqu&iacute; al Embajador chino afirmar que hay que defender esos principios y que esa es parte esencial de la pol&iacute;tica exterior china. </P>
<P>Afortunadamente, ayer tuvimos oportunidad de escuchar del Canciller de Rusia... Porque Rusia existe, no es una superpotencia, pero es todav&iacute;a una gran potencia. </P>
<P>¿Cu&aacute;l es, a mi juicio, la diferencia entre superpotencia y gran potencia? Que una puede tener poder para destruir la otra quince veces, y a la otra puede quedarle poder para destruir a la otra tres o cuatro veces; pero con una sobra, ¡y ojal&aacute; eso no se produzca nunca! </P>
<P>Rusia es una gran potencia, China es una gran potencia en otro concepto, y en varios aspectos mucho m&aacute;s gran potencia que Rusia; pero Rusia es una gran potencia nuclear, posee un poder&iacute;o militar nuclear que no tiene China, no posee todav&iacute;a China y ojal&aacute; no necesite tener China.</P>
<P>Lo que obliga a China a mantener el desarrollo tecnol&oacute;gico en el campo militar es sencillamente la pol&iacute;tica agresiva contra el pa&iacute;s, la injerencia en los asuntos internos del pa&iacute;s, la negaci&oacute;n de derechos elementales del pa&iacute;s, las amenazas que significan todos los conceptos estrat&eacute;gicos; porque cualquier d&iacute;a se le ocurre tambi&eacute;n a la OTAN decir que hay una amenaza global en China, y que hay que intervenir en China porque hay un problema interno, un problema de cualquier tipo que pueda surgir. Es inconcebible, se arrogan ese derecho. Por eso digo, ¡ojal&aacute; no tengan necesidad de convertirse en gran potencia nuclear!</P>
<P>¿Pero qu&eacute; hacen los otros? Invertir cada vez m&aacute;s y m&aacute;s en armas, cada vez m&aacute;s y m&aacute;s en desarrollo tecnol&oacute;gico militar. Recientemente le&iacute;mos una declaraci&oacute;n de uno de los importantes aspirantes a presidente en Estados Unidos, en la que se compromet&iacute;a a invertir enormes sumas en investigaciones militares para perfeccionar, entre otros, el armamento convencional. ¿Para qu&eacute; todo ese perfeccionamiento? ¿Por qu&eacute; todos esos desarrollos tecnol&oacute;gicos cuando la guerra fr&iacute;a se acab&oacute; hace rato? ¿Qu&eacute; justifica ese armamentismo, como no sea la clara intenci&oacute;n de dominar al mundo, no solo a trav&eacute;s de instrumentos pol&iacute;ticos y econ&oacute;micos sino tambi&eacute;n militares, mantener la disciplina en un mundo ca&oacute;tico, en este mundo ca&oacute;tico? Y nosotros sabemos que es ca&oacute;tico, no voy a intentar explicar por qu&eacute;, pero sabemos muy bien con todos los detalles y con cien argumentos, por qu&eacute; es ca&oacute;tico este mundo. Y eso no se puede resolver con armas nucleares ni convencionales; pero es la desesperaci&oacute;n lo que los lleva a eso, a querer tener todos los resortes de poder en la mano: militar, pol&iacute;tico y econ&oacute;mico.</P>
<P>La propia Europa se sinti&oacute; humillada por el papelazo que hizo en la guerra contra Yugoslavia, ya que el ciento por ciento de las bombas se fabricaron en Estados Unidos y el 90% de las operaciones fueron realizadas por la aviaci&oacute;n y los misiles norteamericanos; tan humillada se sinti&oacute; que ha tomado auge la idea de disponer de una fuerza propia de Europa, por la aplastante superioridad creada por su aliado. Qu&eacute; dif&iacute;cil aliado tiene Europa, y qu&eacute; peligroso aliado en todos los sentidos.</P>
<P>Ya les dec&iacute;a que fue agradable escuchar ayer por boca del Canciller ruso —no dije sovi&eacute;tico, ¿verdad?, dije ruso, porque a veces nos equivocamos por el viejo h&aacute;bito; hoy no es sovi&eacute;tico, hoy no es un pa&iacute;s socialista, hoy no se cantar&iacute;a <I>La Internacional </I>en un acto en que se conmemora algo relacionado con Rusia. Pero Rusia es un pa&iacute;s amenazado por la OTAN, que avanza hacia sus fronteras; Rusia es un pa&iacute;s amenazado, al que el imperialismo norteamericano quiere ver cada vez m&aacute;s debilitado, e incluso desintegrado, de cuyos enormes recursos naturales quisiera apoderarse. No se conforma el gran capital norteamericano con las inversiones que ha hecho en todos los pa&iacute;ses de la antigua URSS, sobre todo en el &aacute;rea del Mar Caspio, donde se dice que existen enormes reservas petroleras y de gas, y en otras rep&uacute;blicas que est&aacute;n m&aacute;s all&aacute;; no se conforma con su ambicioso programa de apropiarse y controlar toda esa riqueza, quiere apoderarse tambi&eacute;n de los recursos naturales y de la riqueza de Rusia, imponerle condiciones, incluso rega&ntilde;os; hace unos d&iacute;as la rega&ntilde;aron en una reuni&oacute;n del Grupo de los 7, con motivo de un esc&aacute;ndalo de orden financiero. </P>
<P>Ese pa&iacute;s, que no es un pa&iacute;s socialista, tiene intereses comunes, muchos intereses comunes con otros pa&iacute;ses; los tiene con Europa y Europa no est&aacute; tranquila ni feliz. Sobre todo, a Europa no le gusta mucho que desde el otro lado del mar le impongan aventuras, como fue la aventura de Yugoslavia, u otras que se le puedan ocurrir a Estados Unidos.</P>
<P>A partir de la &uacute;ltima experiencia de esa guerra genocida, m&aacute;s la proclamaci&oacute;n de doctrinas nuevas de aspecto estrat&eacute;gico-militar y la defensa entusiasta de teor&iacute;as pol&iacute;ticas nuevas que tienden a barrer la Carta de Naciones Unidas y a establecer el derecho de los poderosos a intervenir en cualquier parte del mundo, el mundo se siente amenazado, y lo sabemos bien. </P>
<P>Es muy bueno, leemos que las relaciones entre Rusia y China mejoran cada vez m&aacute;s, eso es muy bueno; leemos que han mantenido posiciones comunes a ra&iacute;z de la guerra b&aacute;rbara contra Yugoslavia, eso es muy bueno; sabemos que tienen posiciones comunes acerca de los supuestos derechos a desintegrar a los que quieran desintegrar, como desintegraron a Yugoslavia y lograron desintegrar la URSS.</P>
<P>Todos esos son temas que preocupan a muchos pa&iacute;ses en el mundo.</P>
<P>Y all&aacute; en Europa no solo se produjo la desintegraci&oacute;n de la URSS, el capital norteamericano, como dije, se va apoderando de las econom&iacute;as de los antiguos pa&iacute;ses socialistas, de todo se quieren apoderar all&iacute;. ¡Ah!, pero estamos viviendo tiempos nuevos, un siglo que se inicia dentro de algo m&aacute;s de un a&ntilde;o —porque el 2000 es el &uacute;ltimo a&ntilde;o de este siglo, no nos olvidemos de eso—, hay grandes desaf&iacute;os y tareas para los pa&iacute;ses del Tercer Mundo, para pa&iacute;ses como China, para pa&iacute;ses como Rusia.</P>
<P>Sabemos que Rusia trata de desarrollar sus relaciones no solo con Europa, sino tambi&eacute;n con el Tercer Mundo, y palabras similares a las pronunciadas hoy por el Embajador chino, escuchamos de boca del Canciller ruso en lo que se refiere a esos principios que mencionaba anteriormente y que pretenden barrer los derechos de los pueblos que forman parte de las Naciones Unidas, y los principios que han sido garant&iacute;a relativa, pero garant&iacute;a, en determinada medida, de su soberan&iacute;a y su independencia. Digo relativas porque sabemos que, a pesar de esos derechos, Estados Unidos ha intervenido en un grupo de pa&iacute;ses a lo largo de estas &uacute;ltimas d&eacute;cadas, sin permiso de nadie —ya lo sabemos—, pero siempre chocando con la ley internacional; y ahora quieren hacer lo que les d&eacute; la gana, sin chocar con ninguna ley internacional, con ning&uacute;n principio establecido.</P>
<P>Hay que librar una batalla dura en Naciones Unidas, como la que libr&oacute; nuestra delegaci&oacute;n. Es mucho lo que tenemos que luchar, y hay muchos intereses comunes entre algunos pa&iacute;ses que son miembros del Consejo de Seguridad y del resto del mundo. </P>
<P>Por unas razones o por otras el mundo est&aacute; adquiriendo conciencia de estos problemas, y eso es visible. Hay fuerza suficiente para resistir, fuerza suficiente para avanzar, m&aacute;s a&uacute;n ayudados por las leyes de la historia y la realidad de un sistema y un orden econ&oacute;mico mundial que es insostenible, que se derrumba, y es capaz, incluso, de derrumbarse solo, aunque hay que ayudar a su derrumbe; y m&aacute;s que ayudar a su derrumbe, hay que formar la conciencia en el mundo de estas realidades, para que los pueblos resistan m&aacute;s firmemente ese orden y contribuyan a su desaparici&oacute;n progresiva. Aunque uno alberga la seguridad de que no va a ser muy progresiva esa desaparici&oacute;n, porque cuando se produzca una catastr&oacute;fica crisis econ&oacute;mica, como la que ya estuvo a punto de producirse, y sea a&uacute;n mayor, porque mientras m&aacute;s se dilate m&aacute;s fuerte ser&aacute; esa crisis, hay que levantar el esp&iacute;ritu de lucha de los pueblos, su voluntad de resistir; hay que hacerlos tomar conciencia de que tienen que irse preparando para nuevos conceptos, una nueva concepci&oacute;n del mundo, un nuevo orden econ&oacute;mico mundial verdaderamente justo, que es lo que debe resultar de la lucha de los pueblos.</P>
<P>Los pueblos tienen que luchar para proteger no ya su econom&iacute;a, sus derechos; tienen que luchar para defender su propia supervivencia. Al medio ambiente lo barren, lo destruyen. Hace apenas un a&ntilde;o pas&oacute; el Mitch por Centroam&eacute;rica con efectos devastadores, y ahora vemos las im&aacute;genes de inundaciones colosales, un cambio clim&aacute;tico visible y que ya no niega nadie, ¿a qui&eacute;n golpea primero que a nadie? A los pa&iacute;ses m&aacute;s pobres, a los pa&iacute;ses del Tercer Mundo.</P>
<P>Es por eso que sent&iacute; una cierta necesidad de hacer estas reflexiones, porque me parecen cuestiones muy importantes, dignas de tenerse en cuenta un d&iacute;a como hoy. Pero, adem&aacute;s, sent&iacute; deseos de expresar que en estos a&ntilde;os dif&iacute;ciles, cuando perdimos de repente nuestros mercados, ten&iacute;amos el mercado chino; cuando eran muy dif&iacute;ciles de adquirir determinados suministros, una parte de los suministros los adquir&iacute;amos en la Rep&uacute;blica Popular China; nuestros barcos van y vienen, llevan y traen productos. Ellos tienen muy desarrollada la industria de medicamentos, muchas materias primas para nuestra industria farmac&eacute;utica, a veces dif&iacute;ciles de conseguir, las conseguimos en China y con buenos precios. Han sido cooperativos con nuestro pa&iacute;s, han desarrollado los intercambios y las relaciones econ&oacute;micas con Cuba, han desarrollado tambi&eacute;n las relaciones pol&iacute;ticas con Cuba en los a&ntilde;os del per&iacute;odo especial. Casi la totalidad de sus principales dirigentes han visitado a nuestro pa&iacute;s. </P>
<P>Tuvimos el honor de recibir aqu&iacute; al presidente Jiang Zemin, y no nos equivocamos desde el primer contacto personal, en nuestra justa apreciaci&oacute;n de su inteligencia, sus condiciones pol&iacute;ticas y humanas, su capacidad de dirigente responsable y estadista, con s&oacute;lidos principios. </P>
<P>Adem&aacute;s vemos en China, porque leemos los cables todos los d&iacute;as, el otro pa&iacute;s con el que la propaganda occidental se ensa&ntilde;a. No hay d&iacute;a en que no aparezcan varios cables internacionales hablando sobre cuestiones y asuntos internos de China: si en China arrestan a alguien porque viola la ley, el esc&aacute;ndalo viene de inmediato; si en China proh&iacute;ben un grup&uacute;sculo porque est&eacute; haciendo da&ntilde;o a la uni&oacute;n y la estabilidad del pa&iacute;s o una pol&iacute;tica traicionera a los intereses de ese gran pueblo, all&aacute; va el esc&aacute;ndalo. La propaganda hoy se concentra fundamentalmente contra Cuba; pero tambi&eacute;n hay fuerte propaganda contra China, propaganda diversionista utilizando todos los medios posibles, creando el imperialismo nuevas emisoras para que trasmitan a los 1 250 millones de chinos las ideas occidentales, los h&aacute;bitos de consumo occidentales, las locuras occidentales, o principalmente las locuras norteamericanas; es un pa&iacute;s al que se le combate ideol&oacute;gicamente todo lo posible. </P>
<P>Por eso hoy, conscientes de nuestras fuerzas, las fuerzas potenciales del mundo, los aliados potenciales del Tercer Mundo, las posibilidades de nuestros pueblos, pensando en eso, escuchando las palabras del Embajador, sent&iacute; realmente profunda satisfacci&oacute;n y me alegr&eacute; mucho de venir a este acto —aunque no ten&iacute;a idea en absoluto de hablar; ya me extend&iacute; un poquito m&aacute;s de lo que les hab&iacute;a prometido— y escuchar aqu&iacute; en boca del Embajador esa frase que mereci&oacute; tanto aplauso, en espa&ntilde;ol adem&aacute;s —porque nos habl&oacute; con precisi&oacute;n en espa&ntilde;ol; conoce a Cuba, vivi&oacute; y trabaj&oacute; hace a&ntilde;os en Cuba, por eso habla el espa&ntilde;ol con tanta claridad como cualquiera de nosotros—, cuando dijo aquello de: "Socialismo o muerte", y cuando a&ntilde;adi&oacute; aquello de "Venceremos", dijo algo de lo cual estamos absolutamente convencidos.</P>
<P>Y por eso me emocion&oacute; tambi&eacute;n mucho escuchar aqu&iacute; en este acto <I>La Internacional</I>, avalada por lo que aqu&iacute; se dijo, calzada con los datos exactos que aqu&iacute; se informaron para demostrar que solo el socialismo puede resolver los problemas del mundo; solo el socialismo pod&iacute;a alimentar a 1 250 millones de chinos, y darle pr&aacute;cticamente una vivienda, un televisor a cada familia china, otros muchos utensilios del hogar y en especial los recursos esenciales para la vida. Es decir, en ese pa&iacute;s se alimenta aproximadamente el 22% de la poblaci&oacute;n mundial con el 7% de las tierras agr&iacute;colas. </P>
<P>Otro gran ejemplo, un pa&iacute;s que pas&oacute; hambrunas y m&aacute;s hambrunas bajo el dominio de los se&ntilde;ores feudales y el capitalismo, aliados siempre a las potencias coloniales y dominantes, cuando eran solo 400 &oacute; 500 millones, hoy, con el triple de poblaci&oacute;n, ha erradicado para siempre el hambre. Y aqu&iacute; mismo explic&oacute; el Embajador que han sido capaces de producir el 40% de los huevos que se producen en el mundo, 490 millones de toneladas de cereales y otras muchas cifras similares.</P>
<P>Y pudi&eacute;ramos decir que China est&aacute; empezando, ese 7,8% fue a pulm&oacute;n. ¿C&oacute;mo lo pudieron lograr si disminuy&oacute; considerablemente el ritmo de las exportaciones? ¡Ah!, por los recursos que han ido acumulando. Elevadas reservas en divisas convertibles les permitieron no solo hacer aquella contribuci&oacute;n de que habl&eacute; con relaci&oacute;n al yuan, sino mantener un ritmo de crecimiento que, si no iba a depender tanto de las exportaciones, iba a depender del incremento del consumo interno y mantener el ritmo de desarrollo para buscar empleo, porque en todas sus tareas de reestructuraci&oacute;n l&oacute;gicamente tienen una necesidad imperiosa de crear empleo; deben enfrentarse tambi&eacute;n al movimiento del campo hacia la ciudad, a medida que aquel eleva la productividad y produce un excedente de mano de obra.</P>
<P>Pudieron mantener el yuan; habr&iacute;a sido mucho m&aacute;s f&aacute;cil devaluando el yuan, no lo devaluaron, mantuvieron sus reservas, manejaron la econom&iacute;a con sabidur&iacute;a y lograron el 7,8% de crecimiento en estas condiciones. No solo soportaron la crisis del sudeste asi&aacute;tico en aquellos pa&iacute;ses donde los due&ntilde;os del capital se llevaron el dinero, donde los amos de las finanzas mundiales saquearon hasta el &uacute;ltimo d&oacute;lar de sus reservas, cre&aacute;ndose las condiciones ideales para que las grandes transnacionales de Estados Unidos pudieran adquirir empresas y f&aacute;bricas en cualquiera de esos pa&iacute;ses y a muy bajo precio; no solo resistieron la crisis, sino que no devaluaron el yuan, brind&aacute;ndole un extraordinario servicio al mundo, y a pesar de ello crecieron un 7,8%. Est&aacute;n en condiciones de seguir librando la batalla, a pesar de las dificultades que hoy acosan al mundo.</P>
<P>Todo lo que se ha dicho de esa historia es fruto de algo que se llama socialismo, es fruto de una doctrina que surgi&oacute; para conmover al mundo, la doctrina marxista, el socialismo cient&iacute;fico, la revoluci&oacute;n de los humildes, por los humildes y para los humildes, que ha hecho tambi&eacute;n posible nuestra incre&iacute;blemente heroica proeza de resistir 40 a&ntilde;os de bloqueo y casi 10 a&ntilde;os de per&iacute;odo especial.</P>
<P>Por eso repito aqu&iacute; la consigna con que termin&oacute; el Embajador: </P>
<P>¡Socialismo o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
