<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PROFERIDO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRESIDENTE DA REPÚBLICA DE CUBA NA INAGURAÇÃO DO SEGMENTO DE ALTO NÍVEL DU VI PERIODO DE SESSÕES DA CONFERÊNCIA DAS PARTES DA CONVEÇÃO DAS NAÇÕES UNIDAS DE LUTA CONTRA A DESERTIFICAÇÃO  E A SEC</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PROFERIDO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRESIDENTE DA REP&Uacute;BLICA DE CUBA NA INAGURA&Ccedil;&Atilde;O DO SEGMENTO DE ALTO N&Iacute;VEL DU VI PERIODO DE SESS&Otilde;ES DA CONFER&Ecirc;NCIA DAS PARTES DA CONVE&Ccedil;&Atilde;O DAS NA&Ccedil;&Otilde;ES UNIDAS DE LUTA CONTRA A DESERTIFICA&Ccedil;&Atilde;O  E A SECA. Havana, 1 de setembro de 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Excmo. Sr. Hama Arba Diallo, Secret&aacute;rio Executivo.</P>
<P ALIGN="JUSTIFY">Excmo. Sr. Ibrahim Gambari, Sub-Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Excmos. Chefes de Estado e de Governo, Vice-Presidentes, Presidentes de Parlamentos, Chefes de Delega&ccedil;&otilde;es:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; apenas 30 anos, a humanidade n&atilde;o tinha a menor consci&ecirc;ncia da grande trag&eacute;dia. Pensava-se, naquele momento, que o &uacute;nico perigo de extin&ccedil;&atilde;o estava na cifra colossal de armas nucleares prontas para serem disparadas em quest&atilde;o de minutos. Sem que amea&ccedil;as dessa &iacute;ndole tenham absolutamente cessado, um perigo adicional, aterrador e dantesco, espreita-a. N&atilde;o vacilo em utilizar essa frase forte, que parece dram&aacute;tica. O verdadeiro drama est&aacute; na ignor&acirc;ncia desses riscos, em que estamos vivendo h&aacute; tanto tempo.</P>
<P ALIGN="JUSTIFY">Nenhuma das pessoas que sabiam ler e escrever, 25 anos ap&oacute;s o final da Segunda Guerra em 1945, jamais escutou uma &uacute;nica palavra sobre a cega marcha humana, inexor&aacute;vel e acelerada, para a destrui&ccedil;&atilde;o das bases naturais de sua pr&oacute;pria vida. Nenhuma gera&ccedil;&atilde;o, dentre os milhares que precederam a atual, conheceu risco t&atilde;o amargo, nem caiu sobre nenhuma delas responsabilidade t&atilde;o grande.</P>
<P ALIGN="JUSTIFY">S&atilde;o realidades. Um fruto da pouco conhecida hist&oacute;ria do homem, como resultado da evolu&ccedil;&atilde;o da sociedade humana ao longo de cinco ou seis mil anos, quando esta n&atilde;o tinha nem podia ter uma id&eacute;ia clara sobre de onde vinha e para onde ia. Esta surpreendente e angustiosa realidade j&aacute; &eacute; convic&ccedil;&atilde;o profunda de uma minoria culta e preocupada, mas crescente e pujante, da humanidade.</P>
<P ALIGN="JUSTIFY">Hoje sabemos o que acontece. Ao alcance de todos os presentes, est&atilde;o os dados arrepiantes e os argumentos irretorqu&iacute;veis, serenamente expostos e analisados nos encontros que precederam esta reuni&atilde;o.</P>
<P ALIGN="JUSTIFY">De meu ponto de vista, n&atilde;o h&aacute; tarefa mais urgente que criar uma consci&ecirc;ncia universal, levar o problema &agrave; massa de bilh&otilde;es de homens e mulheres de todas as idades, inclu&iacute;das as crian&ccedil;as, que povoam o planeta. As condi&ccedil;&otilde;es objetivas e os sofrimentos enfrentados pela imensa maioria deles criam as condi&ccedil;&otilde;es subjetivas para a tarefa de conscientiza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Tudo se associa. Analfabetismo, desemprego, pobreza, fome, enfermidades, falta de &aacute;gua pot&aacute;vel, de moradias, de eletricidade; desertifica&ccedil;&atilde;o, mudan&ccedil;a no clima, desaparecimento das florestas, inunda&ccedil;&otilde;es, secas, eros&atilde;o dos solos, degrada&ccedil;&atilde;o bi&oacute;tica, pragas e demais trag&eacute;dias sobejamente conhecidas s&atilde;o insepar&aacute;veis.</P>
<P ALIGN="JUSTIFY">Sem educa&ccedil;&atilde;o n&atilde;o pode haver a necess&aacute;ria e urgente conscientiza&ccedil;&atilde;o de que falo. Entretanto uma grande revolu&ccedil;&atilde;o educacional est&aacute; ao alcance dos povos do mundo. &Eacute; a id&eacute;ia essencial que desejo expor.</P>
<P ALIGN="JUSTIFY">Cuba, cujos modestos &ecirc;xitos nessa decisiva esfera ningu&eacute;m questiona, pode garantir que, com um investimento inicial de tr&ecirc;s bilh&otilde;es de d&oacute;lares, num breve per&iacute;odo de tempo, e 700 milh&otilde;es em cada um dos nove anos seguintes, destinados a material educacional e equipamentos, inclu&iacute;dos um milh&atilde;o e meio de pain&eacute;is solares para as comunidades e aldeias onde n&atilde;o haja eletricidade, em doze anos, &eacute; poss&iacute;vel alfabetizar e levar at&eacute; a sexta s&eacute;rie a 1,5 bilh&otilde;es de analfabetos e semi-analfabetos. Um gasto total inferior a 10 bilh&otilde;es de d&oacute;lares, equivalente a menos de 0,004 por cento do Produto Interno Bruto dos pa&iacute;ses desenvolvidos, membros da OCDE, de apenas um ano.</P>
<P ALIGN="JUSTIFY">Isso sup&otilde;e a instala&ccedil;&atilde;o escalonada de quatro milh&otilde;es de locais de ensino dotados de meios audiovisuais que s&atilde;o comprovadamente eficazes, e a coopera&ccedil;&atilde;o de um amplo movimento volunt&aacute;rio de oito milh&otilde;es de pessoas com conhecimentos n&atilde;o inferiores &agrave; sexta s&eacute;rie de escolaridade, que poderiam alfabetizar e  ao mesmo tempo formar-se progressivamente como educadores de boa qualidade profissional, pelo mesmo m&eacute;todo.</P>
<P ALIGN="JUSTIFY">Se houvesse a decis&atilde;o de estimular aos que necessitam emprego, com a designa&ccedil;&atilde;o de um modesto sal&aacute;rio mensal, enquanto ensinam e estudam, poderiam ser criados de quatro a oito milh&otilde;es de empregos dignos, que seriam altamente apreciados por milh&otilde;es de jovens do Terceiro Mundo, os mais afetados pelo a&ccedil;oite do desemprego. O custo para os pa&iacute;ses doadores seria igualmente ex&iacute;guo: estimando o sal&aacute;rio em 100 d&oacute;lares por m&ecirc;s, e seis milh&otilde;es que se incorporem dessa forma ao programa, equivaleria neste caso a 0,003 por cento do PIB da OCDE por ano.</P>
<P ALIGN="JUSTIFY">Somados os dois programas, o custo nos primeiros cinco anos seria aproximadamente igual ao que os Estados Unidos gastam, ao ritmo atual, em apenas 15 semanas, com as for&ccedil;as que ocupam o Iraque.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero quase igual de cidad&atilde;os do mundo, e com muito menos custo, poderia instruir-se com o emprego de r&aacute;dios de onda m&eacute;dia ou curta, com um pre&ccedil;o m&aacute;ximo de 15 d&oacute;lares, que utilizariam pequenas placas de c&eacute;lulas fotovoltaicas presas a eles. Pequenas cartilhas com material did&aacute;tico acompanham o r&aacute;dio.</P>
<P ALIGN="JUSTIFY">Esse m&eacute;todo de alfabetiza&ccedil;&atilde;o atrav&eacute;s do r&aacute;dio, desenvolvido por pedagogos cubanos, foi cedido gratuitamente a v&aacute;rios pa&iacute;ses que j&aacute; o usam, e o faria com prazer a outros que solicitem.</P>
<P ALIGN="JUSTIFY">Mediante a utiliza&ccedil;&atilde;o de transmiss&otilde;es por televis&atilde;o, nosso pa&iacute;s deu cursos de ingl&ecirc;s, idioma utilizado mundialmente, a mais de um milh&atilde;o de cidad&atilde;os, com um custo em divisas para o Estado de 50 mil d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Com apenas 0,01 por cento do PIB da OCDE, uma pequena parte do 0,7 por cento tantas vezes prometido pelo grupo dos pa&iacute;ses ricos e – exceto por isolados casos individuais – nunca cumprido, poderiam ser fornecidos, atrav&eacute;s de pain&eacute;is solares, 30 quilowatts mensais de eletricidade a 250 milh&otilde;es de fam&iacute;lias do Terceiro Mundo, que somariam cerca de 1,5 bilh&otilde;es de pessoas, a parte mais pobre da popula&ccedil;&atilde;o mundial, que poderiam dispor, a cada dia, de v&aacute;rias horas de luz el&eacute;trica e transmiss&otilde;es recreativas, informativas e educativas, por r&aacute;dio ou televis&atilde;o, sem gastar um s&oacute; litro de combust&iacute;vel f&oacute;ssil.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s, bloqueado durante mais de quatro d&eacute;cadas, com a queda do campo socialista e vendo-se obrigado a enfrentar uma situa&ccedil;&atilde;o sumamente dif&iacute;cil, p&ocirc;de produzir e est&aacute; produzindo, em espa&ccedil;os dispon&iacute;veis dentro das cidades, mais de tr&ecirc;s milh&otilde;es de toneladas de vegetais por ano, com m&eacute;todo org&acirc;nico de cultivo, empregando palhas e res&iacute;duos agr&iacute;colas, utilizando irriga&ccedil;&atilde;o por gotejamento ou microjet, um gasto m&iacute;nimo de &aacute;gua, dando emprego, adicionalmente, a quase 300 mil cidad&atilde;oes e sem emitir um quilograma de di&oacute;xido de carbono para a atmosfera.</P>
<P ALIGN="JUSTIFY">Posso informar-lhes que, dentro de uma semana, todos os 505 mil adolescentes cubanos do secund&aacute;rio b&aacute;sico – s&eacute;tima, oitava e nona s&eacute;ries – come&ccedil;ar&atilde;o o ano letivo com os novos m&eacute;todos educacionais que criamos, triplicar&atilde;o os conhecimentos que recebiam normalmente e ter&atilde;o um professor para cada 15 alunos.</P>
<P ALIGN="JUSTIFY">Pe&ccedil;o que me desculpem por citar exemplos demonstrativos de que ainda &eacute; poss&iacute;vel, apesar de imensos obst&aacute;culos, fazer muito para que o meio ambiente seja preservado, e a humanidade sobreviva.</P>
<P ALIGN="JUSTIFY">Tudo quanto disse &eacute; incompat&iacute;vel com o atroz sistema econ&ocirc;mico imposto ao mundo, a impiedosa globaliza&ccedil;&atilde;o neoliberal, as imposi&ccedil;&otilde;es e condicionantes com que o FMI sacrifica a sa&uacute;de, a educa&ccedil;&atilde;o e a seguridade social de bilh&otilde;es de pessoas; a forma cruel como, mediante a livre troca de divisas entre as moedas fortes e as d&eacute;beis moedas do Terceiro Mundo, arrancam deste somas fabulosas a cada ano. Em s&iacute;ntese, &eacute; incompat&iacute;vel com a pol&iacute;tica da OMC, que parece desenhada para que os pa&iacute;ses ricos possam invadir o mundo com suas mercadorias, sem qualquer restri&ccedil;&atilde;o, e liquidar o desenvolvimento industrial e agr&iacute;cola dos pa&iacute;ses pobres, sem outro futuro que o de fornecer mat&eacute;rias-primas e m&atilde;o-de-obra barata; com a ALCA e outros Acordos de Livre Com&eacute;rcio entre os tubar&otilde;es e as sardinhas; com a monstruosa d&iacute;vida externa, que, em alguns casos, consome at&eacute; 50 por cento dos or&ccedil;amentos nacionais, absolutamente impag&aacute;vel nas atuais circunst&acirc;ncias; com o roubo de c&eacute;rebros, o monop&oacute;lio quase total da propriedade intelectual e o uso abusivo e desproporcional dos recursos naturais e energ&eacute;ticos do planeta.</P>
<P ALIGN="JUSTIFY">A lista de injusti&ccedil;as seria intermin&aacute;vel. O abismo se aprofunda, o saqueio &eacute; maior.</P>
<P ALIGN="JUSTIFY">Sob os des&iacute;gnios e a ideologia de uma ordem econ&ocirc;mica diab&oacute;lica e ca&oacute;tica, em cinco ou seis d&eacute;cadas mais, as sociedades de consumo ter&atilde;o esgotado as reservas provadas e prov&aacute;veis de combust&iacute;veis f&oacute;sseis, e ter&atilde;o consumido, em apenas 150 anos, o que o planeta levou 300 milh&otilde;es de anos para criar.</P>
<P ALIGN="JUSTIFY">N&atilde;o existe sequer uma id&eacute;ia coerente e clara sobre a energia que mover&aacute; os bilh&otilde;es de ve&iacute;culos motorizados que inundam cidades e estradas dos pa&iacute;ses ricos, e inclusive de muitos do Terceiro Mundo. &Eacute; a express&atilde;o cabal de um modo de vida e de consumo absolutamente irracional, que jamais poder&aacute; servir como modelo aos 10 bilh&otilde;es de pessoas que se sup&otilde;e habitar&atilde;o o planeta, quando a era fatal do petr&oacute;leo tenha terminado.</P>
<P ALIGN="JUSTIFY">Essa ordem econ&ocirc;mica e esses modelos de consumo s&atilde;o incompat&iacute;veis com os recursos essenciais limitados e n&atilde;o-renov&aacute;veis do planeta e com as leis que regem a natureza e a vida. Chocam tamb&eacute;m com os mais elementares princ&iacute;pios &eacute;ticos, a cultura e os valores morais criados pelo homem.</P>
<P ALIGN="JUSTIFY">Sigamos sem desalento nem vacila&ccedil;&atilde;o em nossa luta, profundamente convencidos de que, se a sociedade humana cometeu erros colossais e ainda continua cometendo, o ser humano &eacute; capaz de conceber as mais nobres id&eacute;ias, abrigar os mais generosos sentimentos e, superando os poderosos instintos que a natureza lhe imp&ocirc;s, &eacute; capaz de dar a vida pelo que sente e pensa. Isso j&aacute; foi demonstrado muitas vezes ao longo da hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Cultivemos essas excepcionais qualidades, e n&atilde;o haver&aacute; obst&aacute;culo que n&atilde;o possa ser vencido, e nada que n&atilde;o possa ser mudado!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muito obrigado. </P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
