<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba Fidel Castro Ruz, no ato pelo dia Internacional dos Trabalhadores efetuado na Praça da Revolução. Havana, 1º de Maio de 2003.</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="747690243">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, no ato pelo dia Internacional dos Trabalhadores efetuado na Pra&ccedil;a da Revolu&ccedil;&atilde;o. Havana, 1<SUP>º </SUP>de Maio de 2003.</P>
</B><P>Ilustres convidados;</P>
<P>Queridos compatriotas:</P>
<B><P ALIGN="CENTER">CUBA E O NAZI-FASCISMO</P>
</B><P ALIGN="JUSTIFY">Nosso povo her&oacute;ico lutou durante 44 anos, de uma pequena ilha do Caribe, a poucas milhas da mais poderosa pot&ecirc;ncia imperial que a humanidade conheceu. Assim escreveu uma p&aacute;gina sem precedentes na hist&oacute;ria. O mundo nunca tinha visto luta t&atilde;o desigual.</P>
<P ALIGN="JUSTIFY">Os que acreditavam que a ascens&atilde;o do imp&eacute;rio &agrave; condi&ccedil;&atilde;o de &uacute;nica superpot&ecirc;ncia, cujo poder militar e tecnol&oacute;gico n&atilde;o tem nenhum contrapeso no mundo, provocaria medo ou desalento no povo cubano n&atilde;o t&ecirc;m outra alternativa sen&atilde;o assombrar-se diante do valor potencializado desse povo valoroso. Num dia como hoje, data gloriosa dos trabalhadores, que comemora a morte dos cinco m&aacute;rtires de Chicago, declaro, em nome do milh&atilde;o de cubanos aqui reunidos, que enfrentaremos todas as amea&ccedil;as, n&atilde;o cederemos a nenhuma press&atilde;o, e que estamos dispostos a defender a P&aacute;tria e a Revolu&ccedil;&atilde;o, com as id&eacute;ias e com as armas, at&eacute; a &uacute;ltima gota de sangue.</P>
<P ALIGN="JUSTIFY">Qual &eacute; a culpa de Cuba? Que homem honesto tem raz&atilde;o para atac&aacute;-la?</P>
<P ALIGN="JUSTIFY">Com seu pr&oacute;prio sangue e com as armas tomadas ao inimigo, seu povo derrubou uma cruel tirania imposta pelo governo dos Estados Unidos, que possu&iacute;a 80 mil homens em armas.</P>
<P ALIGN="JUSTIFY">Foi o primeiro territ&oacute;rio livre do dom&iacute;nio imperialista na Am&eacute;rica Latina e Caribe, e o &uacute;nico pa&iacute;s do hemisf&eacute;rio em que, ao longo da hist&oacute;ria p&oacute;s-colonial, torturadores, assassinos e criminosos de guerra, que arrancaram a vida de dezenas de milhares de pessoas, foram exemplarmente punidos.</P>
<P ALIGN="JUSTIFY">Recuperou e entregou totalmente a terra aos camponeses e trabalhadores agr&iacute;colas. Os recursos naturais e as ind&uacute;strias e servi&ccedil;os fundamentais foram postos nas m&atilde;os do &uacute;nico dono verdadeiro: a na&ccedil;&atilde;o cubana.</P>
<P ALIGN="JUSTIFY">Em menos de 72 horas, lutando incessantemente dia e noite, Cuba destro&ccedil;ou a invas&atilde;o mercen&aacute;ria de Gir&oacute;n, organizada por um governo dos Estados Unidos, o que evitou uma interven&ccedil;&atilde;o militar direta daquele pa&iacute;s e uma guerra de incalcul&aacute;veis conseq&uuml;&ecirc;ncias. A Revolu&ccedil;&atilde;o Cubana j&aacute; contava com o Ex&eacute;rcito Rebelde, mais de 400 mil armas e centenas de milhares de milicianos.</P>
<P ALIGN="JUSTIFY">Enfrentou honradamente, sem nenhuma concess&atilde;o, o risco de ser atacada com dezenas de armas nucleares em 1962.</P>
<P ALIGN="JUSTIFY">Derrotou a guerra suja estendida a todo o pa&iacute;s, a um custo em vidas superior ao que pagou pela guerra de liberta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Suportou, inabal&aacute;vel, a milhares de atos de sabotagem e ataques terroristas organizados pelo governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Frustrou a centenas de planos de assassinato contra os l&iacute;deres da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Em meio a um rigoroso bloqueio e guerra econ&ocirc;mica que j&aacute; duram quase meio s&eacute;culo, Cuba conseguiu erradicar, em um ano, o analfabetismo, que n&atilde;o foi vencido, em mais de quatro d&eacute;cadas, pelos demais pa&iacute;ses da Am&eacute;rica Latina, nem pelo Estados Unidos.</P>
<P ALIGN="JUSTIFY">Levou a educa&ccedil;&atilde;o gratuita a cem por cento das crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">Tem o mais alto &iacute;ndice de perman&ecirc;ncia escolar – mais de 99 por centro, entre o pr&eacute;-escolar e a nona s&eacute;rie –, de todas as na&ccedil;&otilde;es do hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">Seus alunos de Ensino Prim&aacute;rio ocupam o primeiro lugar do mundo em conhecimentos de linguagem e matem&aacute;tica.</P>
<P ALIGN="JUSTIFY">Ocupa tamb&eacute;m o primeiro lugar mundial em professores per capita e em alunos por sala.</P>
<P ALIGN="JUSTIFY">Todas as crian&ccedil;as com dificuldades f&iacute;sicas ou mentais estudam em escolas especiais.</P>
<P ALIGN="JUSTIFY">O ensino de computa&ccedil;&atilde;o e o emprego de forma intensiva de meios audiovisuais aplicam-se hoje &agrave; totalidade das crian&ccedil;as, adolescentes e jovens, em campos e cidades.</P>
<P ALIGN="JUSTIFY">O estudo, com uma remunera&ccedil;&atilde;o econ&ocirc;mica pelo Estado, converteu-se, pela primeira vez no mundo, numa oportunidade para todos os jovens de 17 a 30 anos de idade que n&atilde;o estudavam nem tinham emprego.</P>
<P ALIGN="JUSTIFY">Qualquer cidad&atilde;o tem a possibilidade de realizar estudos que o levem do pr&eacute;-escolar at&eacute; a obten&ccedil;&atilde;o do t&iacute;tulo de Doutor em Ci&ecirc;ncias sem gastar um centavo.</P>
<P ALIGN="JUSTIFY">A na&ccedil;&atilde;o conta hoje com mais de 30 graduados universit&aacute;rios, intelectuais e artistas profissionais, para cada um dos que havia antes da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O n&iacute;vel m&eacute;dio de conhecimentos de um cidad&atilde;o cubano j&aacute; alcan&ccedil;a n&atilde;o menos de nove s&eacute;ries.</P>
<P ALIGN="JUSTIFY">N&atilde;o existe em Cuba nem mesmo o analfabetismo funcional.</P>
<P ALIGN="JUSTIFY">Escolas de forma&ccedil;&atilde;o de artistas e de instrutores de arte se espalharam por todas as prov&iacute;ncias do pa&iacute;s, em que estudam e desenvolvem seu talento e voca&ccedil;&atilde;o, mais de 20 mil jovens. Dezenas de milhares outros o fazem em escolas vocacionais, que s&atilde;o canteiros das escolas profissionais.</P>
<P ALIGN="JUSTIFY">As sedes universit&aacute;rias se estendem j&aacute; progressivamente a todos os munic&iacute;pios do pa&iacute;s. Jamais se produziu, em qualquer outra parte, t&atilde;o colossal revolu&ccedil;&atilde;o educativa e cultural. que converter&aacute; a Cuba, por ampla margem, no pa&iacute;s com mais conhecimentos e mais cultura do mundo, aferrada &agrave; profunda convic&ccedil;&atilde;o martiana de que "sem cultura n&atilde;o h&aacute; liberdade poss&iacute;vel".</P>
<P ALIGN="JUSTIFY">A mortalidade infantil se reduziu de 60 por mil nascidos vivos a uma cifra que oscila entre 6 e 6,5. &Eacute; a mais baixa do hemisf&eacute;rio, dos Estados Unidos &agrave; Patag&ocirc;nia.</P>
<P ALIGN="JUSTIFY">As perspectivas de vida elevaram-se em 15 anos.</P>
<P ALIGN="JUSTIFY">Enfermidades infecciosas e transmiss&iacute;veis, como a poliomielite, o impaludismo, o t&eacute;tano neonatal, a difteria, o sarampo, a rub&eacute;ola, a parotidite, a coqueluche e a dengue foram eliminadas; outras, como o t&eacute;tano, a meningite meningoc&oacute;cica, a hepatite B, a lepra, a meningite por hemat&oacute;filos e a tuberculose, est&atilde;o totalmente controladas.</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, hoje, as pessoas morrem das mesmas causas que nos pa&iacute;ses mais altamente desenvolvidos: problemas cardiovasculares, tumores, acidentes e v&aacute;rias outras, de peso muito menor.</P>
<P ALIGN="JUSTIFY">Realiza-se uma profunda revolu&ccedil;&atilde;o, para aproximar os servi&ccedil;os m&eacute;dicos &agrave; popula&ccedil;&atilde;o, a fim de facilitar seu acesso aos centros de assist&ecirc;ncia, preservar vidas e aliviar dores.</P>
<P ALIGN="JUSTIFY">Realizam-se profundos estudos para romper a cadeia, mitigar ou reduzir ao m&iacute;nimo os problemas de origem gen&eacute;tica, pr&eacute;-natais ou associados ao parto.</P>
<P ALIGN="JUSTIFY">Cuba &eacute; hoje o pa&iacute;s com o mais alto &iacute;ndice de m&eacute;dicos per capita; quase o dobro dos que v&ecirc;m depois dela.</P>
<P ALIGN="JUSTIFY">Os centros cient&iacute;ficos trabalham sem parar para buscar solu&ccedil;&otilde;es preventivas ou terap&ecirc;uticas contra as enfermidades mais graves.</P>
<P ALIGN="JUSTIFY">Os cubanos dispor&atilde;o do melhor sistema m&eacute;dico do mundo, cujos servi&ccedil;os continuar&atilde;o recebendo de forma absolutamente gratuita.</P>
<P ALIGN="JUSTIFY">A previd&ecirc;ncia social abarca cem por cento dos cidad&atilde;os do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Oitenta e cinco por cento da popula&ccedil;&atilde;o &eacute; propriet&aacute;ria da moradia. Esta est&aacute; livre de qualquer imposto. Os quinze por cento restantes pagam um aluguel absolutamente simb&oacute;lico, que chega a apenas dez por cento do sal&aacute;rio.</P>
<P ALIGN="JUSTIFY">O uso de drogas atinge a um n&uacute;mero &iacute;nfimo de pessoas, e se est&aacute; lutando resolutamente contra ele.</P>
<P ALIGN="JUSTIFY">A loteria e outras formas de jogo lucrativo foram proibidas, desde os primeiros anos da Revolu&ccedil;&atilde;o, para que ningu&eacute;m baseasse sua esperan&ccedil;a de progresso na sorte.</P>
<P ALIGN="JUSTIFY">Nossa televis&atilde;o, r&aacute;dio e imprensa n&atilde;o praticam a publicidade comercial. Qualquer promo&ccedil;&atilde;o est&aacute; dirigida a quest&otilde;es de sa&uacute;de, educa&ccedil;&atilde;o, cultura, educa&ccedil;&atilde;o f&iacute;sica, esporte, divers&atilde;o saud&aacute;vel, defesa do meio ambiente; &agrave; luta contra as drogas, contra os acidentes ou outros problemas de car&aacute;ter social. Nossos meios de difus&atilde;o de massa educam, n&atilde;o envenenam nem alienam. N&atilde;o se cultuam nem se exaltam os valores das deterioradas sociedades de consumo.</P>
<P ALIGN="JUSTIFY">A discrima&ccedil;&atilde;o da mulher foi eliminada.  A mulher constitui 64 porcento da for&ccedil;a tecnica e cientifica do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Desde os primeiros meses da Revolu&ccedil;ao foram erradicadas todas as formas de express&atilde;o racistas copiadas do sul dos Estados Unidos.  Nos ultimos anos a revolu&ccedil;ao si esmera especialmente no esfor&ccedil;o por fazer desaparecer os vestigios que a pobreza e a falta de acesso aos conhecimientos deixaran nos descendentes daqueles que foram escravisados durante s&eacute;culos y que criaram diferen&ccedil;as objetivas que tendem a se reproduzir.  En breve n&atilde;o haver&aacute; nem sombra das consecuencias daquela horrivel injusti&ccedil;a. </P>
<P ALIGN="JUSTIFY">N&atilde;o existe culto a nenhuma personalidade revolucion&aacute;ria viva, como est&aacute;tuas, fotos oficiais, nomes de ruas ou institui&ccedil;&otilde;es. Os que dirigem s&atilde;o homens, n&atilde;o deuses.</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, n&atilde;o existem for&ccedil;as paramilitares, nem esquadr&otilde;es da morte, nem nunca se usou a viol&ecirc;ncia contra o povo, nem se realizam execu&ccedil;&otilde;es extrajudiciais, nem se aplica a tortura. O povo sempre apoiou em massa as atividades da Revolu&ccedil;&atilde;o. Este ato o demonstra.</P>
<P ALIGN="JUSTIFY">Anos-luz separam nossa sociedade do que prevalece at&eacute; hoje no mundo. Cultiva-se a fraternidade e a solidariedade entre os homens e os povos, dentro e fora do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Educam-se as novas gera&ccedil;&otilde;es e a todo o povo na prote&ccedil;&atilde;o do meio ambiente. Os meios de difus&atilde;o de massa s&atilde;o utilizados na forma&ccedil;&atilde;o de uma consci&ecirc;ncia ecol&oacute;gica.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s defende com firmeza sua identidade cultural, assimila o que h&aacute; de melhor nas demais culturas e combate resolutamente tudo o que deforma, aliena e envilece.</P>
<P ALIGN="JUSTIFY">O desenvolvimento do esporte saud&aacute;vel e n&atilde;o profissional conduziu nosso povo aos mais altos &iacute;ndices de medalhas e honras em n&iacute;vel mundial.</P>
<P ALIGN="JUSTIFY">As pesquisas cient&iacute;ficas, a servi&ccedil;o de nosso povo e da humanidade, multiplicaram-se centenas de vezes. Como fruto desse esfor&ccedil;o, importantes medicamentos salvam vidas em Cuba e em outros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Jamais se pesquisou, nem se elaborou nenhuma arma biol&oacute;gica, que estaria em absoluta contradi&ccedil;&atilde;o com a forma&ccedil;&atilde;o e a consci&ecirc;ncia em que foi e &eacute; educado nosso pessoal cient&iacute;fico.</P>
<P ALIGN="JUSTIFY">Em nenhum outro povo, enraizou-se tanto o esp&iacute;rito de solidariedade internacional.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s apoiou aos patriotas argelinos em sua luta contra o colonialismo franc&ecirc;s, &agrave; custa de afetar as rela&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas com um pa&iacute;s europeu t&atilde;o importante como a Fran&ccedil;a.</P>
<P ALIGN="JUSTIFY">Enviamos armas e combatentes para defender a Arg&eacute;lia contra o expansionismo marroquino, quando o rei desse pa&iacute;s quis apoderar-se das minas de ferro de Gara Yebilet, nas proximidades da cidade de Tinduf, a sudoeste da Arg&eacute;lia.</P>
<P ALIGN="JUSTIFY">O pessoal completo de uma brigada de tanques montou guarda, por solicita&ccedil;&atilde;o da na&ccedil;&atilde;o &aacute;rabe S&iacute;ria, entre 1973 e 1975, frente &agrave;s colinas de Golan, quando essa parte do territ&oacute;rio foi injustamente arrebatada &agrave;quele pa&iacute;s.</P>
<P ALIGN="JUSTIFY">O l&iacute;der da Rep&uacute;blica Democr&aacute;tica do Congo, rec&eacute;m conquistada sua independ&ecirc;ncia, Patrice Lumumba, acossado do exterior, recebeu nosso apoio pol&iacute;tico. Assassinado este pelas pot&ecirc;ncias coloniais em janeiro de 1961, prestamos ajuda a seus seguidores.</P>
<P ALIGN="JUSTIFY">Quatro anos depois, em 1965, o sangue cubano foi derramado na zona ocidental do lago Tanganica, onde o Che, com mais de cem instrutores cubanos apoiaram aos rebeldes congoleses que lutavam contra mercen&aacute;rios brancos a servi&ccedil;o de Mobutu, o homem do Ocidente, cujos 40 bilh&otilde;es de d&oacute;lares roubados est&atilde;o guardados n&atilde;o se sabe em quais bancos europeus, nem em poder de quem.</P>
<P ALIGN="JUSTIFY">Sangue de instrutores cubanos foi derramado, treinando e apoiando aos combatentes do Partido Africano para a Independ&ecirc;ncia de Guin&eacute; e Cabo Verde, que, sob o comando de Am&iacute;lcar Cabral, lutavam pela independ&ecirc;ncia dessas antigas col&ocirc;nias portuguesas.</P>
<P ALIGN="JUSTIFY">Outro tanto ocorreu durante dez anos, ajudando ao MPLA de Agostinho Neto, na luta pela independ&ecirc;ncia de Angola. Alcan&ccedil;ada esta, centenas de milhares de volunt&aacute;rios cubanos participaram durante 15 anos, na defesa de Angola frente ao ataque das tropas racistas sul-africanas, que, em cumplicidade com os Estados Unidos, e utilizando a guerra suja, semearam milhares de minas, arrasaram aldeias inteiras e assassinaram a mais de meio milh&atilde;o de homens, mulheres e crian&ccedil;as angolanos.</P>
<P ALIGN="JUSTIFY">Em Cuito Cuanavale e na fronteira com a Nam&iacute;bia, a sudoeste de Angola, for&ccedil;as angolanas e namibianas e 40 mil soldados cubanos assestaram um golpe definitivo &agrave;s tropas sul-africanas, que contavam, ent&atilde;o, com sete bombas nucleares fornecidas por Israel ou produzidas com sua ajuda, com pleno conhecimento e cumplicidade do governo dos Estados Unidos. Isso significou a imediata libera&ccedil;&atilde;o da Nam&iacute;bia e acelerou, talvez em vinte ou vinte e cinco anos, o fim da apartheid.</P>
<P ALIGN="JUSTIFY">Ao longo de quase 15 anos, Cuba ocupou um lugar de honra na solidariedade com o her&oacute;ico povo do Vietn&atilde;, numa guerra b&aacute;rbara e brutal dos Estados Unidos, que matou a quatro milh&otilde;es de vietnamitas, fora o n&uacute;mero de feridos e mutilados de guerra; que inundou seu solo de produtos qu&iacute;micos, causando incalcul&aacute;veis danos, ainda presentes. Pretexto: o Vietn&atilde;, um pa&iacute;s pobre e subdesenvolvido, situado a 20 mil quil&ocirc;metros dos Estados Unidos, constitu&iacute;a um perigo para a seguran&ccedil;a nacional desse pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sangue cubano foi derramado, junto com o sangue de cidad&atilde;os de v&aacute;rios pa&iacute;ses latino-americanos, e junto com o sangue cubano e latino-americano do Che, assassinado por instru&ccedil;&atilde;o dos agentes dos Estados Unidos na Bol&iacute;via, quando se encontrava ferido e prisioneiro, e sua arma tinha sido inutilizada por um bala&ccedil;o no combate.</P>
<P ALIGN="JUSTIFY">Sangue cubano de oper&aacute;rios da constru&ccedil;&atilde;o, que j&aacute; estavam a ponto de concluir um aeroporto internacional que era vital para a economia de uma pequen&iacute;ssima ilha que vivia do turismo, foi derramado combatendo em defesa de Granada, invadida pelos Estados Unidos com c&iacute;nicos pretextos.</P>
<P ALIGN="JUSTIFY">Sangue cubano foi derramado na Nicar&aacute;gua, quando instrutores de nossas For&ccedil;as Armadas treinavam os bravos soldados nicarag&uuml;enses, que enfrentavam a guerra suja organizada e armada pelos Estados Unidos contra a Revolu&ccedil;&atilde;o sandinista.</P>
<P ALIGN="JUSTIFY">E n&atilde;o mencionei todos os exemplos.</P>
<P ALIGN="JUSTIFY">Passam de dois mil, os her&oacute;icos combatentes internacionalistas cubanos que deram sua vida, cumprindo o sagrado dever de apoiar a luta de liberta&ccedil;&atilde;o, pela independ&ecirc;ncia de outros povos irm&atilde;os. Em nenhum desses pa&iacute;ses, existe uma propriedade cubana.</P>
<P ALIGN="JUSTIFY">Nenhum outro pa&iacute;s de nossa &eacute;poca conta com t&atilde;o brilhante folha de solidariedade sincera e desinteressada.</P>
<P ALIGN="JUSTIFY">Cuba sempre predicou com seu exemplo. Jamais claudicou. Jamais vendeu a causa de outro povo. Jamais fez concess&otilde;es. Jamais traiu princ&iacute;pios. Por alguma raz&atilde;o, foi reeleita por aclama&ccedil;&atilde;o, h&aacute; apenas 48 horas, no Conselho Econ&ocirc;mico e Social das Na&ccedil;&otilde;es Unidas, como membro por mais tr&ecirc;s anos da Comiss&atilde;o de Direitos Humanos, integrando esse &oacute;rg&atilde;o, de maneira ininterrupta, durante 15 anos.</P>
<P ALIGN="JUSTIFY">Mais de meio milh&atilde;o de cubanos cumpriram miss&otilde;es internacionalistas como combatentes, como professores, como t&eacute;cnicos ou como m&eacute;dicos e trabalhadores da sa&uacute;de. Dezenas de milhares desses &uacute;ltimos prestaram servi&ccedil;os e salvaram a milh&otilde;es de vidas, ao longo de mais de 40 anos. Atualmente, tr&ecirc;s mil especialistas em Medicina Geral Integral e outros trabalhadores da sa&uacute;de laboram nos lugares mais rec&ocirc;nditos de 18 pa&iacute;ses do Terceiro Mundo, onde, mediante m&eacute;todos preventivos e terap&ecirc;uticos, salvam, a cada ano, a centenas de milhares de vidas. e preservam ou devolvem a sa&uacute;de a milh&otilde;es de pessoas, sem cobrar um &uacute;nico centavo por seus servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">Sem os m&eacute;dicos cubanos oferecidos &agrave; Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, caso esta obtenha os fundos necess&aacute;rios – sem os quais, na&ccedil;&otilde;es inteiras e at&eacute; regi&otilde;es completas da &Aacute;frica ao Sul do Sara correm o risco de perecer –, os imprescind&iacute;veis e urgentes programas de luta contra a AIDS n&atilde;o poderiam ser realizados.</P>
<P ALIGN="JUSTIFY">O mundo capitalista desenvolvido criou abundante capital financeiro, mas n&atilde;o criou o m&iacute;nimo capital humano que o Terceiro Mundo necessita desesperadamente.</P>
<P ALIGN="JUSTIFY">Cuba desenvolveu t&eacute;cnicas para ensinar por r&aacute;dio a ler e escrever, com textos hoje elaborados em cinco idiomas: o crioulo do Caribe, portugu&ecirc;s, franc&ecirc;s, ingl&ecirc;s e espanhol, que j&aacute; est&atilde;o sendo postos em pr&aacute;tica em alguns pa&iacute;ses. Est&aacute; a ponto de concluir um programa similar em espanhol, de excepcional qualidade, para alfabetizar por televis&atilde;o. S&atilde;o programas idealizados por Cuba e genuinamente cubanos. N&atilde;o nos interessa a exclusividade da patente. Estamos dispostos a oferec&ecirc;-los a todos os pa&iacute;ses do Terceiro Mundo, onde se concentra o maior n&uacute;mero de analfabetos, sem cobrar um &uacute;nico centavo. Em cinco anos, os 800 milh&otilde;es de analfabetos poderiam reduzir-se em 80 por cento, a um custo m&iacute;nimo.</P>
<P ALIGN="JUSTIFY">Quando a URSS e o campo socialista desapareceram, ningu&eacute;m apostava um centavo na sobreviv&ecirc;ncia da Revolu&ccedil;&atilde;o Cubana. Os Estados Unidos intensificaram o bloqueio. Surgiram as leis Torricelli e Helms-Burton, ambas as duas de car&aacute;ter extraterritorial. Nossos mercados e fontes de fornecimentos fundamentais desapareceram abruptamente. O consumo de calorias e prote&iacute;nas se reduziu quase &agrave; metade. O pa&iacute;s resistiu e avan&ccedil;ou consideravelmente no campo social. Hoje j&aacute; recuperou grande parte de seus requerimentos nutritivos e avan&ccedil;a aceleradamente em outros campos. Mesmo nessas condi&ccedil;&otilde;es, a obra realizada e a consci&ecirc;ncia criada durante anos operaram o milagre. Por que resistimos? Porque a Revolu&ccedil;&atilde;o sempre contou, conta e contar&aacute;, cada vez mais, com o apoio do povo, um povo inteligente, cada vez mais unido, mais culto e mais combativo.</P>
<P ALIGN="JUSTIFY">Cuba, que foi o primeiro pa&iacute;s a solidarizar-se com o povo norte-americano, em 11 de setembro de 2001, foi tamb&eacute;m o primeiro a advertir sobre o car&aacute;ter neofascista que a pol&iacute;tica da extrema-direita dos Estados Unidos, que assumiu fraudulentamente o poder em novembro do ano 2000, propunha-se a impor ao mundo. Essa pol&iacute;tica n&atilde;o surge movida pelo atroz ataque terrorista contra o povo dos Estados Unidos, cometido por membros de uma organiza&ccedil;&atilde;o fan&aacute;tica que, em tempos passados, serviu a outras administra&ccedil;&otilde;es norte-americanas. Era um pensamento friamente concebido e elaborado, que explica o rearmamento e os colossais gastos em armamentos, quando a guerra fria j&aacute; n&atilde;o existia, e estava longe de acontecer o sucesso de setembro. Os fatos do dia 11 daquele fat&iacute;dico m&ecirc;s do ano de 2001 serviram de pretexto ideal para coloc&aacute;-lo em marcha.</P>
<P ALIGN="JUSTIFY">Em 20 de setembro desse ano, o presidente Bush expressou-o abertamente, diante de um Congresso abalado pelos tr&aacute;gicos acontecimentos de nove dias antes. Utilizando estranhos termos, falou de "justi&ccedil;a infinita", como objetivo de uma guerra aparentemente tamb&eacute;m infinita:</P>
<P ALIGN="JUSTIFY">"O pa&iacute;s n&atilde;o deve esperar apenas uma batalha, mas uma campanha prolongada, uma campanha sem paralelo em nossa hist&oacute;ria".</P>
<P ALIGN="JUSTIFY">"Vamos utilizar qualquer arma de guerra que seja necess&aacute;ria".</P>
<P ALIGN="JUSTIFY">"Qualquer na&ccedil;&atilde;o, em qualquer lugar, tem agora de tomar uma decis&atilde;o: ou est&atilde;o conosco, ou est&atilde;o com o terrorismo".</P>
<P ALIGN="JUSTIFY">"Pedi &agrave;s For&ccedil;as Armadas que fiquem em alerta, e h&aacute; uma raz&atilde;o para isso: aproxima-se a hora de entrarmos em a&ccedil;&atilde;o".</P>
<P ALIGN="JUSTIFY">"Esta &eacute; uma luta da civiliza&ccedil;&atilde;o".</P>
<P ALIGN="JUSTIFY">"As conquistas de nossos tempos e as esperan&ccedil;as de todos os tempos dependem de n&oacute;s".</P>
<P ALIGN="JUSTIFY">"N&atilde;o sabemos qual ser&aacute; o roteiro deste conflito, mas sim qual ser&aacute; o desenlace [...] E sabemos que Deus n&atilde;o &eacute; neutro".</P>
<P ALIGN="JUSTIFY">Falava um estadista ou um fan&aacute;tico incontrol&aacute;vel?</P>
<P ALIGN="JUSTIFY">Dois dias depois, em 22 de setembro, Cuba denunciou esse discurso como o desenho da id&eacute;ia de uma ditadura militar mundial, sob a &eacute;gide da for&ccedil;a bruta, sem leis nem institui&ccedil;&otilde;es internacionais de qualquer &iacute;ndole.</P>
<P ALIGN="JUSTIFY">"... A Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, absolutamente ignorada na crise atual, n&atilde;o teria nenhuma autoridade ou prerrogativa; haveria um s&oacute; chefe, um s&oacute; juiz, uma s&oacute; lei".</P>
<P ALIGN="JUSTIFY">Meses mais tarde, ao cumprir-se o 200º anivers&aacute;rio da Academia de West Point, no ato de gradua&ccedil;&atilde;o de 958 cadetes, celebrado em 3 de junho de 2002, o presidente Bush aprofundou seu pensamento, numa ardente arenga aos jovens militares que se formavam naquele dia, em que est&atilde;o contidas suas id&eacute;ias fixas essenciais:</P>
<P ALIGN="JUSTIFY">"Nossa seguran&ccedil;a exigir&aacute; que transformemos a for&ccedil;a militar que voc&ecirc;s dirigir&atilde;o numa for&ccedil;a que deve estar pronta para atacar imediatamente em qualquer obscuro rinc&atilde;o do mundo. E nossa seguran&ccedil;a exigir&aacute; que estejamos prontos para o ataque preventivo, quando seja necess&aacute;rio defender nossa liberdade e defender nossas vidas".</P>
<P ALIGN="JUSTIFY">"Devemos descobrir c&eacute;lulas terroristas em 60 pa&iacute;ses ou mais...".</P>
<P ALIGN="JUSTIFY">"Enviaremos voc&ecirc;s, nossos soldados, aonde voc&ecirc;s sejam necess&aacute;rios".</P>
<P ALIGN="JUSTIFY">"N&atilde;o deixaremos a seguran&ccedil;a da Am&eacute;rica e a paz do planeta &agrave; merc&ecirc; de um punhado de terroristas e tiranos loucos. Eliminaremos essa sombria amea&ccedil;a de nosso pa&iacute;s e do mundo".</P>
<P ALIGN="JUSTIFY">"A alguns, preocupa que seja pouco diplom&aacute;tico ou descort&ecirc;s falar em termos de bem e mal: N&atilde;o estou de acordo. [...] Estamos diante de um conflito entre o bem e o mal, e a Am&eacute;rica sempre chamar&aacute; o mal por seu nome. Quando enfrentamos o mal e regimes an&aacute;rquicos, n&atilde;o criamos um problema, sen&atilde;o que revelamos um problema. E dirigiremos o mundo na luta contra o problema".</P>
<P ALIGN="JUSTIFY">No discurso que pronunciei na Tribuna Aberta realizada na Pra&ccedil;a da Revolu&ccedil;&atilde;o "Antonio Maceo", de Santiago de Cuba, em 8 de junho de 2002, diante de meio milh&atilde;o de santiagueiros, disse:</P>
<P ALIGN="JUSTIFY">"Como se v&ecirc;, no discurso n&atilde;o aparece uma s&oacute; men&ccedil;&atilde;o &agrave; organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, nem uma frase referente ao direito dos povos &agrave; seguran&ccedil;a e &agrave; paz, &agrave; necessidade de um mundo regido por normas e princ&iacute;pios".</P>
<P ALIGN="JUSTIFY">"A humanidade conheceu, h&aacute; apenas dois ter&ccedil;os de s&eacute;culo, a amarga experi&ecirc;ncia do nazismo. Hitler teve como aliado insepar&aacute;vel o medo que foi capaz de impor a seus advers&aacute;rios. [...] J&aacute; possuidor de uma tem&iacute;vel for&ccedil;a militar, deflagrou uma guerra que incendiou o mundo. A falta de vis&atilde;o e a covardia dos estadistas das mais fortes pot&ecirc;ncias europ&eacute;ias daquela &eacute;poca deram lugar a uma grande trag&eacute;dia".</P>
<P ALIGN="JUSTIFY">"N&atilde;o creio que possa instaurar-se, nos Estados Unidos, um regime fascista. Dentro de seu sistema pol&iacute;tico foram cometidos graves erros e injusti&ccedil;as – muitas das quais ainda perduram –, mas o povo norte-americano conta com determinadas institui&ccedil;&otilde;es, tradi&ccedil;&otilde;es, valores educativos, culturais e &eacute;ticos que praticamente o impossibilitam. O risco est&aacute; na esfera internacional. S&atilde;o tais as faculdades e prerrogativas de um presidente, e t&atilde;o imensa a rede de poder militar, econ&ocirc;mico e tecnol&oacute;gico desse Estado, que, de fato, em virtude de circunst&acirc;ncias completamente alheias &agrave; vontade do povo norte-americano, o mundo est&aacute; come&ccedil;ando a ser regido por m&eacute;todos e concep&ccedil;&otilde;es nazistas".</P>
<P ALIGN="JUSTIFY">"Os miser&aacute;veis insetos que habitam 60 ou mais na&ccedil;&otilde;es do mundo, selecionadas por ele, seus colaboradores &iacute;ntimos e, no caso de Cuba, por seus amigos de Miami, n&atilde;o interessam em nada. Constituem os ‘obscuros rinc&otilde;es do mundo’, que podem ser objeto de seus ataques ‘preventivos e de surpresa’. Dentre eles, est&aacute; Cuba, que, ademais, foi inclu&iacute;da entre os que patrocinam o terrorismo".</P>
<P ALIGN="JUSTIFY">Mencionei pela primeira vez a id&eacute;ia duma tirania mundial, um ano, tr&ecirc;s meses e 19 dias antes do ataque ao Iraque.</P>
<P ALIGN="JUSTIFY">Nos dias anteriores ao in&iacute;cio da guerra, o presidente Bush voltou a repetir que utilizaria, se for necess&aacute;rio, qualquer meio do arsenal norte-americano, ou seja, armas nucleares, armas qu&iacute;micas e armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Antes j&aacute; tinha se realizado o ataque e ocupa&ccedil;&atilde;o do Afeganist&atilde;o.</P>
<P ALIGN="JUSTIFY">Hoje, os chamados "dissidentes", mercen&aacute;rios a soldo do governo hitleriano de Bush, atrai&ccedil;oam n&atilde;o apenas a sua P&aacute;tria, sen&atilde;o tamb&eacute;m &agrave; humanidade.</P>
<P ALIGN="JUSTIFY">Diante dos planos sinistros contra nossa P&aacute;tria, por parte dessa extrema-direita neofascista e seus aliados da m&aacute;fia terrorista de Miami, que lhe deram a vit&oacute;ria com a fraude eleitoral, gostar&iacute;amos de saber quantos dos que, a partir de supostas posi&ccedil;&otilde;es de esquerda e humanistas, atacaram a nosso povo pelas medidas legais que, em ato de leg&iacute;tima defesa, nos vimos obrigados a adotar, frente aos planos agressivos da superpot&ecirc;ncia, a poucas milhas da nossa costa e com uma base militar em nosso pr&oacute;prio territ&oacute;rio, quantos desses puderam ler essas palavras, tomar consci&ecirc;ncia, denunciar e condenar a pol&iacute;tica anunciada nos discursos pronunciados pelo senhor Bush a que me referi, nos quais &eacute; proclamada uma sinistra pol&iacute;tica internacional nazi-fascista, pelo chefe do pa&iacute;s que possui a mais poderosa for&ccedil;a militar jamais concebida, cujas armas podem destruir dez vezes a humanidade indefesa.</P>
<P ALIGN="JUSTIFY">O mundo inteiro se mobilizou, frente &agrave;s espantosas imagens de cidades, destru&iacute;das e incendiadas por atrozes bombardeios, crian&ccedil;as mutiladas e cad&aacute;veres destro&ccedil;ados de pessoas inocentes.</P>
<P ALIGN="JUSTIFY">Deixando de lado os grupos pol&iacute;ticos oportunistas, demagogos e politiqueiros, sobejamente conhecidos, refiro-me fundamentalmente agora aos que foram amistosos com Cuba e lutadores apreciados. N&atilde;o desejamos que os que a atacaram, a nosso ver de forma injusta, por desinforma&ccedil;&atilde;o ou falta de an&aacute;lise meditada e profunda, tenham de passar por uma dor infinita, se um dia nossas cidades estiverem sendo destru&iacute;das, e nossas crian&ccedil;as e suas m&atilde;es, mulheres e homens, jovens e anci&atilde;os, destro&ccedil;ados pelas bombas do nazi-fascismo, e vejam que suas declara&ccedil;&otilde;es foram cinicamente utilizadas pelos agressores, para justificar um ataque militar contra Cuba.</P>
<P ALIGN="JUSTIFY">O dano humano n&atilde;o pode ser medido apenas pelos n&uacute;meros de crian&ccedil;as mortas e mutiladas, sen&atilde;o tamb&eacute;m pelos milh&otilde;es de crian&ccedil;as e m&atilde;es, mulheres e homens, jovens e anci&atilde;os que ficar&atilde;o traumatizados pelo resto da vida.</P>
<P ALIGN="JUSTIFY">Respeitamos totalmente as opini&otilde;es dos que, por raz&otilde;es religiosas, filos&oacute;ficas ou humanit&aacute;rias, op&otilde;em &agrave; pena capital, que os revolucion&aacute;rios cubanos tamb&eacute;m abominamos, por raz&otilde;es mais profundas que as que foram abordadas pelas ci&ecirc;ncias sociais sobre o delito, hoje em processo de estudo em nosso pa&iacute;s. Llegar&aacute; o dia en que possamos aceder aos desejos t&atilde;o nobremente exprimidos no seu brilhante dircurso pelo Pastor  e querido hirm&atilde;o Lucius Walker de acabar com esta pena. Compreende-se a especial preocupa&ccedil;&atilde;o sobre o tema, quando se sabe que a maioria das pessoas executadas nos Estados Unidos &eacute; de afro-norte-americanos e latinos, n&atilde;o poucas vezes inocentes, especialmente no Texas, campe&atilde;o da pena capital, onde foi governador o presidente Bush e onde nunca se perdoou uma &uacute;nica vida.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o cubana foi posta no dilema de proteger a vida de milh&otilde;es de compatriotas, sancionando com a pena capital legalmente estabelecida aos tr&ecirc;s principais seq&uuml;estradores de uma embarca&ccedil;&atilde;o de passageiros – estimulados pelo governo dos Estados Unidos, que trata de alentar o potencial delitivo de car&aacute;ter comum, a assaltar barcos ou aeronaves com passageiros a bordo, pondo em grave perigo a vida destes, criando condi&ccedil;&otilde;es prop&iacute;cias para uma agress&atilde;o a Cuba, desatando uma onda de seq&uuml;estros j&aacute; em pleno desenvolvimento, que era necess&aacute;rio frear em seco –, ou cruzar os bra&ccedil;os. N&atilde;o podemos vacilar jamais, quando se trata de proteger a vida dos filhos de um povo decidido a lutar at&eacute; o final, prender mercen&aacute;rios que servem aos agressores, e aplicar os castigos mais severos, embora n&atilde;o gostemos deles, a terroristas que seq&uuml;estrem aeronaves ou embarca&ccedil;&otilde;es de passageiros, ou que cometam atos de gravidade similar, que sejam condenado pelos tribunais, de acordo com leis preexistentes.</P>
<P ALIGN="JUSTIFY">Nem Cristo, que expulsou os vendilh&otilde;es do templo a chicotadas, deixaria de optar pela defesa do povo.</P>
<P ALIGN="JUSTIFY">Por Sua Santidade Papa Jo&atilde;o Paulo II, sinto um sincero e profundo respeito. Compreendo e admiro sua nobre luta pela vida e pela paz. Ningu&eacute;m se op&ocirc;s tanto e t&atilde;o tenazmente como ele &agrave; guerra contra o Iraque. Estou absolutamente seguro de que nunca teria aconselhado os xiitas e sunitas a deixar-se matar sem se defender; tampouco aconselharia algo parecido aos cubanos. Ele sabe perfeitamente que este n&atilde;o &eacute; um problema entre cubanos; &eacute; um problema entre o povo de Cuba e o governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">A pol&iacute;tica do governo dos Estados Unidos &eacute; t&atilde;o provocadora e desavergonhada, que o passado dia 25 de abril o Senhor Kevin Whitaker, chefe do Bur&ocirc; Cuba do Departamento de Estado, disse ao chefe da nossa Raparti&ccedil;&atilde;o de Interesses em Washington, que o Escrit&oacute;rio de Seguran&ccedil;a Dom&eacute;stica, pertencente ao Conselho de Seguran&ccedil;a Nacional, considerava que os continuados seq&uuml;estros desde Cuba constituiam uma s&eacute;ria amea&ccedil;a para a seguran&ccedil;a Nacional dos Estados Unidos, e solicitava ao governo de Cuba que tomasse todas as medidas necess&aacute;rias para evitar fatos desta natureza, como se eles n&atilde;o fossem quem provocaram e estimularam esses seq&uuml;estros, e n&atilde;o f&oacute;ssemos n&oacute;s os que, para proteger a vida e a seguran&ccedil;a dos passageiros e conhecendo desde h&aacute; bastante tempo os planos criminais da extrema direita fascista contra Cuba, tomamos as medidas dr&aacute;sticas para impedi-lo. Sabido por eles esse contato do dia 25, criou um grande alvoro&ccedil;o na m&aacute;fia terrorista de Miami. Ainda n&atilde;o compreendem que as suas amea&ccedil;am diretas ou indiretas contra Cuba n&atilde;o lhe tiram o sono a ningu&eacute;m. </P>
<P ALIGN="JUSTIFY">A hipocrisia da pol&iacute;tica ocidental e de um numeroso grupo de l&iacute;deres med&iacute;ocres &eacute; t&atilde;o grande, que n&atilde;o caberia no fundo do Oceano Atl&acirc;ntico. Qualquer medida que Cuba adote em sua leg&iacute;tima defesa &eacute; publicada entre as primeiras not&iacute;cias de quase todos os meios de difus&atilde;o de massa. Sem d&uacute;vida, quando denunciamos que, sob o mandato de um chefe do governo espanhol, dezenas de militantes do ETA foram executados extrajudicialmente, sem que ningu&eacute;m protestasse nem o denunciasse diante da Comiss&atilde;o de Direitos Humanos das Na&ccedil;&otilde;es Unidas, e outro chefe de governo, num momento dif&iacute;cil da guerra de Kosovo, aconselhou ao Presidente dos Estados Unidos intensificar a guerra, multiplicar os bombardeios e atacar os objetivos civis, causando a morte de centenas de inocentes, e imenso sacrif&iacute;cio a milh&otilde;es de pessoas, a imprensa diz apenas: "Castro arremeteu contra Felipe e Aznar". Do conte&uacute;do real, nem uma palavra.</P>
<P ALIGN="JUSTIFY">Em Miami e em Washington discute-se hoje onde, como e quando se atacar&aacute; a Cuba, ou se resolver&aacute; o problema da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">De imediato, fala-se de medidas econ&ocirc;micas que endure&ccedil;am o brutal bloqueio, mas ainda n&atilde;o sabem qual escolher, com quem se resignam a brigar e que efetividade podem ter. Restam-lhe bem poucas. J&aacute; gastaram quase todas.</P>
<P ALIGN="JUSTIFY">Um c&iacute;nico rufi&atilde;o, mal chamado Lincoln, e D&iacute;az-Balart como sobrenome, amigo &iacute;ntimo e conselheiro do presidente Bush, declarou a uma cadeia de televis&atilde;o de Miami as seguintes palavras enigm&aacute;ticas: "N&atilde;o posso entrar em detalhes, mas estamos tratando de romper esse c&iacute;rculo vicioso".</P>
<P ALIGN="JUSTIFY">A qual dos m&eacute;todos para manejar o c&iacute;rculo vicioso se refere? Eliminar-me fisicamente, a partir dos sofisticados meios modernos que desenvolveram, como lhes prometeu o senhor Bush, no Texas, antes das elei&ccedil;&otilde;es, ou atacar a Cuba, no estilo Iraque?</P>
<P ALIGN="JUSTIFY">Se fosse o primeiro, n&atilde;o me preocupa em absoluto. As id&eacute;ias pelas quais lutei durante toda a vida n&atilde;o poder&atilde;o morrer, e viver&atilde;o durante muito tempo.</P>
<P ALIGN="JUSTIFY">Se a f&oacute;rmula fosse atacar a Cuba como ao Iraque, me doeria muito, pelo custo em vidas e pela enorme destrui&ccedil;&atilde;o que significaria para Cuba. Mas talvez seja esse o &uacute;ltimo dos ataques fascistas desta administra&ccedil;&atilde;o, porque a luta duraria muito tempo, com os agressores enfrentando n&atilde;o apenas a um ex&eacute;rcito, mas a milhares de ex&eacute;rcitos que se reproduziriam constantemente, e fariam o advers&aacute;rio pagar um custo t&atilde;o grande em baixas, que estaria muito acima do pre&ccedil;o em vidas de seus filhos que o povo norte-americano estaria disposto a pagar, pelas aventuras e id&eacute;ias do presidente Bush, hoje com apoio majorit&aacute;rio, mas decrescente, e amanh&atilde; reduzido a zero.</P>
<P ALIGN="JUSTIFY">O pr&oacute;prio povo norte-americano, os milh&otilde;es de pessoas com elevada cultura que ali raciocinam e pensam, seus princ&iacute;pios &eacute;ticos b&aacute;sicos, dezenas de milh&otilde;es de computadores para se comunicar, centenas de vezes mais que ao final da guerra do Vietn&atilde;, demonstrar&atilde;o que n&atilde;o se pode enganar a todo o povo, e talvez nem sequer a uma parte do povo, durante todo o tempo. E um dia por&aacute; uma camisa-de-for&ccedil;a a quem for necess&aacute;rio, antes que possam p&ocirc;r fim &agrave; vida no planeta.</P>
<P ALIGN="JUSTIFY">Em nome do milh&atilde;o de pessoas aqui reunidas, neste Primeiro de Maio, desejo enviar uma mensagem ao mundo e ao povo norte-americano:</P>
<P ALIGN="JUSTIFY">N&atilde;o desejamos que o sangue de cubanos e norte-americanos seja derramado numa guerra; n&atilde;o desejamos que um incalcul&aacute;vel n&uacute;mero de vidas de pessoas que podem ser amistosas se perca numa contenda. Mas nunca um povo teve coisas t&atilde;o sagradas a defender, nem convic&ccedil;&otilde;es t&atilde;o profundas pelas quais lutar, a ponto de preferir desaparecer da face da Terra, antes de renunciar &agrave; obra nobre e generosa pela qual muitas gera&ccedil;&otilde;es de cubanos pagaram o elevado custo de muitas vidas de seus melhores filhos.</P>
<P ALIGN="JUSTIFY">Acompanha-nos a convic&ccedil;&atilde;o mais profunda de que as id&eacute;ias podem mais que as armas, por sofisticadas e poderosas que estas sejam.</P>
<P ALIGN="JUSTIFY">Digamos como o Che, ao despedir-se de n&oacute;s:</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
</FONT><P ALIGN="JUSTIFY"></P></BODY>
</HTML>
