<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Cárdenas, Matanzas. (05/12/2003)</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="79201854">
<META NAME="_EmailSubject" CONTENT="  traducción">
<META NAME="_AuthorEmail" CONTENT="mayrita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Mayra Llorens">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, por ocasi&atilde;o do anivers&aacute;rio de Eli&aacute;n Gonz&aacute;lez e o quarto ano do in&iacute;cio da batalha de id&eacute;ias, realizado na escola prim&aacute;ria "Marcelo Salado", da Cidade de C&aacute;rdenas, no dia 5 de dezembro de 2003, "Ano de gloriosos anivers&aacute;rios de Mart&iacute; e do Moncada".</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">(Vers&otilde;es Estenogr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY">Caros alunos, professores, familiares e distintos convidados a este emotivo ato:</P>
<P ALIGN="JUSTIFY">Para falar &eacute; preciso ter bem a garganta, n&atilde;o &eacute;? E tive que falar, sei l&aacute; quantas horas nos &uacute;ltimos dias. Voc&ecirc;s, crian&ccedil;as do ensino prim&aacute;rio, me pedem que fale agora. Voc&ecirc;s sabem o que est&atilde;o fazendo? Pensaram bem nisso? E se falo durante duas horas? (Risos)</P>
<P ALIGN="JUSTIFY">Digam-me l&aacute; uma coisa: De que coisa voc&ecirc;s querem que eu lhes fale? (Exclama&ccedil;&otilde;es de: "De tudo!") De tudo? Mas eu n&atilde;o sou professor de geografia universal (As crian&ccedil;as lhe pedem que lhes fale de como se sentiu na escola). Ah!, bom: traz-me muitas lembran&ccedil;as. Eu estava pensando nisso h&aacute; alguns minutos atr&aacute;s: a primeira vez que vim a esta escola foi h&aacute; quatro anos menos um dia; isto &eacute;, amanh&atilde; v&atilde;o fazer quatro anos exatamente.</P>
<P ALIGN="JUSTIFY">Meditava tamb&eacute;m que quando vim naquele dia, a 6 de dezembro de 1999, h&aacute; quatro anos, aqueles que andavam na primeira s&eacute;rie j&aacute; andam na quinta. Deixa ver, poderiam erguer o bra&ccedil;o os que andam na quinta s&eacute;rie agora? (Erguem o bra&ccedil;o). Voc&ecirc;s se lembram ent&atilde;o, n&atilde;o &eacute;? (Exclama&ccedil;&otilde;es de : "Sim!") Que ergam o bra&ccedil;o os que andam na sexta s&eacute;rie (Erguem o bra&ccedil;o). Bom, os que andam na quinta e sexta s&eacute;ries estiveram presentes. Os da primeira, segunda, terceira e quarta s&eacute;ries, uns tinham 6, 7, 8 e outros 9 anos. C&aacute; tem muitos que se lembrar&atilde;o daqueles dias.</P>
<P ALIGN="JUSTIFY">Est&atilde;o quase todos os professores que j&aacute; trabalhavam nesta escola. Tamb&eacute;m h&aacute; cerca de 16 jovens que naquela altura ainda n&atilde;o eram professores, cursavam a 12ª s&eacute;rie como estudantes de bacharelato.</P>
<P ALIGN="JUSTIFY">Sabem por qu&ecirc; esses professores emergenciais est&atilde;o aqui? Foi fruto dos acontecimentos que originaram a visita que eu fiz a esta escola.</P>
<P ALIGN="JUSTIFY">Perguntavam-me como me sinto; eu o comparo com o que senti naquele dia e como se sentiam os professores, os trabalhadores e todos aqueles que nos reunimos aqui naquela tarde. Talvez ent&atilde;o, nem sequer pod&iacute;amos imaginar a enorme import&acirc;ncia hist&oacute;rica que teriam aqueles acontecimentos, os fatos que ocorreriam depois, dos quais poder&iacute;amos estar falando dias a fio.</P>
<P ALIGN="JUSTIFY">L&aacute;grimas, dor, tristeza era o que reinava aqui. E por que? Porque se havia cometido uma grande injusti&ccedil;a: um dos meninos desta escola estava dolorosamente ausente. Seu pai, seus av&ocirc;s, seus familiares estavam atravessando dias de terr&iacute;vel sofrimento pelos acontecimentos que originaram sua aus&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">A escola n&atilde;o se via como hoje, pintadinha, com uma s&eacute;rie de melhoras que ent&atilde;o n&atilde;o existiam. Era uma boa escola em sua constru&ccedil;&atilde;o; mas, como a outras muitas escolas, lhe faltava pintura e outros arranjos necess&aacute;rios.</P>
<P ALIGN="JUSTIFY">Eu n&atilde;o lhes vou explicar a voc&ecirc;s agora por que a escola n&atilde;o estava t&atilde;o bonita como est&aacute; hoje, e por que muitas escolas n&atilde;o estavam como esta na atualidade. N&atilde;o o vou explicar porque isso voc&ecirc;s o saber&atilde;o um dia, voc&ecirc;s o ir&atilde;o descobrindo, quais foram as causas pelas quais nossas crian&ccedil;as, as crian&ccedil;as de Cuba, estavam recebendo h&aacute; anos uma aten&ccedil;&atilde;o como jamais se oferecera neste hemisf&eacute;rio, ou em qualquer parte do mundo.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s j&aacute; ouviram falar da Revolu&ccedil;&atilde;o; n&atilde;o lhes vou explicar o que &eacute; uma revolu&ccedil;&atilde;o, simplesmente contar-lhes que quando isso que chamamos de Revolu&ccedil;&atilde;o triunfa, ou seja, derrota seu advers&aacute;rio numa luta dura, no pa&iacute;s existiam centenas de milhares de crian&ccedil;as que n&atilde;o tinham escolas; um milh&atilde;o de pessoas adultas que n&atilde;o sabiam ler nem escrever; milh&otilde;es das restantes n&atilde;o chegavam &agrave; sexta s&eacute;rie, e a maior parte das que conseguiram freq&uuml;entar alguma escola, apenas atingiam a segunda, terceira ou quarta s&eacute;rie. N&atilde;o mais de uma de cada dez alcan&ccedil;ava ou com muito trabalho ultrapassava o n&iacute;vel da sexta s&eacute;rie.</P>
<P ALIGN="JUSTIFY">A maioria esmagadora das crian&ccedil;as n&atilde;o podiam chegar nem a quinta s&eacute;rie, ou sexta s&eacute;rie, porque eram filhos de trabalhadores, de camponeses, de pessoas humildes que os necessitavam para que ajudassem &agrave; fam&iacute;lia a se ganhar a vida, comprar alimentos, roupa, sapatos, ainda que muitas delas andavam descal&ccedil;os ou com farrapos, porque, repito, eram muito pobres.</P>
<P ALIGN="JUSTIFY">Escolas como esta aqui, e n&atilde;o da qualidade desta, nunca vi quando eu tinha a idade de voc&ecirc;s; nunca vi uma tarde como esta; nunca vi uma alegria como esta; nunca vi centenas e centenas de crian&ccedil;as fazendo aquilo que voc&ecirc;s fizeram nesta tarde; nunca vi um ato t&atilde;o belo; nunca vi tantas crian&ccedil;as atuando com gra&ccedil;a infinita, nunca vi professoras, como as tr&ecirc;s professoras de arte que por aqui passaram, inclusive, conhecidas e famosas, formadas em nossas escolas de arte.</P>
<P ALIGN="JUSTIFY">Naquele dia em que come&ccedil;ou a Revolu&ccedil;&atilde;o de que lhes falava, n&atilde;o existia nada parecido ao que pudesse chamar-se assim: Instituto Superior de Arte. Apenas podia sonhar-se que anos depois, pessoas jovens t&atilde;o cultas, t&atilde;o preparadas, com tanta capacidade, estivessem aqui, talvez uma hora, hora e meia, criando alegria a todos, a voc&ecirc;s, aos professores, aos trabalhadores, aos convidados, aos jornalistas –tenho a certeza de que eles desfrutaram tamb&eacute;m do que aqui aconteceu-, e, al&eacute;m disso, a um grupo t&atilde;o querido de familiares, de pessoas que sofreram grandes injusti&ccedil;as cometidas contra inesquec&iacute;veis familiares seus: filhos, pais, irm&atilde;os pelos que lutaram sem tr&eacute;gua durante estes anos.</P>
<P ALIGN="JUSTIFY">Quando eu dizia que um aluno desta escola estava ausente por causa de uma grande injusti&ccedil;a, voc&ecirc;s, que s&atilde;o muito inteligentes, sabem ao que me estou referindo, mas n&atilde;o &eacute; o &uacute;nico caso: uma criatura inocente que agora tem cinco anos, presente entre voc&ecirc;s nesta tarde, tem sido v&iacute;tima de uma monstruosa injusti&ccedil;a da qual apenas pode ter consci&ecirc;ncia. Milhares de crian&ccedil;as t&ecirc;m sido v&iacute;timas de grandes injusti&ccedil;as; milhares de crian&ccedil;as, de m&atilde;es e de outras pessoas morreram nesses mares como conseq&uuml;&ecirc;ncia de uma lei que n&oacute;s chamamos de lei assassina, criada para fustigar &agrave; Revolu&ccedil;&atilde;o, criada para destruir &agrave; Revolu&ccedil;&atilde;o, sem importar o pranto, o luto, a tristeza plantada no seio de nosso querido e her&oacute;ico povo por causa dessa lei brutal.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m n&atilde;o &eacute; o &uacute;nico ato de barb&aacute;rie que se comete contra nosso povo; &eacute; um dos muitos atos b&aacute;rbaros que se cometeram durante quase meio s&eacute;culo, e ainda continuamente s&atilde;o cometidos.</P>
<P ALIGN="JUSTIFY">Mesmo hoje chegaram uns telex procedentes de l&aacute;, fazem refer&ecirc;ncia a 10 cidad&atilde;os de nosso pa&iacute;s que acabam de perecer afogados, inclu&iacute;dos, segundo se afirma, uma mulher e um menino, como conseq&uuml;&ecirc;ncia dessa lei assassina e da pol&iacute;tica da pot&ecirc;ncia mais poderosa que j&aacute; existiu no mundo, e que tem tentado pulverizar esta Revolu&ccedil;&atilde;o durante 45 anos sem poder consegu&iacute;-lo.</P>
<P ALIGN="JUSTIFY">Digo her&oacute;ico quando falo de nosso povo, porque jamais na hist&oacute;ria se levou a cabo uma luta t&atilde;o desigual, e tampouco nunca se conseguiu obter uma vit&oacute;ria t&atilde;o grande por um pa&iacute;s t&atilde;o pequeno em sua luta contra as agress&otilde;es de uma pot&ecirc;ncia t&atilde;o poderosa.</P>
<P ALIGN="JUSTIFY">Aqui falava de uma menina, -n&atilde;o a menciono- que hoje tamb&eacute;m veio junto de outros familiares de v&iacute;timas de a&ccedil;&otilde;es igualmente monstruosas. A mim me disseram: "Olhe, voc&ecirc; v&ecirc; aquela menina? &Eacute; fulana, j&aacute; fez cinco anos. Est&atilde;o presentes a menina e a m&atilde;e. E voc&ecirc;s ficariam surpreendidos se lhes digo que essa menina n&atilde;o conseguiu conhecer o pai dela, que a essa m&atilde;e lhe pro&iacute;bem visitar o marido, que est&aacute; l&aacute;, no seio desse imp&eacute;rio poderoso, por cumprir o sagrado dever de advertir sobre planos contra nosso povo de parte de m&aacute;fias terroristas que, organizadas, dirigidas e pagadas desde os Estados Unidos, colocavam bombas nos hot&eacute;is; dessas que vinham aqui a disparar contra os centros tur&iacute;sticos onde trabalham milhares de cidad&atilde;os de C&aacute;rdenas e de Matanzas, para arruinar a economia do pa&iacute;s; os mesmos bandos que um dia fizeram estourar um avi&atilde;o cubano em pleno v&ocirc;o, com 73 pessoas a bordo; as mesmas com pessoas assassinas que foram recrutadas, treinadas e armadas por essa pot&ecirc;ncia para assassinar homens, mulheres e crian&ccedil;as de nosso povo; igual do que for&ccedil;as mercen&aacute;rias, apoiadas por navios de guerra, avi&otilde;es e armas modernas do governo dos Estados Unidos, invadiram nosso pa&iacute;s por Gir&oacute;n, ou Bahia dos Porcos, um territ&oacute;rio que pertence a esta prov&iacute;ncia de Matanzas.</P>
<P ALIGN="JUSTIFY">Ora bom, por tentar obter informa&ccedil;&atilde;o que ajudasse a conhecer e prevenir sangrentos planos terroristas, cinco her&oacute;is verdadeiros, de uma conduta que ser&aacute; eternamente exemplar para nossos jovens, est&atilde;o l&aacute; encerrados, em pris&otilde;es de m&aacute;xima seguran&ccedil;a, localizadas em estados diferentes, isolados cada um dos outros, porque nem sequer querem permitir-lhes ficarem juntos; condenados um a 15 anos, outro a 19, dois a pris&atilde;o perp&eacute;tua, e outro deles a duas pris&otilde;es perp&eacute;tuas. Se qualquer um deles conseguisse viver mais cem anos, teria cumprido os cem anos no c&aacute;rcere; se conseguisse viver 200 anos, os teria cumprido na pris&atilde;o; se vivesse 1000 anos, ainda estaria na pris&atilde;o.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s compreender&atilde;o quanto nos magoa semelhante injusti&ccedil;a. E apenas mencionei um m&iacute;nimo de injustific&aacute;veis e monstruosas injusti&ccedil;as. </P>
<P ALIGN="JUSTIFY">Contudo, isso, mesmo que nos doe, n&atilde;o nos desalenta, porque levamos 45 anos resistindo com dignidade, com honra, com valor e firmeza inabal&aacute;veis a luta contra o governo dessa superpot&ecirc;ncia, que n&atilde;o fez mais do que recolher derrotas e mais derrotas frente a Cuba. </P>
<P ALIGN="JUSTIFY">Mesmo hoje, por acaso, saiu um telex com not&iacute;cias de uma m&aacute;fia de altos funcion&aacute;rios sem escr&uacute;pulos e grosseiramente mentirosos. Estavam reunidos na Casa Branca –assim chamam-na -, o local onde se re&uacute;nem os que dirigem o imp&eacute;rio; numa comiss&atilde;o criada nada menos que para idear e aplicar como liq&uuml;idar &agrave; Revolu&ccedil;&atilde;o, ap&oacute;s 45 anos de baldias tentativas e fracassos.</P>
<P ALIGN="JUSTIFY">Os que t&ecirc;m mais conhecimentos das quest&otilde;es pol&iacute;ticas podem, realmente, rir ao imaginar o espet&aacute;culo daquela camarilha ali reunida, e ver as ag&ecirc;ncias de not&iacute;cias falando das f&oacute;rmulas m&aacute;gicas que v&atilde;o por em marcha para liquidar &agrave; Revolu&ccedil;&atilde;o. Acho que at&eacute; os mais pequeninos aqui presentes, podem compreender o que isso quer dizer.</P>
<P ALIGN="JUSTIFY">Eu lhes garanto que esses planos t&atilde;o repugnantes s&atilde;o elaborados por uma raz&atilde;o muito simples, porque n&atilde;o querem justi&ccedil;a, odeiam a justi&ccedil;a, odeiam a independ&ecirc;ncia dos povos, odeiam a liberdade, odeiam os pobres, desejam trazer de novo o que aqui existia, e o que aqui existia foi o que comecei falando-lhes.</P>
<P ALIGN="JUSTIFY">Se voc&ecirc; fosse &agrave;quele pa&iacute;s encontra que h&aacute; dezenas de milhares de pessoas morando debaixo das pontes, cobrindo-se com jornais. Se voc&ecirc;s v&atilde;o &agrave;quele pa&iacute;s encontram que, apesar de ser o mais poderoso e rico do mundo, h&aacute; mais de 40 milh&otilde;es de pessoas que n&atilde;o t&ecirc;m acesso &agrave; sa&uacute;de p&uacute;blica; milh&otilde;es que s&atilde;o analfabetos, procedentes dos bairros pobres onde n&atilde;o t&ecirc;m suficientes e adequados estabelecimentos de educa&ccedil;&atilde;o; onde moram pessoas discriminadas pela cor da pele, ou pela sua condi&ccedil;&atilde;o de imigrantes fugidos da fome, os quais s&atilde;o explorados sem piedade; onde n&atilde;o existe nenhum esp&iacute;rito de irmandade e solidariedade. Jamais ali poder&aacute; ver-se uma escola como esta, em que todas as crian&ccedil;as t&ecirc;m a mesma possibilidade de estudar, mesmo que os pais sejam pobres ou sofram alguma invalidez ou defici&ecirc;ncia mental ou f&iacute;sica. N&atilde;o t&ecirc;m nem nunca poder&atilde;o ter uma escola como esta, com um professor por cada 20 ou menos de 20 alunos.</P>
<P ALIGN="JUSTIFY">As crian&ccedil;as em escolas eficientes s&atilde;o filhos de ricos, pois v&atilde;o &agrave;s melhores, &agrave;s de maior luxo, pagando milhares e milhares de d&oacute;lares cada ano. Eles n&atilde;o t&ecirc;m escolas onde a educa&ccedil;&atilde;o seja gratuita para todas as crian&ccedil;as sem excep&ccedil;&atilde;o; e tamb&eacute;m n&atilde;o t&ecirc;m assist&ecirc;ncia m&eacute;dica, ou n&atilde;o t&ecirc;m hospitais e servi&ccedil;o de sa&uacute;de gratuito para todas as crian&ccedil;as sem excep&ccedil;&atilde;o. Os bons hospitais s&atilde;o unicamente para aqueles muito ricos, muito ricos, que podem pagar qualquer quantidade de dinheiro para que seus filhos ou familiares recebam assist&ecirc;ncia m&eacute;dica.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s sabem que n&atilde;o tem coisa mais nojenta do que as diferen&ccedil;as, do que as discrimina&ccedil;&otilde;es. Em que se demonstra isso? Vou dar-lhes um dado. Nesse pa&iacute;s, em qualquer zona pobre, de imigrantes mexicanos, ou haitianos, ou de outros pa&iacute;ses da Am&eacute;rica Latina, de cada 1000 crian&ccedil;as que nascem, morrem 20, 25, 30 e ainda mais antes de fazer o primeiro ano de vida. Os filhos dos ricos t&ecirc;m tr&ecirc;s, quatro ou cinco vezes menos possibilidades de morrer do que os filhos dos pobres.</P>
<P ALIGN="JUSTIFY">Nesse pa&iacute;s t&atilde;o rico, que gasta centenas de milhares de milh&otilde;es de d&oacute;lares cada ano em armas para destruir e matar, morrem mais crian&ccedil;as antes de fazer o primeiro ano de vida do que os que morrem em Cuba.</P>
<P ALIGN="JUSTIFY">Em nenhum pa&iacute;s da Am&eacute;rica Latina existe educa&ccedil;&atilde;o gratuita para todas as crian&ccedil;as. Em nenhum pais da Am&eacute;rica Latina existe assist&ecirc;ncia m&eacute;dica para todas as crian&ccedil;as por igual. Em Cuba houve uma revolu&ccedil;&atilde;o que fez justi&ccedil;a, que estabeleceu a igualdade e a dignidade para todos os cidad&atilde;os, sem excep&ccedil;&atilde;o. &Eacute; um pa&iacute;s em que n&atilde;o se v&ecirc; uma crian&ccedil;a com idade escolar vadiando ou pedindo esmolas pelas ruas; este &eacute; um pa&iacute;s onde cem por cento das crian&ccedil;as da idade de voc&ecirc;s, no ensino prim&aacute;rio, freq&uuml;enta a escola e acaba a sexta s&eacute;rie. Este &eacute; um pa&iacute;s, o &uacute;nico no hemisf&eacute;rio, inclu&iacute;dos os Estados Unidos, onde cem por cento das crian&ccedil;as ingressa na s&eacute;tima s&eacute;rie; um pa&iacute;s em que 95,5% dos adolescentes acaba a nona s&eacute;rie. Este &eacute; um pa&iacute;s em que praticamente cem por cento das crian&ccedil;as menores de cinco anos recebem os benef&iacute;cios de um plano de educa&ccedil;&atilde;o atrav&eacute;s do programa "Educa teu filho". Este &eacute; um pa&iacute;s, o &uacute;nico do hemisf&eacute;rio, que desde que nasce a crian&ccedil;a, ela tem possibilidade de crescer sadia, saud&aacute;vel, ter um litro de leite di&aacute;rio, a alimenta&ccedil;&atilde;o necess&aacute;ria e, no relativo ao estudo, ela pode transitar desde o pr&eacute;-escolar at&eacute; se formar de doutor em ci&ecirc;ncias, sem ter que gastar nem um centavo.</P>
<P ALIGN="JUSTIFY">Vejo as mais pequenitas que s&atilde;o da primeira s&eacute;rie, e lhes quero fazer uma perguntinha. Quanto voc&ecirc;s pagam por estudar nesta escola? (Falam que nada). Tem alguma que pague um centavo, que lhe cobrem alguma coisa? </P>
<P ALIGN="JUSTIFY">Esse &eacute; o pa&iacute;s que esse imp&eacute;rio monstruoso deseja destruir, deseja fazer desaparecer do mapa, porque este pa&iacute;s, este povo, voc&ecirc;s, tornaram-se num exemplo para o resto dos pa&iacute;ses da Am&eacute;rica Latina, que vivem cada vez com mais pobreza, mais problemas e menos recursos para a educa&ccedil;&atilde;o e a sa&uacute;de; e eles, que n&atilde;o querem que mude a vida de todos os pa&iacute;ses irm&atilde;os da Am&eacute;rica Latina e do Caribe, nem desejam que os governos desses pa&iacute;ses possam dizer N&atilde;o a qualquer exig&ecirc;ncia do imp&eacute;rio, n&atilde;o desejam que exista Cuba como farol, como uma estrela.</P>
<P ALIGN="JUSTIFY">&Eacute; absolutamente certo que os demais pa&iacute;ses mudar&atilde;o, j&aacute; alguns est&atilde;o come&ccedil;ando a realizar mudan&ccedil;as profundas, e por isso, os amos atuais do mundo n&atilde;o querem que se cumpra o sonho de Mart&iacute;, aquela decis&atilde;o, quando expressava que estava disposto a morrer sem p&aacute;tria –da qual carecia ao estar ocupada pelo poderoso ex&eacute;rcito colonial espanhol-, por&eacute;m sem amo, e ter em seu t&uacute;mulo um ramalhete de flores e uma bandeira. Hoje os cubanos temos p&aacute;tria; se devemos morrer defendendo-a, morrer&iacute;amos com a p&aacute;tria e sem amo (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">O grupelho de idiotas que ontem se reuniram na Casa Branca morrer&atilde;o de amargura, morrer&atilde;o de frustra&ccedil;&atilde;o e morrer&atilde;o at&eacute; de assombro ao constatar como este pa&iacute;s tem resistido 45 anos de bloqueio, e se empenham em prometer que adotar&atilde;o um conjunto de medidas m&aacute;gicas para derrotar &agrave; Revolu&ccedil;&atilde;o Cubana; ou seja, destruir a obra que a Revolu&ccedil;&atilde;o construiu nestes 45 anos; destruir esta liberdade, destruir esta alegria que vimos hoje, destruir este porvir, destruir esta crescente e maravilhosa cultura para todas as crian&ccedil;as de Cuba que hoje desfrutam e desfrutar&atilde;o cada vez mais com absoluta igualdade de oportunidades para desenvolver suas intelig&ecirc;ncias, seus talentos e suas voca&ccedil;&otilde;es, t&atilde;o longe como seja poss&iacute;vel alcan&ccedil;ar.</P>
<P ALIGN="JUSTIFY">Esta luta pela independ&ecirc;ncia e o porvir de nosso povo tem passado por longas etapas, durante quase um s&eacute;culo, desde que come&ccedil;ou a primeira guerra em 1868, at&eacute; a &uacute;ltima batalha em que obteve sua plena independ&ecirc;ncia, no dia Primeiro de Janeiro de 1959. E atingiu a liberdade mais grande que tenha alcan&ccedil;ado nenhum povo do mundo, porque nenhum povo do mundo tem conseguido dizer N&atilde;o! durante 45 anos; nenhum povo do mundo foi capaz de desafiar a essa pot&ecirc;ncia gigantesca e dizer-lhe N&atilde;o! durante 45 anos, dizer-lhes N&atilde;o!, hoje com mais for&ccedil;a e firmeza que o primeiro dia, e estar disposto a dizer-lhe N&atilde;o! mais 100 anos se for necess&aacute;rio, embora n&atilde;o ser&aacute; necess&aacute;rio tanto tempo, porque os que manejam esse monstro insaci&aacute;vel e insustent&aacute;vel est&atilde;o encontrando a oposi&ccedil;&atilde;o crescente dos povos, inclusive, e &eacute; bem importante, do pr&oacute;prio povo norte-americano, cujos antecessores proclamaram que a todos os seres humanos <BR>
"o Criador" lhes outorgara sagrados direitos.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Quando n&oacute;s falamos de imperialismo agressor, superpot&ecirc;ncia imperialista, monstro, n&atilde;o nos referimos, nem jamais nos referiremos ao povo norte-americano. Esse povo est&aacute; constitu&iacute;do por dezenas de milh&otilde;es, centenas de milh&otilde;es, j&aacute; quase 300 milh&otilde;es de pessoas que s&atilde;o como voc&ecirc;s, crian&ccedil;as, professores, m&atilde;es ou pais, pessoas capazes de nobres sentimentos, ningu&eacute;m os poderia culpar do sistema em que eles vivem. Esse sistema &eacute; um produto da hist&oacute;ria, um produto da evolu&ccedil;&atilde;o hist&oacute;rica da sociedade humana que, ao longo de milhares de anos de injusti&ccedil;a, tem derivado, tem degenerado at&eacute; ao atual sistema imperial globalizado, cada vez mais insustent&aacute;vel, que hoje se imp&otilde;e ao mundo.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s dir&atilde;o, e por que em outros pa&iacute;ses deste hemisf&eacute;rio existem tantos milh&otilde;es de crian&ccedil;as sem escolas, e tantas dezenas de milh&otilde;es de crian&ccedil;as pobres? Por que morrem tantas dezenas de crian&ccedil;as por cada 1000 que nascem cada ano? Por que h&aacute; tanta fome? Por que h&aacute; tanta mis&eacute;ria? Por que h&aacute; tanta discrimina&ccedil;&atilde;o? Por que h&aacute; tantos problemas sociais? Por que h&aacute; tantas crian&ccedil;as descal&ccedil;as? Por que aparecem todos os dias, em qualquer capital, ex&eacute;rcitos de crian&ccedil;as limpando os vidros dos carros, limpando sapatos, pedindo esmolas, numa idade em que devem andar na escola, estudando na quinta, sexta, s&eacute;tima, oitava s&eacute;rie? Simplesmente por causa desse sistema de explora&ccedil;&atilde;o, de pilhagem dos povos, para que uma ex&iacute;gua minoria desfrute de enormes privil&eacute;gios.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s se perguntar&atilde;o: e ser&aacute; eternamente assim? Digo-lhes que n&atilde;o, que cada vez resta menos tempo de vida a esse sistema de domina&ccedil;&atilde;o, que os povos v&atilde;o tomando consci&ecirc;ncia de tais injusti&ccedil;as, que os povos se rebelam cada vez mais ante elas e derrubam governos, com freq&uuml;&ecirc;ncia crescente, muitas vezes sem disparar um tiro.</P>
<P ALIGN="JUSTIFY">Na Bol&iacute;via, pa&iacute;s irm&atilde;o -voc&ecirc;s ouviram falar na Bol&iacute;via muitas vezes, porque l&aacute; esteve o Che lutando precisamente pela justi&ccedil;a, lutando por mudar a vida atroz dos povos da Am&eacute;rica Latina-, um governo caiu sem que lhe disparassem um tiro. J&aacute; s&atilde;o t&atilde;o fracos os governos, e est&atilde;o em situa&ccedil;&otilde;es t&atilde;o cr&iacute;ticas, que at&eacute; com um sopro eles caem.</P>
<P ALIGN="JUSTIFY">Essas condi&ccedil;&otilde;es de injusti&ccedil;a fizeram com que na Argentina, de um sopro, ca&iacute;ssem dois governos consecutivos. Por causa dessas injusti&ccedil;as, noutro grande pa&iacute;s, um l&iacute;der oper&aacute;rio, um torneiro, que tinha aspirado em tr&ecirc;s oportunidades anteriores &agrave; presid&ecirc;ncia, obteve uma ampla vit&oacute;ria, quando uma consider&aacute;vel maioria do povo lhe outorgou os votos. Temos o exemplo do irm&atilde;o povo da Venezuela, onde um processo revolucion&aacute;rio muito profundo se est&aacute; desenvolvendo.</P>
<P ALIGN="JUSTIFY">H&aacute; uma situa&ccedil;&atilde;o de instabilidade em quase todos os pa&iacute;ses da Am&eacute;rica Latina, utilizando m&eacute;todos dos g&aacute;nsteres que trabalham l&aacute; na Casa Branca fraguando crimes contra Cuba; est&atilde;o nervosos, experimentam temor, ficam desesperados ante a realidade de mais de 500 milh&otilde;es de habitantes que neste hemisf&eacute;rio se rebelam cada vez mais pelas insuport&aacute;veis condi&ccedil;&otilde;es de vida que eles padecem.</P>
<P ALIGN="JUSTIFY">Eu lhes posso garantir que esse crescente sistema de pilhagem n&atilde;o poder&aacute; durar muito. E o que lhe passa pela mente &agrave; m&aacute;fia imperialista terrorista? Dar-se pressa, inventar, procurar aventureiramente como podem varrer o exemplo de Cuba, farol de dignidade, de firmeza inc&oacute;lume, inapag&aacute;vel luz de resist&ecirc;ncia her&oacute;ica.</P>
<P ALIGN="JUSTIFY">Hoje j&aacute; nosso pa&iacute;s disp&otilde;e do melhor sistema de educa&ccedil;&atilde;o dentre todos os pa&iacute;ses; possui o indicador de maior n&uacute;mero de professores por habitante, e de menor n&uacute;mero de alunos por sala de aulas. J&aacute; n&atilde;o existe uma s&oacute; escola prim&aacute;ria com mais de 30 alunos por professor e por sala de aulas; a m&eacute;dia nacional n&atilde;o chega a 20, e na pr&oacute;pria capital, que h&aacute; dois anos atr&aacute;s era de 37, hoje &eacute; de 18. E tudo isso, apesar do per&iacute;odo especial e do bloqueio.</P>
<P ALIGN="JUSTIFY">Atualmente, na escola secund&aacute;ria, onde se est&aacute; levando a cabo um extraordin&aacute;rio e novo processo educativo, temos 1 professor por cada 15 alunos. Antes o sistema era de um professor que lesionava aulas a um grupo com 40 ou 50 alunos sobre uma disciplina e depois a v&aacute;rios grupos semelhantes; no final somavam 200 ou 300 alunos. N&atilde;o conhecia, -porque era imposs&iacute;vel -, o nome dos alunos; n&atilde;o tinha rela&ccedil;&otilde;es estreitas com as fam&iacute;lias deles, que tanto podem contribuir e contribui cada vez mais em nosso pa&iacute;s &agrave; educa&ccedil;&atilde;o das crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">Est&atilde;o sendo aplicados m&eacute;todos novos, com o emprego das t&eacute;cnicas mais modernas, que multiplicam os conhecimentos que um aluno adquire cada ano.</P>
<P ALIGN="JUSTIFY">J&aacute; hoje nossas crian&ccedil;as come&ccedil;am estudar computa&ccedil;&atilde;o desde o pr&eacute;-escolar. Hoje nossas crian&ccedil;as do ensino prim&aacute;rio, com a sess&atilde;o dupla em todo o pa&iacute;s, que ocupam um lugar de destaque no mundo dos conhecimentos de linguagem e de matem&aacute;tica, acho que triplicar&atilde;o seus conhecimentos. Hoje, os alunos de secund&aacute;ria, que antes n&atilde;o tinham a sess&atilde;o dupla, quadriplicar&atilde;o os conhecimentos.</P>
<P ALIGN="JUSTIFY">Se lhes conto uma coisa, voc&ecirc;s talvez n&atilde;o acreditem. Muitas vezes, nas primeiras horas da tarde, quando o tempo mo permite, assisto as aulas pela televis&atilde;o, e me lembro do que me ensinavam quando andava na segunda, terceira, quarta, quinta, sexta s&eacute;rie; a linguagem, as matem&aacute;ticas, a geografia, a hist&oacute;ria, etc., e fico admirado das coisas que se podem aprender em meia hora.</P>
<P ALIGN="JUSTIFY">Ontem, precisamente, por volta das 14h:00, estive assistindo uma teleaula de geografia, e lhes posso garantir que em apenas meia hora aprendi algumas coisas sobre o planeta, sobre a Terra: como era h&aacute; 350 milh&otilde;es de anos, como era h&aacute; 300, como era h&aacute; 250, e assim sucessivamente. A primeira coisa que aparece &eacute; uma massa, como quem joga, por exemplo, um bocado de tinta sobre uma folha e sai uma mancha compacta. Toda a Terra, toda, era como essa mancha h&aacute; 350 milh&otilde;es de anos. Depois v&atilde;o explicando e mostrando imagens de como era nas sucessivas etapas, como essa massa ia-se afastando e surgindo a configura&ccedil;&atilde;o atual do planeta; todo esse mapa que hoje voc&ecirc;s podem observar de cada um dos continentes.</P>
<P ALIGN="JUSTIFY">Depois explicam o que &eacute; o c&oacute;rtex terrestre que rodeia toda a terra sob a superf&iacute;cie do mar e na terra firme; o que era, como se formou o relevo de cada um dos continentes; como surgiram as cordilheiras, e com m&eacute;todos t&eacute;cnicos, hoje assinalam o fundo do mar, seus vales, suas cordilheiras; como se produz o movimento desse c&oacute;rtex a partir do que &eacute; chamado de magma, que ocupa o maior volume do planeta; ou como surgiu o Himalaia mediante esses movimentos; como se originam os vulc&otilde;es, que fatores determinam os terremotos. E nesse tempo pude ver dezenas de imagens a cores, com todos os detalhes, com explica&ccedil;&otilde;es claras, e quanto me haveria gostado andar agora na s&eacute;tima, oitava ou nona s&eacute;rie.</P>
<P ALIGN="JUSTIFY">Mais uma vez fiquei admirado, mais uma vez experimentei felicidade quando constatei as perspectivas do m&eacute;todo que estamos aplicando na educa&ccedil;&atilde;o de quase meio milh&atilde;o de estudantes de nossa secund&aacute;ria b&aacute;sica. Continuamos trabalhando ativamente para que o fornecimento de uma merenda forte ao meio-dia se estenda progressivamente a todas as secund&aacute;rias do pa&iacute;s. Esperamos que esse objetivo seja alcan&ccedil;ado ao se iniciar o pr&oacute;ximo curso escolar em setembro de 2004, isto &eacute;, dentro de 8 ou 10 meses, uma merenda que cont&eacute;m 41% das prote&iacute;nas que uma crian&ccedil;a dessa idade requer e, al&eacute;m disso, de forma gratuita.</P>
<P ALIGN="JUSTIFY">O qu&ecirc; pode pensar uma pessoa digna, uma pessoa s&eacute;ria, uma pessoa decente, quando l&ecirc; um telex sobre os bandidos aqueles, discutindo e ideando f&oacute;rmulas para estrangular mais a Cuba, para tornar mais duro o bloqueio; para impedir tudo isto, para impedir que as crian&ccedil;as tenham cada vez mais livros, cada vez mais recursos docentes, cada vez mais e melhores alimentos?</P>
<P ALIGN="JUSTIFY">Talvez ignoravam totalmente que dois dias antes da grotesca e c&iacute;nica reuni&atilde;o do cacarejado Comit&ecirc;, eu tinha um encontro construtivo com mais de 600 estudantes e professores procedentes de 239 universidades dos Estados Unidos. Posso lhes garantir que aqueles jovens, que participavam de um programa que chamam de "Semestre no Mar", com duas freq&uuml;&ecirc;ncias cada ano, impressionam pela sua qualidade humana e sua dec&ecirc;ncia. &Eacute;, sem d&uacute;vida, uma juventude que emergir&aacute; das universidades com mais conhecimento do mundo e mais cultura pol&iacute;tica. Nos &uacute;ltimos anos me reuni e troquei id&eacute;ias com mais de 4000 deles.</P>
<P ALIGN="JUSTIFY">Houve, dentre dos presidentes dos Estados Unidos nestes anos de Revolu&ccedil;&atilde;o, aquele que se gabava de ter lido um s&oacute; livro em toda sua vida, e pode ter algum outro que apenas tenha lido dois ou tr&ecirc;s. Talvez o mais raro de situa&ccedil;&otilde;es como essas, &eacute; que pessoas com um poderio capaz de destruir o mundo em quest&atilde;o de horas -vejam bem-, com um poderio capaz de destruir a todas as na&ccedil;&otilde;es do mundo em quest&atilde;o de horas, tenham menos cultura pol&iacute;tica - n&atilde;o falo j&aacute; de sentimentos-, do que os alunos de ensino prim&aacute;rio desta escola "Marcelo Salado" (Aplausos). E n&atilde;o exagero, nem incluo os professores, porque nossos professores, nesta disciplina, s&atilde;o verdadeiros s&aacute;bios ao lado de muitos dos que ostentam esse poder t&atilde;o monstruoso, carentes por completo de princ&iacute;pios morais e &eacute;ticos. A diferen&ccedil;a entre a verdade e a mentira n&atilde;o existe no absoluto para eles.</P>
<P ALIGN="JUSTIFY">&Eacute; a realidade deste mundo: um sistema globalizado e insustent&aacute;vel, de explora&ccedil;&atilde;o e pilhagem de todos os povos do Terceiro Mundo, que se rege por normas b&aacute;rbaras e sem escr&uacute;pulo algum. Por isso digo, ao lembrar os encontros com os jovens estudantes norte-americanos, que os verdugos que tentem um genoc&iacute;dio contra Cuba, n&atilde;o ter&atilde;o s&oacute; que se enfrentar ao valor deste povo, &agrave; decis&atilde;o de vencer ou morrer, &agrave; decis&atilde;o de continuar com mais vontade, decis&atilde;o e experi&ecirc;ncia do que nunca antes, a luta em defesa da p&aacute;tria e da Revolu&ccedil;&atilde;o, sen&atilde;o que ter&atilde;o que enfrentar ao pr&oacute;prio povo norte-americano, para o qual sentimos um afeto crescente.</P>
<P ALIGN="JUSTIFY">Vale a pena lembrar a grande batalha iniciada naquele 5 de dezembro, porque eu vim &agrave; escola no dia 6, e no dia antes come&ccedil;ou a luta frente &agrave; Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos, por mil jovens das brigadas cient&iacute;ficas, quem, logo que concluiu a reuni&atilde;o, marcharam rumo ao Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos e desde um Jeep pronunciaram as primeiras den&uacute;ncias.</P>
<P ALIGN="JUSTIFY">N&atilde;o podemos esquecer quantos meses durou aquela batalha, e como no final 80% do povo norte-americano tomou consci&ecirc;ncia daquela grande injusti&ccedil;a e apoiou o regresso daquele pequeno companheiro, cuja aus&ecirc;ncia nos causou a todos, e a todo o povo de Cuba, tanta dor e tanta decis&atilde;o de luta.</P>
<P ALIGN="JUSTIFY">Iniciamos uma batalha dif&iacute;cil no meio das mentiras e das cal&uacute;nias contra nosso pa&iacute;s; por&eacute;m est&aacute;vamos decididos a ganh&aacute;-la, e a ter&iacute;amos ganhado, ningu&eacute;m duvide. Nosso povo teria ganhado essa batalha sem viol&ecirc;ncia, na base de verdades, na base de argumentos, na base de raz&otilde;es, usando a possibilidade de transmitir ao mundo a verdade; e n&atilde;o apenas a opini&atilde;o p&uacute;blica dos Estados Unidos maioritariamente nos deu a raz&atilde;o, mas a opini&atilde;o p&uacute;blica do mundo inteiro.</P>
<P ALIGN="JUSTIFY">Ah!, mas tinha come&ccedil;ado a batalha e era &oacute;bvio que n&atilde;o pod&iacute;amos deter-nos no momento em que se reparasse aquela injusti&ccedil;a, porque o importante, o essencial eram todas as causas que originaram tanto dano a nosso povo, a perda de tantas vidas de homens, mulheres, jovens, crian&ccedil;as e anci&atilde;os: os abusos, os crimes, as amea&ccedil;as, os bloqueios, os ataques mercen&aacute;rios, as sabotagens, a guerra da pot&ecirc;ncia mais rica e poderosa do mundo contra uma pequena ilha localizada a 90 milhas.</P>
<P ALIGN="JUSTIFY">Nem conseguiram impedir o desenvolvimento da Revolu&ccedil;&atilde;o, nem impedir uma obra humana que n&atilde;o tem paralelo na hist&oacute;ria. Este &eacute; um pa&iacute;s de honra, de vergonha, que come&ccedil;ou a luta com princ&iacute;pios elevados, aos quais foi leal desde que come&ccedil;amos o primeiro combate contra a tirania. O pa&iacute;s que durante os 25 meses de guerra jamais humilhou um prisioneiro que depusesse as armas, jamais bateu nele, jamais deixou de trat&aacute;-lo com respeito, jamais deixou de atender um ferido, e as vezes com prefer&ecirc;ncia nos casos de gravidade. N&oacute;s lhes entreg&aacute;vamos rem&eacute;dios, embora estiv&eacute;ssemos bloqueados na Serra Maestra.</P>
<P ALIGN="JUSTIFY">N&atilde;o devemos esquecer a moral, n&atilde;o devemos esquecer os princ&iacute;pios. Nossos princ&iacute;pios se mantiveram incomov&iacute;veis at&eacute; hoje.</P>
<P ALIGN="JUSTIFY">Quando voc&ecirc; assiste na televis&atilde;o as not&iacute;cias da Europa, cada vez que h&aacute; uma greve ou conflito social, n&atilde;o &eacute; observada uma outra coisa que n&atilde;o seja homens com escafandros e lan&ccedil;ando gazes lacrimog&ecirc;neos, jatos de &aacute;gua potentes, enormes cavalos abalan&ccedil;ando-se contra as pessoas e pancadas de todo tipo a cidad&atilde;os que protestam contra velhos e novos abusos. Nosso pa&iacute;s pode-se dar o luxo de chamar da maneira que deve ser chamados tantos os bandidos que cometeram in&uacute;meros crimes contra Cuba quanto aos hip&oacute;critas governos europeus que s&atilde;o c&uacute;mplices dos Estados Unidos em suas agress&otilde;es contra Cuba e amea&ccedil;aram com tirar uma "ajuda humanit&aacute;ria" que n&atilde;o existia e n&atilde;o era mais do que uma mentira desvergonhada que adquiria, ademais, o car&aacute;ter de esmola.</P>
<P ALIGN="JUSTIFY">Compravam-nos 500 milh&otilde;es de d&oacute;lares aproximadamente e n&oacute;s lhes compr&aacute;vamos mais de 1500. Calculando, de forma conservadora, os lucros que obtinham do interc&acirc;mbio desigual conosco, recebiam de Cuba n&atilde;o menos de 400 milh&otilde;es de d&oacute;lares de lucro. As chamadas "ajudas humanit&aacute;rias" eram discutidas durante anos, e os representantes que discutiam tais ajudas se alojavam nos melhores hot&eacute;is, viajavam nas melhores linhas a&eacute;reas, grande parte do dinheiro era investido nisso e al&eacute;m disso decidiam o que se devia fazer com a ajuda e a maneira em que se devia fazer.</P>
<P ALIGN="JUSTIFY">Confesso-lhes que , em geral, a chamada "ajuda humanit&aacute;ria" com a qual eles tentam lavar suas sujas consci&ecirc;ncias dos s&eacute;culos em que estiveram pilhando o mundo e ainda continuam, n&oacute;s a receb&iacute;amos por educa&ccedil;&atilde;o, por cortesia, e n&atilde;o temos necessitado nenhuma dessas ajudas, cifras miser&aacute;veis, para fazer tudo o que fizemos.</P>
<P ALIGN="JUSTIFY">A proeza realizada nesses quatro anos de batalha de id&eacute;ias a fizemos apenas com nossos recursos. &Eacute; mais o menos 1% da despesa anual em divisas, e realmente teve lugar uma profunda revolu&ccedil;&atilde;o em muitos aspetos da vida que ter&atilde;o grande transcend&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">O qu&ecirc; &eacute; que n&atilde;o querem os bandidos, os rufi&otilde;es que elaboram a pol&iacute;tica contra Cuba, v&aacute;rios deles com uma vergonhosa hist&oacute;ria de imoralidades, de cumplicidade com a m&aacute;fia terrorista de Miami?</P>
<P ALIGN="JUSTIFY">Simplesmente n&atilde;o querem, ou est&atilde;o assustados –n&atilde;o se pode explicar doutra maneira- pelo prest&iacute;gio crescente de Cuba. N&atilde;o t&ecirc;m nada por onde atac&aacute;-la. Precisam justificar tudo sobre a base de mentiras e cal&uacute;nias grosseiras.</P>
<P ALIGN="JUSTIFY">Inclusive, chegaram a nos acusar de estarmos fabricando armas biol&oacute;gicas, a um pa&iacute;s em que os estabelecimentos de pesquisa est&atilde;o dedicados por inteiro &agrave; pesquisa para a produ&ccedil;&atilde;o de medicamentos que salvam vidas, que produziram vacinas que protegem contra a doen&ccedil;a ou contra a morte a n&atilde;o se sabe a quantas pessoas no mundo, que desenvolvem novos meios e t&eacute;cnicas para encarar s&eacute;rios problemas de sa&uacute;de que hoje padece a humanidade; que possui os &iacute;ndice de AIDS mais reduzidos do mundo, que procura solu&ccedil;&otilde;es para a preven&ccedil;&atilde;o ou cura de tumores malignos. Um pa&iacute;s que avan&ccedil;a em muitas dire&ccedil;&otilde;es; um pa&iacute;s que, embora possua servi&ccedil;os de sa&uacute;de que est&atilde;o mais desenvolvidos que os de qualquer outro pa&iacute;s, est&aacute; alterando, transformando e aperfei&ccedil;oando esses servi&ccedil;os que, inevitavelmente, n&atilde;o s&oacute; nos colocar&aacute; afrente dos Estados Unidos e de qualquer outro pa&iacute;s industrializado, mas que nessa compara&ccedil;&atilde;o teremos uma vantagem de tr&ecirc;s pistas. Ser&aacute; imposs&iacute;vel que nos possam alcan&ccedil;ar. Eles n&atilde;o suportam isso. A vaidade, o orgulho, a prepot&ecirc;ncia impede que nos possam ganhar. Portanto, ter&atilde;o que suportar isso! Eu lhes prometo isso em nome do povo de Cuba! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Ah!, eles colocam suas grandes esperan&ccedil;as –e aparecem nos telex, entre muitas outras declara&ccedil;&otilde;es c&iacute;nicas- em que isso seja resolvido logo. Ah! Logicamente porque est&atilde;o calculando os segundos de vida que me restam, sem que os muito est&uacute;pidos lembrem que se trata de um dirigente revolucion&aacute;rio que teve o privil&eacute;gio de viver os anos que tem vivido, apesar dos incont&aacute;veis planos de assassinato fraguados nos Estados Unidos contra ele.</P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, tiveram o azar de que tenha aparentemente os genes de longevidade (Aplausos). Vivo e vivi sempre despreocupado das quest&otilde;es da vida ou da morte. N&atilde;o se trata de uma quest&atilde;o de valor nem muito menos; eu sei muito bem de que se trata. N&atilde;o tenho escrito uma autobiografia, mas com o que tenho armazenado de lembran&ccedil;as quase poderia encher um edif&iacute;cio como esse de discos compactos (Risos).</P>
<P ALIGN="JUSTIFY">E por qu&ecirc; &eacute; que eu digo que estou tranq&uuml;ilo e cada vez mais tranq&uuml;ilo? –perguntar&atilde;o alguns. Simplesmente, porque essa Revolu&ccedil;&atilde;o n&atilde;o depende de um indiv&iacute;duo, nem de dois nem de tr&ecirc;s. Mas na Casa Branca falam como se soubessem no dia em que vou morrer. Em matar, sabe-se que s&atilde;o peritos. Terei que me cuidar um bocado mais para n&atilde;o facilitar-lhes a tarefa? Ningu&eacute;m sabe a quantos j&aacute; mataram. Um dia ser&aacute; conhecido, quando determinados documentos sejam desclassificados ou algu&eacute;m os revelar. Mas &eacute; melhor n&atilde;o gastar o tempo nisso. Sempre foi assim.</P>
<P ALIGN="JUSTIFY">Um dos que assistiu &agrave; hist&oacute;rica reuni&atilde;o declarou: "Vemos ao regime cada vez mais fr&aacute;gil. Depende quase exclusivamente da personalidade de uma pessoa. Essa pessoa cada dia tem mais anos e sua sa&uacute;de no parece t&atilde;o boa".</P>
<P ALIGN="JUSTIFY">&Eacute; para se divertir. Descobrir nesta altura que cada minuto que passa uma pessoa tem mais idade, merece um Pr&ecirc;mio Nobel. &Eacute; uma grande honra, uma grande distin&ccedil;&atilde;o! &Euml; muito mais grande que a Est&aacute;tua da Liberdade, essa que est&aacute; na entrada de Nova Iorque, o gigantesco monumento. Estou com medo de que continue crescendo at&eacute; que chegue a Lua, a honra de lhe atribuir a um indiv&iacute;duo ser a causa de suas frustra&ccedil;&otilde;es, seus fracassos, suas derrotas, do fato ins&oacute;lito de que o superpoderoso imp&eacute;rio tenha sido derrotado pelas supostas qualidades de um indiv&iacute;duo, atribuindo-lhe o que &eacute; fruto do esp&iacute;rito indom&aacute;vel e o hero&iacute;smo extraordin&aacute;rio de seu povo.</P>
<P ALIGN="JUSTIFY">A prepot&ecirc;ncia os cega e a ira n&atilde;o lhes permite ver nem compreender o que &eacute; hoje a antiga semi-col&oacute;nia, onde 90% das pessoas eram analfabetas ou semi-analfabetas, contra cuja cultura s&atilde;o derrotadas a insensatez, a impot&ecirc;ncia e a ignor&acirc;ncia dos quais dirigem o imp&eacute;rio.</P>
<P ALIGN="JUSTIFY">A esse povo, durante mais de meio s&eacute;culo, ensinavam-lhe que a independ&ecirc;ncia pela qual tanto lutaram n&atilde;o era obra de C&eacute;spedes, Agramonte, Mart&iacute;, G&oacute;mez, Maceo e tantas d&uacute;zias de milhares de combatentes extraordin&aacute;rios, que n&atilde;o era fruto do patriotismo de um povo que quando apenas contava com um milh&atilde;o de habitantes -uma parte deles eram espanh&oacute;is, e onde os donos das grandes culturas, de origem cubana, estavam em favor dos espanh&oacute;is ou do anexionismo-, e em meio de uma sociedade escravista foi capaz de lutar durante 30 anos contra for&ccedil;as inimigas que atingiram a cifra de at&eacute; 300 mil soldados. Acho, sinceramente, que nenhum povo fez semelhante proeza. E derrotada j&aacute; aquela decadente pot&ecirc;ncia espanhola, o governo dos Estados Unidos, com o maior oportunismo do mundo e sob o pretexto de uma neocol&ocirc;nia sob as cl&aacute;usulas de uma infame Emenda imposta a nossa constitui&ccedil;&atilde;o, que lhes dava direito a intervir e inclusive a ocupar permanentemente parte de nosso territ&oacute;rio e mant&ecirc;-lo ocupado a seu bel-prazer durante tempo indefinido, como o ocupam ainda na base de Guant&aacute;namo, tornada hoje um c&aacute;rcere mundial, violando toda a legalidade e aquilo que eles chamam direitos humanos. Sofremos dor quando no mundo se fala desse horr&iacute;vel c&aacute;rcere, que &eacute; muito parecido aos campos de concentra&ccedil;&atilde;o nazis.</P>
<P ALIGN="JUSTIFY">Como conseq&uuml;&ecirc;ncia de aquela interven&ccedil;&atilde;o, ainda mant&ecirc;m, pela for&ccedil;a, essa base. Possuem em seu pr&oacute;prio territ&oacute;rio milh&otilde;es de quil&ocirc;metros quadrados; mas n&atilde;o fizeram l&aacute; o c&aacute;rcere, a fizeram aqui para humilhar a Cuba.</P>
<P ALIGN="JUSTIFY">H&aacute; muitos pa&iacute;ses que est&atilde;o reclamando que l&aacute; t&ecirc;m cidad&atilde;os seus que n&atilde;o foram julgados e n&atilde;o t&ecirc;m nenhuma garantia, violando as mais elementares normas internacionais.</P>
<P ALIGN="JUSTIFY">Enquanto isso acontece, como j&aacute; expliquei, os cinco companheiros nossos que observavam as atividades terroristas contra Cuba, e corriam grandes riscos para informar e prevenir o nosso pa&iacute;s daqueles fatos criminosos engendrados e dirigidos desde os Estados Unidos, est&atilde;o submetidos a um duro e desumano trato em c&aacute;rceres de m&aacute;xima seguran&ccedil;a, sob condi&ccedil;&otilde;es humilhantes, abusivas, extremamente arbitr&aacute;rias, que n&atilde;o servem mais do que para multiplicar a admira&ccedil;&atilde;o e o orgulho do nosso povo ao v&ecirc;-los manter, indom&aacute;veis, seus princ&iacute;pios revolucion&aacute;rios e sua dignidade.</P>
<P ALIGN="JUSTIFY">Deveriam observar bem a esses jovens e compreender que aqui v&atilde;o encontrar milh&otilde;es como eles. A esta ilha poderiam lan&ccedil;ar-lhe uma chuva de bombas nucleares, e n&atilde;o se render&aacute; jamais. Este &eacute; um pa&iacute;s de hist&oacute;ria her&oacute;ica; um pa&iacute;s em que centenas de milhares de cidad&atilde;os cumpriram miss&otilde;es internacionalistas, que hoje possuem os conhecimentos militares suficientes para convert&ecirc;-lo num inferno para qualquer invasor.</P>
<P ALIGN="JUSTIFY">Iniciamos a luta contra o ex&eacute;rcito de Batista e suas for&ccedil;as armadas, ascendentes a 85 000 homens, com poucos fuzis, apenas sete. A hist&oacute;ria &eacute; bem conhecida: a dignidade, o patriotismo, a capacidade do nosso povo para pensar, meditar, analisar e adaptar-se a qualquer tipo de guerra. Vivemos inclusive a experi&ecirc;ncia de ter estado sob a amea&ccedil;a de centenas de proj&eacute;teis nucleares no ano 1962. Contudo, n&atilde;o vimos nem um s&oacute; cidad&atilde;o que ficasse sem sono, nem ficar inquieto.</P>
<P ALIGN="JUSTIFY">Este pa&iacute;s conta com milh&otilde;es de combatentes e milh&otilde;es de armas que sabe muito bem como utiliz&aacute;-las no caso de ser agredido. Seria conveniente que os sisudos estrategistas da pol&iacute;tica de amea&ccedil;as, bloqueio, estrangulamento e agress&atilde;o a Cuba se sentassem uns minutos a meditar um pouco como seriam as coisas neste pa&iacute;s, que tamb&eacute;m n&atilde;o &eacute; t&atilde;o f&aacute;cil de atacar por v&aacute;rias raz&otilde;es: sabem que o pre&ccedil;o seria impag&aacute;vel; sabem que o povo norte-americano n&atilde;o o justificaria nunca, porque apesar de todas as mentiras e pretextos que possam inventar para o enganar, op&otilde;e-se cada vez mais &agrave;s ilegalidades, arbitrariedades e &agrave;s guerras de conquista; sabem que o povo norte-americano compreende cada vez melhor os disparates e as falsidades desse governo. E advirto-lhes que os estou tratando bem. A quantidade de elementos de ju&iacute;zo dispon&iacute;veis seria suficiente para enquadr&aacute;-los de forma indel&eacute;vel perante a hist&oacute;ria. Ainda o moribundo pode fazer mais coisas antes de morrer!</P>
<P ALIGN="JUSTIFY">Por&eacute;m eles disseram outro disparate descarado. Reuniu-se o grupinho e um cretino declarou publicamente que n&atilde;o s&oacute; estava fazendo tudo o necess&aacute;rio para que a Revolu&ccedil;&atilde;o ca&iacute;sse o mais rapidamente poss&iacute;vel; que n&atilde;o se tratava unicamente disso, sen&atilde;o de impedir, custe o que custar, que qualquer outro dirigente revolucion&aacute;rio governasse o pa&iacute;s, que eles se encarregariam disso, em clara refer&ecirc;ncia a uma a&ccedil;&atilde;o militar.</P>
<P ALIGN="JUSTIFY">Parece que n&atilde;o nos querem trazer aos da m&aacute;fia de Miami, quem sabe a qu&ecirc; dem&ocirc;nios, a qu&ecirc; bandidos, a qu&ecirc; degenerados, como se se pudesse contar assim com a possibilidade de governar a este povo indom&aacute;vel. Resulta que n&atilde;o o sabem, ou fumam maconha -n&atilde;o posso entend&ecirc;-lo de outra maneira-, ou vivem bebendo qualquer mistura de coisas.</P>
<P ALIGN="JUSTIFY">Falam como se acreditassem realmente que esta Revolu&ccedil;&atilde;o vai cair amanh&atilde;, que este pa&iacute;s n&atilde;o consegue resistir. N&atilde;o se apercebem da causa, da realidade e da for&ccedil;a da Revolu&ccedil;&atilde;o Cubana!</P>
<P ALIGN="JUSTIFY">No nosso pa&iacute;s se cometem erros, n&atilde;o digo que n&atilde;o; e constantemente denuncio, advirto, exorto a meditar, exijo retifica&ccedil;&otilde;es. N&oacute;s conhecemos muito bem a nossa gente. O inimigo ignora que ir&atilde;o encontrar milh&otilde;es de l&iacute;deres; encontrar&atilde;o todo um povo convertido em l&iacute;deres, at&eacute; as crian&ccedil;as; encontrar&atilde;o uma cultura pol&iacute;tica e revolucion&aacute;ria como a que jamais um pa&iacute;s teve; encontrar&atilde;o que jamais houve processo pol&iacute;tico algum com um apoio maior daquele que teve esta Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Acabar&atilde;o por perceber que n&atilde;o &eacute; na base da for&ccedil;a, nem de carros de bombeiros, nem de homens com escafandros, nem de gases lacrimog&ecirc;neos, nem com cavalos de sete palmos e golpes que se mant&eacute;m a tranq&uuml;ilidade no nosso pa&iacute;s, que conta com o recorde imbat&iacute;vel de n&atilde;o ter usado jamais a for&ccedil;a contra o povo.</P>
<P ALIGN="JUSTIFY">Eles sabem que isso &eacute; verdade, do mesmo jeito que sabem que aqui jamais algu&eacute;m tem sido torturado, que aqui jamais algu&eacute;m foi v&iacute;tima de um esquadr&atilde;o da morte, e que essas institui&ccedil;&otilde;es n&atilde;o existem. Sabem que jamais se produziram execu&ccedil;&otilde;es extrajudici&aacute;rias; sabem que jamais se cometeu um assassinato pol&iacute;tico em 45 anos de Revolu&ccedil;&atilde;o, o que constituir&aacute; um recorde ol&iacute;mpico muito dif&iacute;cil de bater nos anos vindouros; sabem que quando houve um motim em 1994, naquele 5 de agosto, n&atilde;o se mexeu um policial, nem um carro de bombeiros, ou coisa parecida. Fui l&aacute; pessoalmente, no assento dianteiro do Jeep e, tendo-lhes proibido terminantemente aos 9 homens que estavam comigo a fazer uso das armas, desci l&aacute; onde estava um grupo de pessoas realmente amargadas, muito marginais, aos quais, desde os Estados Unidos a r&aacute;dio subversiva oficial lhes anunciara que veriam &agrave; sua procura nuns navios. Ca&iacute;ram na provoca&ccedil;&atilde;o, estavam irritados e come&ccedil;aram a lan&ccedil;ar pedras. Ningu&eacute;m se mexeu, porque a primeira coisa que fiz foi advertir &agrave;s autoridades correspondentes que n&atilde;o enviassem ali nem um pelot&atilde;o de soldados nem policiais. E ao me aproximar aonde eles estavam, a desordem cessou em fra&ccedil;&otilde;es de segundos. Come&ccedil;aram a sair pessoas de todos os lados, e os pr&oacute;prios atiradores de pedras come&ccedil;aram a bater palmas. Caminhamos rumo &agrave; entrada do Porto, era um mar de gente, n&atilde;o se sabe donde saiu. Demos a volta na orla e caminhamos por ela um longo trecho. Foi a &uacute;nica vez que em 45 anos se desatou um desordem. N&atilde;o houve nem um tiro, nem gases lacrimog&ecirc;neos; n&atilde;o houve nem um golpe, n&atilde;o houve nem um ferido. &Eacute; a for&ccedil;a da moral, &eacute; a for&ccedil;a da dignidade, &eacute; a for&ccedil;a dos princ&iacute;pios. &Eacute; a primeira vez que falo em p&uacute;blico da minha atividade pessoal naquele epis&oacute;dio.</P>
<P ALIGN="JUSTIFY">Talvez por isso acreditem que aos 15 minutos do meu falecimento a Revolu&ccedil;&atilde;o se derruba. Ignoram ou pretendem ignorar os milh&otilde;es de pessoas que neste pa&iacute;s t&ecirc;m conhecimentos, que n&atilde;o s&atilde;o analfabetos, que sabem de pol&iacute;tica mais do que sabem aqueles cavalheiros, muito mais, infinitamente mais; que sabem da psicologia humana, que sabem do patriotismo tradicional de nosso povo, que s&atilde;o capazes de fazer o que aqueles her&oacute;icos companheiros fazem no seio do monstro, prisioneiros do imp&eacute;rio; que sabem que este pa&iacute;s tem centenas de milhares de homens que cumpriram de forma volunt&aacute;ria, perigosas miss&otilde;es internacionalistas nos locais mais dif&iacute;ceis, que hoje conta com 300 000 professores e mestres, e que pedir docentes volunt&aacute;rios para ir educar a qualquer local do mundo, teria a resposta de dezenas de milhares.</P>
<P ALIGN="JUSTIFY">Aquando da Nicar&aacute;gua ofereceram-se 30 000. E quando ali assassinaram a um ou dois deles, ofereceram-se 100 000. Esse &eacute; este povo: matem um cubano, e pe&ccedil;am volunt&aacute;rios para ir lutar; matem um cubano, cometam uma grande injusti&ccedil;a contra um cubano e ter&atilde;o milh&otilde;es de cubanos dispostos a dar a vida se for necess&aacute;rio para exigir justi&ccedil;a, ou para dar resposta &agrave; injusti&ccedil;a.</P>
<P ALIGN="JUSTIFY">C&aacute; houve bandidos organizados por eles, que custaram milhares de vidas; terroristas de todas as classes, e foram os oper&aacute;rios e os camponeses dali do Escambray, 10 000 oper&aacute;rios e camponeses, organizados em batalh&otilde;es, que afinal capturaram at&eacute; ao &uacute;ltimo bandido.</P>
<P ALIGN="JUSTIFY">Assassinaram alfabetizadores como Manuel Ascunce, ou professores como Conrado Ben&iacute;tez; invadiram o pa&iacute;s, bombardearam de surpresa nosso povo com avi&otilde;es que levavam ins&iacute;gnias cubanas, no meio da campanha de alfabetiza&ccedil;&atilde;o, a primeira no mundo dessa natureza que erradicou o analfabetismo num ano, e hoje conta com dezenas de milhares, por volta de 800 000 profissionais universit&aacute;rios, intelectuais, milh&otilde;es de t&eacute;cnicos m&eacute;dios, e todo um povo estudando. Um pa&iacute;s que universalizou o ensino superior, um pa&iacute;s que luta por uma cultura geral integral, um pa&iacute;s de cujos conhecimentos obter&aacute; as receitas que precisa para o seu pleno desenvolvimento e para ajudar outros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Sabe-se que na &Aacute;frica, no Caribe e na Am&eacute;rica Latina existe um elevad&iacute;ssimo n&uacute;mero de m&eacute;dicos cumprindo miss&otilde;es nos locais mais dif&iacute;ceis. Eles sabem muito bem que Cuba, por exemplo, atende a sa&uacute;de das ¾ partes da popula&ccedil;&atilde;o haitiana; eles t&ecirc;m batalh&otilde;es, avi&otilde;es de bombardeamento, tanques, m&iacute;sseis, eles e outros t&ecirc;m invadido aquele pa&iacute;s mais de uma vez, mas nenhum enviou um m&eacute;dico; n&atilde;o podem envi&aacute;-lo. Paguem o que pagarem, Estados Unidos e a Europa juntos n&atilde;o reuniriam as centenas de m&eacute;dicos que hoje atendem &agrave; popula&ccedil;&atilde;o haitiana.</P>
<P ALIGN="JUSTIFY">Este pa&iacute;s tem criado um grande capital humano em todos os terrenos; j&aacute; mencionei a educa&ccedil;&atilde;o, posso mencionar muitas outras coisas; falei dos combatentes, falei dos compatriotas solid&aacute;rios que, por centenas de milhares, nos anos da Revolu&ccedil;&atilde;o cumpriram perigosas miss&otilde;es internacionalistas.</P>
<P ALIGN="JUSTIFY">Eles sabem, ou deveriam saber, o que &eacute; Cuba, para andarem com tantas bobagens e tantas idiotices. &Eacute; melhor que se dediquem a beber u&iacute;sque ou a misturar seus goles com qualquer outra coisa, em lugar de estar perdendo o tempo nessas reuni&atilde;ozinhas da Casa Branca, que n&atilde;o nos intimidam.</P>
<P ALIGN="JUSTIFY">Devem saber, ali&aacute;s, que n&oacute;s temos sido cuidadosos, evitamos ret&oacute;ricas, as deixamos todas com eles; por&eacute;m, se desejam discutir e querem debater, deveriam procurar-se v&aacute;rias coura&ccedil;as de a&ccedil;o especiais para discutir, porque n&atilde;o t&ecirc;m um argumento, n&atilde;o t&ecirc;m uma id&eacute;ia, n&atilde;o t&ecirc;m moral, n&atilde;o t&ecirc;m um ponto de apoio; essa &eacute; a verdade. Toda a briga agora, as amea&ccedil;as, s&atilde;o para que n&atilde;o venha aqui nenhum norte-americano, para que n&atilde;o viagem, para que n&atilde;o visitem Cuba. Sei l&aacute; o qu&ecirc; lhes daria essa f&uacute;ria. Por acaso seria essa reuni&atilde;o –que foi a sexta-, com esses estudantes norte-americanos que procediam de 239 universidades? E s&atilde;o garotos inteligentes; n&atilde;o pensem que se tratam de filhos de fam&iacute;lias pobres; esse tipo de atividades custam dinheiro, &eacute; preciso pag&aacute;-las. Foi uma iniciativa magn&iacute;fica de parte da universidade norte-americana de Pittsburg a cria&ccedil;&atilde;o desse programa. E nos percursos para saber o que acontece no mundo, v&atilde;o representantes de centenas das melhores universidades dos Estados Unidos. Por isso, &eacute; preciso distinguir muito bem; ver. Aquele pessoal da reuni&atilde;o na Casa Branca n&atilde;o ousaria se reunir com esses estudantes norte-americanos.</P>
<P ALIGN="JUSTIFY">Sugiro-lhes que reunam aos seiscentos e tantos estudantes e professores com os que me reuni durante quatro horas no Pal&aacute;cio de Conven&ccedil;&otilde;es, e discutam com eles se desejam saber o qu&ecirc; &eacute; o mundo; se desejam saber o qu&ecirc; &eacute; Cuba, e qual &eacute; a sua impress&atilde;o, e que saibam que este n&atilde;o &eacute; um povo de fan&aacute;ticos, mas um povo de pessoas cultas, civilizadas; que talvez este seja o &uacute;nico pa&iacute;s em que nunca foi queimada uma bandeira norte-americana, uma das formas com que muitas pessoas desafogam sua paix&atilde;o ou seus agravos; nunca o fez, porque se trata duma revolu&ccedil;&atilde;o educadora, duma revolu&ccedil;&atilde;o de princ&iacute;pios, duma revolu&ccedil;&atilde;o baseada em id&eacute;ias, que n&atilde;o pode culpar o povo norte-americano do que fazem seus governos contra nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Eles, no entanto, ao que parece culpam &agrave;s crian&ccedil;as, aos doentes, aos anci&atilde;os, aos que sofrem, porque todas essas medidas para endurecer o bloqueio e outras, qu&ecirc; objetivo tem?</P>
<P ALIGN="JUSTIFY">J&aacute; eu lhes disse, eles n&atilde;o fazem id&eacute;ia de quanto apoio recebe a Revolu&ccedil;&atilde;o do povo, e n&oacute;s o conhecemos milimetricamente. H&aacute; quatro anos que estamos cada dia recolhendo os estados de opini&otilde;es; vemos como avan&ccedil;aram os conhecimentos e a consci&ecirc;ncia do nosso povo nestes anos; vemos como prosperam todos os programas, dezenas e dezenas de programas sociais, culturais, educacionais, art&iacute;sticos.</P>
<P ALIGN="JUSTIFY">H&aacute; quatro anos n&atilde;o existiam escolas de instrutores de arte, e quando hoje &agrave; tarde via essas jovens professoras artistas sa&iacute;das das escolas, que &eacute; donde &uacute;nico podem sair os sentimentos e valores que nos tornam seres humanos, ou os conhecimentos que nos tornam produtores e criadores, pensava no valor de contar hoje com 16000 estudantes escolhidos, que estudam nas escolas de instrutores de arte, e que os primeiros graduar-se-&atilde;o nos pr&oacute;ximos oito meses.</P>
<P ALIGN="JUSTIFY">Conhecemos do que fizeram os alunos do terceiro ano dessa escola na UCI, uma universidade nova, do impacto que l&aacute; deixaram. Portanto, seus alunos n&atilde;o se resignam, nem se conformam com que lhes enviem outros instrutores que n&atilde;o sejam aqueles 20 que l&aacute; estiveram; e nosso pa&iacute;s no pr&oacute;ximo m&ecirc;s de setembro contar&aacute; j&aacute; com cerca de 3 500. Depois deles, uma vez que eles se formem, outros 16 000 continuam ou iniciam estudos quando ingressem os do primeiro ano da carreira. Portanto, estaremos formando n&atilde;o menos de 3 500 por ano e ingressando mais de quatro mil, porque se alguns n&atilde;o conseguiram concluir, n&atilde;o vamos ingressar apenas 4 000; sabemos das capacidades dispon&iacute;veis; a escola sempre estar&aacute; lotada.</P>
<P ALIGN="JUSTIFY">Vendo aquilo que vimos hoje, &eacute; poss&iacute;vel imaginar-se perfeitamente o que acontecer&aacute; quando hajam 10 000 graduados, quando hajam 20 000.</P>
<P ALIGN="JUSTIFY">Por&eacute;m, h&aacute; mais uma coisa: o Instituto Superior de Arte est&aacute; recebendo apoio e impulso. L&aacute; se est&atilde;o fazendo investimentos; tem um grande prest&iacute;gio e ser&aacute; um dos melhores do mundo.</P>
<P ALIGN="JUSTIFY">Hoje, em nosso pa&iacute;s, na capital, por exemplo, est&aacute; a Escola Nacional de Bal&eacute;, e 4 100 crian&ccedil;as de fam&iacute;lias humildes t&ecirc;m, a pedido das fam&iacute;lias, aulas de dan&ccedil;a cl&aacute;ssica, dois dias por semana, ministradas por professoras de dan&ccedil;a catalogadas entre as melhores do mundo, ao passo que cerca de 300 alunos est&atilde;o realizando ali estudos profissionais. A capacidade da escola &eacute; de 300 alunos. E apesar do bloqueio e de todas as porcarias imperialistas, um grupo de &ocirc;nibus v&atilde;o a apanhar esses meninos e meninas amadores, atrav&eacute;s de rotas escolares que t&ecirc;m esses &ocirc;nibus, e os transportam com a maior seguran&ccedil;a durante a semana. E o custo, com o combust&iacute;vel caro, apenas atinge os 30 000 d&oacute;lares por ano; quer dizer que oferecer essa possibilidade a essas crian&ccedil;as de qualquer fam&iacute;lia, morem no munic&iacute;pio que morem da Cidade de Havana, sua transporta&ccedil;&atilde;o custaria aproximadamente sete d&oacute;lares por crian&ccedil;a por ano; e a mesma escola para formar profissionais divulga e promove, ao mesmo tempo, conhecimentos culturais e art&iacute;sticos de grande valor.</P>
<P ALIGN="JUSTIFY">Isso n&atilde;o existe em nenhum outro lugar. A isso deveriam se dedicar esses personagens, e a isso deveriam dedicar o dinheiro, e n&atilde;o a genoc&iacute;dios, nem a fazer guerras de conquistas na procura de petr&oacute;leo e doutras mat&eacute;rias-primas que aspiram controlar de forma absoluta.</P>
<P ALIGN="JUSTIFY">Vejam se eles fazem alguma coisa destas. Analisem o que acontece nos ghettos de afro-norte-americanos em Nova Iorque, ou nas cidades da Fl&oacute;rida, ou em Calif&oacute;rnia, l&aacute; onde dezenas de milh&otilde;es de pessoas carecem de recursos para a educa&ccedil;&atilde;o e a sa&uacute;de.</P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; um s&oacute; ponto, n&atilde;o h&aacute; um s&oacute; exemplo que possam dar-lhe ao mundo que sirva de compara&ccedil;&atilde;o com a obra desta Revolu&ccedil;&atilde;o. Seria comparar o inferno com o c&eacute;u.</P>
<P ALIGN="JUSTIFY">Temos o &acirc;nimo e a satisfa&ccedil;&atilde;o de ter estado construindo um c&eacute;u para os pobres. Temos a felicidade de ter estado fechando para sempre as portas do inferno para nossos compatriotas (Aplausos). Temos a felicidade de estar criando um modelo, temos a felicidade de estar demonstrando aquilo que o homem &eacute; capaz de fazer, demonstrar que a justi&ccedil;a &eacute; poss&iacute;vel, que a intelig&ecirc;ncia com que o homem vem ao mundo, bem cultivada, poderia aproximar-se de resultados que at&eacute; hoje, na hist&oacute;ria da humanidade, t&ecirc;m sido simples utopia. Temos a satisfa&ccedil;&atilde;o da convers&atilde;o de uma utopia em realidade.</P>
<P ALIGN="JUSTIFY">&Eacute; com esse &acirc;nimo que lemos todos os telex asquerosos dessas criaturas nojentas que se re&uacute;nem para fraguar sonhos criminosos. Quando recebam a agrad&aacute;vel not&iacute;cia para eles, e tranq&uuml;ila para mim, de que o modesto esfor&ccedil;o ao qual dediquei minha vida haja conclu&iacute;do, milh&otilde;es de cubanos t&atilde;o revolucion&aacute;rios como n&oacute;s e muito mais cultos e preparados que n&oacute;s, um povo unido e aguerrido, levar&aacute; adiante a Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Vejo com toda clareza, por todo o lado se demonstra, que se deve sentir inveja dessas crian&ccedil;as da primeira s&eacute;rie, da segunda, da terceira. Os anos passam; decorreram apenas quatro anos da batalha de id&eacute;ias e quase se necessita de um guia telef&ocirc;nico para numerar as coisas que foram feitas, milhares e milhares de tarefas e medidas para levar a cabo os programas empreendidos. </P>
<P ALIGN="JUSTIFY">Falei das escolas onde estudam 16 000 instrutores de arte, bem selecionados. Poderia mencionar a escola formadora de enfermeiras emergenciais, quando houve uma escassez delas na capital; poderia mencionar a capacidade em quatro escolas de nova cria&ccedil;&atilde;o para a forma&ccedil;&atilde;o de 7 200 trabalhadores sociais cada ano, e os 14 000 que hoje j&aacute; est&atilde;o trabalhando. Aquando do come&ccedil;o dessa batalha n&atilde;o existia nada disso.</P>
<P ALIGN="JUSTIFY">Poderia mencionar fen&ocirc;menos como o fato de ter reduzido a n&atilde;o mais de 20 o n&uacute;mero de alunos de ensino prim&aacute;rio por professor; poderia ter mencionado as <BR>
2 500 escolas que t&ecirc;m eletricidade apoiando-se nos pain&eacute;is solares, e que n&atilde;o existe uma s&oacute; que n&atilde;o tenha acesso &agrave; eletricidade para os meios audiovisuais, os televisores e os computadores. Poderiam se mencionar as obras que estamos fazendo por centenas, e se contarmos as pequenas, por milhares, nos programas de sa&uacute;de que estamos levando a cabo neste momento. Poderiam mencionar-se os 100 000 alunos que est&atilde;o nas escolas de forma&ccedil;&atilde;o integral de jovens. Nada disso existia h&aacute; quatro anos atr&aacute;s.</P>
<P ALIGN="JUSTIFY">Poder&iacute;amos mencionar o estudo convertido em emprego e a redu&ccedil;&atilde;o do desemprego a menos de 4%, o que eq&uuml;ivale tecnicamente ao pleno emprego, em momentos em que no mundo h&aacute; uma tremenda e crescente cifra de desemprego.</P>
<P ALIGN="JUSTIFY">Poder&iacute;amos mencionar a quantidade de livros que foram impressos, a quantidade de escolas de pintura e doutras atividades que foram constru&iacute;das, e continuamos construindo. Poderia mencionar-se o Canal Educativo, que &eacute; um dos que mais rating tem no pa&iacute;s, e que dentro de tr&ecirc;s ou quatro meses teremos funcionando tamb&eacute;m, em todo o pa&iacute;s, o segundo Canal Educativo.</P>
<P ALIGN="JUSTIFY">Poder&iacute;amos mencionar a Universidade para Todos. Poder&iacute;amos mencionar o ingresso de mais de 100 000 estudantes nos estudos superiores. Nada disso existia h&aacute; quatro anos atr&aacute;s.</P>
<P ALIGN="JUSTIFY">Poder&iacute;amos mencionar o fato de que hoje 29 000 m&eacute;dicos est&atilde;o estudando para alcan&ccedil;ar t&iacute;tulos cient&iacute;ficos, e que alguns milhares deles est&atilde;o cumprindo miss&otilde;es internacionalistas em dif&iacute;ceis e duras condi&ccedil;&otilde;es, e mesmo ali, continuam estudando atrav&eacute;s de novos m&eacute;todos que temos desenvolvido: o v&iacute;deo, a televis&atilde;o, o emprego exaustivo desses meios; os computadores e os programas interativos de educa&ccedil;&atilde;o, que &eacute; o que faz multiplicar esses conhecimentos.</P>
<P ALIGN="JUSTIFY">Em tempos n&atilde;o muito long&iacute;nquos falaremos j&aacute; n&atilde;o s&oacute; de 51 000 especialistas, dentre eles ao redor de 30 000 especialistas em medicina geral integral, dentre os quase 70 000 m&eacute;dicos com que contamos. Falaremos em centenas de milhares de m&eacute;dicos com t&iacute;tulos cient&iacute;ficos. No nosso pa&iacute;s j&aacute; existem muitos mais m&eacute;dicos per capita do que nos Estados Unidos; muitos mais mestres per capita do que nos Estados Unidos e, &eacute; claro, a sua contribui&ccedil;&atilde;o n&atilde;o aparece apenas no PIB porque n&atilde;o &eacute; um produto comercial, seus servi&ccedil;os s&atilde;o absolutamente gratuitos.</P>
<P ALIGN="JUSTIFY">Desenvolver-se-&atilde;o tamb&eacute;m as atividades de recreio, culturais, art&iacute;sticas, esportivas. Este pa&iacute;s ficar&aacute; lotado de escolas e museus.</P>
<P ALIGN="JUSTIFY">Mesmo hoje –ando um pouco retardado- iremos inaugurar um precioso museu em C&aacute;rdenas. C&aacute;rdenas ocupa um lugar de destaque no cora&ccedil;&atilde;o do povo de Cuba, no cora&ccedil;&atilde;o de todos n&oacute;s, porque aqui come&ccedil;ou esta batalha que tantos frutos est&aacute; produzindo e que infinitos frutos estar&aacute; chamada a produzir num tempo hist&oacute;rico recorde, rumo &agrave; cria&ccedil;&atilde;o da sociedade mais justa da Terra. A obra da Revolu&ccedil;&atilde;o, amassada com tantos sacrif&iacute;cios e com o sangue de tantas pessoas nobres, ao longo de tanto tempo, n&atilde;o deixa lugar para a menor d&uacute;vida de que poder&atilde;o desaparecer &agrave; ilha e a todos os seres viventes desta ilha da face da Terra, mas n&atilde;o far&atilde;o que Cuba ceda uma polegada perante suas chantagens, perante as suas demandas est&uacute;pidas, &agrave;s suas amea&ccedil;as.</P>
<P ALIGN="JUSTIFY">Fa&ccedil;am-no se se atrevem! Desapare&ccedil;am-nos da face da Terra! (Aplausos), que o que &eacute; mais prov&aacute;vel que desapare&ccedil;a, muito mais r&aacute;pido do que acreditam, &eacute; esta ordem injusta, brutal, com que hoje oprimem e exploram cada vez mais ao mundo, sem esperan&ccedil;a alguma para o porvir duma humanidade que em 150 anos tem crescido seis vezes, de 1 bilh&atilde;o –segundo c&aacute;lculos-, para 6,3 bilh&otilde;es, e que em 50 anos mais ser&atilde;o 10 bilh&otilde;es de pessoas, num planeta que &eacute; destru&iacute;do cada vez mais, onde os recursos n&atilde;o renov&aacute;veis s&atilde;o dilapidados; a atmosfera, o ar e os mares s&atilde;o envenenados. De tal maneira que poderia demonstrar-se, matematicamente, que a esp&eacute;cie humana, com as armas criminosas que se t&ecirc;m desenvolvido, e ainda sem elas, com a destrui&ccedil;&atilde;o das condi&ccedil;&otilde;es naturais de vida, pode desaparecer. O que n&atilde;o desaparecer&aacute; enquanto haja consci&ecirc;ncia e pessoas capazes de port&aacute;-la, &eacute; a id&eacute;ia do dever de lutar para que a esp&eacute;cie n&atilde;o pere&ccedil;a e, junto dela, as maravilhas que a intelig&ecirc;ncia humana pode criar. (Aplausos).</P>
<P ALIGN="JUSTIFY">Tive que me expressar em condi&ccedil;&otilde;es um bocado complexas, porque c&aacute; est&atilde;o os adultos, est&aacute; a imprensa, est&atilde;o as crian&ccedil;as. Mas, bom, uma coisa me consola: sei que qualquer uma dessas crian&ccedil;as, desde a primeira s&eacute;rie do ensino prim&aacute;rio, pode compreender muitas coisas das quais lhes falei.</P>
<P ALIGN="JUSTIFY">Tenho a esperan&ccedil;a de que me perdoem por estar a&iacute; sentados muito tempo, enquanto voc&ecirc;s est&atilde;o ansiosos de desfrutar do lanche, dos sorvetes e de todas essas coisas que esperam a todas as crian&ccedil;as de C&aacute;rdenas. Mas, como um projeto de advogado que fui, quero me defender lembrando-lhes que foram voc&ecirc;s os que me exigiram que eu falasse (Aplausos e exclama&ccedil;&otilde;es de: "Fidel!, Fidel!"). E lhes adverti que estavam correndo um grande risco.</P>
<P ALIGN="JUSTIFY">Viva a P&aacute;tria! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva a Vida! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva a Cultura! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva a Educa&ccedil;&atilde;o! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva para sempre a obra e o exemplo do nosso povo! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre! (Ova&ccedil;&atilde;o).</P></FONT></BODY>
</HTML>
