<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba Fidel Castro, sobre a atual crise mundial, na tomada de posse do seu cargo. Havana, 6 de Março de 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro, sobre a atual crise mundial, na tomada de posse do seu cargo. Havana, 6 de Mar&ccedil;o de 2003.</P>
</B><P>Companheiros deputados;</P>
<P>Distintos convidados;</P>
<P>Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Acabamos de dar a volta ao mundo, numa viagem que n&atilde;o teve nem um minuto de tr&eacute;gua, nem descanso. Era necess&aacute;rio faz&ecirc;-lo. Para os dias 24 e 25, estava convocada, em Kuala Lumpur, Mal&aacute;sia, uma importante reuni&atilde;o de c&uacute;pula, em meio aos riscos de uma quase certa guerra no Iraque, o agravamento da crise econ&ocirc;mica internacional, a necessidade de realizar visitas a amigos muito pr&oacute;ximos, como Vietn&atilde; e China, marcadas para os dias anteriores e posteriores &agrave; C&uacute;pula, a necessidade de fazer inevit&aacute;vel escala no Jap&atilde;o, de onde havia recebido convites de importantes e apreciados amigos.</P>
<P ALIGN="JUSTIFY">O mais fundamental: para 5 de mar&ccedil;o, havia sido convocado um ato de transcendente import&acirc;ncia, a constitui&ccedil;&atilde;o da nova Assembl&eacute;ia Nacional, a elei&ccedil;&atilde;o de sua presid&ecirc;ncia e a do Conselho de Estado, de seu Presidente e Vice-Presidente.</P>
<P ALIGN="JUSTIFY">Por complica&ccedil;&otilde;es do clima, n&atilde;o pudemos sair de Hiroshima no dia 3. A delega&ccedil;&atilde;o, prevendo algum atraso, teve de pedir aos companheiros em Cuba que adiassem a reuni&atilde;o para o dia 6.</P>
<P ALIGN="JUSTIFY">Durante o v&ocirc;o de regresso, tive de redigir estas linhas.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; f&aacute;cil viajar pelo mundo hoje em dia. Faz&ecirc;-lo com discri&ccedil;&atilde;o, esperando o m&aacute;ximo de tempo para informar e solicitar permiss&otilde;es de v&ocirc;o, etc, &eacute; ainda mais dif&iacute;cil. Viajar em IL-62, seu tempo de uso, seus equipamentos de v&ocirc;o, seu gasto em combust&iacute;vel e seu ru&iacute;do, tudo dificulta, com ou sem raz&atilde;o. Faz ru&iacute;do enquanto roda pela pista, que exige bem extensa, e tamb&eacute;m ao decolar, mas sempre decola, e sempre que decola chega.</P>
<P ALIGN="JUSTIFY">Voei pela primeira vez em um deles h&aacute; 32 anos, para visitar o presidente Salvador Allende, no Chile, e desde ent&atilde;o nunca deixei de faz&ecirc;-lo. O equipamento &eacute; forte como os tratores agr&iacute;colas sovi&eacute;ticos do seu tempo, constru&iacute;dos &agrave; prova de tratoristas cubanos. Seus pilotos s&atilde;o campe&otilde;es ol&iacute;mpicos. Os t&eacute;cnicos e mec&acirc;nicos que o reparam, os melhores do mundo. Pela segunda vez, acabamos de dar a volta ao mundo nele. Assim espero, embora nos faltem ainda algumas horas. Falando com toda a seriedade, aprecio esses magn&iacute;ficos equipamentos da velha URSS, agrade&ccedil;o-lhes muito e os recomendo a compatriotas e turistas. &Eacute; o mais seguro que h&aacute; no mundo. Eu sou uma prova.</P>
<P ALIGN="JUSTIFY">Nem tudo deve ser levado com excessiva seriedade nos assuntos deste mundo. Corre-se um risco de infarto ou de loucura.</P>
<B><P ALIGN="CENTER">Cr&ocirc;nica obrigada de uma viagem</P>
</B><P ALIGN="JUSTIFY">Nossa delega&ccedil;&atilde;o saiu em 19 de fevereiro, minutos antes da meia-noite. Breve escala em Paris, n&atilde;o havia outro lugar. Pensava-se descansar algumas horas em um hotel da cidade. V&atilde; tentativa. N&atilde;o tinha sono. De um piso alto, dediquei-me a observar parte da bela e famosa cidade. Olhava os tetos dos edif&iacute;cios de tr&ecirc;s a seis andares, que pareciam obras de arte. Quis saber de que estavam feitos h&aacute; 150 anos.</P>
<P ALIGN="JUSTIFY">Pensava em Havana e seus problemas. Eram de cor cinza prateado. Ningu&eacute;m soube me responder.</P>
<P ALIGN="JUSTIFY">A poucos quil&ocirc;metros, uma grande massa que rompia a harmonia. Mais &agrave; direita, altos edif&iacute;cios de escrit&oacute;rios ou resid&ecirc;ncias, que tamb&eacute;m enfeavam o panorama. Lembrei-me do heliporto que fizeram em Havana Velha, atr&aacute;s do que havia sido Pal&aacute;cio do Governo colonial, meses antes da Revolu&ccedil;&atilde;o. Pela primeira vez, a Torre Eiffel e o Arco do Triunfo, t&atilde;o admirado por todos, pareceram-me dois objetos humilhados e apequenados. De repente, eu tinha me convertido em um frustrado urbanista. Em Paris, n&atilde;o incomodei nem falei com ningu&eacute;m. Fui embora, guardando a recorda&ccedil;&atilde;o de tudo que li e sonhei, em meus anos juvenis, sobre sua gloriosa revolu&ccedil;&atilde;o e a her&oacute;ica e grandiosa hist&oacute;ria da Fran&ccedil;a. Admirei a valente atitude que assume hoje, frente &agrave; humilhante hegemonia unilateral do governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Em &Uuml;r&uuml;mqi, no extremo ocidental da China, fizemos escala. Aeroporto de bonita arquitetura. Atitude amistosa e hospitaleira. Cultura refinada. Dez horas depois, j&aacute; de noite, aterrissamos em Han&oacute;i, capital do nosso querido e her&oacute;ico Vietn&atilde;, mas outra muito diferente da que visitara pela &uacute;ltima vez, em 1995, fazia oito anos. Suas ruas, cheias de atividade e luz. N&atilde;o se via uma bicicleta de pedais, todas eram motorizadas. Os autos inundavam as ruas. Pensar no futuro, no combust&iacute;vel, na polui&ccedil;&atilde;o e em outras trag&eacute;dias foi a &uacute;nica coisa que me causou alguma inquieta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Luxuosos hot&eacute;is se erguiam por todo lado. As f&aacute;bricas tinham se multiplicado. Seus donos, em regra estrangeiros e de r&iacute;gidas normas de administra&ccedil;&atilde;o capitalista, mas em um pa&iacute;s comunista, que cobra impostos, distribui renda, cria empregos, desenvolve a educa&ccedil;&atilde;o e a sa&uacute;de, mant&eacute;m inc&oacute;lumes as gl&oacute;rias e tradi&ccedil;&otilde;es. Petr&oacute;leo, termoel&eacute;tricas, hidrel&eacute;tricas, ind&uacute;strias b&aacute;sicas nas m&atilde;os do Estado. Uma revolu&ccedil;&atilde;o humana por excel&ecirc;ncia. Todos os que foram e s&atilde;o forjadores da revolu&ccedil;&atilde;o recebem esmerado respeito e tratamento. Ho Chi Minh foi, &eacute; e ser&aacute; eterno exemplo.</P>
<P ALIGN="JUSTIFY">Com Nguyen Giap, o genial estrategista, conversei por muito tempo. Excelente mem&oacute;ria. Recordei com tristeza, e ao mesmo tempo com &iacute;ntimo carinho, a muitos, como Pham Van Dong e outros que j&aacute; morreram. S&atilde;o pessoas que semearam eterno carinho. Os antigos e novos dirigentes expressaram afeto e amizade sem limites. Os la&ccedil;os se multiplicaram em todos os sentidos. As diferen&ccedil;as de situa&ccedil;&atilde;o com Cuba s&atilde;o grandes. N&oacute;s estamos rodeados de um conjunto de vizinhos que n&atilde;o t&ecirc;m nada a investir, e o mais rico do mundo, nos bloqueia com rigor. A isto se une o nosso zelo especial em preservar o m&aacute;ximo de riquezas e benef&iacute;cios para as presentes e futuras gera&ccedil;&otilde;es, mas isso n&atilde;o ofusca em nada nossa gloriosa e eterna amizade.</P>
<P ALIGN="JUSTIFY">Do Vietn&atilde; &agrave; Mal&aacute;sia. Esse &eacute; um pa&iacute;s maravilhoso. Seus grandiosos recursos naturais e um l&iacute;der extraordin&aacute;rio, de especial lucidez, que n&atilde;o propiciou o desenvolvimento de um capitalismo selvagem, explicam seu progresso. Uniu as tr&ecirc;s principais etnias: malaia, hindu e chinesa. Atraiu investimentos, que choveram do industrializado Jap&atilde;o e de outras &aacute;reas do mundo. Estabeleceu normas e regras estritas. Distribuiu riquezas com a maior equidade poss&iacute;vel. O pa&iacute;s cresceu em um bom ritmo durante 30 anos. A educa&ccedil;&atilde;o e a sa&uacute;de foram atendidas. Desfrutou de paz duradoura, ao contr&aacute;rio do Vietn&atilde;, Laos e Camboja, agredidos primeiro pelo colonialismo, e depois pelo imperialismo, e quando chegou a grande crise que assolou o sudeste asi&aacute;tico, desacatou as normas do Fundo Monet&aacute;rio Internacional, do Banco Mundial e de outros organismos similares, fez intervir ao estado, estabeleceu controle de c&acirc;mbio, impediu a fuga de capitais e salvou o pa&iacute;s e suas riquezas. A mil l&eacute;guas do que acontece em nosso sofrido hemisf&eacute;rio, ali se desenvolveu um verdadeiro capitalismo nacional, que, apesar das grandes diferen&ccedil;as de rendimentos, trouxe grande bem-estar &agrave;s massas. Goza de grande prest&iacute;gio e respeito. Para os ocidentais e a nova ordem econ&ocirc;mica, &eacute; uma dor de cabe&ccedil;a e um mau exemplo.</P>
<P ALIGN="JUSTIFY">China. Chegamos a&iacute; mais ou menos ao meio-dia. Como no Vietn&atilde;, jamais uma delega&ccedil;&atilde;o cubana recebeu tantas aten&ccedil;&otilde;es e honras. Jantar oficial de boas-vindas no dia 26. As reuni&otilde;es com os anteriores e novos dirigentes do Partido e do Estado, alguns deles ainda exercendo fun&ccedil;&otilde;es – Jiang Zemin, Hu Jintao, Li Peng, Zhu Rongji, Wen Jiabao, cada um com suas respectivas equipes –, sucederam-se, uma ap&oacute;s a outra, desde a primeira tarde at&eacute; o dia 27. Na manh&atilde; do dia 28, visita ao Parque Tecnol&oacute;gico de Beijing e sa&iacute;da com o presidente Jiang Zemin para Nanjing, para visitar a f&aacute;brica de televisores Panda. Pela primeira vez na vida, montei em um Jumbo. Jantar e encontro com o Primeiro-Secret&aacute;rio da prov&iacute;ncia de Jiangsu. Sa&iacute;da para Xangai. Despedida.</P>
<P ALIGN="JUSTIFY">As aten&ccedil;&otilde;es recebidas pela delega&ccedil;&atilde;o cubana, no Vietn&atilde; e na China, n&atilde;o t&ecirc;m precedente em toda a hist&oacute;ria da Revolu&ccedil;&atilde;o. Foi a oportunidade de conversar ampla e profundamente com homens realmente excepcionais, verdadeiros amigos, que selaram para sempre a amizade entre nossos povos. Eles, China e Vietn&atilde;, foram os melhores amigos nos dias incrivelmente dif&iacute;ceis do per&iacute;odo especial, quando ningu&eacute;m, em absoluto, acreditava que a Revolu&ccedil;&atilde;o cubana poderia sobreviver. Hoje seus povos e governos respeitam e admiram a um pa&iacute;s pequeno, que soube resistir na cercania da &uacute;nica superpot&ecirc;ncia que, com seu imenso poderio, dominou o mundo.</P>
<P ALIGN="JUSTIFY">Esse m&eacute;rito n&atilde;o pertence a nenhum de n&oacute;s que recebemos aquelas honras, mas ao povo her&oacute;ico e glorioso que soube cumprir seu dever com dignidade.</P>
<P ALIGN="JUSTIFY">Nossas conversa&ccedil;&otilde;es n&atilde;o se limitaram a temas bilaterais e ao desenvolvimento posterior de nossos v&iacute;nculos econ&ocirc;micos, cient&iacute;ficos e culturais. Foram abordados, com extremo interesse, confian&ccedil;a e compreens&atilde;o m&uacute;tua, os mais importantes temas internacionais.</P>
<P ALIGN="JUSTIFY">Da China, voamos ao Jap&atilde;o. Ali fomos recebidos com hospitalidade e respeito. Embora o v&ocirc;o fosse apenas de tr&acirc;nsito, velhos e firmes amigos nos receberam. Realizamos amplas reuni&otilde;es com Tomoyoshi Kondo, Presidente da Confer&ecirc;ncia Econ&ocirc;mica Cuba-Jap&atilde;o; com Watanuki, Presidente do Parlamento japon&ecirc;s; com Mitsuzuka, Presidente da Liga Parlamentar de Amizade; encontro de cortesia com o ex-premi&ecirc; R. Hashimoto; encontro com o premi&ecirc; Junishiro Koizumi.</P>
<P ALIGN="JUSTIFY">Por iniciativa japonesa, abordamos temas relacionados com a tensa situa&ccedil;&atilde;o na pen&iacute;nsula coreana, que interessa a todos, sobre os quais informaremos detalhadamente o governo da Rep&uacute;blica Democr&aacute;tica da Cor&eacute;ia, com a qual mantemos amistosas rela&ccedil;&otilde;es diplom&aacute;ticas desde o triunfo da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Viajamos a Hiroshima no dia 2 de mar&ccedil;o. Realizamos ali uma visita ao Museu Memorial da Paz daquela cidade, onde colocamos uma oferenda floral. Participamos de um almo&ccedil;o privado com o Governador da cidade.</P>
<P ALIGN="JUSTIFY">As palavras e o tempo n&atilde;o seriam suficientes para expressar a profunda impress&atilde;o que nos causou o genoc&iacute;dio cometido contra a popula&ccedil;&atilde;o civil de Hiroshima. A for&ccedil;a da imagina&ccedil;&atilde;o n&atilde;o pode conceber o que ocorreu ali.</P>
<P ALIGN="JUSTIFY">Aquele ataque n&atilde;o era absolutamente necess&aacute;rio, nem jamais ser&aacute; moralmente justificado. O Jap&atilde;o estava derrotado militarmente. Todo o territ&oacute;rio ocupado na parte da Oceania, no sudeste asi&aacute;tico e, inclusive, possess&otilde;es soberanas japonesas estavam recuperadas. Na Manch&uacute;ria, avan&ccedil;ava, incontido, o Ex&eacute;rcito Vermelho. A guerra poderia acabar em quest&atilde;o de dias, sem uma s&oacute; perda adicional de vidas norte-americanas. Bastava um ultimato e, em &uacute;ltimo caso, o emprego daquela arma num campo de batalha, ou em uma ou duas bases japonesas estritamente militares, e a guerra teria terminado de imediato, qualquer que fosse a press&atilde;o e intransig&ecirc;ncia dos chefes mais extremistas.</P>
<P ALIGN="JUSTIFY">Do meu ponto de vista, embora o Jap&atilde;o tenha iniciado a guerra com um ataque de surpresa e injustificado sobre Pearl Harbor, n&atilde;o existia nenhuma desculpa para aquela terr&iacute;vel matan&ccedil;a de crian&ccedil;as, mulheres, anci&atilde;os e cidad&atilde;os inocentes de qualquer idade.</P>
<P ALIGN="JUSTIFY">O povo japon&ecirc;s, nobre e generoso, n&atilde;o expressou uma s&oacute; palavra de &oacute;dio contra os autores. Ao contr&aacute;rio, levantaram ali um monumento &agrave; paz, para que jamais se repita um fato semelhante.</P>
<P ALIGN="JUSTIFY">Milh&otilde;es de pessoas deveriam visitar aquele lugar, para tratar de que a humanidade conhe&ccedil;a realmente o que aconteceu ali.</P>
<P ALIGN="JUSTIFY">Naquele lugar, senti a emo&ccedil;&atilde;o de ver uma foto de Che, quando depositou uma coroa de flores ante a modesta, mas imortal lembran&ccedil;a de um dos maiores crimes cometidos contra a humanidade.</P>
<P ALIGN="JUSTIFY">A esta gera&ccedil;&atilde;o de nossa esp&eacute;cie, coube viver situa&ccedil;&otilde;es inteiramente in&eacute;ditas, nada ideais nem desej&aacute;veis. Esperamos que a humanidade possa vencer. Se antes, em nossa pr&oacute;pria &eacute;poca, os homens pareciam ser donos dos acontecimentos, hoje os acontecimentos parecem ser donos dos homens.</P>
<P ALIGN="JUSTIFY">Essa nossa viagem esteve associada a um conjunto de fatos que semeiam por todo lado incerteza e inseguran&ccedil;a. Os pilares e valores de toda uma civiliza&ccedil;&atilde;o est&atilde;o em crise. Ideais como soberania e independ&ecirc;ncia j&aacute; &eacute; s&oacute; uma fic&ccedil;&atilde;o. A verdade e a &eacute;tica, que deveriam ser o primeiro direito ou atributo do ser humano, t&ecirc;m cada vez menos espa&ccedil;o. Os cabos, os meios de imprensa, o r&aacute;dio e a televis&atilde;o, os telefones celulares e as p&aacute;ginas web trazem uma torrente de not&iacute;cias que chegam de toda parte a cada minuto. Seguir o curso dos acontecimentos n&atilde;o &eacute; nada f&aacute;cil.</P>
<P ALIGN="JUSTIFY">Na avalancha de not&iacute;cias, a intelig&ecirc;ncia humana mal pode orientar-se. Muitas vezes, felizmente, o instinto de sobreviv&ecirc;ncia faz que reaja.</P>
<P ALIGN="JUSTIFY">Jamais todas as na&ccedil;&otilde;es do mundo se viram submetidas ao poder e aos caprichos dos que dirigem uma superpot&ecirc;ncia, com um poder aparentemente sem limites, de cuja filosofia e id&eacute;ias pol&iacute;ticas e no&ccedil;&otilde;es de &eacute;tica, ningu&eacute;m tem a menor id&eacute;ia. Suas decis&otilde;es s&atilde;o praticamente imprevis&iacute;veis e inapel&aacute;veis. A for&ccedil;a e a capacidade de destruir e matar parecem estar presentes em cada um de seus pronunciamentos. Isso logicamente traz temor e intranq&uuml;ilidade a muitos homens de Estado, especialmente quando se tem em conta que, ao imenso poder militar, unem-se o poder pol&iacute;tico, o econ&ocirc;mico e o tecnol&oacute;gico dos que n&atilde;o desejam ser desobedecidos.</P>
<P ALIGN="JUSTIFY">O sonho de um mundo regido por normas e de uma organiza&ccedil;&atilde;o que expressasse a vontade e o desejo de todos os povos se esfuma.</P>
<P ALIGN="JUSTIFY">A muitos metros de altura, lia um cabograma cujo conte&uacute;do dizia textualmente: "O Presidente Bush, em sua alocu&ccedil;&atilde;o semanal por r&aacute;dio, expressou seu desrespeito pela ONU e revelou que consultou essa organiza&ccedil;&atilde;o mais ‘por compromisso com nossos aliados e amigos’ que porque se importe com o resultado de suas delibera&ccedil;&otilde;es".</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero crescente de pessoas no mundo se revela cada vez mais contra a id&eacute;ia da globaliza&ccedil;&atilde;o de uma tirania universal.</P>
<P ALIGN="JUSTIFY">As Na&ccedil;&otilde;es Unidas, organiza&ccedil;&atilde;o surgida de uma guerra que custou 50 milh&otilde;es de vidas, entre elas a de centenas de milhares de jovens norte-americanos, tem que importar muito a todos os povos e governos do mundo. Padece de grandes defeitos, &eacute; anacr&ocirc;nica em muitos aspectos; sua Assembl&eacute;ia Geral, onde est&atilde;o presentes todos os Estados do mundo, &eacute; uma simples assembl&eacute;ia deliberativa, sem nenhum poder, onde apenas se emitem opini&otilde;es; o Conselho de Seguran&ccedil;a, um &oacute;rg&atilde;o supostamente executivo, onde somente conta o voto de cinco Estados privilegiados, um s&oacute; dos quais pode jogar por terra a vontade das demais na&ccedil;&otilde;es do mundo, e um deles, o mais poderoso, usou-o a seu bel-prazer uma infinidade de vezes. Mas, ainda assim, n&atilde;o se disp&otilde;e de outra coisa.</P>
<P ALIGN="JUSTIFY">Sua n&atilde;o exist&ecirc;ncia conduziria &agrave; pior &eacute;poca de precedeu ao nazismo e nos levaria &agrave; cat&aacute;strofe. Alguns de n&oacute;s fomos testemunhas do que ocorreu durante os &uacute;ltimos dois ter&ccedil;os do s&eacute;culo XX. Vimos, em toda sua pujan&ccedil;a, o nascimento de uma nova forma de imperialismo, abarcador e total, mil vezes mais poderoso que o famoso imp&eacute;rio romano e cem vezes o de seu aliado incondicional, a sombra do que foi o imp&eacute;rio brit&acirc;nico. Somente o medo, a cegueira ou a ignor&acirc;ncia impediria de v&ecirc;-lo com toda a clareza.</P>
<P ALIGN="JUSTIFY">Este &eacute; o lado obscuro do problema. Mas a realidade pode ser outra. Jamais, em t&atilde;o pouco tempo, desenvolveram-se t&atilde;o gigantescas manifesta&ccedil;&otilde;es, em todas as partes do mundo e em tempo verdadeiramente recorde, como ocorreu com a anunciada guerra contra o Iraque.</P>
<P ALIGN="JUSTIFY">Os governos dos dois mais importantes aliados dos Estados Unidos, Gr&atilde;-Bretanha e Espanha, entraram em crise; suas respectivas opini&otilde;es p&uacute;blicas, em arrasadora maioria, est&atilde;o contra essa guerra. Embora seja verdade que o Iraque cometeu dois graves e injustific&aacute;veis atos, como a invas&atilde;o do Ir&atilde; e a ocupa&ccedil;&atilde;o do Kuwait, tamb&eacute;m &eacute; verdade que aquele pa&iacute;s foi submetido a dur&iacute;ssimas a&ccedil;&otilde;es; centenas de milhares de suas crian&ccedil;as morreram de fome e doen&ccedil;as, durante anos foram submetidos a constantes bombardeios, e n&atilde;o tem capacidade militar para constituir o menor risco para a seguran&ccedil;a dos Estados Unidos e seus aliados na zona. Seria uma guerra absolutamente desnecess&aacute;ria, a que o mundo se op&otilde;e, incluindo uma parte importante do pr&oacute;prio povo dos Estados Unidos, se n&atilde;o se realiza com a aprova&ccedil;&atilde;o da ONU.</P>
<P ALIGN="JUSTIFY">A economia mundial, submetida a profunda crise, da qual n&atilde;o p&ocirc;de se recuperar, sofrer&aacute; inevit&aacute;veis conseq&uuml;&ecirc;ncias e depois n&atilde;o haver&aacute; seguran&ccedil;a nem tranq&uuml;ilidade para nenhum pa&iacute;s do planeta.</P>
<P ALIGN="JUSTIFY">A opini&atilde;o mundial protesta tamb&eacute;m e at&eacute; se pode afirmar que, por sua pr&oacute;pria seguran&ccedil;a e dos demais povos do mundo. Os Estados Unidos n&atilde;o podem fazer a guerra para amedrontar o mundo com seu poderio, testar novas armas e treinar suas tropas. Essa atmosfera &eacute; palp&aacute;vel em toda parte. Pude senti-la de modo especial na reuni&atilde;o de c&uacute;pula do Movimento de Pa&iacute;ses N&atilde;o-Alinhados, celebrada na Mal&aacute;sia.</P>
<P ALIGN="JUSTIFY">Foi um evento s&eacute;rio, onde os chefes de Estado e Governo expressaram suas opini&otilde;es, com linguagem respeitosa, sinceridade em suas observa&ccedil;&otilde;es e grande senso de responsabilidade. Mahathir dirigiu os debates com ordem, profundidade e efici&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">E, como &eacute; natural, com toda a prud&ecirc;ncia exigida pela depend&ecirc;ncia quase total dos pa&iacute;ses do Terceiro Mundo com rela&ccedil;&atilde;o aos Estados Unidos e seus organismos financeiros, j&aacute; que um desgosto seu pode ser o fim de um governo ou a desestabiliza&ccedil;&atilde;o de sua economia.</P>
<P ALIGN="JUSTIFY">V&aacute;rias coisas foram quase un&acirc;nimes nos discursos da confer&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Um: n&atilde;o se devia desatar uma guerra contra o Iraque, muito menos sem a aprova&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Dois: O Iraque devia cumprir estritamente as regula&ccedil;&otilde;es aprovadas pelo Conselho de Seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">Tr&ecirc;s: praticamente ningu&eacute;m tinha esperan&ccedil;a de que a guerra pudesse ser evitada.</P>
<P ALIGN="JUSTIFY">Quatro: como se pode supor, o subdesenvolvimento, a pobreza, a fome, a ignor&acirc;ncia, as enfermidades, a impag&aacute;vel d&iacute;vida externa acumulada, o funesto trabalho desestabilizador dos organismos financeiros internacionais e outras incont&aacute;veis calamidades que fustigam o Terceiro Mundo foram objeto de an&aacute;lise e den&uacute;ncia.</P>
<P ALIGN="JUSTIFY">Nossa delega&ccedil;&atilde;o assistiu &agrave;s sess&otilde;es da C&uacute;pula e manteve, al&eacute;m disso, dezenas de encontros com outras delega&ccedil;&otilde;es. Solicitavam-nos informa&ccedil;&atilde;o, trocas de experi&ecirc;ncias e, em algumas ocasi&otilde;es, colabora&ccedil;&atilde;o em determinados campos.</P>
<P ALIGN="JUSTIFY">Ali pudemos observar que personalidades das mais variadas culturas, cren&ccedil;as religiosas e id&eacute;ias pol&iacute;ticas nos tratavam com familiaridade e confian&ccedil;a. Pudemos constatar que nosso povo &eacute; admirado e reconhecido por sua solidariedade e sua firme ades&atilde;o aos princ&iacute;pios.</P>
<P ALIGN="JUSTIFY">A muitos deles, explicamos e oferecemos informa&ccedil;&atilde;o documentada do golpe fascista na Venezuela, o preju&iacute;zo causado ao mundo com a sabotagem &agrave; produ&ccedil;&atilde;o de tr&ecirc;s milh&otilde;es de barris di&aacute;rios de petr&oacute;leo, virtualmente paralisada e que j&aacute; se recupera, gra&ccedil;as &agrave; esmagadora vit&oacute;ria do povo bolivariano. Explicamos tamb&eacute;m os riscos de uma guerra na zona cr&iacute;tica do Oriente M&eacute;dio, tanto para pa&iacute;ses ricos, como pobres. Nosso crit&eacute;rio de que ainda n&atilde;o era imposs&iacute;vel evitar essa guerra, se o Iraque conseguia demonstrar n&atilde;o somente no Conselho de Seguran&ccedil;a, mas tamb&eacute;m diante dos parlamentares do mundo, sem excluir os dos Estados Unidos – onde muitos t&ecirc;m d&uacute;vida –, Gr&atilde;-Bretanha, Espanha e It&aacute;lia, que s&atilde;o os aliados mais incondicionais e onde muitos est&atilde;o contra; demonstrar, ante os parlamentos e l&iacute;deres dos pa&iacute;ses n&atilde;o-alinhados e dos dirigentes das organiza&ccedil;&otilde;es sociais, que foram cumpridos e est&atilde;o sendo cumpridos todos os requisitos inclu&iacute;dos na Resolu&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">A batalha pela paz e pela integridade do Iraque &eacute; uma batalha pol&iacute;tica e n&atilde;o militar. Se a verdade pode ser garantida, se a mentira pode ser vencida, ainda se pode salvar a paz na regi&atilde;o, com benef&iacute;cio, inclusive, para o pr&oacute;prio povo dos Estados Unidos. Nessa guerra, somente ganhariam os produtores de armas ou os que abrigam o imposs&iacute;vel sonho de que 6,3 bilh&otilde;es de seres humanos, famintos e pobres em sua imensa maioria, possam ser governados pela for&ccedil;a.</P>
<P ALIGN="JUSTIFY">Apoiamos a decis&atilde;o do governo iraquiano de destruir os m&iacute;sseis Al Samoud, e exortamos o Iraque a destruir at&eacute; o &uacute;ltimo cent&iacute;metro c&uacute;bico de qualquer arma qu&iacute;mica ou biol&oacute;gica que possa restar, se &eacute; que ainda existem ou podem ter sido produzidas.</P>
<P ALIGN="JUSTIFY">O governo dos Estados Unidos n&atilde;o teria nenhum pretexto legal ou moral para atacar o Iraque, muito menos quando, perante o mundo, est&aacute;-se cometendo um verdadeiro genoc&iacute;dio contra o povo palestino, e o Estado de Israel possui um arsenal de centenas de armas nucleares e os meios para transport&aacute;-las fornecidos pelos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Somente a plena verdade demonstrada irrefutavelmente ante o mundo daria ao povo iraquiano a for&ccedil;a moral e um apoio internacional total. para defender sua p&aacute;tria e sua integridade at&eacute; a &uacute;ltima gota de seu sangue.</P>
<P ALIGN="JUSTIFY">Sem uma vis&atilde;o clara da &eacute;poca que estamos vivendo, este grande evento pol&iacute;tico que nos re&uacute;ne hoje teria apenas uma import&acirc;ncia relativa. Cuba ostenta a honra de ser atualmente um dos poucos pa&iacute;ses que gozam de privil&eacute;gios excepcionais. Corremos, &eacute; claro, os mesmo riscos globais que o restante da humanidade, mas nenhum est&aacute; mais preparado politicamente, para enfrentar problemas que hoje fustigam grande parte do mundo e forjar planos e sonhos que nos tornar&atilde;o, sem d&uacute;vidas, em uma das sociedades mais humanas e justas da Terra, enquanto nossa esp&eacute;cie seja capaz de sobreviver. Nenhum est&aacute; mais unido nem &eacute; mais firme e forte, para enfrentar perigos externos e internos.</P>
<P ALIGN="JUSTIFY">Ao referir-me a perigos de car&aacute;ter interno, n&atilde;o estou pensando em riscos pol&iacute;ticos. Tal &eacute; a for&ccedil;a e a consci&ecirc;ncia acumulada nesses 44 anos de her&oacute;ica luta, que todos os integrantes e p&eacute;rfidos te&oacute;ricos da subvers&atilde;o e da desestabiliza&ccedil;&atilde;o juntos no mundo, unidos ao servi&ccedil;o do imperialismo, n&atilde;o poderiam subverter a ordem interna e o rumo socialista de nossa Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Quando algu&eacute;m sumamente poderoso nos exigiu, do exterior, mud&aacute;-lo, a resposta de nosso povo foi declarar na Constitui&ccedil;&atilde;o da Rep&uacute;blica o car&aacute;ter irrevog&aacute;vel do socialismo em Cuba. N&atilde;o lhes resta outra alternativa, que inventar truques e mentiras com que alimentar suas magras e rid&iacute;culas esperan&ccedil;as.</P>
<P ALIGN="JUSTIFY">Como perigos internos, penso fundamentalmente em riscos de tipo social ou moral que afetem a nossa popula&ccedil;&atilde;o e provoquem danos a sua seguran&ccedil;a, a sua educa&ccedil;&atilde;o ou a sua sa&uacute;de. &Eacute; bem sabido quanto lutamos contra o h&aacute;bito de fumar, e quanto reduzimos seu consumo. Da mesma maneira, lutamos contra os excessos no consumo de &aacute;lcool ou contra o fato doloroso de que seja consumido em estado de gesta&ccedil;&atilde;o, o que pode provocar o nascimento de crian&ccedil;as com retardo mental ou outras graves limita&ccedil;&otilde;es f&iacute;sicas.</P>
<P ALIGN="JUSTIFY">Ante o incipiente surgimento do consumo de drogas, que chegam fundamentalmente a nossa costa como fardos procedentes do tr&aacute;fico internacional, n&atilde;o hesitamos nem um minuto em adotar rodas as medidas pertinentes para prevenir e vencer esse terr&iacute;vel flagelo que afeta a imensa maioria das sociedades da Terra. T&iacute;nhamos pensado de antem&atilde;o que qualquer refer&ecirc;ncia ao assunto traria uma chuva de publicidade, como se f&ocirc;ssemos o pior, e n&atilde;o o melhor, sem qualquer compara&ccedil;&atilde;o, pela pureza de nossa sociedade nesse tema. Mas n&atilde;o duvidamos em faz&ecirc;-lo. Sempre travamos todas as batalhas, e vencemos, com o apoio do povo. H&aacute; ainda outras lutas por travar, algumas necessitam bastante tempo, porque est&atilde;o vinculadas a velhos h&aacute;bitos e costumes, ou dependem de fatores materiais que n&atilde;o est&atilde;o totalmente a nosso alcance. Possu&iacute;mos, entretanto, armas invenc&iacute;veis. A principal &eacute; a educa&ccedil;&atilde;o. Embora tenhamos dedicado a ela um dos maiores esfor&ccedil;os j&aacute; realizados por um povo, qu&atilde;o longe est&aacute;vamos ainda de compreender seu enorme potencial, mas, sobretudo, o uso &oacute;timo do imenso capital humano que t&iacute;nhamos criado. Tudo ser&aacute; transformado, e logo seremos o povo mais educado e culto do mundo. J&aacute; ningu&eacute;m duvida disso, dentro ou fora de Cuba.</P>
<P ALIGN="JUSTIFY">Com igual &iacute;mpeto se avan&ccedil;a no campo da sa&uacute;de, onde j&aacute; ocupamos um dos primeiros lugares do mundo. Tamb&eacute;m neste setor, o capital e a experi&ecirc;ncia acumulados ser&atilde;o fatores decisivos.</P>
<P ALIGN="JUSTIFY">Avan&ccedil;ar&atilde;o a cultura, as artes e a ci&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Levaremos o esporte aos picos mais altos.</P>
<P ALIGN="JUSTIFY">Apenas cito exemplos isolados das grandes tarefas que nos esperam. Nenhuma ficar&aacute; esquecida.</P>
<P ALIGN="JUSTIFY">Ser&aacute; prefer&iacute;vel, como sempre, que os fatos falem, em lugar das palavras.</P>
<P ALIGN="JUSTIFY">O decadente sistema capitalista imperialista, em sua etapa de globaliza&ccedil;&atilde;o neoliberal, carece j&aacute; totalmente de solu&ccedil;&otilde;es para os grandes problemas da humanidade, cuja cifra de habitantes se quadruplicou em apenas um s&eacute;culo. N&atilde;o tem futuro poss&iacute;vel. Destr&oacute;i a natureza e multiplica a fome. Nossa experi&ecirc;ncia nobre e humana em numerosos campos ser&aacute; &uacute;til a muitos povos do mundo.</P>
<P ALIGN="JUSTIFY">Frente &agrave;s mudan&ccedil;as de clima, &agrave;s afeta&ccedil;&otilde;es ao meio ambiente ocasionadas por outros, &agrave;s crises econ&ocirc;micas, &agrave;s epidemias e aos ciclones, nossos recursos materiais, cient&iacute;ficos e t&eacute;cnicos s&atilde;o cada vez mais abundantes. A prote&ccedil;&atilde;o de nossos cidad&atilde;os ocupar&aacute; sempre o primeiro lugar em nossos esfor&ccedil;os. Nada ter&aacute; prioridade sobre isso.</P>
<P ALIGN="JUSTIFY">Diante de perigos pol&iacute;ticos e agress&otilde;es procedentes do exterior, jamais se debilitar&aacute; um &uacute;nico &aacute;tomo de nossa disposi&ccedil;&atilde;o de defender a p&aacute;tria e o socialismo. Ao contr&aacute;rio, meditamos com profundidade e aperfei&ccedil;oamos cada vez mais nossos conceitos sobre a guerra de todo o povo, sabendo que nenhuma t&eacute;cnica, por sofisticada que for, poder&aacute; jamais vencer ao homem. Unida a isso, a convic&ccedil;&atilde;o e a consci&ecirc;ncia ser&atilde;o cada vez mais fortes.</P>
<P ALIGN="JUSTIFY">A batalha de id&eacute;ias, nossa arma pol&iacute;tica mais poderosa, prosseguir&aacute; sem tr&eacute;gua.</P>
<P ALIGN="JUSTIFY">Em 24 de fevereiro passado, nada menos que o dia em que se comemora o in&iacute;cio, ao chamado de Mart&iacute;, da &uacute;ltima guerra da independ&ecirc;ncia, um senhor chamado James Cason, chefe da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Cuba, reuniu-se, em um apartamento de Havana, com um grupo de contra-revolucion&aacute;rios pagos pelo governo dos Estados Unidos, nada menos que para comemorar o Grito de Baire, data patri&oacute;tica e sagrada para nosso povo. Outros diplomatas foram convidados, mas somente esse ilustre personagem esteve presente ao evento.</P>
<P ALIGN="JUSTIFY">Mas o fato n&atilde;o se limitou a um discreto comparecimento. Perguntado por um jornalista, se sua presen&ccedil;a no ato n&atilde;o confirmava a acusa&ccedil;&atilde;o do governo cubano, Cason afirmou: "N&atilde;o, porque creio que convidaram a todo o corpo diplom&aacute;tico, e n&oacute;s, como pa&iacute;s, sempre apoiamos a democracia e as pessoas que lutam por ter uma vida melhor. Eu estou aqui como convidado".</P>
<P ALIGN="JUSTIFY">"N&atilde;o tenho medo", respondeu de maneira enxuta a outra pergunta dos rep&oacute;rteres sobre se sua presen&ccedil;a na atividade opositora n&atilde;o poderia ser assumida como um gesto inamistoso em rela&ccedil;&atilde;o ao governo cubano, que denuncia os dissidentes como grupos subversivos.</P>
<P ALIGN="JUSTIFY">Depois, grosseiro e insultante, acrescentou em perfeito espanhol: "Infelizmente, o governo cubano, sim, tem medo, medo &agrave; liberdade de consci&ecirc;ncia, medo &agrave; liberdade de express&atilde;o, medo aos direitos humanos. Este grupo est&aacute; demonstrando que h&aacute; cubanos que n&atilde;o t&ecirc;m medo. Eles sabem que a transi&ccedil;&atilde;o para a democracia j&aacute; est&aacute; em marcha. Queremos que saibam que n&atilde;o est&atilde;o sozinhos, que o mundo inteiro os ap&oacute;ia. N&oacute;s, como pa&iacute;s, apoiamos a democracia, as pessoas que lutam por ter uma vida melhor e por ter justi&ccedil;a".</P>
<P ALIGN="JUSTIFY">A nota de imprensa diz: "Embora diplomatas estrangeiros costumem reunir-se com dissidentes, n&atilde;o &eacute; usual que apare&ccedil;am em atos p&uacute;blicos ou que expressem opini&otilde;es sobre o governo aos meios de imprensa.</P>
<P ALIGN="JUSTIFY">"Estou como convidado e irei a todo o pa&iacute;s, visitando a todas as pessoas que sim querem liberdade e justi&ccedil;a."</P>
<P ALIGN="JUSTIFY">Qualquer cidad&atilde;o compreende que se trata de uma provoca&ccedil;&atilde;o desavergonhada e desafiante. Parece que ele e os que lhe ordenaram essa grosseria de valent&atilde;o com imunidade diplom&aacute;tica estavam revelando precisamente medo. Do contr&aacute;rio, seria t&atilde;o estranho, que qualquer um teria o direito de perguntar-se que quantidade de bebidas foi consumida nesse "patri&oacute;tico" ato.</P>
<P ALIGN="JUSTIFY">Como Cuba realmente tem muit&iacute;ssimo medo, teremos toda a calma necess&aacute;ria para decidir a conduta a seguir com esse estranho funcion&aacute;rio. Talvez os numerosos membros da Intelig&ecirc;ncia norte-americana que trabalham nessa Reparti&ccedil;&atilde;o de Interesses lhe expliquem que Cuba pode prescindir tranq&uuml;ilamente dessa Reparti&ccedil;&atilde;o, incubadora de contra-revolucion&aacute;rios e posto de comando das a&ccedil;&otilde;es subversivas mais grosseiras contra nosso pa&iacute;s. Os funcion&aacute;rios su&iacute;&ccedil;os, que os representaram por bastante tempo, fizeram durante anos um excelente trabalho, e n&atilde;o realizavam tarefas de espionagem nem organizavam a subvers&atilde;o. Se &eacute; isso realmente o que desejam provocar com t&atilde;o insolentes declara&ccedil;&otilde;es, &eacute; melhor que tenham a vergonha e a coragem de diz&ecirc;-lo. Algum dia, n&atilde;o importa quando, o pr&oacute;prio povo dos Estados Unidos enviar a um verdadeiro embaixador de seu pa&iacute;s, "sem medo e sem mancha", como se costumava dizer dos cavalheiros espanh&oacute;is.</P>
<P ALIGN="JUSTIFY">No terreno da economia, aplicaremos novas experi&ecirc;ncias que adquirimos nos &uacute;ltimos tempos. A produ&ccedil;&atilde;o e a economia de petr&oacute;leo continuar&atilde;o aumentando.</P>
<P ALIGN="JUSTIFY">Estamos em melhores condi&ccedil;&otilde;es que nunca, para incrementar a efici&ecirc;ncia e estabelecer muito mais disciplina em nossas empresas, que, priorizando o autofinanciamento em divisas, &agrave;s vezes cometem erros que, definitivamente, incidem sobre os recursos centrais do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Aprendemos muito e certamente continuaremos aprendendo muito mais. Novas fontes de receitas surgem, e o rigor na administra&ccedil;&atilde;o dos recursos dever&aacute; incrementar-se. Velhos e novos maus h&aacute;bitos dever&atilde;o ser erradicados. A eterna vigil&acirc;ncia &eacute; o pre&ccedil;o da honradez e da efici&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">A Assembl&eacute;ia Nacional anterior cumpriu uma importante etapa hist&oacute;rica. Esta n&atilde;o dever&aacute; nem poder&aacute; ficar atr&aacute;s. As elei&ccedil;&otilde;es gerais passadas foram as melhores de nossa hist&oacute;ria. N&atilde;o o digo por &iacute;ndices, todos os quais melhoraram, mas que quase n&atilde;o podem dar uma id&eacute;ia de qualidade, porque j&aacute; s&atilde;o muito altos. Eu o digo pelo extraordin&aacute;rio entusiasmo dos eleitores, que pude ver com meus pr&oacute;prios olhos e a experi&ecirc;ncia de muitos anos. Nisso, &eacute; dif&iacute;cil enganar-se. Nunca vi nada semelhante. Naquele entusiasmo, via-se plenamente o fruto da batalha de id&eacute;ias e o vertiginoso crescimento de nossa cultura pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">A todos voc&ecirc;s, companheiros deputados, e a nosso querido povo, agrade&ccedil;o, em nome do Conselho de Estado, a nova confian&ccedil;a depositada em n&oacute;s e, em meu caso particular, depois de mais de 50 anos de luta revolucion&aacute;ria, que n&atilde;o come&ccedil;ou exatamente no dia do primeiro combate. Sabemos que o tempo passa, e as energias se esgotam.</P>
<P ALIGN="JUSTIFY">Talvez a incessante luta tenha nos treinado para t&atilde;o longa batalha. Penso que o segredo pode estar na for&ccedil;a de uma grande ilus&atilde;o, de um entusiasmo inesgot&aacute;vel e de um amor a nossa nobre causa que cresceu a cada dia da vida; mas esta tem suas leis inexor&aacute;veis.</P>
<P ALIGN="JUSTIFY">Prometo-lhes que estarei com voc&ecirc;s, se assim o desejam, enquanto tenha consci&ecirc;ncia de poder ser &uacute;til e se n&atilde;o o decide antes a pr&oacute;pria natureza, nem um minuto menos, nem um segundo mais. Agora entendo que meu destino n&atilde;o era vir ao mundo para repousar no fim da vida.</P>
<P ALIGN="JUSTIFY">Viva o Socialismo!</P>
<P ALIGN="JUSTIFY">Viva a Independ&ecirc;ncia!</P>
<P ALIGN="JUSTIFY">Viva a Paz!</P></FONT></BODY>
</HTML>
