<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba Fidel Castro, no ato de inauguração de obras do extraordinário programa de saúde que nestes momentos se realiza em Cuba, efetuado no teatro Astral, a 7 de abril de 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro, no ato de inaugura&ccedil;&atilde;o de obras do extraordin&aacute;rio programa de sa&uacute;de que nestes momentos se realiza em Cuba, efetuado no teatro Astral, a 7 de abril de 2003.</P>
</B><P ALIGN="JUSTIFY">Senhor Alpha Oumar Konar&eacute;, ex-Presidente da Rep&uacute;blica de Mali;</P>
<P ALIGN="JUSTIFY">Senhor Lassana Traor&eacute;, Ministro de Rela&ccedil;&otilde;es Exteriores e de Coopera&ccedil;&atilde;o Internacional da Rep&uacute;blica de Mali;</P>
<P ALIGN="JUSTIFY">Senhor Peter Piot, Diretor Executivo da UNAIDS e Secret&aacute;rio-Geral Adjunto das Na&ccedil;&otilde;es Unidas;</P>
<P ALIGN="JUSTIFY">Senhor Daniel L&oacute;pez Acu&ntilde;a, Diretor de Gest&atilde;o de Programas da OPS; senhora Gina Tambini, Gerente da &Aacute;rea de Fam&iacute;lia e Comunidade da OPS; senhor Patricio Y&eacute;pez, representante da OPS em Cuba, que nos honram com sua presen&ccedil;a;</P>
<P ALIGN="JUSTIFY">Distintos convidados;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Uma profunda revolu&ccedil;&atilde;o nos servi&ccedil;os de sa&uacute;de acontecer&aacute; em nossa p&aacute;tria. J&aacute; foram dados alguns passos. O primeiro foi um esfor&ccedil;o especial relacionado aos servi&ccedil;os farmac&ecirc;uticos, pela necessidade de superar as escassezes, inefici&ecirc;ncias e irregularidades na distribui&ccedil;&atilde;o dos medicamentos, no que j&aacute; se trabalhou por mais de um ano, introduzindo importantes mudan&ccedil;as na estrutura produtiva.</P>
<P ALIGN="JUSTIFY">H&aacute; menos de quatro meses, em 15 de dezembro, inaugurou-se a repara&ccedil;&atilde;o capital da Policl&iacute;nica "Mario Escalona", em Habana del Este, com mais de doze novos servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">Hoje, nesta excelente instala&ccedil;&atilde;o de atendimento prim&aacute;rio que tem o nome de "Abel Santamar&iacute;a", do munic&iacute;pio de Cerro – que se encontrava em estado de ru&iacute;nas, v&iacute;tima do tempo, do per&iacute;odo especial e de fatores subjetivos –, mais que uma repara&ccedil;&atilde;o capital, inauguramos sua reconstru&ccedil;&atilde;o e amplia&ccedil;&atilde;o com os novos servi&ccedil;os pertinentes, o que, unido &agrave; "Mario Escalona", j&aacute; mencionada, e outros nove remodelados nos &uacute;ltimos quatro meses, eleva a onze, na capital da rep&uacute;blica, o n&uacute;mero dos centros de atendimento prim&aacute;rio que receberam repara&ccedil;&atilde;o capital, com o n&iacute;vel exigido pelas novas concep&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">J&aacute; se trabalha na repara&ccedil;&atilde;o e amplia&ccedil;&atilde;o de outras dezesseis policl&iacute;nicas na Cidade de Havana, e trinta e seis no restante do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por sua vez, hoje se incrementa a 271 o n&uacute;mero de servi&ccedil;os de eletrocardiografia, criados em igual n&uacute;mero de policl&iacute;nicas do pa&iacute;s, durante os &uacute;ltimos oito meses, e que ascender&aacute;, antes do final do corrente ano, a 444, ou seja, este servi&ccedil;o ser&aacute; prestado em todas as policl&iacute;nicas de Cuba.</P>
<P ALIGN="JUSTIFY">Hoje se inauguram 31 servi&ccedil;os de ultra-sonografia em policl&iacute;nicas da capital, e 26 nas de outras prov&iacute;ncias do pa&iacute;s, com equipamentos de alta resolu&ccedil;&atilde;o, que permitem, nesses centros de atendimento prim&aacute;rio, explorar rim, f&iacute;gado, ves&iacute;cula, ba&ccedil;o; aparelhos ginecol&oacute;gicos e diagn&oacute;sticos obst&eacute;tricos relacionados com o feto nas gestantes.</P>
<P ALIGN="JUSTIFY">Somando-se a isso, 29 hospitais da capital, em onze prov&iacute;ncias e na ilha da Juventude recebem equipamentos especiais de ultra-sonografia de alta resolu&ccedil;&atilde;o, que, al&eacute;m das possibilidades mencionadas, permitem diagn&oacute;sticos mais espec&iacute;ficos das enfermidades gineco-obst&eacute;tricas, bem como de afec&ccedil;&otilde;es de partes moles do organismo humano: mama, tir&oacute;ide, pr&oacute;stata e outros, conforme a especialidade de cada um desses hospitais.</P>
<P ALIGN="JUSTIFY">Anteriormente, tomando o exemplo da capital, o paciente devia deslocar-se, em algumas ocasi&otilde;es, a at&eacute; mais de 20 quil&ocirc;metros, para receber este servi&ccedil;o, com uma dist&acirc;ncia m&eacute;dia muito alta. Hoje, com uma dist&acirc;ncia entre 300 metros e 6 quil&ocirc;metros, a m&eacute;dia se reduz a 600 metros, e continuar&aacute; se reduzindo.</P>
<P ALIGN="JUSTIFY">Sem sombra de d&uacute;vida, o mais fundamental e transcendente que hoje, Dia Internacional da Sa&uacute;de, inauguramos s&atilde;o os cursos de aperfei&ccedil;oamento m&eacute;dico. Esses cursos se relacionam a 373 temas distintos. Iniciaram-se h&aacute; sete dias, em primeiro de abril de 2003, e neles se matricularam 23.733 m&eacute;dicos de v&aacute;rias especialidades, e 10.718 do pessoal de enfermagem, num total de 34.451. Esses cursos s&atilde;o ministrados nas policl&iacute;nicas, por professores da Faculdade de Medicina, especialistas dos hospitais e das pr&oacute;prias policl&iacute;nicas, sem que nenhum dos que es recebem deixem de cumprir sua tarefa profissional. Merece men&ccedil;&atilde;o especial um grupo de especialistas de grande experi&ecirc;ncia e prest&iacute;gio nacional e internacional, que elaboraram os programas dos cursos. A assist&ecirc;ncia di&aacute;ria dos matriculados alcan&ccedil;a quase cem por cento. &Eacute; algo verdadeiramente sem precedentes na hist&oacute;ria da medicina. Busca-se ampliar seus conhecimentos, atrav&eacute;s do que pode, inclusive, conquistar em massa t&iacute;tulos cient&iacute;ficos como os de M&aacute;ster e de Doutor em Ci&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Esta ser&aacute; a base fundamental da revolu&ccedil;&atilde;o que nos propomos no campo da sa&uacute;de. &Eacute; poss&iacute;vel unicamente pelo enorme capital humano criado pela Revolu&ccedil;&atilde;o Cubana, ao longo de mais de quatro d&eacute;cadas. A necessidade de faz&ecirc;-lo adv&eacute;m n&atilde;o apenas da busca de excel&ecirc;ncia nos servi&ccedil;os, sen&atilde;o tamb&eacute;m pelo fato de que, depois de 44 anos, com a redu&ccedil;&atilde;o da mortalidade infantil a menos de sete por mil nascidos vivos, no primeiro ano de vida, com a eleva&ccedil;&atilde;o em mais de 14 anos das perspectivas de vida, o desaparecimento de numerosas enfermidades, a generaliza&ccedil;&atilde;o da vacina&ccedil;&atilde;o contra treze enfermidades e a aplica&ccedil;&atilde;o de outras medidas de preven&ccedil;&atilde;o, as causas de morte em nosso pa&iacute;s s&atilde;o hoje muito diferentes das que existiam no momento do triunfo da Revolu&ccedil;&atilde;o, e exigem novas e diferentes atendimentos e servi&ccedil;os. Entre essas causas, ocupam os primeiros lugares as enfermidades vasculares e vascular-cerebrais, que afetam o cora&ccedil;&atilde;o e o c&eacute;rebro, as que t&ecirc;m como origem diversas causas de car&aacute;ter maligno, outras que costumam relacionar-se com a idade avan&ccedil;ada, e os acidentes.</P>
<P ALIGN="JUSTIFY">Mas n&atilde;o se trata apenas de evitar a morte; h&aacute; enfermidades, como o mal de Alzheimer e outras, estreitamente associadas a idades avan&ccedil;adas, que requerem tratamento e atendimento especial. Elevar a qualidade de vida das pessoas de todas as idades constitui um objetivo fundamental de nosso programa de sa&uacute;de.</P>
<P ALIGN="JUSTIFY">&Eacute; um fato real, que nossos hospitais dedicam uma importante parte de seu pessoal e capacidade ao atendimento prim&aacute;rio. Era um velho h&aacute;bito. As policl&iacute;nicas foram criadas pela Revolu&ccedil;&atilde;o precisamente para o atendimento prim&aacute;rio, que compartilharam com os hospitais. Mas chegou o momento, pelas raz&otilde;es expostas, de que o atendimento prim&aacute;rio seja assumido fundamentalmente pelas policl&iacute;nicas, enquanto os hospitais se consagrem essencialmente ao atendimento dos problemas de sa&uacute;de mais complicados, que exigem tratamento particular e o emprego de recursos, instala&ccedil;&otilde;es e meios t&eacute;cnicos adequados a essa tarefa. A id&eacute;ia essencial &eacute; aproximar os servi&ccedil;os prim&aacute;rios aos cidad&atilde;os. Um risco de infarto, uma parada card&iacute;aca, ou um acidente ou risco de acidente vascular cerebral necessitam atendimento imediato e urgente. At&eacute; os m&eacute;dicos de fam&iacute;lia, que n&atilde;o possuem os equipamentos de policl&iacute;nicas, devem saber – e certamente sabem – o que se deve fazer frente a uma parada card&iacute;aca ou outras situa&ccedil;&otilde;es similares.</P>
<P ALIGN="JUSTIFY">Como exemplo, cito o caso de uma cidade como Havana: das 82 policl&iacute;nicas com que conta, haver&aacute; um grupo de n&atilde;o menos de 30, distribu&iacute;das pelos munic&iacute;pios, com servi&ccedil;os de emerg&ecirc;ncia para casos vasculares ou outros similares, ambul&acirc;ncias e pessoal adequado para um atendimento imediato. Mas todas as policl&iacute;nicas estar&atilde;o em condi&ccedil;&otilde;es de prestar um servi&ccedil;o de urg&ecirc;ncia e ter&atilde;o a possibilidade de solicitar uma ambul&acirc;ncia ao ponto mais pr&oacute;ximo, a fim de trasladar o paciente ao hospital pertinente mais pr&oacute;ximo.</P>
<P ALIGN="JUSTIFY">Todas as policl&iacute;nicas dispor&atilde;o de servi&ccedil;os de reabilita&ccedil;&atilde;o dirigidos a afec&ccedil;&otilde;es de ordem f&iacute;sica, enfermidades de ossos e m&uacute;sculos, defici&ecirc;ncias tempor&aacute;rias ou permanentes, estimula&ccedil;&atilde;o do desenvolvimento psicomotor para as crian&ccedil;as que necessitem, a pessoas que sofreram um infarto e outras que, por diversas causas, apresentem afec&ccedil;&otilde;es neurol&oacute;gicas. Havia somente um para a Cidade de Havana, no munic&iacute;pio de Plaza. Com os que se inauguram hoje, j&aacute; chega a doze. Para apoiar a tarefa, est&atilde;o sendo preparados intensivamente 1.137 jovens da capital, no Polit&eacute;cnico "Salvador Allende".</P>
<P ALIGN="JUSTIFY">Todos os laborat&oacute;rios das policl&iacute;nicas ter&atilde;o possibilidade de realizar, com rapidez e seguran&ccedil;a, a grande maioria das an&aacute;lises que se necessitam para os problemas de sa&uacute;de mais freq&uuml;entes na popula&ccedil;&atilde;o cubana.</P>
<P ALIGN="JUSTIFY">Todos ter&atilde;o aparelhos de raios X.</P>
<P ALIGN="JUSTIFY">Todos os da Cidade de Havana, e v&aacute;rios, selecionados de acordo com as necessidades objetivas, no restante do pa&iacute;s, ter&atilde;o servi&ccedil;os de optometria.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero adequado de policl&iacute;nicas, de acordo com a popula&ccedil;&atilde;o que atendam nas cidades e prov&iacute;ncias do pa&iacute;s, ter&atilde;o servi&ccedil;os de endoscopia, para o diagn&oacute;stico precoce da gastrite, das &uacute;lceras e enfermidades do trato digestivo, respons&aacute;veis por inc&ocirc;modos e doen&ccedil;as das pessoas.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero igualmente adequado dispor&aacute; de laborat&oacute;rios, para o diagn&oacute;stico das enfermidades al&eacute;rgicas e a elabora&ccedil;&atilde;o de vacinas que se utilizam nos tratamentos dessas enfermidades.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero para o atendimento de enfermidade ortop&eacute;dicas por causas traum&aacute;ticas n&atilde;o graves, que requeiram, por exemplo, uma imobiliza&ccedil;&atilde;o com gesso, que hoje salvo muito poucas excep&ccedil;&otilde;es, somente se realiza em hospitais.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero para atendimento de casos que requerem cirurgia menor.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero com servi&ccedil;os de oftalmologia.</P>
<P ALIGN="JUSTIFY">Um n&uacute;mero para realizar drenagem biliar.</P>
<P ALIGN="JUSTIFY">Algo de grande transcend&ecirc;ncia ser&aacute; a cria&ccedil;&atilde;o, j&aacute; iniciada, da Infomed, um servi&ccedil;o Intranet que interligar&aacute; todos os centros de sa&uacute;de, hospitais, policl&iacute;nicas, lares de idosos, farm&aacute;cias, etc. atrav&eacute;s de uma densa rede de computadores, que possibilitar&aacute; a comunica&ccedil;&atilde;o, consultas e interc&acirc;mbio cient&iacute;fico entre todos os m&eacute;dicos, enfermeiros e t&eacute;cnicos, e o acesso a todas as bases de dados e informa&ccedil;&atilde;o m&eacute;dica, com o emprego de milhares de equipamentos de computa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">N&atilde;o foi esquecida a repara&ccedil;&atilde;o das casas-consult&oacute;rios dos m&eacute;dicos de fam&iacute;lia. Come&ccedil;ando pela Cidade de havana, onde se iniciou o programa da medicina familiar h&aacute; 19 anos, quase 200 j&aacute; foram completamente restauradas e s&atilde;o terminadas 45 a cada m&ecirc;s.</P>
<P ALIGN="JUSTIFY">Criar-se-&atilde;o novos servi&ccedil;os de odontologia, e os existentes ser&atilde;o dotados dos meios necess&aacute;rios para elevar a efici&ecirc;ncia e a qualidade no atendimento odontol&oacute;gico e na confec&ccedil;&atilde;o de pr&oacute;teses dent&aacute;rias. Um n&uacute;mero determinado de policl&iacute;nicas e cl&iacute;nicas odontol&oacute;gicas contar&aacute; com servi&ccedil;os de urg&ecirc;ncia durante as 24 horas.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de &oacute;pticas se incrementar&aacute; na capital e no restante do pa&iacute;s, e o que &eacute; sumamente importante: quase a metade das existentes na capital ser&aacute; redistribu&iacute;da, j&aacute; que quase todas est&atilde;o concentradas no centro-norte da cidade, a grande dist&acirc;ncia dos munic&iacute;pios perif&eacute;ricos. Pretende-se reduzir consideravelmente o tempo de entrega dos &oacute;culos.</P>
<P ALIGN="JUSTIFY">Imediatamente, ser&atilde;o criados 19 novos servi&ccedil;os para o tratamento dos pacientes com insufici&ecirc;ncia renal que necessitem hemodi&aacute;lise, bem como 17 esta&ccedil;&otilde;es de tratamento de &aacute;gua, imprescind&iacute;vel para o funcionamento dos rins artificiais, tendo em conta a diversidade das fontes em todo o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ser&atilde;o feitas as restaura&ccedil;&otilde;es e melhorias pertinentes, nos servi&ccedil;os existentes, e a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es que limitem ao m&iacute;nimo as infec&ccedil;&otilde;es que freq&uuml;entemente assediam a esses tratamentos renais. E o que &eacute; ainda mais importante: um especial esfor&ccedil;o de preven&ccedil;&atilde;o, a fim de evitar que um elevado n&uacute;mero de pessoas caia na insufici&ecirc;ncia renal cr&ocirc;nica a partir de determinadas situa&ccedil;&otilde;es de sa&uacute;de que, n&atilde;o atendidas adequadamente, conduzem a essa enfermidade. Isso permitir&aacute; salvar muitas vidas a cada ano.</P>
<P ALIGN="JUSTIFY">Avan&ccedil;a-se no estabelecimento de quatro grandes centros de cirurgia cardiovascular de adultos, localizados em Santiago de Cuba. Villa Clara e Cidade de Havana, bem como de centros de diagn&oacute;stico nas 14 prov&iacute;ncias e no munic&iacute;pio da Ilha da Juventude, que permitir&atilde;o detectar a tempo pessoas com determinados problemas que conduzem inexoravelmente a grandes perigos para a vida. Por essa via, pode-se preservar, a cada ano, a vida de milhares de pessoas.</P>
<P ALIGN="JUSTIFY">Cada um dos numerosos servi&ccedil;os mencionados &eacute; programado com um mapa na m&atilde;o, considerando muito n&atilde;o apenas as necessidades, sen&atilde;o tamb&eacute;m, como algo muito essencial, a redu&ccedil;&atilde;o ao m&iacute;nimo da dist&acirc;ncia que devem percorrer, a cada m&ecirc;s, as centenas de milhares de pessoas que necessitam dos mesmos.</P>
<P ALIGN="JUSTIFY">Progressivamente ir&atilde;o sendo melhoradas e restauradas as instala&ccedil;&otilde;es dos hospitais. Neles, como nas policl&iacute;nicas, a prioridade se estabelece a partir dos que est&atilde;o em situa&ccedil;&atilde;o mais cr&iacute;tica.</P>
<P ALIGN="JUSTIFY">Muito mais importante que o n&uacute;mero de centros e servi&ccedil;os, &eacute; a qualidade do atendimento esmerado que devem prestar. Para esse objetivo, dirige-se o plano colossal, j&aacute; em marcha, dos cursos para o aperfei&ccedil;oamento m&eacute;dico, e encoraja-nos a acolhida com que foram recebidos por nossos profissionais da sa&uacute;de, que foram capazes de gloriosas proezas.</P>
<P ALIGN="JUSTIFY">E ainda n&atilde;o disse tudo. Nossos centros de pesquisa e produ&ccedil;&atilde;o de novos medicamentos dar&atilde;o apoio especial a este programa. Nossa s&oacute;lida unidade e o car&aacute;ter de nosso sistema pol&iacute;tico, econ&ocirc;mico e social tornar&atilde;o poss&iacute;vel a meta que nos propomos.</P>
<P ALIGN="JUSTIFY">Ocuparemos, indubitavelmente, o primeiro lugar do mundo no campo da sa&uacute;de, cujos nobres e humanos benef&iacute;cios estar&atilde;o ao alcance de todos os nossos compatriotas, em centros de sa&uacute;de que ser&atilde;o de excel&ecirc;ncia, sem pagar nenhum centavo.</P>
<P ALIGN="JUSTIFY">Este &eacute; o socialismo que estamos dispostos a defender at&eacute; a &uacute;ltima gota de sangue, parante uma tirania mundial fascista!</P>
<P ALIGN="JUSTIFY">Viva a Revolu&ccedil;&atilde;o!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
