<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRESIDENTE DA REPÚBLICA DE CUBA, NO ATO DE ABERTURA DO ANO ESCOLAR 2003-2004. PRAÇA DA REVOLUÇÃO, 8 DE SETEMBRO DE 2003.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRESIDENTE DA REP&Uacute;BLICA DE CUBA, NO ATO DE ABERTURA DO ANO ESCOLAR 2003-2004. PRA&Ccedil;A DA REVOLU&Ccedil;&Atilde;O, 8 DE SETEMBRO DE 2003.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entre todos os pa&iacute;ses, grandes ou pequenos, ricos ou pobres, Cuba j&aacute; ocupa o primeiro lugar no campo da educa&ccedil;&atilde;o. Foi poss&iacute;vel conseguir isso, partindo de 30 por cento de pessoas com idade suficiente que n&atilde;o sabiam ler nem escrever, e 60 por cento de analfabetos funcionais, se consideramos os jovens e adultos desprovidos de conhecimentos e cultura, que n&atilde;o tinham passado da terceira ou quarta s&eacute;rie de um ensino prim&aacute;rio extremamente deficiente.</P>
<P ALIGN="JUSTIFY">N&atilde;o existiam professores suficientes para educar a milh&otilde;es de crian&ccedil;as e adolescentes. Foi necess&aacute;rio form&aacute;-los. N&atilde;o havia professores nem escolas para eles, quando a grande massa chegasse &agrave; sexta ou nona s&eacute;rie. Foi necess&aacute;rio prepar&aacute;-los, combinando as tarefas de uma abnegada vanguarda como estudantes de Pedagogia, saindo da d&eacute;cima s&eacute;rie e, ao mesmo tempo, professores de ensino secund&aacute;rio, e mais tarde fazer o mesmo nos centros de ensino m&eacute;dio superior, com colegial completo.</P>
<P ALIGN="JUSTIFY">Chegou-se a construir anualmente at&eacute; cinq&uuml;enta mil vagas escolares para alunos do ensino m&eacute;dio.</P>
<P ALIGN="JUSTIFY">Na &eacute;poca, dispunha-se de apenas tr&ecirc;s centros universit&aacute;rios, com um reduzido grupo de cursos. Foram criados, em menos de 25 anos, mais de 50 centros de ensino superior, onde atualmente s&atilde;o dados 85 cursos diferentes.</P>
<P ALIGN="JUSTIFY">Hoje se estende progressivamente o ensino universit&aacute;rio a todos os munic&iacute;pios do pa&iacute;s, como necessidade inilud&iacute;vel de uma pujante revolu&ccedil;&atilde;o educacional.</P>
<P ALIGN="JUSTIFY">N&atilde;o havia creches, nem escolas especiais, nem escolas esportivas, nem escolas t&eacute;cnicas e de forma&ccedil;&atilde;o profissional, nem escolas prim&aacute;rias suficientes para a massa total de crian&ccedil;as e adolescentes em idade escolar. A perseveran&ccedil;a, a paci&ecirc;ncia e o hero&iacute;smo de nosso povo realizaram o milagre de criar milhares dessas escolas, onde hoje estudam 2.500.474 crian&ccedil;as, adolescentes e jovens, e dezenas de centros universit&aacute;rios, onde neste ano letivo est&atilde;o matriculados mais de 300 mil estudantes.</P>
<P ALIGN="JUSTIFY">Tudo isso a Revolu&ccedil;&atilde;o criou a um ritmo que n&atilde;o tem precedente nem paralelo na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Compare-se com o que h&aacute; no Terceiro Mundo e nos pr&oacute;prios pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Cuba ostenta hoje, reconhecido por prestigiosas institui&ccedil;&otilde;es, o primeiro lugar nos conhecimentos de Matem&aacute;tica e Linguagem dos alunos de ensino prim&aacute;rio. Cem por cento das crian&ccedil;as est&atilde;o matriculadas na s&eacute;rie correspondente a sua idade, sem atraso escolar, e todas atingem a sexta s&eacute;rie. Noventa e nove por cento chegam &agrave; nona s&eacute;rie, e podem continuar os estudos no ensino colegial todos os que chegam a essa s&eacute;rie.</P>
<P ALIGN="JUSTIFY">De uma popula&ccedil;&atilde;o total de 11.177.743 habitantes, apenas 0,2 por cento s&atilde;o analfabetos, quase todos pessoas de idade avan&ccedil;ada, que n&atilde;o dispuseram do sistema educacional com que nosso pa&iacute;s conta atualmente.</P>
<P ALIGN="JUSTIFY">As crian&ccedil;as de Cuba desfrutam hoje do melhor &iacute;ndice de professores em sala por alunos de ensino prim&aacute;rio: um por cada 20, ou dois, se ultrapassa esse n&uacute;mero. Como todos sabem, o &iacute;ndice nesta cidade reduziu-se, em apenas dois anos, de 37 a 18 por professor e classe, com a repara&ccedil;&atilde;o total ou novas constru&ccedil;&otilde;es de 789 escolas prim&aacute;rias e secund&aacute;rias.</P>
<P ALIGN="JUSTIFY">Foram criadas, no ver&atilde;o de 2001, quinze escolas de instrutores de arte.</P>
<P ALIGN="JUSTIFY">Novas escolas de pintura, teatro, dan&ccedil;a e m&uacute;sica se espalham por todas as capitais de prov&iacute;ncias e cidades importantes do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Dois novos canais de televis&atilde;o educativa foram criados: um j&aacute; presta servi&ccedil;os nacionalmente, e o segundo estar&aacute; em pleno funcionamento dentro de seis meses.</P>
<P ALIGN="JUSTIFY">A Feira do Livro, que antes ocorria somente na capital, hoje se realiza em pelo menos 30 cidades.</P>
<P ALIGN="JUSTIFY">Novas capacidades de impress&atilde;o permitir&atilde;o o acesso em massa de toda a popula&ccedil;&atilde;o &agrave;s melhores obras liter&aacute;rias e de temas cient&iacute;ficos, pol&iacute;ticos, sociais e culturais, a um custo m&iacute;nimo, mediante o sistema de bibliotecas familiares, idealizado em Cuba e que come&ccedil;a a se estender a outros pa&iacute;ses, da mesma maneira que os sistemas de alfabetiza&ccedil;&atilde;o por r&aacute;dio e televis&atilde;o, chamados a revolucionar a educa&ccedil;&atilde;o no mundo.</P>
<P ALIGN="JUSTIFY">A lista de cria&ccedil;&otilde;es e novos m&eacute;todos educativos e culturais, de grande impacto social e humano, seria intermin&aacute;vel. Nem os mais encarni&ccedil;ados inimigos da Revolu&ccedil;&atilde;o se atreveriam a neg&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Em que condi&ccedil;&otilde;es se inicia o novo ano letivo, ap&oacute;s os extraordin&aacute;rios avan&ccedil;os feitos nos &uacute;ltimos quatro anos e sem ter terminado ainda o Per&iacute;odo Especial?</P>
<P ALIGN="JUSTIFY">Ap&oacute;s dez anos de pesquisa cient&iacute;fica, nosso pa&iacute;s aplica em todo o territ&oacute;rio nacional, desde o ano 1992-1993, o programa social "Eduque seu filho", cujo objetivo &eacute; a prepara&ccedil;&atilde;o da fam&iacute;lia para conseguir o desenvolvimento integral das crian&ccedil;as de zero a seis anos. &Eacute; a pr&oacute;pria fam&iacute;lia quem sistematicamente realiza as a&ccedil;&otilde;es educativas fundamentais com seus filhos. A paulatina extens&atilde;o do programa possibilitou atender, por vias institucionais e vias n&atilde;o-formais, como creches e classes pr&eacute;-escolares, a 99,5 por cento das crian&ccedil;as nessa faixa et&aacute;ria.</P>
<P ALIGN="JUSTIFY">Foi decisiva a integra&ccedil;&atilde;o dos m&eacute;dicos e enfermeiras da fam&iacute;lia, dos instrutores de cultura e esporte, das federadas [membros da Federa&ccedil;&atilde;o de Mulheres Cubanas (N. do T)], dos cederistas [membros dos Comit&ecirc;s de Defesa da Revolu&ccedil;&atilde;o (N. do T)], dos representantes dos sindicatos e das organiza&ccedil;&otilde;es camponeses, dos governos locais e, em particular, dos conselhos populares, em conjunto, mais de cem mil executores, como s&atilde;o qualificados, que s&atilde;o os encarregados de preparar, atender e apoiar as fam&iacute;lias. A forma&ccedil;&atilde;o destes est&aacute; a cargo de mais de 30 mil promotores, que os preparam e assessoram. Dessa cifra, 8.286 s&atilde;o docentes qualificados do Minist&eacute;rio de Educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A avalia&ccedil;&atilde;o realizada no ano de 1999 demonstrou que 87 por centro de uma amostra de 48 mil crian&ccedil;as atingiu todos os &iacute;ndices de desenvolvimento previstos para sua idade, o que representou 34,6 pontos percentuais acima da avalia&ccedil;&atilde;o realizada em 1994. Das fam&iacute;lias avaliadas, 87 por cento, ou seja, mais de 47 mil, reconhecem que ocorreram mudan&ccedil;as de atitude nas rela&ccedil;&otilde;es com suas crian&ccedil;as: dedicam-lhes mais tempo, s&atilde;o mais carinhosos, escutam-nas, n&atilde;o utilizam maltrato f&iacute;sicos ou ps&iacute;quicos. Tamb&eacute;m reconhecem a contribui&ccedil;&atilde;o do programa ao enriquecimento cultural das fam&iacute;lias: 62 por cento manifestam que escutam mais m&uacute;sica, 52 por cento incorporaram a visita a museus e institui&ccedil;&otilde;es culturais, 44 por cento incrementaram o h&aacute;bito de ler, e 64 por cento se preocupam mais em adquirir livros de hist&oacute;rias para seus filhos e em l&ecirc;-los.</P>
<P ALIGN="JUSTIFY">Como resultado do sistema de aten&ccedil;&atilde;o educacional &agrave;s crian&ccedil;as desde o seu nascimento at&eacute; os seis anos, 96,8 por cento dos que sa&iacute;ram do ensino pr&eacute;-escolar no rec&eacute;m terminado ano letivo atingiram um adequado n&iacute;vel de desenvolvimento das habilidades b&aacute;sicas que lhes possibilita enfrentar com sucesso o ensino escolar.</P>
<P ALIGN="JUSTIFY">A inclus&atilde;o da computa&ccedil;&atilde;o nas idades pr&eacute;-escolares em nosso pa&iacute;s constitui uma experi&ecirc;ncia inovadora e &uacute;nica, pelo car&aacute;ter massivo que alcan&ccedil;a, e pelos princ&iacute;pios e concep&ccedil;&otilde;es cient&iacute;ficas e pedag&oacute;gicas que a fundamentam. Sua introdu&ccedil;&atilde;o generalizada &eacute; acompanhada da pesquisa que permite definir nossa posi&ccedil;&atilde;o sobre seu uso na educa&ccedil;&atilde;o das crian&ccedil;as pr&eacute;-escolares, de acordo com a concep&ccedil;&atilde;o assumida pelo processo educacional para prevenir, identificar, controlar e eliminar qualquer fator de risco pelo uso da computa&ccedil;&atilde;o nessas idades.</P>
<P ALIGN="JUSTIFY">No curso rec&eacute;m terminado, tiveram acesso &agrave; computa&ccedil;&atilde;o, com uma freq&uuml;&ecirc;ncia semanal de 30 minutos, 117.868 crian&ccedil;as que cursaram o pr&eacute;-escolar nas escolas prim&aacute;rias. A partir deste ano, ser&atilde;o beneficiados adicionalmente os 23.527 menores matriculados na pr&eacute;-escola das escolas de educa&ccedil;&atilde;o infantil, para o que est&aacute; prevista a instala&ccedil;&atilde;o dos equipamentos pertinentes nesses centros.</P>
<P ALIGN="JUSTIFY">Conta-se com 823 docentes que se prepararam como educadores de computa&ccedil;&atilde;o para essas idades, e que continuam sua prepara&ccedil;&atilde;o no n&iacute;vel superior. As observa&ccedil;&otilde;es realizadas at&eacute; o momento demonstram a contribui&ccedil;&atilde;o para o desenvolvimento da motricidade fina e de habilidades intelectuais desses menores, que constituem objetivos que devem ter atingido ao sair da educa&ccedil;&atilde;o pr&eacute;-escolar e como base para seu ingresso na primeira s&eacute;rie.</P>
<P ALIGN="JUSTIFY">No presente ano letivo, 84 por cento das classes de ensino prim&aacute;rio ter&atilde;o 20 crian&ccedil;as ou menos.</P>
<P ALIGN="JUSTIFY">Conta-se com reserva de professores em todas as prov&iacute;ncias, exceto Havana, Matanzas e Camag&uuml;ey, nas quais se trabalha para superar essa dificuldade.</P>
<P ALIGN="JUSTIFY">A excelente situa&ccedil;&atilde;o atual foi poss&iacute;vel pela incorpora&ccedil;&atilde;o de mais de 14.662 jovens professores emergentes, que tiveram grande &ecirc;xito.</P>
<P ALIGN="JUSTIFY">J&aacute; est&atilde;o com hor&aacute;rio integral 96,6 por cento dos alunos de ensino prim&aacute;rio de todo o pa&iacute;s. Mas a principal transforma&ccedil;&atilde;o foi no aperfei&ccedil;oamento da organiza&ccedil;&atilde;o escolar, que permitiu um hor&aacute;rio &uacute;nico, em que as atividades docentes se desenvolvem tanto no per&iacute;odo da manh&atilde; como no da tarde. Ser&aacute; adicionada uma aula semanal de L&iacute;ngua Espanhola e uma de matem&aacute;tica; na primeira, ser&atilde;o priorizados a ortografia, o uso do dicion&aacute;rio, a caligrafia, a produ&ccedil;&atilde;o e compreens&atilde;o de textos; e na segunda, ser&atilde;o refor&ccedil;ados os conte&uacute;dos de c&aacute;lculo, solu&ccedil;&atilde;o de problemas, tratamento das grandezas e Geometria.</P>
<P ALIGN="JUSTIFY">Ser&aacute; inclu&iacute;da mais uma aula semanal de Ingl&ecirc;s, a partir da terceira s&eacute;rie at&eacute; a quinta, e duas na sexta s&eacute;rie, utilizando meios audiovisuais. Essas aulas come&ccedil;ar&atilde;o no m&ecirc;s de janeiro.</P>
<P ALIGN="JUSTIFY">Foram elaborados 41 softwares que provocar&atilde;o uma mudan&ccedil;a fundamental no processo docente-educativo, entre o professor da classe e o professor de computa&ccedil;&atilde;o. Ambos conduzir&atilde;o atividades em conjunto, tanto docentes como extradocentes, que permitir&atilde;o elevar a qualidade da aprendizagem e a forma&ccedil;&atilde;o de uma cultura geral integral.</P>
<P ALIGN="JUSTIFY">Uma avalia&ccedil;&atilde;o da qualidade da educa&ccedil;&atilde;o na Cidade de Havana, realizada no ano de 1999, revelou que suas crian&ccedil;as n&atilde;o atingiam os conhecimentos da s&eacute;rie com a qualidade e rapidez necess&aacute;rias. Prova disso, &eacute; que na quarta s&eacute;rie atingiram 43,3 por cento de respostas corretas em Matem&aacute;tica e 53,5 por cento em L&iacute;ngua Espanhola.</P>
<P ALIGN="JUSTIFY">As medidas especiais aplicadas &agrave; educa&ccedil;&atilde;o na Cidade de Havana permitiram comprovar que, em junho do presente ano, as respostas se elevaram a 71 por cento em Matem&aacute;tica e a 86 por cento em Linguagem. Os conhecimentos da s&eacute;rie elevaram-se em 60% em rela&ccedil;&atilde;o a 1999.</P>
<P ALIGN="JUSTIFY">A educa&ccedil;&atilde;o especial no presente ano escolar, como vem ocorrendo h&aacute; anos, assegura a aten&ccedil;&atilde;o a todas as crian&ccedil;as com defici&ecirc;ncia f&iacute;sica ou retraso mental compat&iacute;vel com a possibilidade de estudar, 51.938 na atualidade, para o que se conta com 14.600 professores e especialistas. Receber&atilde;o atendimento na casa, 1.386 crian&ccedil;as, atrav&eacute;s do professor ambulante, para o que se conta com 580 professores, e ser&aacute; garantido o atendimento a 372 alunos em 22 classes hospitalares.</P>
<P ALIGN="JUSTIFY">Destaca-se nesse ensino a introdu&ccedil;&atilde;o de inovadores m&eacute;todos para o tratamento de 241 crian&ccedil;as autistas, 106 surdo-cegas e 14 com implante coclear. Trabalha-se na introdu&ccedil;&atilde;o e valida&ccedil;&atilde;o de novos meios e equipamentos para facilitar o acesso dos alunos com determinadas defici&ecirc;ncias &agrave; inform&aacute;tica: tela t&aacute;ctil, <I>visual voice</I>, interruptores, teclado inteligente e scanners.</P>
<P ALIGN="JUSTIFY">Criaram-se mais 252 vagas de int&eacute;rpretes de l&iacute;ngua de sinais e professores de apoio para estudantes surdos, cegos e deficientes f&iacute;sico-motores, o que permitir&aacute; elevar a qualidade da aten&ccedil;&atilde;o que lhes &eacute; oferecida.</P>
<P ALIGN="JUSTIFY">Neste ano letivo come&ccedil;ou a funcionar uma moderna tipografia Braille, para a edi&ccedil;&atilde;o de livros de textos e outros, que permitir&atilde;o aos cegos elevar sua cultura geral integral. Contamos com 193 grupos de diagn&oacute;stico e orienta&ccedil;&atilde;o em todo o pa&iacute;s, com mais de 1.056 especialistas dedicados &agrave; avalia&ccedil;&atilde;o e diagn&oacute;stico dos alunos com necessidades educativas especiais.</P>
<P ALIGN="JUSTIFY">Continuou o desenvolvimento do programa de computa&ccedil;&atilde;o em todos os centros dos diversos ensinos, beneficiando a cem por cento dos alunos, contando com 46.290 computadores instalados na educa&ccedil;&atilde;o pr&eacute;-escolar, prim&aacute;ria e m&eacute;dia, inclu&iacute;das todas as escolas rurais, para o que foi necess&aacute;rio eletrificar com pain&eacute;is solares a 2.368 escolas, 93 das quais contam com apenas um aluno, o que evidencia a aten&ccedil;&atilde;o esmerada que a Revolu&ccedil;&atilde;o presta &agrave; educa&ccedil;&atilde;o de cada crian&ccedil;a, sem qualquer exce&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O atual plano de estudo permite que o estudante domine o funcionamento do computador, o processamento de textos, gr&aacute;ficos, tabelas, cria&ccedil;&atilde;o de apresenta&ccedil;&otilde;es em multim&iacute;dia e p&aacute;ginas web, bem como a solu&ccedil;&atilde;o de problemas vinculados a diferentes &aacute;reas do conhecimento. E um fato de suma import&acirc;ncia: incrementa-se de maneira progressiva o uso do computador como meio de ensino para a aprendizagem de outras disciplinas.</P>
<P ALIGN="JUSTIFY">O programa conta com 19.227 professores de computa&ccedil;&atilde;o, dos quais 13.805 s&atilde;o novos empregos. Conta-se com duas novas cole&ccedil;&otilde;es de softwares educativos: "Multi-saber", 41 programas para educa&ccedil;&atilde;o prim&aacute;ria e especial, e "O Navegante", 37 programas para o ensino secund&aacute;rio. Isso permitir&aacute; o uso do software educativo em apoio ao desenvolvimento de todas as disciplinas da educa&ccedil;&atilde;o prim&aacute;ria e secund&aacute;ria.</P>
<P ALIGN="JUSTIFY">Esses softwares se caracterizam por serem altamente interativos, pelo emprego de recursos multim&iacute;dias, como v&iacute;deos, sons, fotografias, dicion&aacute;rios especializados, explica&ccedil;&otilde;es de experientes professores, exerc&iacute;cios e jogos instrutivos que ap&oacute;iam as fun&ccedil;&otilde;es de avalia&ccedil;&atilde;o e diagn&oacute;stico.</P>
<P ALIGN="JUSTIFY">Nas escolas de instrutores de arte, a proje&ccedil;&atilde;o de matr&iacute;culas para esse ano &eacute; de 4.840 no primeiro ano, 4.038 no segundo, 3.605 no terceiro e 3.523 no quarto e &uacute;ltimo ano.</P>
<P ALIGN="JUSTIFY">O corpo docente est&aacute; formado por 2.929 professores, 948 deles de forma&ccedil;&atilde;o geral, e 1.981 das especialidades; deles, 1.384 combinam essa tarefa com suas atividades como profissionais da cultura.</P>
<P ALIGN="JUSTIFY">Dos 158.800 formados na nona s&eacute;rie no ano passado, passaram para o colegial 89.100, e 69.700 entraram na educa&ccedil;&atilde;o t&eacute;cnica e profissional.</P>
<P ALIGN="JUSTIFY">Em setembro do ano 2001, criou-se o curso de supera&ccedil;&atilde;o integral para jovens. Dois anos depois de haver come&ccedil;ado, j&aacute; se pode avaliar o enorme impacto que teve na fam&iacute;lia, na comunidade, nos estudantes e docentes, a partir das mudan&ccedil;as no modo de agir desses jovens.</P>
<P ALIGN="JUSTIFY">O ano passado terminou com uma matr&iacute;cula de 102.005 jovens, sendo que 64.488 deles est&atilde;o no colegial e 34.318 entraram na educa&ccedil;&atilde;o superior.</P>
<P ALIGN="JUSTIFY">O programa educacional "&Aacute;lvaro Reynoso" foi conformado durante o ano letivo 2002-2003, e neste ano apresenta um total de 128.377 trabalhadores incorporados, sendo que, para 38.103 deles, ou seja, 30 por cento, o emprego &eacute; o estudo; 4.786, por seu elevado n&iacute;vel, trabalham como professores, e os demais 85.488 combinam o trabalho com o estudo.</P>
<P ALIGN="JUSTIFY">Neste ano que se inicia, em conseq&uuml;&ecirc;ncia dos planos da Revolu&ccedil;&atilde;o, mais de 100 mil compatriotas ingressam na educa&ccedil;&atilde;o superior. Um importante incremento ocorre com a matr&iacute;cula de alunos que ingressam nos cursos dados nos munic&iacute;pios, como um novo paradigma da educa&ccedil;&atilde;o superior cubana em seu atual desenvolvimento.</P>
<P ALIGN="JUSTIFY">Nos cursos pedag&oacute;gicos, o modelo da universaliza&ccedil;&atilde;o sustenta-se na coloca&ccedil;&atilde;o dos estudantes em 5.204 centros docentes considerados micro-universidades, sob a orienta&ccedil;&atilde;o dos tutores que os acompanhar&atilde;o por todo o curso, e garantiu-se a bibliografia b&aacute;sica, fundamentalmente com um CD por curso para cada estudante. Neste ano, participar&atilde;o 41.973 docentes, entre professores de sedes e tutores.</P>
<P ALIGN="JUSTIFY">O desenvolvimento do plano de repara&ccedil;&atilde;o geral das 110 escolas correspondentes ao restante do pa&iacute;s em 2003 – que inclui a amplia&ccedil;&atilde;o do n&uacute;mero de salas de aulas, para garantir classes de 20 ou menos crian&ccedil;as no ensino prim&aacute;rio, e o hor&aacute;rio integral na secund&aacute;ria b&aacute;sica –, bem como a total substitui&ccedil;&atilde;o do mobili&aacute;rio escolar constitu&iacute;ram um forte est&iacute;mulo para a  eleva&ccedil;&atilde;o da qualidade da educa&ccedil;&atilde;o em todas prov&iacute;ncias.</P>
<P ALIGN="JUSTIFY">Dessas 110 escolas do plano de 2003, 31 est&atilde;o conclu&iacute;das para iniciar o ano letivo, 56 estar&atilde;o terminadas ainda no m&ecirc;s de setembro, 20 em outubro, e 3 entre novembro e dezembro. Ser&aacute; realizado um especial esfor&ccedil;o, para realizar em 2004 a repara&ccedil;&atilde;o geral de outras 200 escolas. Desejar&iacute;amos um n&uacute;mero ainda maior, mas deve-se considerar que se est&aacute; realizando, simultaneamente em todo o pa&iacute;s, um programa de grande import&acirc;ncia no setor da sa&uacute;de, que requer numerosas atividades construtivas.</P>
<P ALIGN="JUSTIFY">O que caracteriza e tornar&aacute; hist&oacute;rico esse ano letivo de 2003-2004 &eacute; uma profunda e in&eacute;dita revolu&ccedil;&atilde;o do ensino secund&aacute;rio – s&eacute;tima, oitava e nona s&eacute;ries – em Cuba, que ter&aacute; resson&acirc;ncia mundial. Esse ensino – elo decisivo para a forma&ccedil;&atilde;o da personalidade e para a vida de todas as crian&ccedil;as e adolescentes – &eacute; o de maior complexidade e constitui, na esfera da educa&ccedil;&atilde;o, um verdadeiro desastre internacional.</P>
<P ALIGN="JUSTIFY">Num sistema de ensino em que um professor super-especializado se v&ecirc; obrigado a dar aulas a 200 ou 300 estudantes divididos em grupos de 30 ou 40 alunos, ele n&atilde;o tem como conhecer os nomes de todos os seus disc&iacute;pulos, suas caracter&iacute;sticas individuais, seus problemas pessoais, o n&uacute;cleo familiar e o meio social em que desenvolvem sua vida, nem como oferecer a aten&ccedil;&atilde;o esmerada e diferenciada que cada adolescente necessita. Luz y Caballero j&aacute; buscou express&aacute;-lo, em sua c&eacute;lebre frase, tal como a interpretamos: educar &eacute; mais importante e dif&iacute;cil que instruir. Uma verdade irrebat&iacute;vel. Pensamos que hoje em nossa p&aacute;tria as duas coisas podem ser realizadas.  No mundo atual onde se impoe a educa&ccedil;&atilde;o em massa qualquer que  for o esfor&ccedil;o e a qualidade  dos professores,  o sistema tradicional n&atilde;o pode educar,  nem pode  instruir.</P>
<P ALIGN="JUSTIFY">Um norte-americano, o Pr&ecirc;mio Nobel de F&iacute;sica em 1988, Leon Max Lederman, disse recentemente algo muito interessante: "&Eacute; urgente melhorar a educa&ccedil;&atilde;o. O importante &eacute; que, quando o adolescente saia da secund&aacute;ria b&aacute;sica, tenha uma maneira cient&iacute;fica de pensar, independentemente da profiss&atilde;o que v&aacute; escolher depois".</P>
<P ALIGN="JUSTIFY">"&Eacute; necess&aacute;ria uma reforma na secund&aacute;ria b&aacute;sica, para que os estudantes estejam &agrave; altura do s&eacute;culo XXI, para que possam assumir o desenvolvimento acelerado e suas conseq&uuml;&ecirc;ncias sociopol&iacute;ticas; t&ecirc;m de ser capazes de ganhar o p&atilde;o e, ao mesmo tempo, estar comprometidos com a racionalidade como uma forma de vida. Lidar com um mundo em constante transforma&ccedil;&atilde;o".</P>
<P ALIGN="JUSTIFY">"Se tudo isso se tornasse realidade" – acrescenta – "os novos formados da secund&aacute;ria sairiam mais conhecedores das ci&ecirc;ncias que aqueles que terminaram o colegial, e inclusive que os diplomados em Harvard. Sem d&uacute;vida, seriam melhores pais, filhos, pol&iacute;ticos, trabalhadores, seres humanos. O estudante agora denominado m&eacute;dio sairia como um g&ecirc;nio".</P>
<P ALIGN="JUSTIFY">Para n&oacute;s – que h&aacute; tempo est&aacute;vamos conscientes da necessidade de enfrentar a situa&ccedil;&atilde;o desse ensino –, a dificuldade fundamental consistia na forma de conciliar a necess&aacute;ria qualifica&ccedil;&atilde;o do docente, sua voca&ccedil;&atilde;o pessoal, o n&uacute;mero e a freq&uuml;&ecirc;ncia de cada mat&eacute;ria e a quantidade total de professores necess&aacute;rios.</P>
<P ALIGN="JUSTIFY">Em meio &agrave; batalha de id&eacute;ias, esfor&ccedil;&aacute;vamo-nos por buscar solu&ccedil;&otilde;es. Surge entre elas a id&eacute;ia de formar um professor integral. Embora fosse necess&aacute;rio um esfor&ccedil;o imenso, n&atilde;o hesitamos em caminhar nessa dire&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Entretanto, o que fazer com o grande n&uacute;mero de excelentes professores especializados durante tantos anos?</P>
<P ALIGN="JUSTIFY">A busca incessante de solu&ccedil;&otilde;es nos conduziu finalmente a formas que, a partir de muitas outras id&eacute;ias j&aacute; provadas e da experimenta&ccedil;&atilde;o concreta, tornaram poss&iacute;vel o m&eacute;todo audaz e revolucion&aacute;rio finalmente adotado, cuja aplica&ccedil;&atilde;o massiva se inicia precisamente hoje, 8 de setembro de 2003.</P>
<P ALIGN="JUSTIFY">Este soma os s&oacute;lidos conhecimentos dos professores especializados, um pujante contingente de jovens professores emergentes comprometidos em dar todas as mat&eacute;rias, acompanhar e percorrer com seus alunos os tr&ecirc;s anos, e o emprego exaustivo e sistem&aacute;tico dos mais modernos meios audiovisuais.</P>
<P ALIGN="JUSTIFY">O resultado final ser&aacute; um professor por cada 15 alunos, fundamentalmente em classes de 30, com dois professores cooperando estreitamente, mas respons&aacute;veis, cada um deles, por tudo que se relacione com a educa&ccedil;&atilde;o e forma&ccedil;&atilde;o dos 15 alunos cuja tutela, dire&ccedil;&atilde;o e prepara&ccedil;&atilde;o para a vida assumem durante essa decisiva etapa escolar.</P>
<P ALIGN="JUSTIFY">As maiores dificuldades estavam, como &eacute; habitual, na capital do pa&iacute;s. Tendo sido recrutados a&iacute; muitos milhares de jovens para formar-se como assistentes sociais, professores emergentes de prim&aacute;rio, enfermeiras igualmente emergentes, t&eacute;cnicos em fisioterapia e outros servi&ccedil;os de sa&uacute;de, professores de computa&ccedil;&atilde;o, alunos especialmente selecionados para a Universidade das Ci&ecirc;ncias da Inform&aacute;tica – j&aacute; funcionando e em r&aacute;pida expans&atilde;o, embora ainda n&atilde;o inaugurada –, a cidade carecia de pessoal jovem suficiente com 12 s&eacute;ries de escolaridade, para formar-se como professores emergentes. A isso se somava que a educa&ccedil;&atilde;o na capital era a mais deficiente de todo o pa&iacute;s, e arrastava suas seq&uuml;elas na qualidade dos conhecimentos e na forma&ccedil;&atilde;o de seus jovens.</P>
<P ALIGN="JUSTIFY">N&atilde;o se podia perder um minuto. Em aux&iacute;lio &agrave; capital, acudiram mais de quatro mil excelentes jovens formados no colegial, procedentes das demais prov&iacute;ncias do pa&iacute;s, que ingressaram na prestigiosa escola "Salvador Allende", os quais transmitir&atilde;o seus conhecimentos durante um ano, em companhia de valios&iacute;ssimos professores especializados. Assim ser&aacute; sucessivamente a cada ano, com os novos professores emergentes da Escola "Salvador Allende", at&eacute; que a Cidade de Havana conte com pessoal suficiente. Eles, portanto, acompanhar&atilde;o a seus alunos quando voltem a suas prov&iacute;ncias de origem.</P>
<P ALIGN="JUSTIFY">Os resultados da escola experimental "Yuri Gagarin" e de outra similar, a "Jos&eacute; Mart&iacute;", de Havana Velha, avalizam as vantagens da nova concep&ccedil;&atilde;o no ensino secund&aacute;rio b&aacute;sico, o que constitui uma contribui&ccedil;&atilde;o revolucion&aacute;ria e inovadora da educa&ccedil;&atilde;o na forma&ccedil;&atilde;o dos adolescentes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entre os principais resultados, encontram-se os seguintes: melhor freq&uuml;&ecirc;ncia e pontualidade &agrave;s aulas; predom&iacute;nio, no controle da disciplina, da persuas&atilde;o e da auto-regula&ccedil;&atilde;o dos alunos; uma boa comunica&ccedil;&atilde;o professor-aluno-fam&iacute;lia, e se avalia de maneira muito positiva a qualidade das aulas.</P>
<P ALIGN="JUSTIFY">S&atilde;o alcan&ccedil;ados resultados de aprendizagem superiores aos do modelo anterior, na compara&ccedil;&atilde;o com o diagn&oacute;stico inicial dos alunos, aplicando instrumentos dos padr&otilde;es internacionais em Matem&aacute;tica e Espanhol.</P>
<P ALIGN="JUSTIFY">Estes s&atilde;o:</P>
<P ALIGN="JUSTIFY">A escola "Yuri Gagarin", no in&iacute;cio do ano, em outubro de 2002: em conhecimentos de Matem&aacute;tica, 31,9 por cento de respostas satisfat&oacute;rias; em maio de 2003, a cifra elevou-se a 65,7 por cento. Em conhecimentos de espanhol, etapa inicial, outubro de 2002: 57,9 por cento de respostas satisfat&oacute;rias; em maio de 2003, 77,3 por cento.</P>
<P ALIGN="JUSTIFY">Escola "Jos&eacute; Mart&iacute;", no in&iacute;cio do ano, em outubro de 2002: em conhecimentos de matem&aacute;tica, 30 por cento de respostas satisfat&oacute;rias; em maio de 2003, a cifra se elevou a 54,3 por cento. Em conhecimentos de Espanhol, etapa inicial, outubro de 2002: 57,2 por cento de respostas satisfat&oacute;rias; e maio de 2003, 70,1 por cento.</P>
<P ALIGN="JUSTIFY">Escolas controle "Jorge Vilaboy" e "Enrique Galarraga". No in&iacute;cio do ano, em outubro de 2002, em conhecimentos de Matem&aacute;tica, 31,9 por cento de respostas satisfat&oacute;rias; em maio de 2003, 44 por cento. Em conhecimentos de espanhol, etapa inicial, outubro de 2002, 59,1 por cento de respostas satisfat&oacute;rias, e em maio de 2003, 54,7 por cento.</P>
<P ALIGN="JUSTIFY">Os alunos da "Jos&eacute; Mart&iacute;" e da "Yuri Gagarin" duplicaram seus conhecimentos com rela&ccedil;&atilde;o &agrave;s escolas controle que continuaram com o m&eacute;todo tradicional. Adicionalmente, ao concluir o ano letivo 2002-2003, a "Yuri Gagarin" obteve 99,16 por cento de alunos aprovados, e apenas 3 reprovados, entre 358 alunos. A escola experimental "Jos&eacute; Mart&iacute;", um centro muito mais complexo, obteve 98,8 por cento de alunos aprovados, e 14 reprovados, entre 1.167 alunos.</P>
<P ALIGN="JUSTIFY">Cem por cento das escolas secund&aacute;rias b&aacute;sicas do pa&iacute;s, com uma matr&iacute;cula de 494.318 alunos, come&ccedil;ar&atilde;o o ano com o m&eacute;todo explicado anteriormente, e que se pode qualificar como s&iacute;ntese de todas as experi&ecirc;ncias acumuladas, entre elas, como &eacute; l&oacute;gico, as das escolas experimentais "Yuri Gagarin" e "Jos&eacute; Mart&iacute;".</P>
<P ALIGN="JUSTIFY">Nesta proeza, destaca-se a resposta dada pelos professores em exerc&iacute;cio do ensino secund&aacute;rio b&aacute;sico, dos quais, 33.281, o que equivale a 94,8 por cento, expressaram sua disposi&ccedil;&atilde;o de se incorporar ao programa, o que, dada a fun&ccedil;&atilde;o que desempenhar&atilde;o em nossa sociedade, torna-os merecedores, com toda justi&ccedil;a, do qualificativo de professores integrais.</P>
<P ALIGN="JUSTIFY">Destaca-se igualmente a decisiva e extraordin&aacute;ria contribui&ccedil;&atilde;o do corpo docente da escola "Salvador Allende", integrado por 409 professores, 89 deles mestres, e 43 doutores em ci&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Do total de alunos do ensino secund&aacute;rio b&aacute;sico no corrente ano escolar, 95 por cento ser&atilde;o beneficiados com o hor&aacute;rio integral.</P>
<P ALIGN="JUSTIFY">No contexto da revolu&ccedil;&atilde;o educacional, o uso da televis&atilde;o, do v&iacute;deo e da computa&ccedil;&atilde;o se convertem em fatores insubstitu&iacute;veis com fins instrutivos e educativos, e contribuem para estimular o interesse e a motiva&ccedil;&atilde;o dos alunos, seu pensamento independente, a reflex&atilde;o cr&iacute;tica, o entusiasmo pela pesquisa e a criatividade, o que permitir&aacute; continuar aperfei&ccedil;oando o processo de ensino-aprendizagem, na busca constante de elevar a qualidade educacional.</P>
<P ALIGN="JUSTIFY">A disciplina de Inform&aacute;tica, com 172 horas previstas no plano de estudo, incrementa-se a 216 horas. Na s&eacute;tima e oitava s&eacute;ries, 50 por cento da carga docente ser&atilde;o para aulas propriamente, com a Inform&aacute;tica como objeto de estudo, e 50 por cento como meio de ensino, com a participa&ccedil;&atilde;o do professor de computa&ccedil;&atilde;o e do professor integral. Na nona s&eacute;rie, ser&aacute; dada como meio de ensino, atrav&eacute;s de todas as disciplinas.</P>
<P ALIGN="JUSTIFY">Avaliam-se de maneira muito positiva os esfor&ccedil;os realizados pelos teleprofessores e assessores, por conseguir classes atrativas e inovadoras, com profundo enfoque cient&iacute;fico e a satisfa&ccedil;&atilde;o de interesses e motiva&ccedil;&otilde;es dos alunos, com o uso de materiais did&aacute;ticos, t&eacute;cnicas de aprendizagem, m&eacute;todos de estudo e atividades dirigidas ao desenvolvimento do pensamento l&oacute;gico, a partir do uso das novas tecnologias.</P>
<P ALIGN="JUSTIFY">O programa de aulas em v&iacute;deo da secund&aacute;ria b&aacute;sica contar&aacute; com todas as aulas gravadas de matem&aacute;tica, Espanhol-Literatura, hist&oacute;ria e Ingl&ecirc;s de todas as s&eacute;ries, bem como de F&iacute;sica da oitava e nona s&eacute;rie, que servir&atilde;o como um suporte excepcional, para a prepara&ccedil;&atilde;o de alunos e docentes.</P>
<P ALIGN="JUSTIFY">As grava&ccedil;&otilde;es das aulas s&atilde;o realizadas com o trabalho dos professores em duplas e com a participa&ccedil;&atilde;o de alunos de Secund&aacute;rio B&aacute;sico. Na Cidade de Havana, participam um total de 28 teleprofessores e 252 alunos, distribu&iacute;dos em 14 grupos; nas prov&iacute;ncias de Cienfuegos, Villa Clara e Santiago de Cuba, 24 docentes e 216 alunos, para um total, em todo o pa&iacute;s, de 52 docentes e 468 alunos que participaram das grava&ccedil;&otilde;es das aulas em v&iacute;deo durante o per&iacute;odo de f&eacute;rias, e continuar&atilde;o at&eacute; concluir o ano letivo, demonstrando um extraordin&aacute;rio entusiasmo e consagra&ccedil;&atilde;o diante dessa tarefa.</P>
<P ALIGN="JUSTIFY">Unido ao anterior, nesse plano de estudo, as freq&uuml;&ecirc;ncias semanais das disciplinas Matem&aacute;tica e Espanhol-Literatura subiram a cinco, al&eacute;m de 20 por cento de novos conte&uacute;dos, que incluem Inform&aacute;tica, Educa&ccedil;&atilde;o para o Trabalho e Hist&oacute;ria na nona s&eacute;rie.</P>
<P ALIGN="JUSTIFY">Tem especial significa&ccedil;&atilde;o o fato de que nos dois per&iacute;odos ser&atilde;o dados conte&uacute;dos de disciplinas, dedicando diariamente tr&ecirc;s ou quatro aulas a repassar, exercitar e consolidar os conte&uacute;dos dados por televis&atilde;o e v&iacute;deo.</P>
<P ALIGN="JUSTIFY">As disciplinas inclu&iacute;das nessa programa&ccedil;&atilde;o s&atilde;o Educa&ccedil;&atilde;o Art&iacute;stica, na s&eacute;tima s&eacute;rie, Biologia, Geografia e Qu&iacute;mica na oitava e nona s&eacute;ries, e Educa&ccedil;&atilde;o para o Trabalho tamb&eacute;m na nona s&eacute;rie.</P>
<P ALIGN="JUSTIFY">Para estender o per&iacute;odo integral a todas as secund&aacute;rias b&aacute;sicas da capital, foram constru&iacute;das 550 salas de aulas, quatro novas secund&aacute;rias b&aacute;sicas e tr&ecirc;s amplia&ccedil;&otilde;es. Criaram-se 13 vilas para albergar os professores integrais que trabalhar&atilde;o nas escolas secund&aacute;rias b&aacute;sicas da capital. Trabalhou-se de maneira discreta, mas o esfor&ccedil;o realizado com apoio de outras prov&iacute;ncias foi verdadeiramente not&aacute;vel e merit&oacute;rio.</P>
<P ALIGN="JUSTIFY">Para conseguir que a maior parte das matr&iacute;culas nas escolas secund&aacute;rias b&aacute;sicas do pa&iacute;s esteja em hor&aacute;rio integral, trabalhou-se em conjunto com os demais organismos e organiza&ccedil;&otilde;es, na busca dos locais necess&aacute;rios, o que, unido &agrave; designa&ccedil;&atilde;o de mais de 120 mil vagas escolares para o plano que vinha sendo executado, permitir&aacute; que todos os locais de que disponhamos contem com o mobili&aacute;rio necess&aacute;rio.</P>
<P ALIGN="JUSTIFY">Em setembro, teremos 177 escolas secund&aacute;rias b&aacute;sicas oferecendo o servi&ccedil;o da merenda escolar a 93.169 estudantes e 9.728 trabalhadores, com o que, somados aos 115.110 alunos internos desse n&iacute;vel de ensino, estaremos beneficiando a 42 por cento da matr&iacute;cula total.</P>
<P ALIGN="JUSTIFY">Desde agora at&eacute; setembro do pr&oacute;ximo ano, cem por cento dos alunos n&atilde;o-internos receber&atilde;o essa merenda, que cont&eacute;m aproximadamente 40 por cento das prote&iacute;nas requeridas nessa idade.</P>
<P ALIGN="JUSTIFY">Devo assinalar que oito pa&iacute;ses, grandes e pequenos, entre eles um pertencente &agrave; OCDE, est&atilde;o aplicando o m&eacute;todo cubano de alfabetiza&ccedil;&atilde;o por r&aacute;dio e televis&atilde;o. Chovem o interesse e a solicita&ccedil;&atilde;o de coopera&ccedil;&atilde;o t&eacute;cnica e assessoria de Cuba. Esse irrefre&aacute;vel movimento poderia contribuir para erradicar em curto prazo a vergonhosa e intermin&aacute;vel cifra de 860 milh&otilde;es de analfabetos e bilh&otilde;es de semi-analfabetos do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Os mais p&eacute;rfidos inimigos, dentro e fora do pa&iacute;s, est&atilde;o abalados com a her&oacute;ica resist&ecirc;ncia de nosso povo e com os &ecirc;xitos da Revolu&ccedil;&atilde;o, especialmente a partir da batalha de id&eacute;ias e do progressivo desmoronamento da ideologia neoliberal e a insustent&aacute;vel ordem econ&ocirc;mica imposta ao mundo, j&aacute; em plena decad&ecirc;ncia e profunda crise. H&aacute; pessoas dissimuladas impacientes para lan&ccedil;ar novos ataques, incapazes de compreender que j&aacute; n&atilde;o h&aacute; for&ccedil;a no mundo que possa vencer a Revolu&ccedil;&atilde;o Cubana, se, como vimos fazendo durante meio s&eacute;culo, somos capazes de perceber e superar nossos erros e de preservar as virtudes que nos deram e sempre nos dar&atilde;o a vit&oacute;ria.</P>
<P ALIGN="JUSTIFY">O nome de Cuba passar&aacute; &agrave; hist&oacute;ria pelo que fez e est&aacute; fazendo pela humanidade, nos campos da educa&ccedil;&atilde;o, da cultura e da sa&uacute;de, na &eacute;poca mais dif&iacute;cil que nossa esp&eacute;cie conheceu.</P>
<P ALIGN="JUSTIFY">Bloqueado nosso pa&iacute;s pela &uacute;nica superpot&ecirc;ncia, e quase bloqueado pela Europa, as duas juntas n&atilde;o poder&atilde;o derrotar a Revolu&ccedil;&atilde;o Cubana, entre outras raz&otilde;es, porque as duas juntas n&atilde;o t&ecirc;m nem ter&atilde;o jamais o capital humano, nem os valores morais para fazer o que a Cuba Socialista foi capaz.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viva o Socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
