<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Estimados participantes no Encontro sobre Globalização e Desenvolvimento:</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz no Encerramento do V Encontro sobre Globaliza&ccedil;&atilde;o e Problemas do Desenvolvimento.  Pal&aacute;cio Das Conven&ccedil;&otilde;es.  Havana 14 de Fevereiro de 2003</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimados participantes no Encontro sobre Globaliza&ccedil;&atilde;o e Desenvolvimento:</P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY">Reunimo-nos aqui para debater com respeito e para ouvir diferentes pontos de vista. Tivemos a honra de contar com a presen&ccedil;a de eminentes e l&uacute;cidos pensadores, bem como de representantes de organismos internacionais, que tiveram a amabilidade de aceitar o convite que lhes foi feito, apesar de saber que, neste evento, a maioria dos presentes tem opini&otilde;es discrepantes das pol&iacute;ticas adotadas pelas institui&ccedil;&otilde;es que representam. Converteu-se em tradi&ccedil;&atilde;o destes encontros a hospitalidade e o respeito com os que defendem posi&ccedil;&otilde;es diferentes. De que valeriam nossas an&aacute;lises, se as id&eacute;ias n&atilde;o entrassem em confronto com outras absolutamente opostas, sustentadas com valentia pelos que sustentam outra concep&ccedil;&atilde;o do mundo?</P>
<P ALIGN="JUSTIFY">Os que n&atilde;o somos acad&ecirc;micos tamb&eacute;m necessitamos uma dose de coragem. Mesmo quando procuramos estar o mais informados poss&iacute;vel de tudo que acontece no mundo, &agrave;s vezes escasseia terrivelmente o tempo para satisfazer nossas &acirc;nsias de conhecer o crescente n&uacute;mero de fatos e opini&otilde;es relacionadas com o singular processo hist&oacute;rico que estamos vivendo e de tentar adivinhar o incerto futuro que nos espera.</P>
<P ALIGN="JUSTIFY">N&atilde;o podemos queixar-nos. Coube-nos o privil&eacute;gio de viver o que me atrevo a qualificar como a mais extraordin&aacute;ria e decisiva &eacute;poca que a esp&eacute;cie humana j&aacute; conheceu. Do mesmo modo que o professor norte-americano Edmund Phelps, da Universidade de Col&uacute;mbia, quando algu&eacute;m abordava uma quest&atilde;o que se afastava do tema econ&ocirc;mico que estava expondo, respondia: &quot;esse n&atilde;o &eacute; meu tema&quot;, devo antecipar-me dizendo que a economia n&atilde;o &eacute; hoje meu tema. Meu tema &eacute; pol&iacute;tico. Embora n&atilde;o haja economia sem pol&iacute;tica, nem pol&iacute;tica sem economia.</P>
<P ALIGN="JUSTIFY">Tudo o que at&eacute; hoje existiu ou existe foi imposto &agrave; humanidade. Desde as leis naturais, que a fizeram evoluir &agrave; categoria de seres pensantes, at&eacute; a origem &eacute;tnica e a cor da pele; desde a condi&ccedil;&atilde;o de grupos que vagavam pelas florestas, recolhendo frutos e ra&iacute;zes, ca&ccedil;ando ou pescando, at&eacute; as sociedades capitalistas de consumo com que hoje um grupo de na&ccedil;&otilde;es ricas esgota a Terra.</P>
<P ALIGN="JUSTIFY">O capitalismo desenvolvido e o imperialismo moderno – a globaliza&ccedil;&atilde;o neoliberal, como sistemas de explora&ccedil;&atilde;o mundial, foram impostos ao mundo, assim como a falta elementar de princ&iacute;pios de justi&ccedil;a, reclamados durante s&eacute;culos por pensadores e fil&oacute;sofos para todos os seres humanos, e que ainda est&atilde;o muito longe de existir sobre a Terra. Nem mesmo os que, em 1776, libertaram as 13 col&ocirc;nias inglesas da Am&eacute;rica do Norte, proclamando como &quot;verdades evidentes&quot; que todos os homens nasciam iguais e que a todos seu Criador conferia direitos inalien&aacute;veis, como &agrave; vida, &agrave; liberdade e &agrave; busca da felicidade, foram capazes de libertar aos escravos, raz&atilde;o por que a monstruosa institui&ccedil;&atilde;o prolongou-se durante quase um s&eacute;culo, at&eacute; que, anacr&ocirc;nica e insustent&aacute;vel, uma cruel guerra substituiu-a por formas mais sutis e &quot;modernas&quot;, embora n&atilde;o muito menos cru&eacute;is, de explora&ccedil;&atilde;o e discrimina&ccedil;&atilde;o racial. Do mesmo modo que os que, sob o emblema de liberdade, igualdade e fraternidade, proclamadas em 1789 pela Revolu&ccedil;&atilde;o Francesa, n&atilde;o foram capazes de reconhecer a liberdade de seus escravos no Haiti nem a independ&ecirc;ncia dessa rica col&ocirc;nia de ultramar. Em vez disso, enviaram 30 mil soldados para reprimi-los, na in&uacute;til tentativa de submet&ecirc;-los novamente. Por cima dos desejos ou das inten&ccedil;&otilde;es dos homens do iluminismo, iniciava-se, pelo contr&aacute;rio, uma etapa colonial que durante s&eacute;culos abarcou a &Aacute;frica, a Oceania e quase toda a &Aacute;sia, inclu&iacute;dos grandes pa&iacute;ses, como Indon&eacute;sia, &Iacute;ndia e China.</P>
<P ALIGN="JUSTIFY">As portas do Jap&atilde;o ao com&eacute;rcio foram abertas com disparos de canh&atilde;o, do mesmo modo que hoje, mesmo depois de uma guerra que custou cinq&uuml;enta milh&otilde;es de mortos em nome da democracia, da independ&ecirc;ncia e da liberdade dos povos, abrem-se com disparos de canh&otilde;es as portas para a OMC e o Acordo Multilateral de Investimentos, o controle dos recursos financeiros mundiais, a privatiza&ccedil;&atilde;o de empresas das na&ccedil;&otilde;es em desenvolvimento, o monop&oacute;lio de patentes e tecnologias, e a pretens&atilde;o de exigir o pagamento de d&iacute;vidas que chegam a bilh&otilde;es de d&oacute;lares, imposs&iacute;veis de cobrar pelos credores e imposs&iacute;veis de pagar pelos devedores, cada vez mais pobres, mais famintos e mais afastados dos n&iacute;veis de vida alcan&ccedil;ados pelas que foram suas metr&oacute;poles durante s&eacute;culos e venderam seus filhos como escravos ou os exploraram at&eacute; a morte, como fizeram com os nativos deste hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">N&atilde;o se poderia afirmar que na segunda metade do s&eacute;culo XX haja ocorrido uma nova partilha do mundo, como ocorreu no final do XIX e princ&iacute;pios do XX. O mundo hoje j&aacute; n&atilde;o se pode partilhar, por ser possess&atilde;o quase exclusiva da que, ao final desta acidentada hist&oacute;ria, emerge como superpot&ecirc;ncia &uacute;nica e o mais poderoso imp&eacute;rio que jamais existiu. Basta observar como quase todas as capitais do mundo estremecem, ante a &uacute;ltima palavra ou a &uacute;ltima declara&ccedil;&atilde;o que se pronuncie ou se esteja prestes a pronunciar em Washington. Se alguma vez existiu a ilus&atilde;o de que a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas existia, esta foi praticamente desfeita por decis&atilde;o imperial, depois do fat&iacute;dico 11 de setembro, h&aacute; apenas 17 meses, e o mais feroz unilateralismo ocupou inteiramente seu lugar.</P>
<P ALIGN="JUSTIFY">Quando, nestes dias, escutava a nossos distintos expositores e convidados esgrimindo afiados argumentos, para discutir temas como a crise econ&ocirc;mica mundial e, especialmente na Am&eacute;rica Latina, a ALCA, os obst&aacute;culos para o desenvolvimento dos pa&iacute;ses pobres no mundo atual, o papel das pol&iacute;ticas sociais e os fatos reais, muitas vezes detalhadamente, que tais temas suscitavam sobre as causas de tantas e tais trag&eacute;dias; quando escutava que o PIB aumentou ou se reduziu, que o crescimento sustent&aacute;vel ocorreu e depois parou, que o aumento das exporta&ccedil;&otilde;es &eacute; o &uacute;nico caminho para reduzir o d&eacute;ficit, equilibrar balan&ccedil;as, criar empregos, reduzir o n&uacute;mero de pobres, impulsionar o desenvolvimento, cumprir obriga&ccedil;&otilde;es; ou, em outras ocasi&otilde;es, quando se afirmava que as privatiza&ccedil;&otilde;es podem ser muito &uacute;teis, criar confian&ccedil;a, atrair investimento a todo custo, buscar competitividade, etc., etc., n&atilde;o deixava de admirar a persist&ecirc;ncia com que, faz meio s&eacute;culo, recomendam-nos a forma de sair do subdesenvolvimento e da pobreza.</P>
<P ALIGN="JUSTIFY">Eu disse, anteriormente, que toda opini&atilde;o era respeit&aacute;vel. Mas tamb&eacute;m podem s&ecirc;-lo as m&uacute;ltiplas quest&otilde;es e perguntas que nos v&ecirc;m &agrave; mente. Em que mundo id&iacute;lico estamos vivendo? Onde est&atilde;o as m&iacute;nimas condi&ccedil;&otilde;es de igualdade que tornem poss&iacute;veis as solu&ccedil;&otilde;es que nos ensinam nas escolas de economia, para o desenvolvimento dos pa&iacute;ses do Terceiro Mundo? Por acaso, existe verdadeiramente a livre concorr&ecirc;ncia, disponibilidade igual de recursos, livre acesso &agrave;s tecnologias pertinentes, monopolizadas por aqueles que possuem n&atilde;o s&oacute; os frutos do talento pr&oacute;prio, mas tamb&eacute;m do alheio, tirado dos pa&iacute;ses menos desenvolvidos, sem pagar por isso um &uacute;nico centavo aos que, com seus magros recursos, formaram-nos? Em que m&atilde;os e sob controle de quem est&atilde;o as institui&ccedil;&otilde;es financeiras internacionais e os grandes excedentes de fundos? Quem s&atilde;o os propriet&aacute;rios dos grandes bancos? Quem, onde e como lava e deposita as enormes somas, derivadas das especula&ccedil;&otilde;es financeiras, de evas&otilde;es de impostos e de com&eacute;rcio de drogas em grande escala, al&eacute;m dos frutos das grandes malversa&ccedil;&otilde;es? Onde est&atilde;o os fundos de Mobutu e outras dezenas de malversadores de bens p&uacute;blicos que, com o benepl&aacute;cito de seus tutores ocidentais, entregaram os recursos e a soberania de seus pa&iacute;ses ao capital estrangeiro? Como, por que via escaparam e onde est&atilde;o as centenas de bilh&otilde;es de d&oacute;lares que sa&iacute;ram da antiga URSS e da R&uacute;ssia, quando os assessores, t&eacute;cnicos, especialistas e ide&oacute;logos da Europa e dos Estados Unidos conduziram-na ao brilhante e bem-aventurado caminho do capitalismo, no qual uma praga de abutres vindos de todo lado apoderou-se de grande parte dos recursos naturais e econ&ocirc;micos do pa&iacute;s? Quem presta conta moral de que hoje sua popula&ccedil;&atilde;o diminua, e seus &iacute;ndices de sa&uacute;de – inclu&iacute;dos mortalidade infantil e materna – tenham piorado, e muitos cidad&atilde;os, entre eles anci&atilde;os que lutaram contra o fascismo, pade&ccedil;am fome e pobreza extrema, que afetam a milh&otilde;es de pessoas? Quem destr&oacute;i as culturas nacionais de outros povos, atrav&eacute;s do monop&oacute;lio dos meios de comunica&ccedil;&atilde;o de massa, e semeiam o veneno do consumismo em todos os cantos da Terra? Como julgar o gasto de um bilh&atilde;o de d&oacute;lares em publicidade comercial, a cada ano, com os quais se poderiam solucionar os principais problemas de educa&ccedil;&atilde;o, sa&uacute;de, falta de &aacute;gua pot&aacute;vel e teto, desemprego, fome e desnutri&ccedil;&atilde;o que fustigam a bilh&otilde;es de pessoas no mundo? Trata-se simplesmente de um problema econ&ocirc;mico, e n&atilde;o pol&iacute;tico e &eacute;tico?</P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o neoliberal constitui a mais desavergonhada recoloniza&ccedil;&atilde;o do Terceiro Mundo. A ALCA, como j&aacute; se reiterou aqui, &eacute; a anexa&ccedil;&atilde;o da Am&eacute;rica Latina aos Estados Unidos; uma uni&atilde;o esp&uacute;ria entre partes desiguais, onde o mais poderoso engolir&aacute; os mais d&eacute;beis, inclu&iacute;dos Canad&aacute;, M&eacute;xico e Brasil. Um imoral acordo para o tr&acirc;nsito de capitais e mercadorias, e a morte dos &quot;b&aacute;rbaros&quot; que tentem cruzar os limites do imp&eacute;rio pelo matadouro da fronteira entre M&eacute;xico e Estados Unidos. Para eles n&atilde;o existe Lei de Ajuste que conceda direito autom&aacute;tico a resid&ecirc;ncia e emprego – quaisquer que sejam as viola&ccedil;&otilde;es e delitos que tenham cometido –, e que foi inventada para desestabilizar a Cuba, como castigo pelas mudan&ccedil;as revolucion&aacute;rias que ocorreram em nossa P&aacute;tria.</P>
<P ALIGN="JUSTIFY">Devo expressar resolutamente e sem nenhuma hesita&ccedil;&atilde;o, como revolucion&aacute;rio e lutador que realmente cr&ecirc; que um mundo melhor &eacute; poss&iacute;vel, a posi&ccedil;&atilde;o de que a privatiza&ccedil;&atilde;o das riquezas e dos recursos naturais de um pa&iacute;s em troca de investimento estrangeiro constitui um grande crime, e equivale &agrave; entrega barata, quase gr&aacute;tis, dos meios de vida dos povos do Terceiro Mundo, que os conduz a uma nova forma de recoloniza&ccedil;&atilde;o, mais c&ocirc;moda e ego&iacute;sta, na qual os gastos de ordem p&uacute;blica e outros essenciais, que antigamente correspondiam &agrave;s metr&oacute;poles, correm agora por conta dos nativos.</P>
<P ALIGN="JUSTIFY">Em suas rela&ccedil;&otilde;es com o capital estrangeiro, Cuba recorre a formas de coopera&ccedil;&atilde;o mutuamente vantajosas e bem calculadas, que n&atilde;o alienam a soberania nem p&otilde;em &agrave; merc&ecirc; do capital e do poder estrangeiro, o controle das riquezas e da vida pol&iacute;tica, econ&ocirc;mica e cultural do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Como norma, n&atilde;o entregamos absolutamente nada, e, diante do dilema de pagar um pre&ccedil;o, damos a C&eacute;sar o que &eacute; de C&eacute;sar e ao povo o que &eacute; do povo. Ningu&eacute;m se equivoque, somos um pa&iacute;s socialista e continuaremos sendo socialistas. E, apesar de colossais obst&aacute;culos, estamos construindo uma sociedade nova e mais humana, com mais experi&ecirc;ncia, entusiasmo, vigor e sonhos que nunca. Circula o d&oacute;lar e come&ccedil;a a circular o euro, que poder&atilde;o ser seguidas por outras, para facilitar o turismo, mas tamb&eacute;m circulam, fundamentalmente, o peso cubano normal e o peso cubano convert&iacute;vel. A situa&ccedil;&atilde;o monet&aacute;ria est&aacute; sob controle. O valor de nossa moeda nacional se manteve est&aacute;vel durante todo o ano de 2002, algo inusual em outros pa&iacute;ses, e n&atilde;o h&aacute; fuga de divisas.</P>
<P ALIGN="JUSTIFY">Entre os imensos males que afligem a este hemisf&eacute;rio – como &eacute; sobejamente conhecido –, est&aacute; a gigantesca d&iacute;vida externa, cujo pagamento de capital e juros absorve &agrave;s vezes at&eacute; 50 por cento dos or&ccedil;amentos nacionais, em detrimento de servi&ccedil;os vitais para qualquer pa&iacute;s: a sa&uacute;de, a educa&ccedil;&atilde;o e a previd&ecirc;ncia social.</P>
<P ALIGN="JUSTIFY">Os enormes interesses que os governos se v&ecirc;em obrigados a pagar pelos dep&oacute;sitos nos bancos, para defender-se precariamente dos ataques especulativos e da fuga de capitais, tornam absolutamente imposs&iacute;vel qualquer desenvolvimento com os fundos pr&oacute;prios de qualquer pa&iacute;s.</P>
<P ALIGN="JUSTIFY">O livre c&acirc;mbio de moedas, imposto pela nova ordem econ&ocirc;mica, constitui um instrumento mort&iacute;fero para as d&eacute;beis economias dos pa&iacute;ses que pretendam desenvolver-se. H&aacute; tempo o dinheiro deixou de ser inevitavelmente um valor em si, como em tempos passados, que podia ser guardado e enterrado dentro de uma botija, como pe&ccedil;as de ouro ou prata.</P>
<P ALIGN="JUSTIFY">Em Bretton Woods – como sabem todos os economistas –, os Estados Unidos, que tinham 80 por cento das reservas mundiais de ouro, recebeu o privil&eacute;gio de assumir o papel de emissor da moeda de reserva mundial. Mas ent&atilde;o, por cada papel-moeda que emitia, contra&iacute;a a obriga&ccedil;&atilde;o de converter seu valor em ouro. A obriga&ccedil;&atilde;o se cumpriu, garantindo o valor do papel-moeda, mediante a estabilidade do pre&ccedil;o do ouro, pelo simples procedimento aplicado pelo governo daquele pa&iacute;s, de comprar ou vender o metal em quantidades suficientes, quando havia excedentes ou d&eacute;ficits do mesmo no mercado. Essa f&oacute;rmula durou at&eacute; 1971, quando um presidente dos Estados Unidos, Richard Nixon, depois de colossais gastos militares e uma guerra sem impostos, adotou a decis&atilde;o multilateral de suspender a convers&atilde;o em ouro do papel-moeda norte-americano.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m podia imaginar que colossal especula&ccedil;&atilde;o se desataria depois, com a compra e venda de moedas, que hoje alcan&ccedil;a cifras siderais de transa&ccedil;&otilde;es, que superam o bilh&atilde;o de d&oacute;lares por dia.</P>
<P ALIGN="JUSTIFY">Pela credibilidade adquirida, o h&aacute;bito de usar o d&oacute;lar como instrumento de c&acirc;mbio aceite por todos, o enorme poder econ&ocirc;mico do pa&iacute;s que o emitia, e a aus&ecirc;ncia de outro instrumento, o d&oacute;lar continuou exercendo seu papel.</P>
<P ALIGN="JUSTIFY">Desse privil&eacute;gio, n&atilde;o gozavam, nem podiam gozar, os pa&iacute;ses latino-americanos e outros do Terceiro Mundo. Nossas moedas s&atilde;o simples pap&eacute;is no mercado internacional. Seu valor se limita &agrave; quantidade de reservas em moeda externa, fundamentalmente d&oacute;lares, com que conte o pa&iacute;s. Nenhuma moeda nacional nos pa&iacute;ses da Am&eacute;rica Latina e do Caribe &eacute; nem pode ser est&aacute;vel. Seu valor real pode equivaler hoje a 100 e, em quest&atilde;o de meses, semanas ou dias, dependendo de fatores externos ou internos, pode ser 50, 40, ou 10 por cento do valor que tinha. O que aconteceu com o id&iacute;lico, ut&oacute;pico e folcl&oacute;rico intento, na Argentina, de manter a paridade entre o peso e o d&oacute;lar, terminou, como era l&oacute;gico, em desastre; outro tanto ocorreu entre o real e o d&oacute;lar. Pa&iacute;ses como o Equador acabaram jogando sua moeda no lixo, adotando o d&oacute;lar diretamente, como &uacute;nica moeda de circula&ccedil;&atilde;o interna.</P>
<P ALIGN="JUSTIFY">No M&eacute;xico, em regra, a cada seis anos a mudan&ccedil;a de governo provocava uma forte desvaloriza&ccedil;&atilde;o, que reduzia consideravelmente o valor de sua moeda. O Brasil, em conseq&uuml;&ecirc;ncia do &uacute;ltimo ataque especulativo e da crise de 1998, perdeu, em apenas oito semanas, os quase 40 bilh&otilde;es de d&oacute;lares que tinha obtido com a privatiza&ccedil;&atilde;o de muitas de suas melhores empresas de produ&ccedil;&atilde;o e servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">A fuga de capitais &eacute; uma das piores formas de sangria econ&ocirc;mica que v&ecirc;m sofrendo os pa&iacute;ses da Am&eacute;rica Latina nas &uacute;ltimas d&eacute;cadas. N&atilde;o se trata de remessas de lucros obtidos por investidores estrangeiros; n&atilde;o se trata do saqueio que se deriva do pagamento de uma d&iacute;vida externa contra&iacute;da, muitas vezes, por governos tir&acirc;nicos e corruptos, que esbanjaram e malversaram os fundos recebidos, ou para assumir responsabilidades derivadas de d&iacute;vidas privadas e, &agrave;s vezes, de roubos ou neg&oacute;cios escusos da banca privada, nem tampouco das perdas crescentes provocadas pelo conhecido fen&ocirc;meno do interc&acirc;mbio desigual; trata-se de fundos criados dentro do pa&iacute;s, mais-valia arrancada dos trabalhadores mal pagos, ou economias bem havidas de trabalhadores intelectuais e profissionais, ou lucros de pequenas ind&uacute;strias, com&eacute;rcios e servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">O jugo estrangulador que amarra os pa&iacute;ses latino-americanos &agrave; fuga de capitais &eacute; a livre compra, sem restri&ccedil;&atilde;o ou qualquer requisito, de divisas convert&iacute;veis com moeda nacional, f&oacute;rmula imposta como sagrado princ&iacute;pio neoliberal, pelas organiza&ccedil;&otilde;es financeiras internacionais. Estima-se que tais fugas atingiram, em um pa&iacute;s como a Venezuela, durante um per&iacute;odo de mais de 40 anos, a 250 bilh&otilde;es de d&oacute;lares aproximadamente. Somem-se, a esta cifra, os fundos nacionais que escaparam da Argentina, Brasil, M&eacute;xico e o restante da Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Gloria ao bravo povo venezuelano e ao seu valente l&iacute;der que acabam de estabelecer o controle de c&acirc;mbio!, com o que se acaba a trag&eacute;dia j&aacute; mencionada.</P>
<P ALIGN="JUSTIFY">Recordo que, ao triunfo da Revolu&ccedil;&atilde;o cubana, em 1959, o conjunto da d&iacute;vida da Am&eacute;rica Latina atingia apenas 5 bilh&otilde;es de d&oacute;lares. Sua popula&ccedil;&atilde;o, de 214,4 milh&otilde;es, incrementou-se a 543,4 milh&otilde;es de habitantes – deles, 224 milh&otilde;es de pobres e mais de 50 milh&otilde;es de analfabetos –, e sua d&iacute;vida a n&atilde;o menos de 800 bilh&otilde;es de d&oacute;lares, em 2003.</P>
<P ALIGN="JUSTIFY">Qual &eacute; a causa por que esta regi&atilde;o do hemisf&eacute;rio n&atilde;o alcan&ccedil;ou, no p&oacute;s-guerra, um desenvolvimento que pudesse ser similar ao do Canad&aacute;, Nova Zel&acirc;ndia ou Austr&aacute;lia, que foram col&ocirc;nias europ&eacute;ias, em certa &eacute;poca, menos ricas e desenvolvidas que n&oacute;s? N&atilde;o se deve, por acaso, em parte, ao duvidoso privil&eacute;gio de ser o quintal dos Estados Unidos? Ou ser&aacute; porque somos um desprez&iacute;vel grupo de brancos, negros, &iacute;ndios e mesti&ccedil;os e, portanto, a nega&ccedil;&atilde;o do que os estudos do genoma humano e as pesquisas cient&iacute;ficas demonstraram: que n&atilde;o existem diferen&ccedil;as de capacidade intelectual entre as distintas etnias que integram a esp&eacute;cie humana? Onde est&aacute; a culpa?</P>
<P ALIGN="JUSTIFY">Comecei dizendo que tudo quanto existiu e existe foi imposto &agrave; humanidade. Coincido inteiramente com Karl Marx, que afirmou que, quando o sistema de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o capitalista j&aacute; n&atilde;o exista, e com ele desapare&ccedil;a a explora&ccedil;&atilde;o do homem pelo homem, a sociedade humana ter&aacute; sa&iacute;do da pr&eacute;-hist&oacute;ria. Baseava seus argumentos no desenvolvimento dial&eacute;tico da hist&oacute;ria de nossa esp&eacute;cie.</P>
<P ALIGN="JUSTIFY">Este pensamento, a muitos, pode parecer simples demais e distante demais. Marx estudou o capitalismo em sua primeira etapa, que coincidiu com o nascimento de uma nova classe, chamada a transformar aquela sociedade, que se tornou inevitavelmente exploradora e impiedosa, e a dar passagem a uma nova &eacute;poca e a um mundo justo. Quando sustentou tais pontos de vista, n&atilde;o existiam sequer a eletricidade, o telefone, os motores de combust&atilde;o interna, os navios modernos de grande velocidade e capacidade de carga, a qu&iacute;mica moderna, os produtos sint&eacute;ticos, os avi&otilde;es que em quest&atilde;o de horas cruzam o Atl&acirc;ntico, com centenas de passageiros, o r&aacute;dio, a televis&atilde;o, os computadores. Livrou-se da aterrorizante vis&atilde;o da forma irrespons&aacute;vel como a t&eacute;cnica moderna foi utilizada pelo homem, para destruir florestas, erodir a terra, desertificar centenas de milh&otilde;es de hectares de solo f&eacute;rtil, superexplorar e contaminar os mares, liquidar esp&eacute;cies vegetais e animais, envenenar a &aacute;gua pot&aacute;vel e a atmosfera.</P>
<P ALIGN="JUSTIFY">Marx, que elaborou sua teoria nas condi&ccedil;&otilde;es da Inglaterra, o pa&iacute;s mais desenvolvido da &eacute;poca, n&atilde;o colocou a necessidade de uma alian&ccedil;a oper&aacute;rio-camponesa, nem p&ocirc;de perceber ainda o colossal problema que sobreviria do mundo colonial da altura, algo que L&ecirc;nin, seu genial disc&iacute;pulo, seguindo a linha de seu pensamento nas circunst&acirc;ncias especiais do Imp&eacute;rio Russo, descobriria a aprofundaria depois.</P>
<P ALIGN="JUSTIFY">Na &eacute;poca de Marx, que observava o desenvolvimento acelerado da revolu&ccedil;&atilde;o industrial inglesa e a incipiente industrializa&ccedil;&atilde;o da Alemanha e da Fran&ccedil;a, ningu&eacute;m teria sido capaz de prever, salvo se assumisse uma atitude de adivinho, algo t&atilde;o alheio a seu car&aacute;ter, o papel que viria a desempenhar os Estados Unidos da Am&eacute;rica do Norte, apenas 60 anos depois de sua morte.</P>
<P ALIGN="JUSTIFY">Enquanto Malthus semeava o pessimismo, ele alentava a esperan&ccedil;a.</P>
<P ALIGN="JUSTIFY">Naquele tempo, a geografia do planeta e as leis que regem a biosfera – terras, florestas, mares e atmosfera – eram pouco conhecidas. Sabia-se muito pouco do espa&ccedil;o. N&atilde;o existia a teoria da relatividade, nem se havia escrito uma palavra sobre a grande explos&atilde;o, o &quot;<I>big bang&quot;</I>.</P>
<P ALIGN="JUSTIFY">Marx n&atilde;o podia imaginar que o telefone celular permitiria comunicar-se de um extremo a outro do mundo &agrave; velocidade da luz, que bilh&otilde;es de d&oacute;lares em a&ccedil;&otilde;es, moedas, opera&ccedil;&otilde;es de prote&ccedil;&atilde;o, produtos b&aacute;sicos que n&atilde;o se moveriam de seu lugar, e outros t&iacute;tulos passariam de m&atilde;o a cada dia, e que o valor dos rendimentos especulativos superaria o valor da mais-valia.</P>
<P ALIGN="JUSTIFY">Marx acreditava, acima de tudo, no desenvolvimento das for&ccedil;as produtivas e nas possibilidades infinitas da ci&ecirc;ncia e do talento humano. Concebeu um mundo totalmente desenvolvido, como condi&ccedil;&atilde;o <I>sine qua non</I> da exist&ecirc;ncia de um sistema social capaz de produzir os bens necess&aacute;rios para a plena satisfa&ccedil;&atilde;o das necessidades materiais e espirituais da sociedade. N&atilde;o concebia a Revolu&ccedil;&atilde;o em um s&oacute; pa&iacute;s, e viu t&atilde;o longe, que foi capaz de gerar a id&eacute;ia de um mundo globalizado, tal como o entendi sempre, irmanado na paz e no acesso ao gozo pleno das riquezas que fosse capaz de criar. N&atilde;o podia passar por sua mente a id&eacute;ia de um mundo dividido entre pobres e ricos. &quot;Prolet&aacute;rios de todos os pa&iacute;ses, uni-vos&quot;, proclamou, o que no mundo real de hoje poderia ser interpretado como um apelo &agrave; uni&atilde;o de todos os trabalhadores manuais e intelectuais, os camponeses e os pobres de todos os pa&iacute;ses, em busca do que se deu por chamar de &quot;um mundo melhor&quot;.</P>
<P ALIGN="JUSTIFY">Pela primeira vez na hist&oacute;ria humana, nossa esp&eacute;cie corre um risco real de extin&ccedil;&atilde;o. Amea&ccedil;am-na n&atilde;o apenas a destrui&ccedil;&atilde;o de seu meio natural de vida, sen&atilde;o tamb&eacute;m graves riscos pol&iacute;ticos, armas cada vez mais sofisticadas de destrui&ccedil;&atilde;o e exterm&iacute;nio em massa, e doutrinas extremistas que poderiam apoiar-se em for&ccedil;as mortais e aniquiladoras.</P>
<P ALIGN="JUSTIFY">A paz n&atilde;o vive seus melhores dias de gl&oacute;ria e esperan&ccedil;as. Uma guerra est&aacute; a ponto de estourar. N&atilde;o se trataria de um enfrentamento entre for&ccedil;as equipar&aacute;veis. De um lado, estaria a superpot&ecirc;ncia hegem&ocirc;nica, com toda a sua aterradora for&ccedil;a militar e tecnol&oacute;gica, apoiada por um aliado principal, outro pa&iacute;s nuclear e membro do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas. Do outro lado, um pa&iacute;s cujo povo sofreu mais de dez anos de bombardeios di&aacute;rios e a perda de centenas de milhares de vidas, principalmente crian&ccedil;as, por fome e enfermidades, depois de uma guerra desigual, provocada pela ilegal ocupa&ccedil;&atilde;o iraquiana do Estado do Kuwait, que era um Estado independente e reconhecido pela comunidade internacional. A imensa maioria da opini&atilde;o mundial recha&ccedil;a com un&acirc;nime oposi&ccedil;&atilde;o a nova guerra. N&atilde;o aceita, em primeiro lugar, a decis&atilde;o unilateral do governo dos Estados Unidos, que ignora as normas internacionais e as faculdades que correspondem &agrave;s Na&ccedil;&otilde;es Unidas, que j&aacute; n&atilde;o s&atilde;o muitas. Trata-se de uma guerra desnecess&aacute;ria, sob pretextos nada cr&iacute;veis nem provados.</P>
<P ALIGN="JUSTIFY">Completamente debilitada pela guerra anterior, que ocorreu em 1991 contra os Estados Unidos, o Iraque – que em seu conflito com o Ir&atilde; foi apoiado e armado em razo&aacute;vel medida pelo Ocidente – carece absolutamente de capacidade para enfrentar o armamento ofensivo e defensivo com que contam os Estados Unidos – capaz de anular qualquer risco de uso, pelo Iraque, de uma arma nuclear, qu&iacute;mica ou biol&oacute;gica, se esse pa&iacute;s contasse com alguma delas, o que &eacute; muito pouco prov&aacute;vel – e, al&eacute;m disso, seria absurdo politicamente, e suicida sob o ponto de vista militar, que tentasse faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">O verdadeiro perigo radica em que tal a&ccedil;&atilde;o b&eacute;lica tornar-se-ia, para o povo iraquiano, em uma guerra patri&oacute;tica, e ningu&eacute;m poderia assegurar de antem&atilde;o qual seria sua rea&ccedil;&atilde;o e sua resist&ecirc;ncia, quanto duraria essa guerra, quantas mortes e destrui&ccedil;&atilde;o ocasionaria, e quais seriam as conseq&uuml;&ecirc;ncias humanas, pol&iacute;ticas e econ&ocirc;micas da mesma para cada um dos contendores.</P>
<P ALIGN="JUSTIFY">O mundo seria, sem d&uacute;vida, submetido a colossais riscos econ&ocirc;micos, em meio &agrave; profunda crise que enfrenta hoje. N&atilde;o se poderia calcular o que aconteceria, nessas circunst&acirc;ncias, com o pre&ccedil;o do petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Em 29 de janeiro passado, quando falei por ocasi&atilde;o do 150º anivers&aacute;rio natal&iacute;cio de Jos&eacute; Mart&iacute;, recordei e analisei v&aacute;rios discursos pronunciados pelo Presidente dos Estados Unidos. Citarei, nesta ocasi&atilde;o, apenas alguns par&aacute;grafos que falam por si mesmos:</P>
<P ALIGN="JUSTIFY">&quot;Vamos utilizar qualquer arma de guerra que seja necess&aacute;ria.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Qualquer na&ccedil;&atilde;o, em qualquer lugar, tem agora de tomar uma decis&atilde;o: ou est&aacute; conosco, ou est&aacute; com o terrorismo.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Esta n&atilde;o &eacute; uma luta da civiliza&ccedil;&atilde;o.&quot;</P>
<P ALIGN="JUSTIFY">&quot;As conquistas de nossos tempos e a esperan&ccedil;a de todos os tempos dependem de n&oacute;s.&quot;</P>
<P ALIGN="JUSTIFY">&quot;E sabemos que Deus n&atilde;o &eacute; neutro.&quot;</P>
<P ALIGN="JUSTIFY">[20 de setembro de 2001.]</P>
<P ALIGN="JUSTIFY">&quot;Nossa seguran&ccedil;a exigir&aacute; que transformemos a for&ccedil;a militar que voc&ecirc;s dirigir&atilde;o, numa for&ccedil;a militar que deve estar pronta para atacar imediatamente, em qualquer obscuro canto do mundo, [...] que estejamos prontos para o ataque preventivo [...].&quot;</P>
<P ALIGN="JUSTIFY">&quot;Devemos descobrir c&eacute;lulas terroristas em 60 ou mais pa&iacute;ses.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Estamos ante um conflito entre o bem e o mal.&quot;</P>
<P ALIGN="JUSTIFY">[Discurso ante os cadetes, no 200º anivers&aacute;rio de West Point, 1º de junho de 2002.]</P>
<P ALIGN="JUSTIFY">&quot;Os Estados Unidos pedir&atilde;o ao Conselho de Seguran&ccedil;a da ONU que se re&uacute;na, em 29 de janeiro, para considerar os fatos sobre os desafios de Iraque ao mundo.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Vamos consultar, mas que n&atilde;o haja mal-entendidos. Se Saddam Hussein n&atilde;o se desarma plenamente, pela seguran&ccedil;a de nosso povo e pela paz do mundo, encabe&ccedil;aremos uma coaliz&atilde;o para desarm&aacute;-lo.&quot;</P>
<P ALIGN="JUSTIFY">&quot;E, se nos obrigam a ir &agrave; guerra, vamos lutar com o pleno poderio de nossas For&ccedil;as Armadas.&quot;</P>
<P ALIGN="JUSTIFY">[Declara&ccedil;&atilde;o ante o Congresso, 28 de janeiro de 2003.]</P>
<P ALIGN="JUSTIFY">Ainda que o presidente Bush expresse sua convic&ccedil;&atilde;o de que Deus n&atilde;o &eacute; neutro, o certo &eacute; que o Papa Jo&atilde;o Paulo II e quase todos os l&iacute;deres religiosos do mundo est&atilde;o contra essa guerra. Quem interpreta realmente os des&iacute;gnios do Senhor?</P>
<P ALIGN="JUSTIFY">Aqui se discutia, h&aacute; dois dias, qual ser&aacute; o futuro da humanidade. Alguns perguntavam o que viria depois da globaliza&ccedil;&atilde;o, se seria duradoura ou r&aacute;pida a atual ordem econ&ocirc;mica mundial, quanto durar&aacute; o novo sistema imperial. Tentarei, com grande risco, improvisar uma resposta a essas perguntas, sobre as quais meditei mais de uma vez.</P>
<P ALIGN="JUSTIFY">Parto de algumas convic&ccedil;&otilde;es &iacute;ntimas, nas quais acredito firmemente. Os homens n&atilde;o fazem a hist&oacute;ria. Os fatores subjetivos podem adiantar ou atrasar os grandes acontecimentos, inclusive por per&iacute;odos relativamente longos, mas n&atilde;o constituem o fator determinante, nem podem impedir o desenlace final. Acidentes de grande transcend&ecirc;ncia, de origem humana ou de origem natural, uma guerra nuclear, a destrui&ccedil;&atilde;o acelerada do meio ambiente e a mudan&ccedil;a relativamente brusca do clima podem alterar todos os c&aacute;lculos ou progn&oacute;sticos feitos pelos mais preclaros talentos de nossa esp&eacute;cie. Todas essas coisas poderiam ainda ser evitadas.</P>
<P ALIGN="JUSTIFY">Os fatores objetivos, derivados do pr&oacute;prio desenvolvimento da sociedade humana s&atilde;o os que determinam os acontecimentos.</P>
<P ALIGN="JUSTIFY">A economia n&atilde;o &eacute; uma ci&ecirc;ncia natural, n&atilde;o &eacute; nem pode ser exata; &eacute; uma ci&ecirc;ncia social. Conceitos e id&eacute;ias, tend&ecirc;ncias e leis surgidas numa &eacute;poca, dentro de um sistema econ&ocirc;mico e social determinado, tendem a perdurar no tempo, mesmo quando tais sistemas est&atilde;o esgotados ou desapareceram, o que muitas vezes perturba a interpreta&ccedil;&atilde;o mais correta dos acontecimentos. A enorme diversidade de opini&otilde;es e teorias que se escutam nos encontros ou reuni&otilde;es das ci&ecirc;ncias sociais &eacute; uma prova disso. Servir&atilde;o igualmente de exemplo os enormes erros que se cometem em qualquer processo revolucion&aacute;rio profundo.</P>
<P ALIGN="JUSTIFY">Da pol&iacute;tica, parece-me melhor dizer que &eacute; uma mistura de ci&ecirc;ncia e de arte, embora mais de arte que de ci&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Nunca se deve esquecer que tanto em um como em outro caso, a responsabilidade da tarefa corresponde aos seres humanos, e estes s&atilde;o t&atilde;o variados e vari&aacute;veis como as part&iacute;culas que levam nas combina&ccedil;&otilde;es de seu mapa gen&eacute;tico.</P>
<P ALIGN="JUSTIFY">Pode-se tirar da hist&oacute;ria uma li&ccedil;&atilde;o em que costumo insistir. Somente das grandes crises surgiram as grandes solu&ccedil;&otilde;es. Penso que pouqu&iacute;ssimas exce&ccedil;&otilde;es escapam dessa regra.</P>
<P ALIGN="JUSTIFY">Encontramo-nos hoje diante de uma grande crise generalizada, tanto econ&ocirc;mica como pol&iacute;tica. Talvez a primeira de car&aacute;ter plenamente global.</P>
<P ALIGN="JUSTIFY">A ordem econ&ocirc;mica dominante nem &eacute; sustent&aacute;vel, nem &eacute; suport&aacute;vel. N&atilde;o tem solu&ccedil;&atilde;o poss&iacute;vel, sem grandes e profundas mudan&ccedil;as. N&atilde;o &eacute; necess&aacute;rio dar muitos dados, que aqui e em toda parte se repetem, para compreender a realidade. Os exemplos de crises locais, regionais e hemisf&eacute;ricas, que se repetem com crescente freq&uuml;&ecirc;ncia, o demonstram. Delas, n&atilde;o se livram nem pa&iacute;ses pobres, nem pa&iacute;ses ricos. Muitos partidos est&atilde;o submersos em total descr&eacute;dito. Os povos se tornam cada vez mais ingovern&aacute;veis. Os organismos financeiros internacionais e institui&ccedil;&otilde;es afins, como a OMC, ou grupo de super-ricos, como o dos 7, j&aacute; n&atilde;o sabem onde se reunir. As organiza&ccedil;&otilde;es e os movimentos sociais, afetados ou sensibilizados pela trag&eacute;dia vivida pelo mundo, multiplicam-se em toda parte. As tecnologias modernas tornaram poss&iacute;vel a transmiss&atilde;o de mensagens sem recorrer aos meios tradicionais de comunica&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Apesar dos 800 milh&otilde;es de analfabetos que ainda existem, bilh&otilde;es de pessoas t&ecirc;m, de uma forma ou de outra, acesso a determinadas informa&ccedil;&otilde;es e sofrem, diariamente, as calamidades do desemprego, pobreza, falta de terras, insalubridade, inseguran&ccedil;a; falta de escolas, de tetos, condi&ccedil;&otilde;es higi&ecirc;nicas m&iacute;nimas, auto-estima e reconhecimento social. At&eacute; a pr&oacute;pria publicidade comercial consumista exacerba a consci&ecirc;ncia de suas pr&oacute;prias car&ecirc;ncias e desesperan&ccedil;as.</P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; forma de continuar o engano sistem&aacute;tico, n&atilde;o &eacute; poss&iacute;vel matar a todos; j&aacute; s&atilde;o mais de 6,2 bilh&otilde;es os habitantes do planeta, que em apenas um s&eacute;culo multiplicaram-se por mais de quatro vezes. Ao ex&eacute;rcito de descontentes do Terceiro Mundo, unem-se milh&otilde;es de trabalhadores instru&iacute;dos, e homens e mulheres dos setores profissionais e das camadas m&eacute;dias dos pa&iacute;ses desenvolvidos, cada vez mais preocupados com seu pr&oacute;prio destino e o de seus filhos, ao ver que se envenenam o ar, as &aacute;guas, os solos, as plantas, e desaparece tudo de agrad&aacute;vel que os rodeia, conseq&uuml;&ecirc;ncia da irresponsabilidade e da anarquia no uso dos recursos naturais. A exist&ecirc;ncia dos cidad&atilde;os em qualquer parte converte-se cada vez mais em uma luta pela sobreviv&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Que a humanidade n&atilde;o tem outra alternativa, sen&atilde;o mudar de rumo &eacute; algo de que n&atilde;o se pode duvidar. Como mudar&aacute;? Que novas formas de vida, pol&iacute;tica, econ&ocirc;mica e social adotar&aacute;? &Eacute; a pergunta de resposta mais dif&iacute;cil, o que me conduz &agrave; &uacute;ltima id&eacute;ia que desejo expressar.</P>
<P ALIGN="JUSTIFY">Nisto o fator subjetivo dever&aacute; desempenhar seu papel mais importante, e para isso deve ser informado e incitado a pensar. Transmitir informa&ccedil;&atilde;o, estimular debates, criar consci&ecirc;ncia ser&aacute; tarefa dos mais avan&ccedil;ados. Um exemplo estimulante de novos m&eacute;todos de luta foi o F&oacute;rum Social Mundial de Porto Alegre. As cem mil pessoas que se reuniram ali, para meditar e debater, mostraram uma imagem das for&ccedil;as emergentes e propulsoras das mudan&ccedil;as que objetivamente se imp&otilde;em no mundo.</P>
<P ALIGN="JUSTIFY">Em Cuba, chamamos a esta luta Batalha de Id&eacute;ias. Nela estamos fortemente envolvidos j&aacute; h&aacute; tr&ecirc;s anos e dois meses. Mais de cem programas sociais surgiram dessa luta, na maioria consagrados &agrave; educa&ccedil;&atilde;o, &agrave; cultura geral e art&iacute;stica, &agrave; massifica&ccedil;&atilde;o do conhecimento, &agrave; revolu&ccedil;&atilde;o dos sistemas de ensino escolar, &agrave; divulga&ccedil;&atilde;o de conceitos sobre os mais variados temas pol&iacute;ticos e econ&ocirc;micos, ao trabalho social, &agrave; multiplica&ccedil;&atilde;o das possibilidades de realizar estudos superiores, &agrave; pesquisa a fundo dos problemas sociais mais sens&iacute;veis, causas e solu&ccedil;&otilde;es; &agrave; meta de alcan&ccedil;ar uma cultura geral integral, sem a qual n&atilde;o bastaria obter um t&iacute;tulo profissional universit&aacute;rio para deixar de ser analfabeto funcional.</P>
<P ALIGN="JUSTIFY">Nossos planos s&atilde;o ambiciosos, mas estamos realmente animados pelos resultados que vamos obtendo.</P>
<P ALIGN="JUSTIFY">Apesar de o mundo estar atravessando uma grande crise econ&ocirc;mica, nosso pa&iacute;s conseguiu reduzir o desemprego a 3,3 por cento; esperamos, at&eacute; o final deste ano, reduzi-lo a menos de 3 por cento, com o que entrar&iacute;amos na condi&ccedil;&atilde;o de pa&iacute;s com pleno emprego.</P>
<P ALIGN="JUSTIFY">Talvez o mais &uacute;til de nossos modestos esfor&ccedil;os na luta por um mundo melhor ser&aacute; demonstrar quanto se pode fazer com t&atilde;o pouco, se todos os recursos humanos e materiais da sociedade s&atilde;o postos a servi&ccedil;o do povo.</P>
<P ALIGN="JUSTIFY">Nem a natureza deve ser destru&iacute;da, nem as corrompidas e esbanjadoras sociedades de consumo devem prevalecer. H&aacute; um campo onde a produ&ccedil;&atilde;o de riquezas pode ser infinita: o campo dos conhecimentos, da cultura e da arte em todas as suas express&otilde;es, inclu&iacute;da uma esmerada educa&ccedil;&atilde;o &eacute;tica, est&eacute;tica e solid&aacute;ria, uma vida espiritual plena, socialmente s&atilde;, mental e fisicamente saud&aacute;vel, sem o que n&atilde;o se poder&aacute; falar jamais de qualidade de vida.</P>
<P ALIGN="JUSTIFY">Por acaso, alguma coisa nos impede de atingir esses objetivos?</P>
<P ALIGN="JUSTIFY">Queremos demonstrar o que todos proclamamos: que um mundo melhor &eacute; poss&iacute;vel!</P>
<P ALIGN="JUSTIFY">Chegou a hora de que a humanidade comece a escrever sua pr&oacute;pria hist&oacute;ria!</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P></FONT></BODY>
</HTML>
