<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSOPRONUNCIADO PELO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, NA INAUGURAÇÃO DO HOTEL 5 ESTRELAS PLAYA PESQUERO E DO PÓLO TURÍSTICO DE HOLGUÍN, EM 21 DE JANEIRO DE 2003</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSOPRONUNCIADO PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NA INAUGURA&Ccedil;&Atilde;O DO HOTEL 5 ESTRELAS PLAYA PESQUERO E DO P&Oacute;LO TUR&Iacute;STICO DE HOLGU&Iacute;N, EM 21 DE JANEIRO DE 2003</P>
</B><P ALIGN="JUSTIFY">&nbsp;Distintos convidados e turistas;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Hoje, a 48 horas da elei&ccedil;&atilde;o geral em que o povo elegeu a 609 deputados, com a participa&ccedil;&atilde;o de 97,61 por cento dos eleitores, inauguramos, na prov&iacute;ncia de Holgu&iacute;n, regi&atilde;o nordeste de Cuba, um hotel excepcional, o maior do pa&iacute;s, e um singular p&oacute;lo tur&iacute;stico internacional, que j&aacute; atinge um total de 4.799 apartamentos, inclu&iacute;dos os 550 do hotel Yuraguanal, que em breve ser&aacute; conclu&iacute;do, nos quais podem hospedar-se quase dez mil visitantes.</P>
<P ALIGN="JUSTIFY">Tudo foi constru&iacute;do, desde a primeira at&eacute; a &uacute;ltima pedra, com fundos cubanos.</P>
<P ALIGN="JUSTIFY">O que havia nesse lugar? Um grande propriet&aacute;rio possu&iacute;a aqui um enorme latif&uacute;ndio, de 41.400 hectares, 13.319 dos quais improdutivos, e o restante com potreiros, campos ralos e cultura extensiva de cana. Em 1959, mal se podia chegar aqui, e a aten&ccedil;&atilde;o &agrave; sa&uacute;de de seus habitantes era prec&aacute;ria ou quase nula.</P>
<P ALIGN="JUSTIFY">Toda a zona do litoral e suas imedia&ccedil;&otilde;es, em fun&ccedil;&atilde;o de suas riquezas naturais, hist&oacute;ricas e arqueol&oacute;gicas, possu&iacute;a uma das maiores potencialidades tur&iacute;sticas do pa&iacute;s, em 41 praias, com 58,5 quil&ocirc;metros de extens&atilde;o, 22 ba&iacute;as, 21 cavernas, 6 jazidas de lama e &aacute;guas minerais medicinais, 12 &aacute;reas hoje protegidas e 5 zonas de belas paisagens submarinas e navios espanh&oacute;is afundados. Foi exatamente ali que chegou Crist&oacute;v&atilde;o Colombo, no domingo, 28 de outubro de 1492.</P>
<P ALIGN="JUSTIFY">Os primeiros esfor&ccedil;os da Revolu&ccedil;&atilde;o na &aacute;rea tur&iacute;stica foram inevitavelmente modestos.</P>
<P ALIGN="JUSTIFY">J&aacute; no ano de 1988, elaborou-se uma primeira vers&atilde;o do plano diretor. Mais adiante, acrescentou-se a pen&iacute;nsula de Ram&oacute;n, em Antilla, com 3,7 quil&ocirc;metros de praia, Corintia, com 7,8, e Cayo Saet&iacute;a, &agrave; sa&iacute;da da ba&iacute;a de Nipe, hoje convertido em para&iacute;so da flora e da fauna de nosso pa&iacute;s, com a adi&ccedil;&atilde;o de 19 esp&eacute;cies de animais ex&oacute;ticos: ant&iacute;lopes, veados, zebras, b&uacute;falos e outros. Nessa ampla zona, &eacute; poss&iacute;vel ter, sem densidade construtiva e respeitando e preservando sua bela natureza, mais de 25 mil apartamentos.</P>
<P ALIGN="JUSTIFY">Em 1996, prop&otilde;e-se atingir cinco mil apartamentos no ano 2003, em cujos primeiros dias nos encontramos. J&aacute; foram constru&iacute;dos 18 hot&eacute;is, com 4.799 apartamentos; 2.933 deles, isto &eacute;, 61,3 por cento, nos &uacute;ltimos seis anos, per&iacute;odo em que a instala&ccedil;&atilde;o hoteleira cresceu 2,58 vezes. A meta para a primeira etapa est&aacute; a ser praticamente atingida. Hot&eacute;is atr&aacute;s de hot&eacute;is, quase todos foram sendo constru&iacute;dos em pleno per&iacute;odo especial, com centenas de apartamentos cada um.</P>
<P ALIGN="JUSTIFY">Com categoria de 5 estrelas, existem j&aacute; 1.796 apartamentos, 37,4 por cento do total. Com categoria de 4 estrelas, existem 1.690 apartamentos, 35,2 por cento do total. As duas categorias somam 72,6 por cento das acomoda&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Os principais pa&iacute;ses emissores de turistas para esse p&oacute;lo holguinense s&atilde;o: Canad&aacute;, 36 por cento; Alemanha, 24 por cento; Inglaterra, 11 por cento; It&aacute;lia e Fran&ccedil;a, 7 por cento cada uma; Su&iacute;&ccedil;a, 5 por cento.</P>
<P ALIGN="JUSTIFY">Prote&ccedil;&atilde;o da diversidade biol&oacute;gica, desenvolvimento sustent&aacute;vel, uso racional dos recursos naturais, adequa&ccedil;&atilde;o das instala&ccedil;&otilde;es ao meio ambiente, prote&ccedil;&atilde;o deste, m&aacute;xima integra&ccedil;&atilde;o com a natureza, resgate do patrim&ocirc;nio cultural e hist&oacute;rico foram normas essenciais e invari&aacute;veis para sua concep&ccedil;&atilde;o e desenvolvimento.</P>
<P ALIGN="JUSTIFY">Tr&ecirc;s grupos hoteleiros cubanos operam atualmente o p&oacute;lo tur&iacute;stico: Cubanac&aacute;n, Islazul e Gaviota. Sobre o &uacute;ltimo recaiu o peso fundamental de sua concep&ccedil;&atilde;o, planejamento e desenvolvimento. A ele pertence esse hotel que inauguramos hoje, constru&iacute;do, com a participa&ccedil;&atilde;o t&eacute;cnica de uma importante empresa internacional, Bouygues, por uma uni&atilde;o de construtoras cubanas, com a coopera&ccedil;&atilde;o de 53 empresas nacionais. Pela primeira vez, conclui-se uma instala&ccedil;&atilde;o desse tipo, chave na m&atilde;o, em 22 meses – 60 dias de antecipa&ccedil;&atilde;o – um &iacute;ndice de 0,55 dia por apartamento, e importantes redu&ccedil;&otilde;es no or&ccedil;amento, calculado em 99,4 milh&otilde;es, sendo 75,2 milh&otilde;es de d&oacute;lares em divisas convert&iacute;veis. N&uacute;mero m&eacute;dio de construtores que participam da obra: 892, com utiliza&ccedil;&atilde;o de 23 novas tecnologias e 37 equipamento de tipo novo. &Aacute;rea total da instala&ccedil;&atilde;o: 29,41 hectares, 85.059 metros quadrados de constru&ccedil;&atilde;o, 140 objetos de obra, 944 apartamentos, 7 quadras esportivas, 5 piscinas, 5 restaurantes, uma &aacute;rea de anima&ccedil;&atilde;o com 642 assentos, clube de atividades especializadas com 184 unidades. A plena capacidade, na alta temporada, contar&aacute; com 775 trabalhadores. Quadro de trabalhadores neste momento de inaugura&ccedil;&atilde;o: 382. Seu n&iacute;vel cultural e profissional: universit&aacute;rios, 78; t&eacute;cnicos m&eacute;dios, 103; pr&eacute;-universit&aacute;rios, 178; com segundo grau, 23. Idiomas: ingl&ecirc;s, 179; franc&ecirc;s, 43; alem&atilde;o, 14; outros, 42. Categoria: 5 estrelas.</P>
<P ALIGN="JUSTIFY">Programa de capacita&ccedil;&atilde;o de pessoal do p&oacute;lo: duas sedes, em que se graduaram em diversas especialidades, nos &uacute;ltimos dez anos, 5.235 jovens, e se ofereceram cursos de capacita&ccedil;&atilde;o ou requalifica&ccedil;&atilde;o a milhares de trabalhadores.</P>
<P ALIGN="JUSTIFY">Atividade extra-hoteleira:</P>
<P ALIGN="JUSTIFY">Parque Crist&oacute;bal Col&oacute;n: situado na costa norte da prov&iacute;ncia de Holgu&iacute;n, estende-se da ba&iacute;a de Gibara at&eacute; Maita. Tem como objetivo a cria&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos tur&iacute;sticos extra-hoteleiros, baseado na conserva&ccedil;&atilde;o, recupera&ccedil;&atilde;o, enriquecimento e uso sustent&aacute;vel dos recursos naturais, hist&oacute;ricos e socioculturais, como complemento aos hot&eacute;is "tudo inclu&iacute;do".</P>
<P ALIGN="JUSTIFY">Planejam-se 101 quil&ocirc;metros quadrados cercados, com o fim de conservar o entorno e estabelecer um manejo especial dos ecossistemas, que permita ter diversas esp&eacute;cies animais em estado de liberdade.</P>
<P ALIGN="JUSTIFY">Parque Natural Ba&iacute;a de Naranjo: espet&aacute;culo de golfinhos e le&otilde;es marinhos, banho com golfinhos, atividades n&aacute;uticas, e pratos do mar.</P>
<P ALIGN="JUSTIFY">Trilha Eco-arqueol&oacute;gica Las Guanas. Ocupa uma &aacute;rea de 16 hectares. &Eacute; uma trilha autoguiada de 1.060 metros, com um sistema de cartazes fixos e m&oacute;veis, com a informa&ccedil;&atilde;o necess&aacute;ria para compreender o entorno.</P>
<P ALIGN="JUSTIFY">Parque Monumento Nacional Bariay: um forte espanhol do s&eacute;culo XIX, a reconstru&ccedil;&atilde;o da aldeia que havia &agrave; chegada do Almirante, museu de s&iacute;tio e obra relacionada com o encontro das duas culturas. Recupera-se o ecossistema pr&eacute;-colombiano, a partir das 70 esp&eacute;cies da flora existentes &agrave; chegada de Colombo.</P>
<P ALIGN="JUSTIFY">Marinha Internacional de Puerto de Vita: conta com 38 atracadouros, servi&ccedil;o de combust&iacute;vel, alimentos, lavanderia, sanit&aacute;rios e atividades n&aacute;uticas, como mergulho, pesca e outros.</P>
<P ALIGN="JUSTIFY">Museu de s&iacute;tio Chorro de Maita: cemit&eacute;rio ind&iacute;gena e reprodu&ccedil;&atilde;o de uma aldeia ta&iacute;na.</P>
<P ALIGN="JUSTIFY">Parque subaqu&aacute;tico frente &agrave; praia Esmeralda, com meios t&eacute;cnicos de combate afundados: tanques de guerra, blindados, canh&otilde;es, caminh&otilde;es e outros.</P>
<P ALIGN="JUSTIFY">Produtos tur&iacute;sticos em projeto:</P>
<P ALIGN="JUSTIFY">Ferrovia tur&iacute;stica de bitola estreita: unir&aacute; Guardalavaca a Gibara. Devem ser constru&iacute;dos 45 quil&ocirc;metros de via f&eacute;rrea. Empregam-se locomotivas a vapor do s&eacute;culo XIX.</P>
<P ALIGN="JUSTIFY">Centro de reprodu&ccedil;&atilde;o da fauna: situado na Ponta Haite, na costa sul-sudoeste da Ba&iacute;a de Naranjo, tem como objetivo a reprodu&ccedil;&atilde;o das esp&eacute;cies animais necess&aacute;rias para repovoar as &aacute;reas reflorestadas e das que ser&atilde;o colocadas nos bioparques.</P>
<P ALIGN="JUSTIFY">Bioparque Roca Azul: situado na margem oeste da Ba&iacute;a de Naranjo, possibilitar&aacute; intera&ccedil;&atilde;o com animais da fauna nacional e internacional, o fomento das atividades de car&aacute;ter participativo, cognoscitivo, de entretenimento e divers&atilde;o; nele o visitante poder&aacute; desfrutar as experi&ecirc;ncias relacionadas com o ecoturismo, agroturismo, passeios mar&iacute;timos, brincadeiras infantis, rotas hist&oacute;rico-art&iacute;sticas e contactos com a fauna ex&oacute;tica, entre outras.</P>
<P ALIGN="JUSTIFY">Parque Cartacuba: situado no Cayo Jut&iacute;a, adjacente ao parque de golfinhos, exibir&aacute; a fauna cubana, apresentando os animais em semiliberdade.</P>
<P ALIGN="JUSTIFY">Cayo Mono: situado ao sul de Cayo Jut&iacute;a, ter&aacute; duas ou tr&ecirc;s fam&iacute;lias de macacos treinados para interatuar com os turistas.</P>
<P ALIGN="JUSTIFY">Trilha dos Piratas: situada na pen&iacute;nsula de Haite, reproduzir&aacute; o modo de vida e as atividades dos contrabandistas que operaram na zona, entre os s&eacute;culos XVII e XVIII.</P>
<P ALIGN="JUSTIFY">Museu do A&ccedil;&uacute;car: situado na usina "Rafael Freyre", refletir&aacute; a hist&oacute;ria, desde o trapiche conservado no lugar, at&eacute; a ind&uacute;stria a&ccedil;ucareira de nossos dias.</P>
<P ALIGN="JUSTIFY">Parque Regional de Divers&otilde;es: situado &agrave; entrada da Ba&iacute;a de Naranjo, inclui parque aqu&aacute;tico e um parque de divers&otilde;es com equipamentos.</P>
<P ALIGN="JUSTIFY">Povoado tur&iacute;stico de Pesquero: &aacute;rea em que se construir&atilde;o escrit&oacute;rios, espa&ccedil;os culturais, bancos, lojas e outras facilidades, em forma de uma pequena vila.</P>
<P ALIGN="JUSTIFY">Centro Comercial de Guardalavaca: inclui atividade comercial de lojas em geral e a pra&ccedil;a cultural.</P>
<P ALIGN="JUSTIFY">Pista a&eacute;rea de Guardalavaca: permite a liga&ccedil;&atilde;o a&eacute;rea do p&oacute;lo com outros territ&oacute;rios do oriente, como Baracoa, Manzanillo, Santiago de Cuba e Bayamo.</P>
<P ALIGN="JUSTIFY">Heliporto: situado em Estero Ciego, permite a realiza&ccedil;&atilde;o de excurs&otilde;es a&eacute;reas, bem como de outras atividades e excurs&otilde;es no p&oacute;lo e em outros territ&oacute;rios.</P>
<P ALIGN="JUSTIFY">Campos de golfe: um de 18 buracos, em Playa Esmeralda, e outro em Pesquero, que pode chegar a 36 ou dois de 18.</P>
<P ALIGN="JUSTIFY">Os investimentos de turismo na prov&iacute;ncia incidiram positivamente no desenvolvimento de outros ramos e setores econ&ocirc;micos, assim como na constru&ccedil;&atilde;o de obras que, por seu alcance, beneficiam a popula&ccedil;&atilde;o, entre as quais se destacam 916 resid&ecirc;ncias terminadas nas comunidades de Guardalavaca, Aguada La Piedra e Melilla.</P>
<P ALIGN="JUSTIFY">O volume total de investimento em infra-estrutura, de 1995 a 2002, &eacute; de 221,7 milh&otilde;es, dos quais, 111 milh&otilde;es de d&oacute;lares em moeda convert&iacute;vel.</P>
<P ALIGN="JUSTIFY">Destacam-se as seguintes obras:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>6 sistemas de tratamento de res&iacute;duos, com os quais se atendem tamb&eacute;m a 2.011 moradias da zona residencial.</LI></P>
<P ALIGN="JUSTIFY"><LI>6 novos sistemas de abastecimento de &aacute;gua e a recupera&ccedil;&atilde;o de dois, com o que se abastece tamb&eacute;m a 1.599 moradias da zona residencial.</LI></P>
<P ALIGN="JUSTIFY"><LI>Uma represa em constru&ccedil;&atilde;o.</LI></P>
<P ALIGN="JUSTIFY"><LI>Recupera&ccedil;&atilde;o das praias Estero Ciego e Don Lino.</LI></P>
<P ALIGN="JUSTIFY"><LI>Melhorias nas praias Pesquero e Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Aeroporto internacional de Holgu&iacute;n, com uma capacidade de 300 passageiros entrando e 300 saindo, por hora.</LI></P>
<P ALIGN="JUSTIFY"><LI>Pista de 750 metros, em Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Estradas de Pesquero, Yuraguanal, Cayo Bariay, Cayo Saet&iacute;a, Estero Ciego e Los Bajos (em execu&ccedil;&atilde;o).</LI></P>
<P ALIGN="JUSTIFY"><LI>Repara&ccedil;&atilde;o das rodovias Holgu&iacute;n-Guardalavaca e Floro P&eacute;rez-Santa Luc&iacute;a (ambas em execu&ccedil;&atilde;o).</LI></P>
<P ALIGN="JUSTIFY"><LI>5 sub-esta&ccedil;&otilde;es el&eacute;tricas.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 linhas de 33 quilowatts.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 linhas de 110 quilowatts.</LI></P>
<P ALIGN="JUSTIFY"><LI>Eletrifica&ccedil;&atilde;o de 11 assentamentos vinculados &agrave; zona de desenvolvimento tur&iacute;stico, com o que se beneficiam 1.350 moradias.</LI></P>
<P ALIGN="JUSTIFY"><LI>Instala&ccedil;&atilde;o de rede de microondas digital, sub-regi&atilde;o Gibara-Banes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Sistema sem-fio de Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Central digital de Guardalavaca, Estero Ciego, Pesquero e Rafael Freyre, que oferece 1.530 linhas, 484 das quais s&atilde;o residenciais, e 98, de telefones p&uacute;blicos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Instala&ccedil;&atilde;o do sistema de televis&atilde;o a cabo nos hot&eacute;is da praia de Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Recupera&ccedil;&atilde;o, para usufruto da popula&ccedil;&atilde;o, da praia Los Bajos, com a execu&ccedil;&atilde;o da estrada Fray Benito-Caliche-Los Bajos, parque infantil, restaurante, lanchonete, aqueduto e sistema de tratamento de esgotos, eletricidade, repara&ccedil;&atilde;o da praia, vesti&aacute;rios e pista de dan&ccedil;a.</LI></P></UL>

<P ALIGN="JUSTIFY">O impulso do turismo incidiu no desenvolvimento da economia do territ&oacute;rio, atrav&eacute;s da cria&ccedil;&atilde;o de 13.470 novos empregos, 8.046 deles diretos, e 5.424 indiretos, e da reativa&ccedil;&atilde;o de atividades em outros setores.</P>
<P ALIGN="JUSTIFY">A isso, devemos acrescentar que no ano de 2002 o turismo da prov&iacute;ncia adquiriu da ind&uacute;stria nacional 68 por cento dos insumos necess&aacute;rios, o que significa que, nesse ano, os produtores nacionais venderam ao setor 49,6 milh&otilde;es de d&oacute;lares. Esse resultado foi superior ao do ano 2001, quando se atingiu 67 por cento de participa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O Minist&eacute;rio da Agricultura, o da Ind&uacute;stria Aliment&iacute;cia e da Pesca receberam em conjunto, nos &uacute;ltimos dez anos, 120 milh&otilde;es de d&oacute;lares por venda ao setor de turismo.</P>
<P ALIGN="JUSTIFY">Desenvolveu-se o sistema de eventos da cultura associados ao turismo, como a Festa da Cultura Ibero-Americana e as Romarias de Maio, a realiza&ccedil;&atilde;o de projetos de ambienta&ccedil;&atilde;o de apartamentos com obras de personalidades das artes pl&aacute;sticas e da literatura, assim como as apresenta&ccedil;&otilde;es sistem&aacute;ticas do talento art&iacute;stico da prov&iacute;ncia, nas diferentes instala&ccedil;&otilde;es do p&oacute;lo tur&iacute;stico.</P>
<P ALIGN="JUSTIFY">Outros dados de interesse para a prov&iacute;ncia: sa&uacute;de e educa&ccedil;&atilde;o antes e depois de 1959.</P>
<P ALIGN="JUSTIFY">Sa&uacute;de:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Em 1959, ao triunfo da Revolu&ccedil;&atilde;o, havia apenas 166 m&eacute;dicos. Hoje, 4.820.</LI></P>
<P ALIGN="JUSTIFY"><LI>7 dentistas. Hoje, 740.</LI></P>
<P ALIGN="JUSTIFY"><LI>40 enfermeiras. Hoje, 5.840.</LI></P>
<P ALIGN="JUSTIFY"><LI>23 unidades de sa&uacute;de. Hoje, 2.229.</LI></P>
<P ALIGN="JUSTIFY"><LI>538 leitos de assist&ecirc;ncia m&eacute;dica. Hoje, 5.638.</LI></P>
<P ALIGN="JUSTIFY"><LI>O or&ccedil;amento dedicado &agrave; sa&uacute;de em 1959 era de apenas 98 mil pesos. Hoje, 119,5 milh&otilde;es.</LI></P>
<P ALIGN="JUSTIFY"><LI>A esperan&ccedil;a de vida, 50 anos. Hoje, 76,57 anos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mortalidade infantil em crian&ccedil;as com menos de um ano, 80 por mil nascidos vivos. Hoje, 7,33.</LI></P>
<P ALIGN="JUSTIFY"><LI>Criou-se em 1999 o Centro "Carlos J. Finlay" para a pesquisa e reabilita&ccedil;&atilde;o das ataxias heredit&aacute;rias, que tem como objetivo desenvolver a pesquisa cient&iacute;fica e o atendimento m&eacute;dico, social e comunit&aacute;rio.</LI></P>
<P ALIGN="JUSTIFY"><LI>Existe o Centro Provincial de Aten&ccedil;&atilde;o ao Paciente Renal Cr&ocirc;nico, com 25 leitos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Desenvolveu-se um programa de transplantes de rim, f&iacute;gado e c&oacute;rnea.</LI></P>
<P ALIGN="JUSTIFY"><LI>Uma das obras de sa&uacute;de mais importantes da Revolu&ccedil;&atilde;o na prov&iacute;ncia, o hospital cl&iacute;nico-cir&uacute;rgico "Luc&iacute;a &Iacute;&ntilde;iguez Land&iacute;n", do qual se conclu&iacute;ram as duas primeiras etapas, come&ccedil;ou a prestar servi&ccedil;os em 1998. Tem 330 leitos, dos 600 com que contar&aacute; ao final.</LI></P>
<P ALIGN="JUSTIFY"><LI>Trabalha-se em quatro importantes projetos m&eacute;dicos:</LI></P>

<UL>
<P ALIGN="JUSTIFY"><LI>Centro Territorial de Restaura&ccedil;&atilde;o Neurol&oacute;gica, no Hospital "Luc&iacute;a &Iacute;&ntilde;iguez Land&iacute;n".</LI></P>
<P ALIGN="JUSTIFY"><LI>Terceira etapa de constru&ccedil;&atilde;o do mesmo hospital.</LI></P>
<P ALIGN="JUSTIFY"><LI>Forma&ccedil;&atilde;o de pessoal e prepara&ccedil;&atilde;o de condi&ccedil;&otilde;es para a futura cria&ccedil;&atilde;o de um Centro de Cirurgia Cardiovascular.</LI></P>
<P ALIGN="JUSTIFY"><LI>Continuar avan&ccedil;ando no desenvolvimento do atendimento ao c&acirc;ncer, no Hospital "Vladimir Ilich Lenin".</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Educa&ccedil;&atilde;o:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Em 1959 existiam apenas 386 escolas. Hoje existem 1.530.</LI></P>
<P ALIGN="JUSTIFY"><LI>Estudavam apenas 19 mil crian&ccedil;as e jovens, somente 9,8 por cento das crian&ccedil;as e jovens em idade escolar, que eram um total de 194.213. Hoje estudam 206.800.</LI></P>
<P ALIGN="JUSTIFY"><LI>Havia 1.288 professores. Hoje chegam a 19.542.</LI></P>
<P ALIGN="JUSTIFY"><LI>H&aacute; 50 Escolas de Educa&ccedil;&atilde;o Infantil, com capacidade para 8.486 crian&ccedil;as, e 9.164 m&atilde;es beneficiadas.</LI></P>
<P ALIGN="JUSTIFY"><LI>N&atilde;o existiam universidades. Hoje conta com cinco Centros de Educa&ccedil;&atilde;o Superior, e uma matr&iacute;cula de 12.160, 6.498 deles nos cursos diurnos.</LI></P>
<P ALIGN="JUSTIFY"><LI>O or&ccedil;amento era de 2.500.000 pesos. Hoje chega a 154 milh&otilde;es.</LI></P>
<P ALIGN="JUSTIFY"><LI>A perman&ecirc;ncia na escola &eacute; de 99,5 por cento, e a promo&ccedil;&atilde;o &eacute; de 96,8.</LI></P>
<P ALIGN="JUSTIFY"><LI>Formaram-se 24.139 profissionais, a um ritmo atual de 1.700 anuais.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">O desenvolvimento tur&iacute;stico em n&iacute;vel nacional:</P>
<P ALIGN="JUSTIFY">O sistema de turismo internacional est&aacute; integrado por 44 entidades principais. Delas, 33 subordinadas diretamente ao Minist&eacute;rio de Turismo; 8, ao Grupo Gaviota; 3, ao Gabinete do Historiador.</P>
<P ALIGN="JUSTIFY">O Minist&eacute;rio de Turismo conta com seis empresas hoteleiras: Hot&eacute;is Cubanac&aacute;n, Gran Caribe, Hot&eacute;is Horizontes, Islazul, Turismo e Sa&uacute;de, e Las Terrazas; tr&ecirc;s entidades de recrea&ccedil;&atilde;o e restaurantes; duas de transporte; cinco de recep&ccedil;&atilde;o e ag&ecirc;ncias de viagens; duas de lojas tur&iacute;sticas; duas de n&aacute;uticas; 13 de manuten&ccedil;&atilde;o e apoio.</P>
<P ALIGN="JUSTIFY">O grupo Gaviota: uma hoteleira, uma extra-hoteleira, uma ag&ecirc;ncia de viagens, duas de transporte, uma de lojas, uma n&aacute;utica e uma de apoio e servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">O Gabinete do Historiador combina em uma &uacute;nica empresa o alojamento e servi&ccedil;os extra-hoteleiros, que se complementa com uma ag&ecirc;ncia de viagens e uma empresa de transporte.</P>
<P ALIGN="JUSTIFY">Adicionalmente, o Campismo Popular conta com tr&ecirc;s instala&ccedil;&otilde;es destinadas ao turismo internacional.</P>
<P ALIGN="JUSTIFY">Em 1990, receberam-se 340 mil turistas internacionais, e as receitas por turismo foram de 243 milh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">No ano 2000, com 1.773.986 visitantes internacionais, as receitas brutas foram de 1,948 bilh&otilde;es de d&oacute;lares; em 2001, com 1.774.541, entraram 1,846 bilh&otilde;es; e em 2002, com 1.683.716, dois bilh&otilde;es. A proje&ccedil;&atilde;o para o ano de 2003 &eacute; de 1.900.000 visitantes internacionais. Calcula-se uma cifra proporcionalmente maior de entradas.</P>
<P ALIGN="JUSTIFY">Entre os 25 principais destinos tur&iacute;sticos na Am&eacute;rica, Cuba ocupava em 1990 a posi&ccedil;&atilde;o 23 pelo n&uacute;mero de visitantes. No ano 2001, ocupou a nona posi&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Entre 1990 e 2002, receberam-se 13,6 milh&otilde;es de visitantes.</P>
<P ALIGN="JUSTIFY">Cuba converteu-se no primeiro destino no Caribe para os canadenses, italianos e espanh&oacute;is, e o segundo destino caribenho para os alem&atilde;es.</P>
<P ALIGN="JUSTIFY">A participa&ccedil;&atilde;o percentual do turismo nas entradas da balan&ccedil;a de pagamentos aumentou de 4 por cento em 1990, para 41 por cento no ano 2001.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de apartamentos destinados ao turismo internacional mais que triplicou, de 12.900 apartamentos em 1990, para 40 mil na atualidade.</P>
<P ALIGN="JUSTIFY">O grosso do capital investido &eacute; nacional.</P>
<P ALIGN="JUSTIFY">Os principais investimentos hoteleiros foram realizados em oito regi&otilde;es tur&iacute;sticas, que concentram 92 por cento do total dos apartamentos. Estas s&atilde;o: Cidade de Havana, Varadero, Jardines del Rey, Santa Luc&iacute;a, Holgu&iacute;n, Santiago de Cuba, Costa Sul Central (Trinidad-Cienfuegos) e Arquip&eacute;lago de Los Canarreos.</P>
<P ALIGN="JUSTIFY">Em 1990, dispunha-se de 17 hot&eacute;is de 4 e 5 estrelas. Hoje, nessas duas categorias, h&aacute; 102 hot&eacute;is, com 26 mil apartamentos, dois ter&ccedil;os das instala&ccedil;&otilde;es hoteleiras.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m se trabalhou para ampliar as ofertas extra-hoteleiras, pondo-se &agrave; disposi&ccedil;&atilde;o dos turistas numerosos atrativos: rede gastron&ocirc;mica, lojas, meios de transporte tur&iacute;stico, centros de recrea&ccedil;&atilde;o musical, museus, cl&iacute;nicas especializadas, ofertas n&aacute;uticas, op&ccedil;&otilde;es esportivas, facilidades para conven&ccedil;&otilde;es e congressos, eventos culturais, etc.</P>
<P ALIGN="JUSTIFY">Cuba disp&otilde;e de uma diversidade de destinos para o desenvolvimento de uma oferta variada e de op&ccedil;&otilde;es. A hospitalidade e esp&iacute;rito fraternal de sua popula&ccedil;&atilde;o, o interesse despertado pela Revolu&ccedil;&atilde;o, suas conquistas em diversos campos e os caminhos empreendidos em seu desenvolvimento social s&atilde;o e ser&atilde;o, cada vez mais, atributos de grande atra&ccedil;&atilde;o; alto n&iacute;vel de aten&ccedil;&atilde;o &agrave; sa&uacute;de e seguran&ccedil;a; cuidado com o meio ambiente e institucionaliza&ccedil;&atilde;o de sua prote&ccedil;&atilde;o; o esp&iacute;rito de solidariedade e coopera&ccedil;&atilde;o com as ilhas do caribe e os demais destinos tur&iacute;sticos da regi&atilde;o, que goza de excelentes recursos naturais e instala&ccedil;&otilde;es para o multidestino.</P>
<P ALIGN="JUSTIFY">O emprego direto no turismo, nesses anos, passou de 54 mil trabalhadores a 100 mil, e o emprego indireto (na parte correspondente das produ&ccedil;&otilde;es nacionais para o turismo, segundo estudos realizados) passou de 30 mil a cerca de 200 mil pessoas. No total, direta e indiretamente, foram criados mais de 200 mil novos postos de trabalho.</P>
<P ALIGN="JUSTIFY">Os profissionais de n&iacute;vel superior participam com 20 por cento da for&ccedil;a de trabalho do turismo. No in&iacute;cio da d&eacute;cada anterior, calcula-se que apenas 2.500 destes trabalhavam no turismo; atualmente s&atilde;o 20 mil, oito vezes mais, gra&ccedil;as &agrave; prioriza&ccedil;&atilde;o do turismo nas designa&ccedil;&otilde;es de recursos humanos de alta qualidade, assim como ao refluxo de outros setores, principalmente nos anos mais dif&iacute;ceis do per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Em 1994, integraram-se em um &uacute;nico sistema as diferentes entidades de forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o para o turismo que at&eacute; ent&atilde;o existiam. O atual sistema de forma&ccedil;&atilde;o comp&otilde;e-se de 19 escolas em todo o territ&oacute;rio nacional, com um quadro de mil professores e instrutores, que formaram, nesta etapa, 108.332 companheiros em diversas &aacute;reas.</P>
<P ALIGN="JUSTIFY">Desde o ano 2000, os pacotes de viagens na &aacute;rea euro s&atilde;o faturados nessa moeda. Com aceita&ccedil;&atilde;o muito boa, desde junho do ano 2002, o euro circula em Varadero, e desde novembro, em Jardines del Rey e Cayo Largo, o que se ir&aacute; ampliando progressivamente.</P>
<P ALIGN="JUSTIFY">Participa-se das principais feiras de turismo internacionais, com stands do Destino Cuba e desenvolvimento de campanhas de publicidade em meios especializados e para o grande p&uacute;blico, no Canad&aacute;, Reino Unido, Fran&ccedil;a, Alemanha, Espanha e M&eacute;xico, fundamentalmente.</P>
<P ALIGN="JUSTIFY">Organizou-se e se desenvolveu, em Varadero, o Congresso da Federa&ccedil;&atilde;o Internacional de Jornalistas Especializados em Turismo (FIJET).</P>
<P ALIGN="JUSTIFY">Realizou-se a conven&ccedil;&atilde;o anual de um dos principais operadores de turismo do mundo, o TUI INSIDE, com 600 agentes.</P>
<P ALIGN="JUSTIFY">Mant&ecirc;m-se funcionando 12 escrit&oacute;rios de promo&ccedil;&atilde;o de turismo no exterior: Montreal, Toronto, M&eacute;xico, Brasil, Argentina, Espanha, Fran&ccedil;a, Alemanha, Su&eacute;cia, It&aacute;lia, Reino Unido e R&uacute;ssia.</P>
<P ALIGN="JUSTIFY">60 por cento dos turistas recebidos realizam v&ocirc;os de longas dist&acirc;ncias, passando entre 14 e 16 horas, do momento que saem de sua casa at&eacute; que entram no apartamento de seu hotel. O desenvolvimento de diferentes p&oacute;los, e o fator tempo do turista foram os elementos determinantes para ampliar, nos &uacute;ltimos anos, o n&uacute;mero de aeroportos internacionais. De 1990 a 2002, a capacidade aeroportu&aacute;ria ampliou-se tr&ecirc;s vezes.</P>
<P ALIGN="JUSTIFY">Hoje existem onze aeroportos internacionais, depois da recente inaugura&ccedil;&atilde;o do aeroporto de Jardines del Rey.</P>
<P ALIGN="JUSTIFY">Voam a Cuba 61 linhas a&eacute;reas, 23 delas com servi&ccedil;o regular, e 38 charters.</P>
<P ALIGN="JUSTIFY">No ano 2002, foram recebidos pelos aeroportos 1.677.643 passageiros.</P>
<P ALIGN="JUSTIFY">A Cubana de Aviaci&oacute;n transporta 17 por cento do fluxo de turistas internacionais.</P>
<P ALIGN="JUSTIFY">Todo o desenvolvimento do turismo durante esses anos exigiu um grande esfor&ccedil;o do pa&iacute;s no processo de investimentos.</P>
<P ALIGN="JUSTIFY">De 1990 at&eacute; hoje, constru&iacute;ram-se uns 27 mil novos apartamentos, al&eacute;m das obras de infra-estrutura t&eacute;cnica, as extra-hoteleiras e de apoio.</P>
<P ALIGN="JUSTIFY">Em investimentos de infra-estrutura t&eacute;cnica, correspondentes a eletricidade, aqueduto, rede de esgotos, comunica&ccedil;&otilde;es, estradas e istmos artificiais, aplicou-se um bilh&atilde;o, deles, 363 milh&otilde;es de d&oacute;lares; em investimentos aeroportu&aacute;rios, 500 milh&otilde;es; em investimentos de apoio e extra-hoteleiros, 783 milh&otilde;es, deles, 300 milh&otilde;es em d&oacute;lares.</P>
<P ALIGN="JUSTIFY">O turismo criou uma demanda que contribuiu para a reanima&ccedil;&atilde;o de outros setores da economia nacional. A pol&iacute;tica executada consistiu em apoiar as produ&ccedil;&otilde;es nacionais, com o objetivo de garantir as atividades tur&iacute;sticas, sem descuidar de sua competitividade, estabilidade e qualidade.</P>
<P ALIGN="JUSTIFY">No in&iacute;cio dos anos 90, os produtores nacionais somente podiam satisfazer a 12 por cento das compras realizadas pelo turismo. Em 1999, cobriram 51 por cento, e no ano passado, como j&aacute; se disse, conseguiram satisfazer 68 por cento das demandas das entidades tur&iacute;sticas.</P>
<P ALIGN="JUSTIFY">Com grande otimismo e seguran&ccedil;a no brilhante futuro econ&ocirc;mico do pa&iacute;s, inauguramos hoje este hotel e este p&oacute;lo tur&iacute;stico, para um turismo de paz, de sa&uacute;de e de seguran&ccedil;a, do qual possam desfrutar crian&ccedil;as e fam&iacute;lias, jovens, adultos e pessoas da terceira idade; para um turismo de recrea&ccedil;&atilde;o saud&aacute;vel, cultura e descanso; para um turismo sem cassinos, nem jogos; para um turismo sem desempregados, nem mendigos; para um turismo sem drogas, nem delitos, no pa&iacute;s que, a passos de gigante, avan&ccedil;a j&aacute; de maneira irrefre&aacute;vel em dire&ccedil;&atilde;o a uma cultura geral integral.</P>
<P ALIGN="JUSTIFY">Viva a p&aacute;tria!</P>
<P ALIGN="JUSTIFY">Viva o progresso!</P>
<P ALIGN="JUSTIFY">Viva a paz!</P>
<P ALIGN="JUSTIFY">Viva a humanidade!</P></FONT></BODY>
</HTML>
