<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Participação especial do Presidente da República de Cuba, Fidel Castro Ruz, na mesa-redonda sobre os mais recentesacontecimentos em nosso país, e o incremento das ações do governo dos Estados Unidos contra nosso povo, em 25 de abril de 2003.</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-1845638363">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Participa&ccedil;&atilde;o especial do Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, na mesa-redonda sobre os mais recentesacontecimentos em nosso pa&iacute;s, e o incremento das a&ccedil;&otilde;es do governo dos Estados Unidos contra nosso povo, em 25 de abril de 2003.</P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Tudo come&ccedil;ou desde a chegada a Cuba do senhor Cason. A pris&atilde;o de v&aacute;rias dezenas de mercen&aacute;rios que atrai&ccedil;oam sua p&aacute;tria em troca de privil&eacute;gios e dinheiro que recebem do governo dos Estados Unidos, e a pena capital a delinq&uuml;entes comuns que, com uma pistola e cinco armas brancas, seq&uuml;estraram uma embarca&ccedil;&atilde;o de passageiros na Ba&iacute;a de Havana, foram conseq&uuml;&ecirc;ncia de uma provoca&ccedil;&atilde;o urdida pelo governo daquele pa&iacute;s e a m&aacute;fia terrorista de Miami. &Eacute; t&atilde;o evidente, que qualquer um pode compreender.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode atribuir nenhuma responsabilidade &agrave;s autoridades cubanas. &Eacute; algo que me proponho a explicar, bem como as raz&otilde;es e objetivos de cada medida, o porqu&ecirc; e para qu&ecirc; de cada uma.</P>
<P ALIGN="JUSTIFY">O atual presidente dos Estados Unidos, minorit&aacute;rio em rela&ccedil;&atilde;o ao total da vota&ccedil;&atilde;o, chega a seu cargo mediante escandalosa fraude, em que o grupo mafioso de Miami aplicou, nos Estados Unidos, os m&eacute;todos herdados de seus pais batistianos e outros pol&iacute;ticos corrompidos da neocol&ocirc;nia cubana dos Estados Unidos, desalojados do poder pela Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Em 4 de novembro de 2000, dezenas de milhares de afro-norte-americanos foram impedidos de votar, muitos milhares de eleitores foram induzidos a erro, com a mudan&ccedil;a da ordem dos candidatos na c&eacute;dula, e houve fraude adicional na contagem dos votos. Dessa maneira, obteve Bush, por algumas centenas de votos, a maioria no estado da Fl&oacute;rida, que decidiu sua elei&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Homem agradecido, n&atilde;o esconde sua obriga&ccedil;&atilde;o com a m&aacute;fia de Miami e os compromissos que contraiu com ela, numa reuni&atilde;o no Texas.</P>
<P ALIGN="JUSTIFY">Ainda antes da elei&ccedil;&atilde;o, no ato comemorativo do 26 de Julho, realizado em Pinar del R&iacute;o, em 5 de agosto, dirigindo-me a Bush, eu disse textualmente:</P>
<P ALIGN="JUSTIFY">"Sei muito bem o que o senhor, em momentos de irreflex&atilde;o, disse a seus &iacute;ntimos e indiscretos amiguinhos da m&aacute;fia cubano-americana: que o senhor pode resolver o problema de Cuba com muita facilidade, em clara refer&ecirc;ncia aos m&eacute;todos da &eacute;poca sinistra em que a Ag&ecirc;ncia Central de Intelig&ecirc;ncia era utilizada diretamente em planos de assassinato contra os dirigentes de nosso pa&iacute;s".</P>
<P ALIGN="JUSTIFY">O compromisso de Bush foi que resolveria o problema, eliminando-me fisicamente, coisa que, realmente, depois de 40 anos de agress&otilde;es e crimes contra Cuba, eu n&atilde;o estranhei, nem me preocupou muito.</P>
<P ALIGN="JUSTIFY">Seu governo seria t&atilde;o hostil e reacion&aacute;rio como todo mundo esperava. A m&aacute;fia adquiriu mais poder e influ&ecirc;ncia que nunca, no seio dessa Administra&ccedil;&atilde;o. Verdadeiros bandidos de origem cubana, respons&aacute;veis pela morte de milhares de centro-americanos, como o conhecido Otto Reich, estavam chamados a ocupar importantes cargos em posi&ccedil;&otilde;es chaves, para aplicar contra Cuba as pol&iacute;ticas preconcebidas, as id&eacute;ias e os compromissos de Bush. A sorte e o destino de mais de 11 milh&otilde;es de cubanos nada significavam para ele.</P>
<P ALIGN="JUSTIFY">N&atilde;o me deterei explicando o que pensa o senhor Bush, ou quais s&atilde;o suas obsess&otilde;es e id&eacute;ias fixas. Nosso povo e o mundo conhecem-no de sobra.</P>
<P ALIGN="JUSTIFY">Otto Reich seria o Secret&aacute;rio Assistente de Estado para o Hemisf&eacute;rio Ocidental. O Senado – republicanos e democratas – repudiava o sujeito. Um recesso desse &oacute;rg&atilde;o serviu de oportunidade para nome&aacute;-lo provisoriamente. Desse cargo, tra&ccedil;ou as linhas da pol&iacute;tica do Departamento de Estado contra Cuba. Choveram declara&ccedil;&otilde;es c&iacute;nicas. Um dia se dizia que Cuba preparava uma guerra eletr&ocirc;nica contra as comunica&ccedil;&otilde;es dos Estados Unidos; outro, que um navio chin&ecirc;s carregado de armas viajava a Cuba. Nunca existiram o tal navio ou as tais armas. Entre mentiras disparatadas desse tipo, a acusa&ccedil;&atilde;o mais p&eacute;rfida: Cuba desenvolvia um programa de pesquisa para produzir armas biol&oacute;gicas. Todas as acusa&ccedil;&otilde;es foram desmentidas e ridicularizadas.</P>
<P ALIGN="JUSTIFY">Naquele mesmo per&iacute;odo, em setembro de 2002, Otto Reich nomeia chefe da RINA (Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Cuba) a James Cason, um de seus incondicionais.</P>
<P ALIGN="JUSTIFY">Terminado o per&iacute;odo provisional de Otto Reich, sua continuidade no cargo devia passar pela arriscada prova do Senado, onde eram muito poucas suas possibilidades de aprova&ccedil;&atilde;o. Sil&ecirc;ncio total. Em seu lugar, foi nomeado Roger Noriega, que havia sido assistente principal do Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores, presidido pelo diab&oacute;lico Helms.</P>
<P ALIGN="JUSTIFY">Pouco tempo depois, em dezembro de 2002, Otto Reich era nomeado Representante Especial do presidente dos Estados Unidos para a Am&eacute;rica Latina, no Conselho de Seguran&ccedil;a Nacional, onde se elaboram e adotam as decis&otilde;es fundamentais do Presidente. Um bandido terrorista no gatilho da superpot&ecirc;ncia, apontando para Cuba!</P>
<P ALIGN="JUSTIFY">Que melhor prova dos maquiav&eacute;licos planos de Otto Reich, sua m&aacute;fia e seu chefe, que a atua&ccedil;&atilde;o do Chefe da Reparti&ccedil;&atilde;o de Interesses em Havana?</P>
<P ALIGN="JUSTIFY">Que fez Cason, antes de ocupar o cargo que exibia a senhora Vicky Huddleston, mandada n&atilde;o a algum pa&iacute;s da Europa ou da Am&eacute;rica Latina, como ela aspirava, mas a Mali, na &Aacute;frica?</P>
<P ALIGN="JUSTIFY">A designa&ccedil;&atilde;o de Cason n&atilde;o foi obra da casualidade. Reich soube do trabalho de Cason durante o per&iacute;odo daquele como Diretor de Diplomacia P&uacute;blica, durante a administra&ccedil;&atilde;o Reagan. Especificamente, trabalharam bem de perto, quando Cason trabalhou no setor de Assuntos Centro-Americanos do Departamento de Estado, que foi base de apoio dos chamados "contras", na guerra suja contra a Revolu&ccedil;&atilde;o Sandinista, em que o senhor Reich exerceu um papel importante, como foi demonstrado durante as audi&ecirc;ncias do Congresso do chamado "esc&acirc;ndalo Ir&atilde;-contras". Acumula tamb&eacute;m uma experi&ecirc;ncia de trabalho em outros pa&iacute;ses latino-americanos, como Honduras, onde foi Chefe Segundo da Miss&atilde;o norte-americana no pa&iacute;s, em El Salvador, Bol&iacute;via, Panam&aacute;, Guatemala, Venezuela e outros.</P>
<P ALIGN="JUSTIFY">Cason tinha declarado, em novembro de 2001, numa confer&ecirc;ncia sobre seguran&ccedil;a nacional, ap&oacute;s o fat&iacute;dico atentado terroristas contra as Torres G&ecirc;meas, que nosso pa&iacute;s era "o &uacute;nico que n&atilde;o se uniu ao coro regional de sinceras condol&ecirc;ncias, apoio militar e colabora&ccedil;&atilde;o diplom&aacute;tica com os Estados Unidos".</P>
<P ALIGN="JUSTIFY">A realidade &eacute; que Cuba havia condenado energicamente aqueles atos terroristas, diante da imprensa nacional e internacional, e expressado as condol&ecirc;ncias de nosso povo ao povo dos Estados Unidos, e nossa disposi&ccedil;&atilde;o a oferecer imediatamente assist&ecirc;ncia m&eacute;dica e humanit&aacute;ria. Possivelmente foi um dos primeiros, se n&atilde;o, o primeiro. Ofereceu em seguida abrir seu espa&ccedil;o a&eacute;reo e seus aeroportos, para receber os avi&otilde;es de passageiros que estavam no ar.Tinha sido proibida a aterrissagem em qualquer aeroporto dos Estados Unidos. N&atilde;o estava obrigada a nenhum apoio militar &agrave;s aventuras guerreiras dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Ao tornar-se p&uacute;blica a nomea&ccedil;&atilde;o de James Cason como chefe da RINA em Cuba, o diretor executivo da Funda&ccedil;&atilde;o nacional Cubano –Americana declarou a respeito: "Esperamos que esse senhor seja capaz de levar uma pol&iacute;tica en&eacute;rgica, como ordenou o presidente Bush".</P>
<P ALIGN="JUSTIFY">De seu posto do Departamento de Estado, James Cason se apresenta como a melhor op&ccedil;&atilde;o para implementar a j&aacute; decidida pol&iacute;tica de incremento e escalada da hostilidade com Cuba.</P>
<P ALIGN="JUSTIFY">Antes que chegasse a Cuba, foi seq&uuml;estrada, por cinco pessoas, em 6 de agosto de 2002, a embarca&ccedil;&atilde;o Pl&aacute;stico 16, radicada em La Coloma, Pinar del R&iacute;o. As autoridades cubanas apresentam oficialmente, atrav&eacute;s da Nota 1428, de 27 de agosto de 2002, a solicita&ccedil;&atilde;o de que os seq&uuml;estradores fossem devolvidos a Cuba. Meses depois, os cinco seq&uuml;estradores foram postos em liberdade nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Eis aqui uma cronologia dos passos do senhor Cason em Cuba:</P>
<B><P ALIGN="JUSTIFY">10 de setembro de 2002</P>
</B><P ALIGN="JUSTIFY">Chegou a nosso pa&iacute;s, acompanhado de sua esposa, sendo recebido no aeroporto internacional "Jos&eacute; Mart&iacute;" por Louis Nigro, chefe adjunto da RINA.</P>
<P ALIGN="JUSTIFY">Desde o primeiro instante, no contexto de um ato de boas-vindas realizado na RINA, evidenciou-se o car&aacute;ter intervencionista de suas proje&ccedil;&otilde;es, quando, durante um breve discurso ante os cabides de empregos cubanos e norte-americanos, colocou que "seu objetivo em nosso pa&iacute;s era acelerar o processo para uma Cuba democr&aacute;tica, exortando a apoiar-se a todos que ajudassem essa transi&ccedil;&atilde;o".</P>
<B><P ALIGN="JUSTIFY">11 de setembro de 2002</P>
</B><P ALIGN="JUSTIFY">Em ato em mem&oacute;ria das v&iacute;timas dos atentados terroristas nos Estados Unidos, efetuado na RINA, Cason se referiu &agrave;s proje&ccedil;&otilde;es do presidente George W. Bush sobre a guerra contra o terrorismo e expressou "suas esperan&ccedil;as de que o povo cubano jogasse um papel vital nas mudan&ccedil;as que deviam ocorrer em Cuba, mencionando a liberdade de express&atilde;o como fator a considerar para futuras mudan&ccedil;as em nosso pa&iacute;s".</P>
<B><P ALIGN="JUSTIFY">16 de setembro de 2002</P>
</B><P ALIGN="JUSTIFY">Seis dias depois de sua chegada, realiza-se um coquetel na resid&ecirc;ncia de Cason, com 17 cabecilhas de grupos contra-revolucion&aacute;rios, com o objetivo de apresentar o novo chefe da RINA e expor as necessidades e interesses daqueles.</P>
<P ALIGN="JUSTIFY">Cason expressou que trabalharia para implementar a pol&iacute;tica anunciada pelo presidente George W. Bush, perguntando como poderia ajudar a "oposi&ccedil;&atilde;o" e em que medida tinha sido efetiva a colabora&ccedil;&atilde;o oferecida pela RINA at&eacute; aquele momento.</P>
<P ALIGN="JUSTIFY">Manifestou estar disposto a oferecer tanto sua resid&ecirc;ncia como a sede, para que os contra-revolucion&aacute;rios se reunissem com diplomatas de distintos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Expressou que percorreria o pa&iacute;s, para ver a situa&ccedil;&atilde;o dos grupelhos. Assegurou que, entre seus planos, estava participar em atos pol&iacute;ticos, como tribunas abertas, e colocar nos escrit&oacute;rios do consulado as fotografias e nomes dos "presos pol&iacute;ticos", para que os visitantes pudessem ver.</P>
<B><P ALIGN="JUSTIFY">17 de setembro de 2002</P>
</B><P ALIGN="JUSTIFY">Realizou-se um coquetel na resid&ecirc;ncia de Cason, com objetivos similares aos do dia anterior, com outros cabecilhas contra-revolucion&aacute;rios. Os temas tratados giraram em torno da emissora subversiva, "a imprensa e as bibliotecas independentes".</P>
<B><P ALIGN="JUSTIFY">De 26 a 30 de setembro de 2002</P>
</B><P ALIGN="JUSTIFY">A feira de produtos aliment&iacute;cios dos Estados Unidos, efetuada durante esses dias, foi aproveitada pelo atual chefe da RINA para dar amostra de outra vertente de seus planos hostis.</P>
<P ALIGN="JUSTIFY">Ao concluir uma atividade que os organizadores estadunidenses ofereceram aos expositores, no hotel Meli&aacute; Coh&iacute;ba, Cason leu uma declara&ccedil;&atilde;o &agrave; imprensa estrangeira, em que colocou que apreciava a feira como um espa&ccedil;o para vender, "a parte cubana vai falar muito e no final n&atilde;o vai concretizar nada".</P>
<P ALIGN="JUSTIFY">Agregou que Cuba n&atilde;o &eacute; um mercado importante para os Estados Unidos, que tinha d&iacute;vidas com todo o mundo, e que empres&aacute;rios de outros pa&iacute;ses estavam esperando que Cuba pagasse, acrescentando que os Estados Unidos "n&atilde;o querem ser parte dessa fila que espera".</P>
<P ALIGN="JUSTIFY">Em seguida, adicionou: "Os cubanos querem cr&eacute;ditos, e ningu&eacute;m quer d&aacute;-los, porque n&atilde;o pagam, &eacute; um mercado pequeno, onde um cidad&atilde;o ganha apenas 20 d&oacute;lares. Cuba tem uma d&iacute;vida de 11 bilh&otilde;es de d&oacute;lares e, se algum dia tiver dinheiro, n&atilde;o vai pagar".</P>
<P ALIGN="JUSTIFY">Suas inten&ccedil;&otilde;es eram muito &oacute;bvias. Em troca, n&atilde;o mencionou uma s&oacute; palavra sobre bloqueio, guerra econ&ocirc;mica, hostilidade e agress&otilde;es dos governos dos Estados Unidos contra Cuba durante 44 anos.</P>
<B><P ALIGN="JUSTIFY">3 e 4 de outubro de 2002</P>
</B><P ALIGN="JUSTIFY">Cason e a chefa do programa de refugiados realizaram uma viagem de monitora&ccedil;&atilde;o &agrave; prov&iacute;ncia de Villa Clara, para visitar a emigrantes ilegais devolvidos a Cuba em virtude dos Acordos Migrat&oacute;rios.</P>
<P ALIGN="JUSTIFY">No dia 3, visitaram um domic&iacute;lio em Caibari&eacute;n, onde estiveram com um grupo desses emigrantes ilegais, al&eacute;m de outras dez pessoas citadas pelo contra-revolucion&aacute;rio Margarito Broche, cabecilha do grupo "Associa&ccedil;&atilde;o de Balseiros Independentes, Centro Norte de Cuba, Paz, Democracia e Liberdade".</P>
<P ALIGN="JUSTIFY">Tratava-se de um grupo de emigrantes ilegais devolvidos a Cuba e convertidos agora num grupo de "dissidentes", mimados e orientados pelo senhor Cason.</P>
<P ALIGN="JUSTIFY">Em 4 de outubro, fizeram o mesmo na cidade de Santa Clara, com outro grupo de emigrantes ilegais, igualmente devolvidos em virtude dos Acordos Migrat&oacute;rios.</P>
<P ALIGN="JUSTIFY">Por isso, v&aacute;rios tentam de novo viajar ilegalmente para os Estados Unidos, sabendo que assim que pisem solo norte-americano ser&atilde;o privilegiadamente acolhidos. Enquanto isso, o senhor Cason recruta "dissidentes" entre eles.</P>
<P ALIGN="JUSTIFY">Tanto o chefe da RINA, quanto a funcion&aacute;ria que o acompanhou utilizaram, durante as entrevistas, uma linguagem agressiva, fazendo refer&ecirc;ncias, com freq&uuml;entes cr&iacute;ticas e em tom depreciativo, &agrave; figura do Presidente do Conselho de Estado.</P>
<P ALIGN="JUSTIFY">Dessa forma, o Chefe do Reparti&ccedil;&atilde;o de Interesses monitora e doutrina os que, por seus antecedentes penais e sociais, n&atilde;o recebem vistos, viajam ilegalmente e s&atilde;o devolvidos a Cuba.</P>
<B><P ALIGN="JUSTIFY">7 de outubro de 2002</P>
</B><P ALIGN="JUSTIFY">O chefe da RINA realiza um caf&eacute; da manh&atilde; em sua resid&ecirc;ncia, do qual participaram os dirigentes contra-revolucion&aacute;rios Martha Beatriz Roque Cabello, Ren&eacute; G&oacute;mez Manzano e F&eacute;lix Bonne Carcas&eacute;s, bem como outros funcion&aacute;rios da sede diplom&aacute;tica.</P>
<P ALIGN="JUSTIFY">Cason conta que tinha viajado a Villa Clara e podido verificar "a mis&eacute;ria" em que se encontra essa prov&iacute;ncia; e realiza outros coment&aacute;rios sobre sua estadia no interior do pa&iacute;s.</P>
<B><P ALIGN="JUSTIFY">10 de outubro de 2002</P>
</B><P ALIGN="JUSTIFY">Cason oferece um caf&eacute; da manh&atilde; em sua resid&ecirc;ncia, de que participam os cabecilhas contra-revolucion&aacute;rios Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso e Vladimiro Roca Ant&uacute;nez; pela parte estadunidense, participaram dos secret&aacute;rios de assuntos pol&iacute;ticos e econ&ocirc;micos da RINA, Francisco Sainz e Ricardo Z&uacute;&ntilde;iga.</P>
<P ALIGN="JUSTIFY">No encontro, trataram-se os seguintes temas: o "Projeto Varela", as elei&ccedil;&otilde;es no Brasil, situa&ccedil;&atilde;o na Venezuela, e sobre os grupelhos contra-revolucion&aacute;rios em geral.</P>
<B><P ALIGN="JUSTIFY">30 de outubro de 2002</P>
</B><P ALIGN="JUSTIFY">Durante a tarde, com a participa&ccedil;&atilde;o de seis funcion&aacute;rios da RINA, efetuou-se, na resid&ecirc;ncia de James Cason, uma reuni&atilde;o de trabalho relacionada com o projeto "Assembl&eacute;ia para promover a sociedade civil em Cuba", organizado e promovido pela dirigente Martha Beatriz Roque Cabello. Contou com a participa&ccedil;&atilde;o de 24 contra-revolucion&aacute;rios.</P>
<P ALIGN="JUSTIFY">O senhor Cason manifesta que sabia das dificuldades que tinham para reunir-se, raz&atilde;o por que oferecia sua resid&ecirc;ncia, bem como lhes ratificava seu apoio material e moral, demonstrando a posi&ccedil;&atilde;o de seu governo para "democratizar" a ilha. Pediu desculpas por n&atilde;o poder acompanh&aacute;-los, devido a outras fun&ccedil;&otilde;es na sede.</P>
<P ALIGN="JUSTIFY">Deixava-lhes sua resid&ecirc;ncia, garantidas pela imunidade diplom&aacute;tica e pelos servi&ccedil;os gastron&ocirc;micos pertinentes.</P>
<B><P ALIGN="JUSTIFY">5 de novembro de 2002</P>
</B><P ALIGN="JUSTIFY">&Agrave;s 15h 15min, Cason e seu segundo-secret&aacute;rio, Z&uacute;&ntilde;iga, foram &agrave; casa de um ex-preso contra-revolucion&aacute;rio que se corresponde e recebe pr&ecirc;mios diretamente do presidente Bush, Oscar El&iacute;as Biscet Gonz&aacute;lez, que, sancionado por a&ccedil;&otilde;es que realizou, cumprindo instru&ccedil;&otilde;es da funda&ccedil;&atilde;o terrorista cubano-americana, tinha sido posto em liberdade cinco dias antes.</P>
<P ALIGN="JUSTIFY">Fizeram-lhe uma infinidade de perguntas sobre pontos que lhes interessavam para seus objetivos pol&iacute;ticos contra-revolucion&aacute;rios. o senhor Cason manifestou ao contra-revolucion&aacute;rio o prop&oacute;sito de incitar a funcion&aacute;rios de outras sedes diplom&aacute;ticas a fazer contactos com eles.</P>
<B><P ALIGN="JUSTIFY">11 de novembro de 2002</P>
</B><P ALIGN="JUSTIFY">Reuni&atilde;o na resid&ecirc;ncia de Cason, dos cabecilhas Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso Vald&eacute;s, Vladimiro Roca Ant&uacute;nez e Oscar El&iacute;as Biscet Gonz&aacute;lez, com uma delega&ccedil;&atilde;o norte-americana em visita a Cuba.</P>
<P ALIGN="JUSTIFY">Isso era habitual, por exig&ecirc;ncia dos chefes do Reparti&ccedil;&atilde;o da Interesses, com toda delega&ccedil;&atilde;o e representante norte-americano que visitasse a Cuba. O prop&oacute;sito era sabotar as rela&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas de Cuba com o exterior, mediante o uso de todas as cal&uacute;nias e inf&acirc;mias que podiam ocorrer a esses mercen&aacute;rios a soldo de um governo belicoso e agressivo, que amea&ccedil;a a nosso her&oacute;ico povo.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, 11 de novembro de 2002, um pequeno avi&atilde;o AN-2 de fumiga&ccedil;&atilde;o foi seq&uuml;estrado para os Estados Unidos. O Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores, atrav&eacute;s de suas notas 1778 de 2002 e 180 de 2003, reclamou ao governo norte-americano a devolu&ccedil;&atilde;o dos seq&uuml;estradores e do avi&atilde;o. As autoridades norte-americanas nem sequer levantaram acusa&ccedil;&otilde;es contra os seq&uuml;estradores, que foram postos em liberdade quatro dias depois. O avi&atilde;o foi embargado, leiloado e, de fato, roubado, numa aberta e clara manobra anticubana.</P>
<B><P ALIGN="JUSTIFY">21 de novembro de 2002</P>
</B><P ALIGN="JUSTIFY">Reuni&atilde;o de Cason na casa da dirigente contra-revolucion&aacute;ria Martha Beatriz Roque Cabello, com mais 13 de seus agentes a soldo. Cason falou-lhes de material f&iacute;lmico com ataques pessoais ao Chefe de Estado cubano. Indagou, ademais, sobre vendas de r&aacute;dios de onda curta e m&eacute;dia nas lojas de divisas, e referiu-se &agrave; introdu&ccedil;&atilde;o destes atrav&eacute;s dos malotes diplom&aacute;ticos da RINA, etc., etc. Em seguida, abasteceu os presentes com nada menos que quatro caixas cheias de exemplares da Declara&ccedil;&atilde;o Universal dos Direitos Humanos.</P>
<P ALIGN="JUSTIFY">Isso, como obs&eacute;quio do governo de um pa&iacute;s que nos bloqueia h&aacute; mais de 40 anos e amea&ccedil;a destruir nosso pa&iacute;s, da mesma forma que fez em outras partes do mundo.</P>
<P ALIGN="JUSTIFY">Anunciou-lhes, tamb&eacute;m, a inten&ccedil;&atilde;o de combinar um encontro, em janeiro de 2003, entre uma delega&ccedil;&atilde;o de m&eacute;dicos norte-americanos e os contra-revolucion&aacute;rios ali presentes.</P>
<P ALIGN="JUSTIFY">Esses m&eacute;dicos bem que podiam viajar &agrave; Am&eacute;rica Central, a pa&iacute;ses da Am&eacute;rica Latina ou da &Aacute;frica, onde milhares de her&oacute;icos m&eacute;dicos cubanos prestam assist&ecirc;ncia e salvam, a cada ano, dezenas de milhares de vidas, em lugares remotos onde n&atilde;o se costuma ver os m&eacute;dicos norte-americanos do senhor Cason.</P>
<B><P ALIGN="JUSTIFY">22 de novembro de 2002</P>
</B><P ALIGN="JUSTIFY">Re&uacute;nem-se, na resid&ecirc;ncia de Cason, os cabecilhas Orlando Fundora &Aacute;lvarez, Yolanda Triana Estupi&ntilde;&aacute;n, Jos&eacute; Barrero Vargas, convocada pelo primeiro dos contra-revolucion&aacute;rios mencionados. Objetivo principal: recopilar informa&ccedil;&atilde;o sobre pessoas prejudicadas pela Revolu&ccedil;&atilde;o – leia-se camel&ocirc;s clandestinos ou associados &agrave; droga e outros delitos e ilegalidades – para reclamar do governo de Cuba uma retribui&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Essa foi a primeira ocasi&atilde;o em que os grupelhos utilizam locais da RINA para suas reuni&otilde;es, sem a presen&ccedil;a de diplomatas norte-americanos.</P>
<B><P ALIGN="JUSTIFY">27 de novembro de 2002</P>
</B><P ALIGN="JUSTIFY">James Cason e v&aacute;rios funcion&aacute;rios visitam a prov&iacute;ncia de Ciego de &Aacute;vila, em viagem de "familiariza&ccedil;&atilde;o".</P>
<P ALIGN="JUSTIFY">Ao chegarem ao munic&iacute;pio sede, dirigiram-se &agrave; casa de um contra-revolucion&aacute;rio, onde se reuniram com outros quatro integrantes dos grupelhos.</P>
<P ALIGN="JUSTIFY">Cason interessou-se pela situa&ccedil;&atilde;o dos contra-revolucion&aacute;rios, do processo de instru&ccedil;&atilde;o contra eles, sobre o qual estes se referiram mentindo, como era de se esperar, a supostas surras, abusos corporais e persegui&ccedil;&atilde;o a familiares.</P>
<P ALIGN="JUSTIFY">O "dissidente" visitado, junto com outros elementos de mesma laia, tinha representado uma desordem p&uacute;blica no Hospital Provincial de Ciego de &Aacute;vila, interrompendo os servi&ccedil;os de urg&ecirc;ncia e de pronto-socorro pelo per&iacute;odo de duas horas aproximadamente. A provoca&ccedil;&atilde;o desses elementos ocasionou afeta&ccedil;&otilde;es a diversos pacientes.</P>
<P ALIGN="JUSTIFY">Que fazia ali o senhor Cason?</P>
<B><P ALIGN="JUSTIFY">19 de dezembro de 2002</P>
</B><P ALIGN="JUSTIFY">&Agrave; noite, desenvolveu-se uma atividade de "car&aacute;ter social", encabe&ccedil;ada por James Cason e outros doze funcion&aacute;rios da referida sede, dez membros do corpo diplom&aacute;tico, entre os quais encontravam-se representantes do Reino unido, da Rep&uacute;blica Tcheca, Pol&ocirc;nia, Gr&eacute;cia e Chile, al&eacute;m de 52 contra-revolucion&aacute;rios de diferentes agrupamentos.</P>
<P ALIGN="JUSTIFY">Diferentemente de outras atividades realizadas pela RINA com esses elementos, naquela ocasi&atilde;o n&atilde;o houve discursos de boas-vindas nem de despedida. Sem formalidades protocolares, cada convidado que chegou &agrave; sede dirigiu-se ao lugar desejado, onde tinham a possibilidade de ingerir os alimentos e bebidas &aacute; vontade, sem restri&ccedil;&otilde;es, e de conversar alegremente sobre temas afins. Apesar disso, houve uma reuni&atilde;o de 30 minutos dos 52 "dissidentes" convidados com v&aacute;rios dos principais cabecilhas: Elizardo S&aacute;nchez Santacruz Pacheco, Vladimiro Roca Ant&uacute;nez, Ren&eacute; G&oacute;mez Manzano e F&eacute;lix Bonne Carcas&eacute;s.</P>
<P ALIGN="JUSTIFY">Pediram fotos para a hist&oacute;ria. Estavam em casa. Que agrad&aacute;vel, encontrar-se na representa&ccedil;&atilde;o diplom&aacute;tica da superpot&ecirc;ncia, conspirando contra o povo cubano, que defende frente ao monstro imperialista sua pequena e bloqueada ilha!</P>
<B><P ALIGN="JUSTIFY">21 de dezembro de 2002</P>
</B><P ALIGN="JUSTIFY">Cason concede entrevista ao canal 51 de Miami.</P>
<P ALIGN="JUSTIFY">H&aacute; um fragmento da entrevista que, embora j&aacute; tenha sido publicado, conv&eacute;m inseri-lo nesta informa&ccedil;&atilde;o:</P>
<B><I><P ALIGN="JUSTIFY">Jornalista</B> –... como Chefe da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Havana, o senhor j&aacute; est&aacute; viajando, reuniu-se com o cubano comum, com dissidentes em Cuba. Tamb&eacute;m j&aacute; se reuniu com l&iacute;deres das organiza&ccedil;&otilde;es anticastristas do ex&iacute;lio?</P>
<B><P ALIGN="JUSTIFY">James Cason</B> – Sim, por duas ou tr&ecirc;s vezes. Cada vez que eu viajo a Miami, quero reunir-me e me re&uacute;no com todos os grupos, a Funda&ccedil;&atilde;o Nacional Cubano-Americana, o Conselho para a Liberdade de Cuba, grupos independentes e todos os grupos aqui, porque eu quero explicar o que vi em Cuba, o que est&aacute; sucedendo, e escutar seus pontos de vista sobre o que n&oacute;s estamos fazendo, para ver se h&aacute; algo que queremos fazer e n&atilde;o estamos fazendo. &Eacute; uma conversa&ccedil;&atilde;o muito amena, e uma de minhas mensagens &eacute; que o importante em Cuba &eacute; que, se h&aacute; uma oposi&ccedil;&atilde;o, s&atilde;o isolados, perseguidos, mas insistem e t&ecirc;m muita coragem, e o importante &eacute; que eles se re&uacute;nam, se unam e que se concentrem sobre o essencial, sobre os direitos que n&atilde;o t&ecirc;m e sobre as liberdades que devem ter.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, n&atilde;o enfocar sobre personalismos, sobre diferen&ccedil;as de ideologia; o importante &eacute; que a oposi&ccedil;&atilde;o tem de ganhar espa&ccedil;o, porque vir&aacute; o dia em que haver&aacute; uma transi&ccedil;&atilde;o. H&aacute; uma transi&ccedil;&atilde;o agora, mas vai haver uma Cuba nova algum dia, e eles t&ecirc;m de tomar sua parte em formar e decidir o futuro de Cuba. Ent&atilde;o, t&ecirc;m de ganhar seu espa&ccedil;o, come&ccedil;ar a discutir o que &eacute; preciso fazer de outra maneira, para que Cuba mude; ent&atilde;o, &eacute; importante que enfoquem o importante, n&atilde;o o n&atilde;o-essencial.</P>
<B><P ALIGN="JUSTIFY">Jornalista</B> – Das reuni&otilde;es que o senhor teve com os dissidentes – n&atilde;o sei se quer entrar nesse tipo de detalhes –, mas onde o senhor v&ecirc; que talvez a dissid&ecirc;ncia n&atilde;o esteja atuando bem? Que mensagem tem para a dissid&ecirc;ncia? Antes de pedir ao senhor, se me permite, uma mensagem para os grupos anticastristas em Miami. Que mensagem o senhor envia &agrave; dissid&ecirc;ncia em Cuba, o que gostaria de dizer-lhes, a partir do que viu?</P>
<B><P ALIGN="JUSTIFY">James Cason </B>– Bem, primeiro, que o futuro de Cuba..., n&atilde;o somos n&oacute;s, os norte-americanos, que vamos determinar qual &eacute; o futuro de Cuba, e sim, os cubanos, fora de Cuba e dentro de Cuba. Eles devem, em meu ponto de vista... . meu conselho &eacute; enfocar o essencial. Quais s&atilde;o os fatores importantes? N&atilde;o se dividir, reunir-se e tratar de combinar ou chegar a um acordo sobre 10 pontos, por exemplo, com os quais todos estejam de acordo, e n&atilde;o falar do que n&atilde;o t&ecirc;m acordo; porque, na democracia, todo mundo tem diferen&ccedil;as, h&aacute; a&ccedil;&otilde;es, mas o importante &eacute; que isso &eacute; uma ditadura militar, em que, se as pessoas n&atilde;o se re&uacute;nem, n&atilde;o v&atilde;o ter muita chance de prosperar. Ent&atilde;o, que se concentrem sobre o essencial e busquem pontos de coincid&ecirc;ncia, n&atilde;o de diferen&ccedil;as.</P>
<B><P ALIGN="JUSTIFY">Jornalista </B>– Uma de suas prioridades tamb&eacute;m &eacute; ajudar a dissid&ecirc;ncia em Cuba. Como o senhor pretende ajudar &agrave; oposi&ccedil;&atilde;o castrista?</P>
<B><P ALIGN="JUSTIFY">James Cason</B> – Bem, como eu disse antes, oferecendo informa&ccedil;&atilde;o, apoio moral, espiritual, de que n&atilde;o est&atilde;o sozinhos, de que o mundo sabe o que est&aacute; sucedendo em Cuba. Uma manifesta&ccedil;&atilde;o disso &eacute; o fato de que muitos dos l&iacute;deres receberam pr&ecirc;mios de direitos humanos europeus e de outras partes do mundo, ent&atilde;o o mundo sabe o que est&aacute; sucedendo em Cuba, e n&oacute;s estamos l&aacute; para dizer-lhes esta realidade e ajud&aacute;-los em tudo que seja poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">N&atilde;o damos, n&atilde;o &eacute; verdade, como diz Castro, que estamos financiando a oposi&ccedil;&atilde;o; a oposi&ccedil;&atilde;o insiste no fato de que o sistema fracassou, e n&oacute;s estamos l&aacute; para oferecer o apoio do povo americano e do restante do mundo democr&aacute;tico ao que est&atilde;o fazendo, que &eacute; advogando por ter os direitos b&aacute;sicos humanos que Cuba firmou na Declara&ccedil;&atilde;o de Direitos Humanos, nas declara&ccedil;&otilde;es universais, e que n&atilde;o cumpriu em todos esses anos.</P>
</I><P ALIGN="JUSTIFY">Lidas essas palad&iacute;nicas declara&ccedil;&otilde;es do senhor Cason, qu&atilde;o injusto seria afirmar que o governo dos Estados Unidos e o chefe de sua Reparti&ccedil;&atilde;o de Interesses praticam alguma inger&ecirc;ncia nos assuntos internos de Cuba, ou que os "nobres patriotas" ali reunidos eram contra-revolucion&aacute;rios a soldo dos Estados Unidos.</P>
<B><P ALIGN="JUSTIFY">9 de janeiro de 2003</P>
</B><P ALIGN="JUSTIFY">James Cason havia informado ao MINREX que iria a Pinar del R&iacute;o com outros quatro funcion&aacute;rios da RINA. Foi comunicado de que essa viagem n&atilde;o estava autorizada.</P>
<P ALIGN="JUSTIFY">Sabia-se que Cason realizaria contactos com v&aacute;rios elementos. Nesse mesmo dia, um empregado da RINA trasladou nove caixas que continham r&aacute;dios e literatura enviados a contra-revolucion&aacute;rios daquele mesmo territ&oacute;rio.</P>
<B><P ALIGN="JUSTIFY">16 de janeiro de 2003</P>
</B><P ALIGN="JUSTIFY">Participa em atividade realizada na resid&ecirc;ncia do cabecilha H&eacute;ctor Palacios Ruiz, para a apresenta&ccedil;&atilde;o de um livro de marcado conte&uacute;do contra-revolucion&aacute;rio, associado ao plano das chamadas "bibliotecas independentes"; tinha sido divulgado nas feiras do livro de Guadalajara e Miami.</P>
<B><P ALIGN="JUSTIFY">Entre os dias 19 e 25 de janeiro de 2003</P>
</B><P ALIGN="JUSTIFY">James Cason e Ricardo Z&uacute;&ntilde;iga realizaram, durante seis dias, um percurso pelas prov&iacute;ncias de Las Tunas, Holgu&iacute;n, Granma, Santiago de Cuba e Guant&aacute;namo, solicitado para realizar visitas privadas, dedicando-se ao abastecimento material dos grupelhos contra-revolucion&aacute;rios, em fun&ccedil;&atilde;o de fortalecer e unificar a chamada "oposi&ccedil;&atilde;o" e estabelecer contactos com o meio religioso.</P>
<P ALIGN="JUSTIFY">Foram significativas as manifesta&ccedil;&otilde;es de Cason sobre a exist&ecirc;ncia de um plano denominado "seis mil milhas", que consiste em fazer viagens peri&oacute;dicas por todas as prov&iacute;ncias, dirigidas a estimular e apoiar os grupelhos contra-revolucion&aacute;rios com recursos para seu desenvolvimento.</P>
<P ALIGN="JUSTIFY">Como se estiv&eacute;ssemos na &eacute;poca da interven&ccedil;&atilde;o norte-americana, depois da &uacute;ltima guerra de independ&ecirc;ncia contra a Espanha, o proc&ocirc;nsul do imp&eacute;rio organizando um partido pol&iacute;tico.</P>
<B><P ALIGN="JUSTIFY">29 de janeiro de 2003</P>
</B><P ALIGN="JUSTIFY">Ocorre o seq&uuml;estro da embarca&ccedil;&atilde;o de cimento armado "Cabo Corrientes", da Ilha da Juventude, a qual foi conduzida a territ&oacute;rio norte-americano. As autoridades cubanas apresentaram nota diplom&aacute;tica reclamando a devolu&ccedil;&atilde;o dos quatro seq&uuml;estradores da mencionada embarca&ccedil;&atilde;o. Os Estados Unidos n&atilde;o contestaram a nota cubana reclamando os seq&uuml;estradores, que foram postos em liberdade de imediato.</P>
<B><P ALIGN="JUSTIFY">6 de fevereiro de 2003</P>
</B><P ALIGN="JUSTIFY">Seq&uuml;estro de uma lancha r&aacute;pida de tropas guarda-fronteiras, que se dirigiu aos Estados Unidos. At&eacute; o momento, n&atilde;o se tem conhecimento de que as autoridades norte-americanas tenham acusado a algum dos quatro seq&uuml;estradores. O Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores apresentou nota &agrave; RINA, exigindo a devolu&ccedil;&atilde;o dos seq&uuml;estradores e protestando por essa nova manobra anticubana. O Departamento de Estado n&atilde;o respondeu &agrave; mencionada nota de Cuba.</P>
<B><P ALIGN="JUSTIFY">7 de fevereiro de 2003</P>
</B><P ALIGN="JUSTIFY">&Agrave; noite, atividade na resid&ecirc;ncia de Cason em homenagem a uma delega&ccedil;&atilde;o cultural norte-americana. Entre os presentes, encontravam-se 21 membros dos grupelhos e cinco diplomatas da SINA. Nessa atividade, Cason consolida uma pr&aacute;tica que havia come&ccedil;ado no final de 2002: a inclus&atilde;o de contra-revolucion&aacute;rios em atividades sociais oficiais da Se&ccedil;&atilde;o, para as quais convidava tamb&eacute;m profissionais cubanos.</P>
<B><P ALIGN="JUSTIFY">22 de fevereiro de 2003</P>
</B><P ALIGN="JUSTIFY">Cason deu uma entrevista coletiva a um grupo de jornalistas estrangeiros credenciados em Cuba, na qual criticou a nosso pa&iacute;s e colocou que as autoridades cubanas tinham temor a que se importassem livros e outros materiais, fazendo refer&ecirc;ncia a livros de Martin Luther King, John Steinbeck e Groucho Marx, que figuravam num lote de livros confiscados pelas autoridades cubanas ap&oacute;s terem sido enviados pelo governo do Washington, esquecendo-se de mencionar t&iacute;tulos abertamente contra-revolucion&aacute;rios e subversivos que vinham no mesmo lote.</P>
<P ALIGN="JUSTIFY">Um cabo da AP tem como t&iacute;tulo: "Denuncia James Cason confisco de livros enviados pelos Estados Unidos". Alguns de seus par&aacute;grafos dizem textualmente:</P>
<P ALIGN="JUSTIFY">"Aos diplomatas norte-americanos foi dito que era ‘uma firma decis&atilde;o do governo’ n&atilde;o permitir a entrada de livros a Cuba para sua distribui&ccedil;&atilde;o a grupos dissidentes, inclusive para as bibliotecas independentes da ilha, disse o chefe da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Cuba, James Cason.</P>
<P ALIGN="JUSTIFY">"‘Disseram que n&atilde;o se tratava dos livros em si, sen&atilde;o de seus destinat&aacute;rios’, disse Cason a um grupo de jornalistas internacionais. Acrescentou que a miss&atilde;o norte-americana tinha importado livros similares em ocasi&otilde;es anteriores.</P>
<P ALIGN="JUSTIFY">"‘&Eacute; o temor de perder o controle pol&iacute;tico’, disse Cason, que chegou a Havana h&aacute; cinco meses."</P>
<B><P ALIGN="JUSTIFY">24 de fevereiro de 2003</P>
</B><P ALIGN="JUSTIFY">James Cason e dois outros funcion&aacute;rios da Reparti&ccedil;&atilde;o participam de uma coletiva de imprensa realizada no domic&iacute;lio da dirigente Martha Beatriz Roque, nada menos que para celebrar os anivers&aacute;rios do in&iacute;cio da guerra de independ&ecirc;ncia e o derrubamento dos avi&otilde;es da organiza&ccedil;&atilde;o da m&aacute;fia terrorista de Miami "Irm&atilde;os ao Resgate".</P>
<P ALIGN="JUSTIFY">Cason foi entrevistado pelos correspondentes da imprensa estrangeira. Al&eacute;m de responder a perguntas, leu um documento e realizou declara&ccedil;&otilde;es p&uacute;blicas de aberto corte intervencionista, ofensivas e de desafio &agrave;s autoridades cubanas, e chamou as demais miss&otilde;es diplom&aacute;ticas radicadas em Havana a seguir o exemplo da RINA.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, a mencionada organiza&ccedil;&atilde;o terrorista "Irm&atilde;os ao Resgate" realizou uma transmiss&atilde;o ilegal de televis&atilde;o a nosso pa&iacute;s, do espa&ccedil;o a&eacute;reo internacional. Apesar de as autoridades cubanas terem advertido o Governo dos Estados Unidos, antes do dia 24 de fevereiro, sobre os planos da mesma, e terem estabelecido claramente que sua realiza&ccedil;&atilde;o seria uma viola&ccedil;&atilde;o do Regulamento de Telecomunica&ccedil;&otilde;es da Uni&atilde;o Internacional de Telecomunica&ccedil;&otilde;es, as autoridades norte-americanas n&atilde;o fizeram absolutamente nada para impedir a mencionada transmiss&atilde;o.</P>
<B><P ALIGN="JUSTIFY">28 de fevereiro de 2003</P>
</B><P ALIGN="JUSTIFY">Toma-se conhecimento de que as autoridades penais norte-americanas, seguindo indica&ccedil;&otilde;es do Departamento de Justi&ccedil;a dos Estados Unidos, estabelecem um regime violador dos direitos humanos de nossos Cinco Her&oacute;is, confinando-os na cafua.</P>
<P ALIGN="JUSTIFY">Realmente, j&aacute; era demais.</P>
<B><P ALIGN="JUSTIFY">6 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">No quadro de minha interven&ccedil;&atilde;o, no encerramento da reuni&atilde;o da Assembl&eacute;ia nacional do Poder Popular, fiz declara&ccedil;&otilde;es, respondendo &agrave; grosseira entrevista do chefe da Reparti&ccedil;&atilde;o de Interesses na reuni&atilde;o com contra-revolucion&aacute;rios, do dia 24 de fevereiro.</P>
<P ALIGN="JUSTIFY">E lhes digo que n&atilde;o as fiz antes porque, em meio ao colossal esfor&ccedil;o em que estamos envolvidos, para superar obst&aacute;culos e levar adiante nossos programas revolucion&aacute;rios, n&atilde;o sabia em detalhes at&eacute; que ponto chegava a insol&ecirc;ncia, a ousadia e a aud&aacute;cia do enviado de Otto Reich.</P>
<P ALIGN="JUSTIFY">Entre outras coisas, disse:</P>
<I><P ALIGN="JUSTIFY">Em 24 de fevereiro passado, nada menos que o dia em que se comemora o in&iacute;cio, ao chamado de Mart&iacute;, da &uacute;ltima guerra de independ&ecirc;ncia, um senhor chamado James Cason, chefe do Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Cuba, reuniu-se, num apartamento de Havana, com um grupo de contra-revolucion&aacute;rios pagos pelo governo dos Estados Unidos, nada menos que para comemorar o Grito de Baire, data patri&oacute;tica e sagrada para nosso povo. Outros diplomatas receberam convite, mas apenas esse ilustre personagem esteve presente ao evento.</P>
<P ALIGN="JUSTIFY">Mas o fato n&atilde;o se limitou a uma discreta presen&ccedil;a. Perguntado por um jornalista se sua presen&ccedil;a no ato n&atilde;o confirmava a acusa&ccedil;&atilde;o do governo cubano, Cason afirmou: "N&atilde;o, porque eu creio que convidaram a todo o corpo diplom&aacute;tico, e n&oacute;s, como pa&iacute;s, sempre apoiamos a democracia e as pessoas que lutam por ter uma vida melhor. Eu estou aqui como convidado".</P>
<P ALIGN="JUSTIFY">"N&atilde;o tenho medo", respondeu sucintamente a outra pergunta dos rep&oacute;rteres, sobre se sua presen&ccedil;a na atividade opositora n&atilde;o</I> <I>poderia ser considerada um gesto inamistoso contra o governo cubano, que denuncia aos dissidentes como grupos subversivos.</P>
<P ALIGN="JUSTIFY">Depois, grosseiro e insultante, acrescentou em perfeito espanhol: "Infelizmente, o governo cubano sim tem medo, medo &agrave; liberdade de consci&ecirc;ncia, medo &agrave; liberdade de express&atilde;o, medo aos direitos humanos. Este grupo est&aacute; demonstrando que h&aacute; cubanos que n&atilde;o t&ecirc;m medo. Eles sabem que a transi&ccedil;&atilde;o para a democracia j&aacute; est&aacute; em marcha. Queremos que saibam que n&atilde;o est&atilde;o sozinhos, que o mundo inteiro os ap&oacute;ia. N&oacute;s, como pa&iacute;s, apoiamos a democracia, as pessoas que lutam por ter uma vida melhor e por ter justi&ccedil;a".</P>
<P ALIGN="JUSTIFY">A nota de imprensa que informava sobre a declara&ccedil;&atilde;o, assinalava: "Embora diplomatas estrangeiros costumem reunir-se com dissidentes, n&atilde;o &eacute; usual que apare&ccedil;am em atos p&uacute;blicos ou expressem opini&otilde;es sobre o governo aos meios de imprensa".</P>
<P ALIGN="JUSTIFY">O senhor Cason finalizou sua declara&ccedil;&atilde;o afirmando: "Estou como convidado e irei a todo o pa&iacute;s, visitando a todas as pessoas que sim querem liberdade e justi&ccedil;a".</P>
</I><P ALIGN="JUSTIFY">Acrescentei, naquela ocasi&atilde;o:</P>
<I><P ALIGN="JUSTIFY">Qualquer cidad&atilde;o compreende que se trata de uma provoca&ccedil;&atilde;o desavergonhada e desafiante. Pelo que parece, ele e os que lhe ordenaram essa grosseria de valent&atilde;o com imunidade diplom&aacute;tica estavam revelando precisamente medo. Do contr&aacute;rio, &eacute; t&atilde;o estranho, que qualquer um teria direito de perguntar-se que quantidade de bebidas foi consumida naquele "patri&oacute;tico" ato.</P>
<P ALIGN="JUSTIFY">Como Cuba realmente tem muit&iacute;ssimo medo, ter&aacute; toda a calma necess&aacute;ria para decidir a conduta a seguir com esse estranho funcion&aacute;rio. Talvez os numerosos membros da Intelig&ecirc;ncia norte-americana que trabalham nesse Escrit&oacute;rio de Interesses lhe expliquem que Cuba pode prescindir tranq&uuml;ilamente do referido escrit&oacute;rio, incubadora de contra-revolucion&aacute;rios e posto de mando das a&ccedil;&otilde;es subversivas mais grosseiras contra nosso pa&iacute;s. Os funcion&aacute;rios su&iacute;&ccedil;os que os representaram por muito tempo realizaram durante anos um excelente trabalho e n&atilde;o faziam atividades de espionagem nem organizavam a subvers&atilde;o. Se isso &eacute; realmente o que desejam provocar com t&atilde;o insolentes declara&ccedil;&otilde;es, &eacute; melhor que tenham a</I> <I>vergonha e a coragem de diz&ecirc;-lo. Algum dia, n&atilde;o importa quando, o pr&oacute;prio povo dos Estados Unidos enviar&aacute; um verdadeiro embaixador de seu pa&iacute;s, ‘sem medo e sem mancha’, como se costumava dizer dos cavalheiros espanh&oacute;is.</P>
</I><B><P ALIGN="JUSTIFY">7 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O Departamento de Estado confirma que nossos Cinco Her&oacute;is tinham sido transferidos a unidades especiais (cafua), e que, a partir daquele momento, o Bureau de Pris&otilde;es aplicaria novos procedimentos para as visitas consulares.</P>
<B><P ALIGN="JUSTIFY">10 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O MINREX entrega a Nota Diplom&aacute;tica nº 365 ao Chefe da RINA, em que s&atilde;o respondidas fortemente suas a&ccedil;&otilde;es e declara&ccedil;&otilde;es p&uacute;blicas intervencionistas de 24 de fevereiro, e se comunica &agrave; mesma que, em reciprocidade com as medidas tomadas contra nossos funcion&aacute;rios em Washington, e tendo em conta a atividade subversiva e ilegal da SINA, com aplica&ccedil;&atilde;o imediata, mudam as regras para as viagens fora da &aacute;rea de livre movimento daquela miss&atilde;o diplom&aacute;tica, e o regime de notifica&ccedil;&atilde;o para viajar se transforma em solicita&ccedil;&atilde;o de permiss&atilde;o para viajar. A partir deste momento, para sair da Cidade de Havana, os funcion&aacute;rios da SINA devem solicitar permiss&atilde;o e esperar por uma resposta do MINREX.</P>
<B><P ALIGN="JUSTIFY">11 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O Departamento de Estado confirma &agrave; Repati&ccedil;&atilde;o de Interesses de Cuba em Washington (SICW) a aplica&ccedil;&atilde;o de novas medidas para a realiza&ccedil;&atilde;o das visitas consulares a nossos Cinco Her&oacute;is.</P>
<B><P ALIGN="JUSTIFY">12 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Realiza-se, na resid&ecirc;ncia de Cason, atividade com um grupo de 18 contra-revolucion&aacute;rios.</P>
<P ALIGN="JUSTIFY">O MINREX entrega a Nota Diplom&aacute;tica nº 390 &agrave; RINA, protestando pela piora das condi&ccedil;&otilde;es carcer&aacute;rias de nossos Cinco Her&oacute;is, e demandando que cesse o regime de viola&ccedil;&atilde;o a que tinham sido submetidos, que se restituam todos os seus direitos e a possibilidade de contacto direto e sem condi&ccedil;&otilde;es com todos os seus familiares, seus advogados e os funcion&aacute;rios da Reparti&ccedil;&atilde;o de Interesses de Cuba em Washington.</P>
<B><P ALIGN="JUSTIFY">13 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O Departamento de Estado entrega Nota Diplom&aacute;tica &agrave; Reparti&ccedil;&atilde;o de Interesses de Cuba em Washington, em resposta &agrave; nossa de 10 de mar&ccedil;o, aplicando o regime de permiss&atilde;o de viagens a nossos funcion&aacute;rios em Washington.</P>
<P ALIGN="JUSTIFY">Nossa Reparti&ccedil;&atilde;o de Interesses recebe, atrav&eacute;s do Departamento de Estado, a solicita&ccedil;&atilde;o de viagem a nosso pa&iacute;s dos congressistas anticubanos Christopher Smith (Republicano por Nova Jersey) e Frank Wolf (Republicano por Virg&iacute;nia), que pretendiam reunir-se com os grupos de "oposi&ccedil;&atilde;o civil" de nosso pa&iacute;s. Essa visita tinha um car&aacute;ter abertamente provocador e se enquadrou na escalada movida contra nosso pa&iacute;s, pela Administra&ccedil;&atilde;o Bush. No dia 18, o Departamento de Estado nos comunica que essa viagem ficava sem efeito.</P>
<B><P ALIGN="JUSTIFY">14 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Novamente se realiza, na resid&ecirc;ncia do Chefe da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Havana, uma reuni&atilde;o com cabecilhas contra-revolucion&aacute;rios – j&aacute; era praticamente a cada dois dias. Tratava-se de um curso de &eacute;tica para supostos jornalistas. Era o pior lugar do mundo para falar de &eacute;tica. Estiveram presentes v&aacute;rios funcion&aacute;rios daquela miss&atilde;o. Facilitou-se o acesso da imprensa estrangeira &agrave; atividade contra-revolucion&aacute;ria.</P>
<P ALIGN="JUSTIFY">Como expliquei em minha interven&ccedil;&atilde;o no Programa Especial de 4 de abril, e repito:</P>
<I><P ALIGN="JUSTIFY">Ningu&eacute;m ignora que o senhor Cason, novo chefe da Reparti&ccedil;&atilde;o de Interesses, veio instru&iacute;do para levar a cabo provoca&ccedil;&otilde;es de todo tipo contra Cuba, e pretendeu converter sua sede diplom&aacute;tica e sua pr&oacute;pria resid&ecirc;ncia em local para organizar, instruir e dirigir a mercen&aacute;rios que atrai&ccedil;oam a p&aacute;tria, a servi&ccedil;o de uma pot&ecirc;ncia estrangeira, ou violam outras leis com a&ccedil;&otilde;es que ocasionam graves preju&iacute;zos ao pa&iacute;s, pretendendo total impunidade. V&aacute;rias dezenas deles j&aacute; est&atilde;o sendo julgadas pelos tribunais que atendem aos delitos contra a seguran&ccedil;a do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Em nome de sua seguran&ccedil;a, quantas coisas n&atilde;o fez o governo dos Estados Unidos, at&eacute; uma brutal guerra, sem maior considera&ccedil;&atilde;o. N&oacute;s, em troca, temos de admitir a impunidade dos que atrai&ccedil;oam o pa&iacute;s, pagos por eles, ocasionando consider&aacute;vel preju&iacute;zo em muitas ordens. S&atilde;o pessoas que atuam contra os interesses de nossa p&aacute;tria e contra a seguran&ccedil;a de nosso povo, numa nova e perigosa etapa.</P>
<P ALIGN="JUSTIFY">Um erro! Deviam convencer-se um pouco mais de que povo &eacute; este; seus n&iacute;veis de conhecimento, de cultura, de organiza&ccedil;&atilde;o, de prepara&ccedil;&atilde;o, para lutar em todos os terrenos, se este pa&iacute;s &eacute; invadido. Come&ccedil;aria a guerra dos 100 anos em Cuba; n&atilde;o o desejamos, mas nos vemos na necessidade de prev&ecirc;-la ou trav&aacute;-la, se nos &eacute; imposta.</P>
<P ALIGN="JUSTIFY">Est&atilde;o sendo julgados pelos tribunais que atende a delitos contra a seguran&ccedil;a do pa&iacute;s, e isso enfurece a seus amos.</P>
</I><B><P ALIGN="JUSTIFY">17 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Convoca-se ao MINREX o Chefe da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos, para entregar duas Notas de protesto: 1) pela atitude de inger&ecirc;ncia, contra-revolucion&aacute;ria e que viola a Conven&ccedil;&atilde;o de Viena sobre Rela&ccedil;&otilde;es Diplom&aacute;ticas de 1961, do Sr. James Cason, Chefe da RINA; 2) pelas transmiss&otilde;es de televis&atilde;o ilegais realizadas pelos terroristas de Irm&atilde;os ao Resgate em 24 de fevereiro, e pela passiva atitude das autoridades norte-americanas, que nada fizeram para impedir essa atividade que viola as normas internacionais que regem as transmiss&otilde;es de televis&atilde;o, apesar da advert&ecirc;ncia cubana.</P>
<B><P ALIGN="JUSTIFY">17 e 18 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Realizam-se duas Mesas-Redondas, nas quais se desmascara a atua&ccedil;&atilde;o subversiva e contra-revolucion&aacute;ria da RINA e particularmente de Cason.</P>
<B><P ALIGN="JUSTIFY">18 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Elabora-se Nota Oficial sobre a desavergonhadas e reiteradas provoca&ccedil;&otilde;es do Chefe da RINA, que saiu publicada no <I>Granma</I> em 19 de mar&ccedil;o.</P>
<P ALIGN="JUSTIFY">S&atilde;o detidos 32 contra-revolucion&aacute;rios, por suas atividades mercen&aacute;rias a servi&ccedil;o de uma pot&ecirc;ncia estrangeira. A decis&atilde;o &eacute; tomada na noite de 14 de mar&ccedil;o, imediatamente ap&oacute;s saber-se da reuni&atilde;o de mercen&aacute;rios na casa de Cason, apesar das reiteradas advert&ecirc;ncias, p&uacute;blicas e por via diplom&aacute;tica, de Cuba, exigindo que cessasse t&atilde;o inadmiss&iacute;vel inger&ecirc;ncia, tr&ecirc;s dias antes de o senhor Bush decidir lan&ccedil;ar seu ultimato a Iraque, em 17 de mar&ccedil;o.</P>
<B><P ALIGN="JUSTIFY">19 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O Departamento de Estado informa a proibi&ccedil;&atilde;o de v&aacute;rias viagens propostas pela Reparti&ccedil;&atilde;o de Interesses de Cuba em Washington, incluindo as visitas consulares a Gerardo Hern&aacute;ndez e Fernando Gonz&aacute;lez.</P>
<P ALIGN="JUSTIFY">S&atilde;o detidos outros 33 contra-revolucion&aacute;rios, por suas atividades mercen&aacute;rias a servi&ccedil;o dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">19h 24min. Realiza-se o seq&uuml;estro de uma aeronave tipo DC-3 da Empresa nacional de Servi&ccedil;os A&eacute;reos, que cobria a rota Gerona – Cidade de Havana. A dez milhas ao sul do Aeroporto de Boyeros, quando tudo estava pronto para aterrissar, o capit&atilde;o da aeronave informou ao Controle de Tr&acirc;nsito A&eacute;reo (ATC) de Boyeros que tinha problemas pol&iacute;ticos a bordo e que se dirigia com rumo norte, para o que pedia as coordenadas da rota mais direta, porque tinha pouco combust&iacute;vel, orientando-se rumo a Cayo Hueso.</P>
<P ALIGN="JUSTIFY">19h 30min. O ATC de Boyeros comunicou ao ATC de Miami que um avi&atilde;o DC-3 estava sendo desviado de sua rota por pessoal armado a bordo, e que se dirigia a Miami. Algo inesperado e muito estranho: o seq&uuml;estro de um avi&atilde;o de passageiros em pleno v&ocirc;o. Fazia muitos anos que n&atilde;o ocorria um fato semelhante, desde a assinatura dos Acordos Migrat&oacute;rios, que, inclusive, pode ter sido induzido pela m&aacute;fia de Miami. N&atilde;o temos como sab&ecirc;-lo. Eles t&ecirc;m em seu poder os seq&uuml;estradores e os c&uacute;mplices, que receberam resid&ecirc;ncia, e n&atilde;o informam absolutamente nada. </P>
<P ALIGN="JUSTIFY">21h 35min. Os Estados Unidos come&ccedil;am os bombardeios contra Bagd&aacute; e outras cidades do Iraque – isso ocorre realmente duas horas e nove minutos ap&oacute;s o seq&uuml;estro do avi&atilde;o.</P>
<B><P ALIGN="JUSTIFY">20 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Convoca-se o Chefe da RINA e entrega-se a ele uma Nota diplom&aacute;tica em que se exige a devolu&ccedil;&atilde;o de todos os passageiros e tripula&ccedil;&atilde;o da aeronave, dos seq&uuml;estradores e da pr&oacute;pria aeronave. Nota similar &eacute; entregue em Washington, ao Departamento de Estado.</P>
<P ALIGN="JUSTIFY">Durante os dias 20 e 21 de mar&ccedil;o, as autoridades cubanas mant&ecirc;m contacto com o Departamento de Estado e a RINA, para continuar exigindo a imediata devolu&ccedil;&atilde;o de todos os passageiros e tripulantes da aeronave seq&uuml;estrada, dos seq&uuml;estradores e do avi&atilde;o.</P>
<P ALIGN="JUSTIFY">S&atilde;o detidos outros seis contra-revolucion&aacute;rios, entre estes, quatro dos cabecilhas mais ativos, por suas atividades mercen&aacute;rias a servi&ccedil;o de uma pot&ecirc;ncia estrangeira.</P>
<P ALIGN="JUSTIFY">Divulgam-se duas Notas Informativas sobre o seq&uuml;estro do avi&atilde;o DC-3, que se publicam no <I>Granma</I> de 21 de mar&ccedil;o, para informa&ccedil;&atilde;o da popula&ccedil;&atilde;o.</P>
<B><P ALIGN="JUSTIFY">21 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">As autoridades norte-americanas informaram ao MINREX e &agrave; Reparti&ccedil;&atilde;o de Interesses de Cuba em Washington que n&atilde;o devolveriam os seis seq&uuml;estradores da aeronave cubana DC-3, e que estes haviam sido formalmente acusados de pirataria a&eacute;rea, e que o avi&atilde;o estava embargado, por decis&atilde;o de uma corte norte-americana, em resposta a uma demanda interposta por uma contra-revolucion&aacute;ria de Miami. </P>
<P ALIGN="JUSTIFY">Nesse per&iacute;odo, o congressista anticubano Lincoln D&iacute;az-Balart fez circular na C&acirc;mara de Representantes o relat&oacute;rio elaborado pela RINA e vazado pelo Departamento de Estado para a imprensa, sobre a suposta persegui&ccedil;&atilde;o de que s&atilde;o objeto os funcion&aacute;rios dessa miss&atilde;o, pelas autoridades cubanas.</P>
<P ALIGN="JUSTIFY">&Eacute; detido outro contra-revolucion&aacute;rio, por atividades mercen&aacute;rias.</P>
<P ALIGN="JUSTIFY">Divulga-se a Nota Informativa que se publica no <I>Granma</I> de 22 de mar&ccedil;o com o t&iacute;tulo "Nova Informa&ccedil;&atilde;o sobre o DC-3 Seq&uuml;estrado".</P>
<B><P ALIGN="JUSTIFY">22 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">Compare&ccedil;o ao Programa Especial de televis&atilde;o sobre o seq&uuml;estro do avi&atilde;o DC-3 ocorrido em 19 de mar&ccedil;o, e expresso:</P>
<P ALIGN="JUSTIFY">N&atilde;o querem falar agora de terrorismo, em rela&ccedil;&atilde;o ao DC-3 seq&uuml;estrado? Claro que n&atilde;o querem usar a palavra terrorismo, &eacute; melhor dizer pirataria, embora seja uma palavra bem grosseira, porque dizer terrorismo &eacute; admitir que est&aacute; sendo praticado, a partir dos Estados Unidos contra Cuba, agora, neste momento em que se est&aacute; desenvolvendo uma guerra terr&iacute;vel numa na&ccedil;&atilde;o &aacute;rabe da explosiva regi&atilde;o do Oriente M&eacute;dio, guerra que comoveu o mundo.</P>
<P ALIGN="JUSTIFY">N&atilde;o, n&atilde;o podem dizer que v&atilde;o julgar os seq&uuml;estradores por terrorismo, porque seria reconhecer a verdade. Por que esses sujeitos v&atilde;o pra l&aacute;? Porque est&atilde;o absolutamente seguros de sua impunidade. Por que mais v&atilde;o pra l&aacute; esses sujeitos, al&eacute;m da garantia de impunidade? Porque l&aacute; s&atilde;o recebidos imediatamente como her&oacute;is e servem de mat&eacute;ria-prima para a propaganda contra Cuba.</P>
<P ALIGN="JUSTIFY">V&atilde;o pra l&aacute;, porque existe uma lei, h&aacute; 37 anos, que se chama Lei de Ajuste Cubano, lei assassina – como a chamamos – que custou milhares de vidas e criou in&uacute;meros problemas.</P>
<P ALIGN="JUSTIFY">Chegaram muito recentemente, com barcos tomados a for&ccedil;a, com avi&otilde;es tomados a for&ccedil;a, e andam livres e passeando pelas ruas de Miami. A total certeza de impunidade e os privil&eacute;gios e vantagens que essa lei lhes oferece &eacute; um poderoso est&iacute;mulo ao terrorismo.</P>
<P ALIGN="JUSTIFY">De quem &eacute; a culpa disso? Os governos dos Estados Unidos s&atilde;o os culpados fundamentais, mais que os pr&oacute;prios terroristas, com uma lei que se aplica unicamente aos cidad&atilde;os deste pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Veio gente at&eacute; da &Iacute;ndia e do Paquist&atilde;o a Cuba, ouvindo falar dessa Lei de Ajuste, pensando que podiam se beneficiar da mesma; bateram quase at&eacute; matar e estiveram dispostos a assassinar trabalhadores do turismo, dos quais tomaram a embarca&ccedil;&atilde;o para chegar l&aacute;, felizes quando chegam! At&eacute; agora n&atilde;o sabemos nada, o que fizeram com eles, se algum est&aacute; sancionado, se o enviaram a alguma pris&atilde;o, e aqueles que golpearam brutalmente aos companheiros, deixando alguns inconscientes, e s&oacute; n&atilde;o os atiraram todos ao mar, porque necessitavam de algu&eacute;m que manejasse aquela embarca&ccedil;&atilde;o para chegar &agrave; Fl&oacute;rida. E as autoridades norte-americanas sabem de tudo isso.</P>
<P ALIGN="JUSTIFY">Sabem tamb&eacute;m das amea&ccedil;as, das tentativas de amedrontar, as teorias belicosas contra Cuba da atual administra&ccedil;&atilde;o, e esses seq&uuml;estradores pensam, como pensam alguns mercen&aacute;rios, que isso vai intimidar o nosso povo. Sentem que est&atilde;o fazendo um favor aos que elaboram e praticam tais teorias, como a do ataque de surpresa e preventivo. N&atilde;o vou falar desse tema, porque teria muito a dizer, e n&atilde;o quero afastar-me do fundamental do tema que nos re&uacute;ne neste programa especial, mas deve ficar bem claro que nosso pa&iacute;s n&atilde;o pode ser amedrontado por nada nem por ningu&eacute;m, porque &eacute; um pa&iacute;s que, sem renunciar ao combate em qualquer terreno, sabe lutar e luta, em primeiro lugar, com as id&eacute;ias, com uma moral alt&iacute;ssima, muito acima do dil&uacute;vio de cal&uacute;nias com que pretenderam sepultar sua exemplar obra revolucion&aacute;ria, que sabe o que faz e sabe que sua conduta &eacute; limpa; n&atilde;o apenas limpa, &eacute; inatac&aacute;vel, &eacute; exemplar, e foi capaz de resistir e demonstrar ao mundo sua capacidade pol&iacute;tica, sua consci&ecirc;ncia, sua cultura. N&atilde;o quero advertir, mas tamb&eacute;m que ningu&eacute;m pense que este &eacute; um pa&iacute;s de tontos e idiotas.</P>
<P ALIGN="JUSTIFY">Voltando ao tema do seq&uuml;estro do DC-3, onde est&atilde;o os culpados? &Eacute; o que temos de perguntar uma vez mais. E por que diabos n&atilde;o se tem sequer a eleg&acirc;ncia de devolver esse avi&atilde;o? Nessa nota que eu disse que era construtiva, expressava o desejo de que o avi&atilde;o pudesse ser devolvido, e vemos que o pa&iacute;s fica impotente para impedir que fiquem com o avi&atilde;o, enquanto que chegaram a Cuba dezenas e dezenas de avi&otilde;es, e neste pa&iacute;s jamais se reteve um &uacute;nico avi&atilde;o; eram s&oacute; alguns minutos para reabastecer, e voltar imediatamente. Tratava-se com amabilidade a todas as pessoas seq&uuml;estradas, n&atilde;o se lhes dizia uma baz&oacute;fia &agrave; uma da manh&atilde;; eram atendidas em todos os sentidos, em todos os problemas, al&eacute;m de fazer-se o poss&iacute;vel – como no caso daquele avi&atilde;o – para que n&atilde;o houvesse um acidente. Entretanto j&aacute; &eacute; um h&aacute;bito confiscar a qualquer avi&atilde;o de Cuba seq&uuml;estrado: est&iacute;mulo para os seq&uuml;estradores potenciais e os loucos.</P>
<P ALIGN="JUSTIFY">H&aacute; mais: como um governo pode dizer que n&atilde;o pode devolver uma parte da tripula&ccedil;&atilde;o do avi&atilde;o seq&uuml;estrado, e n&atilde;o aceitar outra f&oacute;rmula que a humilhante injusta f&oacute;rmula de mant&ecirc;-los ali &agrave; for&ccedil;a? Est&atilde;o seq&uuml;estrados de fato, foram levados por uns bandidos terroristas, que arriscaram a vida de mulheres, crian&ccedil;as e outros passageiros. Ah, t&ecirc;m de ficar l&aacute;, porque deu na telha de um juiz, nada menos que da Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">Como podem ignorar a gravidade do fato de realizar o seq&uuml;estro com grandes facas no pesco&ccedil;o dos pilotos?</P>
<P ALIGN="JUSTIFY">Como podem esquecer que usaram essa mesma maneira como seq&uuml;estram avi&otilde;es de passageiros, os que depois chocaram contra as Torres G&ecirc;meas de Nova York e contra o Pent&aacute;gono, e at&eacute; tentaram atirar um contra a Casa Branca? Ser&aacute; que &eacute; uma piada ou uma coisa insignificante, naquele pa&iacute;s que viu morrer a milhares de norte-americanos? Com m&eacute;todos exatamente iguais: seq&uuml;estrar avi&otilde;es com facas na garganta dos pilotos e depois atir&aacute;-los contra um objetivo.</P>
<P ALIGN="JUSTIFY">Se h&aacute; um pa&iacute;s no mundo onde o seq&uuml;estro, com uma faca na garganta do piloto, deve causar indigna&ccedil;&atilde;o e horror, &eacute; nos Estados Unidos. E agora, quando ocorre esse ato em Cuba, com crian&ccedil;as, com mulheres, com pessoas de certa idade, pessoas aposentadas, gente honesta como essas que falaram aqui, elas s&atilde;o maltratadas, trancadas e fazem com elas tudo o que contaram aqui.</P>
<P ALIGN="JUSTIFY">Como se pode explicar que, enquanto na fronteira com o M&eacute;xico j&aacute; est&atilde;o morrendo mais de 500 pessoas todos os anos, para impedir que gente pobre e desesperada cruze a fronteira, onde v&atilde;o receber depois um sal&aacute;rio dez ou quinze vezes maior, ou alguns que h&aacute; anos vivem l&aacute; como ilegais e t&ecirc;m de ir e voltar para ver a fam&iacute;lia, e est&atilde;o morrendo &agrave;s centenas, desde antes dos fatos ocorridos em 11 de setembro, e que agora se anuncia que h&aacute; n&atilde;o sei quantos novos dispositivos, com n&atilde;o sei que equipamentos excepcionais, os mais sofisticados do mundo, para impedir que imigrantes mexicanos cruzem a fronteira e desestimular toda tentativa ali, onde se perdem tantas vidas, como se pode explicar que fiquem com o avi&atilde;o seq&uuml;estrado e usem isso como pretexto para conceder todos esses privil&eacute;gios a uma quantidade de adultos – s&atilde;o pelos menos sete – que participaram, de uma forma ou de outra, como c&uacute;mplices desse seq&uuml;estro, sem investig&aacute;-los?</P>
<P ALIGN="JUSTIFY">Podiam, inclusive, devolv&ecirc;-los, receber todas as garantias, porque n&oacute;s sabemos dar uma garantia, e sempre que damos, cumprimos; mas pelo menos devolv&ecirc;-los, e n&atilde;o abrir o precedente de que se pode seq&uuml;estrar um avi&atilde;o, e os c&uacute;mplices ficam l&aacute;, e oferecer a todo aquele que viaje, sem exce&ccedil;&atilde;o, que fique no pa&iacute;s. Onde est&aacute; o decoro? Onde est&aacute; a vergonha? Onde est&aacute; a moral dos que aplicam semelhante pol&iacute;tica? Isso se chama est&iacute;mulo aos seq&uuml;estradores de avi&otilde;es.</P>
<P ALIGN="JUSTIFY">Conhecemos bem as armadilhas e os truques que utilizaram. Bem, j&aacute; come&ccedil;ou o grande esc&acirc;ndalo da m&aacute;fia terrorista, a favor dos seq&uuml;estradores.</P>
<B><P>24 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O Escrit&oacute;rio de Controle de Ativos Estrangeiros do Departamento do Tesouro norte-americano emite novos regulamentos, refor&ccedil;ando o bloqueio dos Estados Unidos contra Cuba e ajustando-o aos fins subversivos da pol&iacute;tica anticubana desenvolvida pela administra&ccedil;&atilde;o Bush.</P>
<P ALIGN="JUSTIFY">&Eacute; detido outro contra-revolucion&aacute;rio, por atividades mercen&aacute;rias a servi&ccedil;o de uma pot&ecirc;ncia estrangeira.</P>
<B><P ALIGN="JUSTIFY">25 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">&Eacute; detido um contra-revolucion&aacute;rio pela mesma causa.</P>
<B><P ALIGN="JUSTIFY">26 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">A USAID anuncia que conceder&aacute; fundos ao projeto de transi&ccedil;&atilde;o para Cuba, da Universidade de Miami, por um milh&atilde;o de d&oacute;lares.</P>
<B><P ALIGN="JUSTIFY">31 de mar&ccedil;o de 2003</P>
</B><P ALIGN="JUSTIFY">O Departamento de Estado publicou o relat&oacute;rio sobre os direitos humanos no mundo, o qual cont&eacute;m uma parte dedicada a Cuba, em que se priorizam as falsas acusa&ccedil;&otilde;es contra nosso pa&iacute;s e se expressa um claro apoio &agrave; contra-revolu&ccedil;&atilde;o interna. A diatribe anticubana do Departamento de Estado teve caracter&iacute;sticas similares &agrave;s dos anos anteriores.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, come&ccedil;am a ocorrer as conseq&uuml;&ecirc;ncias previs&iacute;veis que denunciei no Programa Especial do dia 22 de mar&ccedil;o, como conseq&uuml;&ecirc;ncia da conduta adotada com os seq&uuml;estradores do DC-3, e os privil&eacute;gios concedidos aos c&uacute;mplices, concedendo-lhes resid&ecirc;ncia nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">&Agrave;s 22h 10min, o Presidente da Aeron&aacute;utica Civil informa que o capit&atilde;o de um avi&atilde;o AN-24, rota Ilha da Juventude – Havana, com 46 pessoas, reportou problemas a bordo. Disse que n&atilde;o tinha combust&iacute;vel para seguir, e o avi&atilde;o aterrissou no Aeroporto "Jos&eacute; Mart&iacute;". Estava no meio da pista. O seq&uuml;estrador, com uma granada na m&atilde;o, amea&ccedil;ava explodir o avi&atilde;o, se n&atilde;o lhe fosse fornecido combust&iacute;vel para prosseguir o v&ocirc;o para os Estados Unidos.</P>
<P ALIGN="JUSTIFY">22h 45min. Dou instru&ccedil;&otilde;es a chefes do Minist&eacute;rio do Interior e da Avia&ccedil;&atilde;o Civil:</P>
<P ALIGN="JUSTIFY">"Muita paci&ecirc;ncia. N&atilde;o tomar nenhuma decis&atilde;o, sem uma an&aacute;lise ou consulta direta conosco. Esta &eacute; uma responsabilidade que deve ser assumida pelo governo. De modo que, assim que seja poss&iacute;vel, estaremos em contacto, porque tamb&eacute;m temos de dar alguns passos por via diplom&aacute;tica e ver como faz&ecirc;-lo, porque &eacute; de noite.</P>
<P ALIGN="JUSTIFY">"Um homem com uma granada &eacute; um problema sobre o qual &eacute; preciso pensar seriamente. &Eacute; preciso conversar com ele, se poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">"Tratem de comunicar-se com ele, para ter mais dados: se &eacute; um, se s&atilde;o v&aacute;rios. S&atilde;o dados que temos de saber, porque aqui se informou que h&aacute; seis crian&ccedil;as na aeronave.</P>
<P ALIGN="JUSTIFY">"N&oacute;s estamos pensando em f&oacute;rmulas para resolver o problema sem o uso da for&ccedil;a".</P>
<P ALIGN="JUSTIFY">Disse-lhes extensamente e em detalhes o que devia ser feito.</P>
<P ALIGN="JUSTIFY">23h 14min. Por indica&ccedil;&atilde;o minha, Carlos Valenciaga chama por telefone ao Chefe da Reparti&ccedil;&atilde;o de Intereses de Cuba em Washington e lhe transmite o seguinte:</P>
<P ALIGN="JUSTIFY">"Dagoberto, &eacute; preciso tratar de chamar imediatamente ao Chefe do Bureau Cuba, Whitaker, e informar-lhe o seguinte: que um avi&atilde;o AN-24, com 46 pessoas a bordo, entre elas, seis crian&ccedil;as, quando viajava da Ilha da Juventude ao aeroporto de Rancho Boyeros, foi seq&uuml;estrado por um indiv&iacute;duo que portava, segundo informa o piloto, uma granada de m&atilde;o, exigindo que o conduzissem aos Estados Unidos.</P>
<P ALIGN="JUSTIFY">"Que o piloto, n&atilde;o dispondo de combust&iacute;vel suficiente, n&atilde;o teve outra alternativa que aterrissar na pista de Rancho Boyeros, onde o seq&uuml;estrador exige combust&iacute;vel para prosseguir viagem.</P>
<P ALIGN="JUSTIFY">"Que, neste momento, o seq&uuml;estrador se encontra na parte traseira do avi&atilde;o, com o que parecem ser duas granadas de m&atilde;o.</P>
<P ALIGN="JUSTIFY">"Que, sem d&uacute;vida, isso &eacute; conseq&uuml;&ecirc;ncia da conduta adotada pelas autoridades dos Estados Unidos, com o avi&atilde;o seq&uuml;estrado no dia 19, e inclusive do an&uacute;ncio, amplamente divulgado pela imprensa, de que os seq&uuml;estradores seriam postos em liberdade sob fian&ccedil;a.</P>
<P ALIGN="JUSTIFY">"As instru&ccedil;&otilde;es que foram dadas &agrave;s autoridades cubanas que se encontram no aeroporto s&atilde;o, em primeiro lugar, n&atilde;o realizar a&ccedil;&atilde;o de for&ccedil;a, conversar com ele e tentar persuadi-lo a desistir. Ser&aacute; utilizado o argumento de que a not&iacute;cia divulgada, de que os seq&uuml;estradores anteriores seriam postos em liberdade sob fian&ccedil;a, &eacute; falsa. Dizer-lhe que est&atilde;o presos e acusados de pirataria, que &eacute; um delito grave.</P>
<P ALIGN="JUSTIFY">"Que, em primeiro lugar, quisemos comunicar-lhe os fatos, a linha que vamos seguir, e sugerimos que pensem se &eacute; poss&iacute;vel, de alguma forma, fazer chegar a ele, ou seja, ao seq&uuml;estrador, a posi&ccedil;&atilde;o dos Estados Unidos contra esse tipo de atos e a san&ccedil;&atilde;o que t&ecirc;m. Em duas palavras: alguma forma de colabora&ccedil;&atilde;o para resolver esse problema, n&atilde;o apenas pelo perigo que representa fazer a viagem nessas condi&ccedil;&otilde;es, com uma ou duas granadas na m&atilde;o, que n&atilde;o sabemos se est&atilde;o travadas.</P>
<P ALIGN="JUSTIFY">Segundo, porque cremos que seria nocivo, para o governo dos Estados Unidos, que esse segundo avi&atilde;o aterrissasse l&aacute;, doze dias ap&oacute;s o primeiro seq&uuml;estro.</P>
<P ALIGN="JUSTIFY">"E terceiro, que esses antecedentes poderiam, sem d&uacute;vida, desatar uma onda de a&ccedil;&otilde;es dessa &iacute;ndole, que n&atilde;o conv&eacute;m que ocorram, nem aos Estados Unidos nem a Cuba, porque p&otilde;em em perigo a seguran&ccedil;a do transporte de passageiros. Tais a&ccedil;&otilde;es tendem a ser imitadas, inclusive por pessoas irrespons&aacute;veis ou desequilibradas. Rogamos que analisem inclusive a possibilidade de que algum funcion&aacute;rio da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Havana possa comunicar-se diretamente com o seq&uuml;estrador. Seria algo realmente construtivo e &uacute;til".</P>
<P ALIGN="JUSTIFY">23h 57min (hora de Cuba). Dagoberto fala com Whitaker e lhe transmite tudo o que lhe havia sido indicado. Whitaker lhe faz algumas perguntas para precisar. Disse que come&ccedil;aria a dar telefonemas e o chamaria em minutos.</P>
<B><P ALIGN="JUSTIFY">1º de abril de 2003</P>
</B><P ALIGN="JUSTIFY">12h 55min (hora de Cuba) [11h 55min, hora de Washington]. Whitaker, Chefe do Bureau Cuba do Departamento de Estado, chama a Dagoberto, Chefe da Reparti&ccedil;&atilde;o de Interesses de Cuba em Washington, para dizer-lhe que falou com seu chefe e com Cason, em Havana, que est&atilde;o desejosos de cooperar e passar mensagem atrav&eacute;s dos canais apropriados, dizendo que esse &eacute; um crime muito s&eacute;rio, e que, se fossem para os Estados Unidos, seriam detidos e submetidos a um julgamento muito severo.</P>
<P ALIGN="JUSTIFY">Atendeu-se o caso de comum acordo e coordenando esfor&ccedil;os – entre ambas as partes.</P>
<P ALIGN="JUSTIFY">Cason foi ao aeroporto. Pela primeira vez, ele e Daus&aacute;, Diretor do Departamento da Am&eacute;rica do Norte do MINREX, foram aliados durante duas horas, na v&atilde; tentativa de persuadir o seq&uuml;estrador.</P>
<P ALIGN="JUSTIFY">A partir das quatro horas da manh&atilde;, tudo ficou a cargo das autoridades cubanas, que informaram constantemente, &aacute; Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Cuba, a evolu&ccedil;&atilde;o dos acontecimentos. Conseguiu-se obter a libera&ccedil;&atilde;o de 22 ref&eacute;ns para carregar o avi&atilde;o com combust&iacute;vel suficiente para aterrissar em Alabama, e n&atilde;o no feudo extremista da Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">Primeiro, parecia algo imposs&iacute;vel, pelo combust&iacute;vel que podia carregar o avi&atilde;o repleto de pessoas. Depois foi poss&iacute;vel, porque desembarcaram 22 ref&eacute;ns. Assim se comunicou &agrave; Reparti&ccedil;&atilde;o de Interesses. Abastecer de combust&iacute;vel o AN-24 n&atilde;o constituiria problemas, se as autoridades dos Estados Unidos atuassem com a seriedade prometida e permitissem o regresso do avi&atilde;o, da tripula&ccedil;&atilde;o e dos demais passageiros.</P>
<P ALIGN="JUSTIFY">Segundo parece, o assunto foi discutido em altas esferas.</P>
<P ALIGN="JUSTIFY">Na manh&atilde; de segunda-feira, esperou-se durante cinco horas pela resposta de Cason, que, por sua vez, esperava a decis&atilde;o do governo. O compromisso com o homem da granada – o que hav&iacute;amos assumido –, depois da sa&iacute;da das 22 pessoas, era abastecer o avi&atilde;o e que decolasse &agrave;s 11 horas. O chefe da RINA solicitou mais 40 minutos. Esperando a resposta; j&aacute; se sabia que o avi&atilde;o tinha combust&iacute;vel para aterrissar em outro Estado. Conseguiu-se adiar a sa&iacute;da por 55 minutos, at&eacute; quase o meio-dia. Ainda n&atilde;o havia resposta. Quando esta chegou, o avi&atilde;o estava no ar. A absurda e est&uacute;pida decis&atilde;o foi que o AN-24 aterrissasse em Cayo Hueso. Ali, a hist&oacute;ria se repetiu: maltrato brutal e humilha&ccedil;&atilde;o aos passageiros, privil&eacute;gios para c&uacute;mplices, m&atilde;o de seda com o seq&uuml;estrador, avi&atilde;o confiscado, reten&ccedil;&atilde;o da tripula&ccedil;&atilde;o. Era nojento!</P>
<P ALIGN="JUSTIFY">Prevaleceram Otto Reich e a m&aacute;fia da Fl&oacute;rida. Disso, n&atilde;o culpo a Whitaker, nem ao subordinado de Otto Reich. Cason se mostrou prudente e sensato, pelo menos por 24 horas.</P>
<P ALIGN="JUSTIFY">A not&iacute;cia de que o avi&atilde;o seq&uuml;estrado tinha sido abastecido para seguir viagem teve o nefasto efeito que se tentava evitar: uma segura onda de seq&uuml;estros violentos de aeronaves e embarca&ccedil;&otilde;es de passageiros.</P>
<B><P ALIGN="JUSTIFY">2 de abril de 2003</P>
</B><P ALIGN="JUSTIFY">N&atilde;o haviam passado 24 horas do referido anteriormente e, &agrave; 1h 40min da madrugada, o Minist&eacute;rio do Interior informa que se acaba de saber, por seu Centro de Dire&ccedil;&atilde;o do MININT, que a lancha Baragu&aacute; estava saindo pela boca da ba&iacute;a, que levava passageiros, sem precisar a quantidade, e que tudo parecia indicar que tinha sido seq&uuml;estrada.</P>
<P ALIGN="JUSTIFY">O Ministro do Interior orientou a que fosse acompanhada pelo patrulheiro 040 das Tropas Guarda-Fronteiras, e que uma lancha r&aacute;pida de incorporasse ao acompanhamento.</P>
<P ALIGN="JUSTIFY">A embarca&ccedil;&atilde;o seq&uuml;estrada navegava para o norte, a seis n&oacute;s por hora.</P>
<P ALIGN="JUSTIFY">&Agrave;s tr&ecirc;s da madrugada, os seq&uuml;estradores comunicam por r&aacute;dio que levam a bordo umas 50 pessoas, entre elas, 6 a 8 crian&ccedil;as e 5 ou 6 estrangeiros, e exigem que lhes seja dada uma embarca&ccedil;&atilde;o para continuar viagem para os Estados Unidos. Caso contr&aacute;rio, come&ccedil;ariam a lan&ccedil;ar ref&eacute;ns ao mar.</P>
<P ALIGN="JUSTIFY">Pela primeira vez se faz uma exig&ecirc;ncia desse tipo. Agora, s&oacute; faltava que seq&uuml;estrassem um "camelo", pusessem uma faca na garganta de algumas pessoas e exigissem ir ao aeroporto e buscar um avi&atilde;o para ir para os Estados Unidos. &Eacute; absolutamente claro que isso &eacute; simplesmente inconceb&iacute;vel.</P>
<P ALIGN="JUSTIFY">&Agrave;s 11h 45min, a lancha Baragu&aacute;, projetada para navegar em &aacute;guas interiores, esgotou seu combust&iacute;vel, ficando ao pairo a 30 milhas da costa, em mar for&ccedil;a 4, com grave risco de emborcar e provocar a morte das 40 pessoas que realmente iam a bordo, entre eles, 29 ref&eacute;ns, inclu&iacute;das mulheres e crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">&Agrave;s 14h 32min, as for&ccedil;as Guarda-Fronteiras conseguem atar a proa da embarca&ccedil;&atilde;o seq&uuml;estrada, salvando-a do perigo de naufragar, conduzindo-a em dire&ccedil;&atilde;o ao porto de Mariel. Os seq&uuml;estradores, que aceitaram a opera&ccedil;&atilde;o de resgate, mantiveram uma atitude sumamente agressiva, amea&ccedil;ando assassinar aos ref&eacute;ns, se n&atilde;o lhes forneciam combust&iacute;vel ao chegar ao porto. Colocavam as facas na garganta de v&aacute;rias mulheres, cada vez que pediam alguma coisa. Somente 40 horas depois do seq&uuml;estro, com a coopera&ccedil;&atilde;o dos pr&oacute;prios ref&eacute;ns, que se atiraram na &aacute;gua, todos puderam ser resgatados ilesos. N&atilde;o foi necess&aacute;rio abordar a embarca&ccedil;&atilde;o, o que seria &uacute;ltimo recurso.</P>
<P ALIGN="JUSTIFY">Dias depois, em 10 de abril, soube-se, atrav&eacute;s do Centro de Dire&ccedil;&atilde;o do MININT da Ilha da Juventude, que, entre as 17h 30min e 18h, cinco indiv&iacute;duos, de forma surpreendente e violenta, arrebataram um fuzil AK-M de um soldado do Servi&ccedil;o Militar que estava de guarda num dep&oacute;sito de reserva das FAR, fugindo num autom&oacute;vel.</P>
<P ALIGN="JUSTIFY">No plano, estavam envolvidos oito indiv&iacute;duos. Sua inten&ccedil;&atilde;o era concentrar-se no sal&atilde;o de espera, momentos antes da chegada do avi&atilde;o, esperar que baixassem entre seis e dez pessoas – &eacute; &oacute;bvio, porque eles s&atilde;o oito, t&ecirc;m de esperar que baixem alguns, porque, do contr&aacute;rio, n&atilde;o cabem no avi&atilde;o –, nesse momento romper com os pesos a parede de cristal que est&aacute; em frente &agrave; pista, abordar o avi&atilde;o &aacute; for&ccedil;a e tomar como ref&eacute;ns os demais passageiros, que, calcula-se, seriam mais de 30.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, a ag&ecirc;ncia NOTIMEX informou que um juiz federal dos Estados Unidos ratificou a decis&atilde;o de um magistrado da Fl&oacute;rida, de liberar sob fian&ccedil;a os seis cubanos acusados de seq&uuml;estrar e desviar, em mar&ccedil;o passado, um avi&atilde;o DC-3 de Cuba, com 31 pessoas a bordo.</P>
<P ALIGN="JUSTIFY">Em apenas duas semanas, haviam ocorrido os seq&uuml;estros de dois avi&otilde;es em pleno v&ocirc;o, repletos de passageiros, de uma embarca&ccedil;&atilde;o com capacidade para 100 pessoas, que, por sorte, levava s&oacute; 40, e eles disseram 50; o ataque a um soldado, para arrebatar seu fuzil autom&aacute;tico e tomar &agrave; for&ccedil;a, com o emprego deste e de tr&ecirc;s armas brancas, outro avi&atilde;o com passageiros, que estava a ponto de aterrissar num aeroporto.</P>
<P ALIGN="JUSTIFY">As not&iacute;cias transmitidas pela imprensa, de que um juiz da Fl&oacute;rida havia concedido, aos seis seq&uuml;estradores do DC-3, a liberdade sob fian&ccedil;a, levaram a um imediato incremento da atividade do potencial migrat&oacute;rio que, por seus antecedentes delitivos comuns e caracter&iacute;sticas anti-sociais, inclinam-se &agrave;s sa&iacute;da ilegais mediante a utiliza&ccedil;&atilde;o desses m&eacute;todos.</P>
<P ALIGN="JUSTIFY">Desde 19 de mar&ccedil;o, quando ocorreu o primeiro seq&uuml;estro, do DC-3, verificaram-se 29 projetos e id&eacute;ias de seq&uuml;estrar embarca&ccedil;&otilde;es e aeronaves, com emprego da for&ccedil;a, coisa que n&atilde;o ocorria h&aacute; muitos anos.</P>
<P ALIGN="JUSTIFY">Quarenta e oito horas depois do seq&uuml;estro do AN-24, que recebeu combust&iacute;vel para seguir viagem, investigaram-se no mesmo dia dois novos projetos; em 3 de abril, investigaram-se dois; em 5 de abril, investigaram-se quatro; em 7 de abril, investigaram-se tr&ecirc;s; em 9 de abril, investigaram-se outros tr&ecirc;s; em 10 de abril, investigaram-se dois. Era preciso cortar radicalmente aquela onda de seq&uuml;estros, que os fatos ocorridos desde o assalto ao DC-3, em 19 de mar&ccedil;o, e os dados mencionados correspondentes aos primeiros dias de abril, demonstravam que estava em pleno desenvolvimento. Era preciso aplicar, sem qualquer vacila&ccedil;&atilde;o, as senten&ccedil;as impostas pelos Tribunais e ratificadas pelo Conselho de Estado, aos seq&uuml;estradores do barco "Baragu&aacute;".</P>
<P ALIGN="JUSTIFY">A medida n&atilde;o ser&aacute; completa, se n&atilde;o aviso aqui que n&atilde;o se voltar&aacute; a fornecer combust&iacute;vel a nenhum avi&atilde;o ou embarca&ccedil;&atilde;o seq&uuml;estrada de Cuba, que o exija para continuar viagem para os Estados Unidos ou qualquer outro pa&iacute;s, e os seq&uuml;estradores devem saber que ser&atilde;o submetidos a ju&iacute;zos sumar&iacute;ssimos nos tribunais correspondentes e que n&atilde;o devem esperar clem&ecirc;ncia do Conselho de Estado. Fica completo agora o que devem saber. &Eacute; tamb&eacute;m uma medida dura, mas imprescind&iacute;vel, porque &eacute; preciso arrancar pela raiz tais a&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">A experi&ecirc;ncia demonstra que, quando os autores sabem que n&atilde;o t&ecirc;m alternativa, abst&ecirc;m-se de cometer tais crimes. Demonstrou-se de forma irrebat&iacute;vel, quando, em setembro de 1980, dois indiv&iacute;duos – neste caso, infelizmente, de origem cubana –, apesar das advert&ecirc;ncias oportunas que foram feitas, seq&uuml;estraram um avi&atilde;o de passageiros norte-americanos e o trouxeram a Cuba. Foram imediatamente devolvidos aos Estados Unidos. Nunca mais, em 22 anos, um avi&atilde;o norte-americano foi seq&uuml;estrado para territ&oacute;rio cubano, porque at&eacute; os loucos, os desequilibrados sabem que s&atilde;o devolvidos. Assim devia agir o governo daquele pa&iacute;s, e n&atilde;o continuar oferecendo apoio e impunidade, em seu territ&oacute;rio, aos autores de tais atos, que tanto risco implicam, irm&atilde;os g&ecirc;meos da assassina Lei de Ajuste Cubano, que tantas vidas custou a nosso povo.</P>
<P ALIGN="JUSTIFY">Sabe-se que os que tentam viajar ilegalmente aos Estados Unidos n&atilde;o s&atilde;o aqueles que solicitam e recebem vistos, dentro da quota dos Acordos Migrat&oacute;rios, que s&atilde;o pessoas, em geral, tranq&uuml;ilas, sem antecedentes penais por delitos comuns, n&iacute;vel de educa&ccedil;&atilde;o n&atilde;o inferior a 9ª s&eacute;rie, muitos t&eacute;cnicos m&eacute;dios, e quantos professores, m&eacute;dicos e profissionais a RINA queira recrutar, sem sorteio, ou com sorteio. Os que viajam ilegalmente s&atilde;o pessoas que nunca receberiam visto, por sua falta de n&iacute;vel educacional ou t&eacute;cnico, e seus antecedentes penais e sociais. Eles filtram bem a quem concedem vistos, de uma longa lista que fizeram uma vez, tratando de saber, e que queriam refazer todos os anos e lhes dissemos que n&atilde;o; queriam ter mais canteira de onde recrutar, de onde roubar c&eacute;rebros do pa&iacute;s, ou priv&aacute;-lo de t&eacute;cnicos que a economia do pa&iacute;s necessita. De maneira que o que se v&atilde;o ilegais s&atilde;o os que n&atilde;o recebem vistos ali. Estes &uacute;ltimos s&atilde;o os mais violentos e perigosos. Seu potencial &eacute; suficiente para desatar uma onda de assaltos com uso de armas brancas ou de fogo, tomar ref&eacute;ns e amea&ccedil;ar a tranq&uuml;ilidade e seguran&ccedil;a de nosso povo.</P>
<P ALIGN="JUSTIFY">O mais grave da conspira&ccedil;&atilde;o contra Cuba do grupo mafioso de Miami e da gente colocada por eles nos c&iacute;rculos mais pr&oacute;ximos de Bush, inimigo jurado dos Acordos Migrat&oacute;rios e da d&eacute;bil abertura &agrave; venda de alimentos a nosso pa&iacute;s, depois de quatro d&eacute;cadas de cruel bloqueio, &eacute; o prop&oacute;sito de romper os Acordos Migrat&oacute;rios e for&ccedil;ar uma emigra&ccedil;&atilde;o em massa, cujo principal instrumento &eacute; a absurda e assassina Lei de Ajuste Cubano, e cujo potencial est&aacute; constitu&iacute;do por ex-presos por delitos comuns e os piores elementos anti-sociais que ainda existem em nossa sociedade, que somente desaparecer&atilde;o com os programas educacionais e sociais, sem precedentes na hist&oacute;ria do mundo, que hoje de aplicam em Cuba.</P>
<P ALIGN="JUSTIFY">A sinistra id&eacute;ia de provocar um conflito armado entre Cuba e os Estados Unidos. Nisso p&otilde;em a esperan&ccedil;a de liquidar a Revolu&ccedil;&atilde;o, esquecendo o que Maceo advertiu, e que hoje ganha mais vig&ecirc;ncia que nunca: "Quem tentar apropriar-se de Cuba, recolher&aacute; o p&oacute; de seu solo encharcado em sangue, se n&atilde;o perece na luta".</P>
<P ALIGN="JUSTIFY">Mais de 40 anos de fracasso ap&oacute;s fracasso deveriam persuadir a qualquer governo dos Estados Unidos de que as mais sofisticadas armas n&atilde;o poderiam vencer a resist&ecirc;ncia de nosso povo, que sabe de antem&atilde;o que t&aacute;tica deve utilizar e que formas de luta empregar, para anular at&eacute; reduzir a zero a superioridade tecnol&oacute;gica do atacante.</P>
<P ALIGN="JUSTIFY">N&atilde;o se conquista um pa&iacute;s com divis&otilde;es blindadas, milhares de tanques, helic&oacute;pteros, avi&otilde;es de bombardeio e de ca&ccedil;a, dezenas de porta-avi&otilde;es e cruzeiros, e dezenas de milhares de m&iacute;sseis. Ocupadas as cidades e todo o territ&oacute;rio – isto deve ser considerado um princ&iacute;pio fundamental –, &eacute; preciso governar a milh&otilde;es de pessoas em cidades e campos. Se cr&ecirc;em que serviriam para alguma coisa em Cuba, os grupos mercen&aacute;rios de Miami, estes durariam o mesmo que um pirulito na porta de uma escola. Mortos todos os l&iacute;deres principais, nenhum doa quais jamais levantar&aacute; a bandeira branca, dezenas de milhares de combatentes ocupar&atilde;o os postos de cada chefe que morra, e gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, o povo de Cuba lutar&aacute; contra as tropas de ocupa&ccedil;&atilde;o. Ou seja, no momento em que nosso pa&iacute;s for ocupado n&atilde;o termina a guerra, &eacute; a&iacute; que come&ccedil;a.</P>
<P ALIGN="JUSTIFY">Nunca, em nenhuma &eacute;poca, nenhum ex&eacute;rcito, em nenhuma parte do mundo, lutou contra homens e mulheres de um povo de centenas de milhares de profissionais revolucion&aacute;rios e milh&otilde;es de pessoas com um elevado e profundo n&iacute;vel de conhecimentos, cultura e consci&ecirc;ncia, que sabem que sua obra de justi&ccedil;a e humanidade, criada sob dec&ecirc;nios de bloqueio, hostilidade e agress&otilde;es da pot&ecirc;ncia mais poderosa que poderia existir, n&atilde;o tem paralelo na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">O governo dos Estados Unidos, por exemplo, acaba de lan&ccedil;ar-se, no Oriente M&eacute;dio, &agrave; aventura de conquistar um pa&iacute;s de 24 milh&otilde;es de habitantes, rodeado de centenas de milh&otilde;es de pessoas que, a partir da mesma nacionalidade, da mesma f&eacute; religiosa e da mesma cultura – que se caracteriza pela indiferen&ccedil;a ante a morte f&iacute;sica –, convertem-se numa tem&iacute;vel comunidade, cujo potencial de resist&ecirc;ncia e luta deveria ser suficientes para roubar o sono dos atuais estrategistas pol&iacute;ticos da superpot&ecirc;ncia, &agrave;s portas do que poderia ser uma trag&eacute;dia muito maior que a do Vietn&atilde;.</P>
<P ALIGN="JUSTIFY">Os xiitas do Iraque j&aacute; est&atilde;o reclamando a retirada dos invasores, a devolu&ccedil;&atilde;o de seu petr&oacute;leo e um Estado isl&acirc;mico.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode esquecer que um movimento constitu&iacute;do pelos mu&ccedil;ulmanos xiitas do Ir&atilde;, vaga ap&oacute;s vaga de massas desarmadas, sem que lhes importasse quantas vidas se perdiam, varreu o X&aacute; do Ir&atilde;, o mais poderoso e armado gendarme dos Estados Unidos naquela regi&atilde;o do mundo. Os mu&ccedil;ulmanos sunitas n&atilde;o ficar&atilde;o atr&aacute;s. Nunca tiveram mais raz&otilde;es para se unirem.</P>
<P ALIGN="JUSTIFY">Continuando com o informe do que esteve acontecendo em nosso pa&iacute;s, devo assinalar que o grupo que assaltou a embarca&ccedil;&atilde;o de passageiros Baragu&aacute; estava constitu&iacute;do por 11 pessoas, que converteram em ref&eacute;ns a 29 passageiros, entre eles, quatro garotas turistas, duas francesas e duas n&oacute;rdicas, que eram as primeiras a que amea&ccedil;avam matar, conscientes do dano que tal a&ccedil;&atilde;o provocaria &agrave; economia do pa&iacute;s. Ou seja, n&atilde;o tinham objetivos pol&iacute;ticos, mas sabiam onde podiam fazer mais dano para obter seus prop&oacute;sitos, amea&ccedil;ando matar em primeiro lugar as turistas. Amea&ccedil;avam a uma com a pistola, que, ali&aacute;s, tinha o gatilho levantado, sem trava.</P>
<P ALIGN="JUSTIFY">A propaganda infame do imperialismo e seus aliados &eacute; que os condenados &agrave; pena capital eram dos chamados "dissidentes", ou seja, os que foram presos, julgados e sancionados por delitos de trai&ccedil;&atilde;o ao pa&iacute;s, ao atuar como mercen&aacute;rios a servi&ccedil;o de uma pot&ecirc;ncia estrangeira, que h&aacute; mais de 40 anos nos bloqueia e amea&ccedil;a destruir a Revolu&ccedil;&atilde;o, fazendo com Cuba o que acabam de fazer com o Iraque. Nenhum desses foi condenado a pris&atilde;o perp&eacute;tua, como fizeram os tribunais de Miami com os cinco her&oacute;is cubanos, prisioneiros do imp&eacute;rio por lutar contra os atos terroristas com que o governo dos Estados Unidos inundou nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Todos os participantes dos tr&ecirc;s seq&uuml;estros mencionados, e na tentativa de seq&uuml;estrar um terceiro avi&atilde;o de passageiros, quase sem exce&ccedil;&atilde;o, t&ecirc;m antecedentes penais por delitos comuns.</P>
<P ALIGN="JUSTIFY">Dos tr&ecirc;s condenados &agrave; pena capital – e n&atilde;o desejo mencionar seus nomes, simplesmente para n&atilde;o ferir aos familiares –, o chefe principal dos seq&uuml;estradores havia estado implicado em 15 processos ou expedientes penais por delitos de car&aacute;ter comum, em v&aacute;rias ocasi&otilde;es foi condenado a penas de pris&atilde;o, 28 vezes foi advertido oficialmente por ass&eacute;dio a turistas, e em 119 ocasi&otilde;es foi conduzido &agrave;s delegacias de pol&iacute;cia, por diferentes causas.</P>
<P ALIGN="JUSTIFY">O segundo foi processado cinco vezes por delitos comuns, e condenado em quatro deles.</P>
<P ALIGN="JUSTIFY">O terceiro esteve envolvido em sete processos penais, entre eles, um por agress&atilde;o com arma branca a um trabalhador da constru&ccedil;&atilde;o – era um chefe de microbrigada da que estavam construindo–, em conseq&uuml;&ecirc;ncia da qual este morreu.</P>
<P ALIGN="JUSTIFY">Dos restantes cinco condenados a elevadas penas, apenas um n&atilde;o tinha antecedentes penais.</P>
<P ALIGN="JUSTIFY">Porta-vozes do governo dos Estados Unidos falam de sua preocupa&ccedil;&atilde;o com um &ecirc;xodo massivo de emigrantes ilegais. Tal preocupa&ccedil;&atilde;o n&atilde;o poderia ser mais hip&oacute;crita, quando, deliberada e friamente, com fins sinistros, a m&aacute;fia terrorista de Miami e seus mais importantes aliados em altos c&iacute;rculos de poder, como Otto Reich e Roger Noriega, promovem o seq&uuml;estro em massa de aeronaves e embarca&ccedil;&otilde;es cubanas, por ex-presidi&aacute;rios e delinq&uuml;entes comuns, tomando a passageiros e outras pessoas inocentes como ref&eacute;ns, para trasladar-se aos Estados Unidos, com o que se busca um inevit&aacute;vel &ecirc;xodo massivo – como ocorreu nos fatos de 5 de agosto de 1994 –, que sirva de pretexto para uma agress&atilde;o militar a Cuba.</P>
<P ALIGN="JUSTIFY">A dire&ccedil;&atilde;o revolucion&aacute;ria de Cuba estava plenamente consciente do custo pol&iacute;tico das medidas que se viu obrigada a adotar. Ningu&eacute;m pense que isso n&atilde;o foi bem analisado, em todos os seus aspectos. J&aacute; de antem&atilde;o nos do&iacute;a ferir a muitos de nossos amigos e a um grande n&uacute;mero de pessoas no mundo, cuja sensibilidade por motivos de car&aacute;ter religioso, humanista ou filos&oacute;fico com rela&ccedil;&atilde;o &agrave; pena de morte conhecemos perfeitamente bem, e que, em muitos aspectos, n&oacute;s mesmos compartilhamos.</P>
<P ALIGN="JUSTIFY">H&aacute; poucas semanas, um ilustre escritor quis fazer-me uma entrevista e abordou, entre muitos outros temas, o da pena de morte. Tomo a liberdade de utilizar alguns elementos daquela entrevista. N&atilde;o vou citar o nome do entrevistador.</P>
<B><I><P ALIGN="JUSTIFY">O escritor</B> – Comandante, em muitos pa&iacute;ses do mundo se est&aacute; suprimindo a pena de morte. Todos os pa&iacute;ses da Uni&atilde;o Europ&eacute;ia suprimiram, e muitas pessoas se perguntam por que em Cuba, onde h&aacute; tantos progressos sociais, ainda n&atilde;o foi suprimida a pena de morte.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Penso que &eacute; uma pergunta interessante.</P>
<P ALIGN="JUSTIFY">Question&aacute;vamos a pena de morte, quando nos fizemos revolucion&aacute;rios, quando lut&aacute;vamos, ou quando triunfa a Revolu&ccedil;&atilde;o? N&oacute;s a question&aacute;vamos naqueles anos de invas&otilde;es, guerra suja, atentados e tudo o mais? N&atilde;o, certamente n&atilde;o a question&aacute;vamos. O que pens&aacute;vamos era sobre as formas, os procedimentos e os aspectos legais do tema. O que aconteceu?</P>
<P ALIGN="JUSTIFY">Os movimentos pol&iacute;ticos tiveram de defender-se, tanto as revolu&ccedil;&otilde;es como as contra-revolu&ccedil;&otilde;es se defenderam atrav&eacute;s de procedimentos de um tipo ou de outro. Para n&oacute;s, o essencial era defender-nos atrav&eacute;s de normas, de procedimentos legais, e evitar injusti&ccedil;as, acima de tudo, evitar o que fosse extralegal e extrajudicial, que evitamos e estamos evitando a todo custo.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; que nos sent&iacute;ssemos felizes de aplicar a pena de morte. Olh&aacute;vamos desse &acirc;ngulo, como uma quest&atilde;o de vida ou morte. Em geral, os que participam nessas contendas partem do princ&iacute;pio real de que &eacute; uma batalha de vida ou morte. Se os revolucion&aacute;rios n&atilde;o se defendem, sua causa &eacute; derrotada e t&ecirc;m de pag&aacute;-lo com suas vidas. </I>(Neste caso, poder&iacute;amos falar das vidas de milh&otilde;es de pessoas deste pa&iacute;s, combatendo, ou assassinadas depois.)<I> Isso era, para n&oacute;s, uma id&eacute;ia clara. E o vimos e aprendemos em</I> <I>nosso processo. Muitos dos que estavam em atividades terroristas n&atilde;o estavam pensando em derrotar, eles, a Revolu&ccedil;&atilde;o. Todos viviam com a convic&ccedil;&atilde;o de que os Estados Unidos e sua for&ccedil;a militar seriam os que derrotariam a Revolu&ccedil;&atilde;o. Os contra-revolucion&aacute;rios tinham a convic&ccedil;&atilde;o de que sua causa triunfaria por uma raz&atilde;o ou por outra, neste caso muito especial, porque a luta era contra os Estados Unidos. Para eles, a quest&atilde;o era fazer alguns pontos; estar nas pris&otilde;es n&atilde;o os preocupava muito, nem os desanimava. Esperavam a</I> <I>interven&ccedil;&atilde;o dos norte-americanos para derrotar a Revolu&ccedil;&atilde;o. Como pod&iacute;amos brec&aacute;-los? H&aacute; muito mercenarismo nos contra-revolucion&aacute;rios; defendem interesses, n&atilde;o id&eacute;ias. Felizmente, n&atilde;o t&iacute;nhamos de lutar contra fan&aacute;ticos de id&eacute;ias ou de causas. Tivemos o privil&eacute;gio de lutar contra gente que estava movida principalmente por ambi&ccedil;&otilde;es de tipo material, de tipo econ&ocirc;mico e de tipo social </I>(Recordem aquele cavalheiro que jurou, depois do golpe de Estado de 11 de abril, na Venezuela, e por pouco n&atilde;o foi preso pelos pr&oacute;prios escoltas de Ch&aacute;vez que ainda estavam ali, porque mantiveram a guarni&ccedil;&atilde;o que havia ali; pensavam que eram soldados de chumbo, que aqueles n&atilde;o eram seres humanos<I>.) Dos fan&aacute;ticos, n&atilde;o ter&iacute;amos podido livrar-nos; ent&atilde;o, sim, n&atilde;o teria sa&iacute;do vivo das centenas de planos de atentados que elaboraram contra mim. Uma vez me tiveram diante de uma c&acirc;mara como essa </I>(at&eacute; mais perto) <I>– que nos filmava –, tinha dentro uma metralhadora, quando visitei o Chile em 1971 </I>(numa coletiva de imprensa)<I>. Eles certamente iam morrer ali, se disparavam com aquela arma. Mas quando a vida est&aacute; em perigo n&atilde;o disparam.</P>
<P ALIGN="JUSTIFY">Os que acreditavam que, cometendo atos de terrorismo e matando gente, assassinando professores, sacrificando vidas de camponeses e vidas de soldados que constituem nossa for&ccedil;a, com a esperan&ccedil;a de ter depois um pr&ecirc;mio, temiam a morte. Por isso, os delitos mais graves eram sancionados com a pena capital. Esse era o pensamento que prevalecia. Foi-se travando, foi-se ganhando aquela batalha e, de fato, por motiva&ccedil;&otilde;es de tipo contra-revolucion&aacute;rio, h&aacute; muitos anos n&atilde;o se aplica. O &uacute;ltimo plano de atentado foi naquela reuni&atilde;o do Panam&aacute;, organizado e dirigido por Posada Carriles, o autor da explos&atilde;o do avi&atilde;o de Barbados.</P>
<B><P ALIGN="JUSTIFY">O escritor</B> – Na reuni&atilde;o da C&uacute;pula Ibero-Americana?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Sim, e foi capturado.</P>
<P ALIGN="JUSTIFY">N&oacute;s o descobrimos por m&eacute;todos de penetra&ccedil;&atilde;o, busca de informa&ccedil;&atilde;o e at&eacute; por m&eacute;todos t&eacute;cnicos. N&oacute;s tamb&eacute;m podemos saber de onde algu&eacute;m est&aacute; falando com um celular, por exemplo, Qualquer alfabetizado tecnicamente sabe. Agora a luta &eacute; porque querem deix&aacute;-lo em liberdade. Tudo isso foi pago dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Surgiu outro tipo de delito: enviavam rapazes jovens da Am&eacute;rica Central, para colocar bombas, por cinco mil d&oacute;lares – guatemaltecos, salvadorenhos e outros. N&atilde;o vinham eles </I>(ou seja, os grandes chefes e cabecilhas)<I>, faziam isso com mercen&aacute;rios. Nenhum dos que foram sancionados &agrave; pena capital foi executado.</P>
<B><P ALIGN="JUSTIFY">O escritor</B> – Foram condenado &agrave; pena de morte?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Foram condenados &agrave; pena de morte, mas n&atilde;o foram executados.</P>
<P ALIGN="JUSTIFY">Isso n&atilde;o implica uma ren&uacute;ncia &agrave; aplica&ccedil;&atilde;o dessa pena </I>(ou seja, refiro-me &agrave; lei)<I>. A lei n&atilde;o deixou de existir, a lei que a estabelece, porque n&atilde;o se sabe que tipo de coisa b&aacute;rbara podem aplicar contra Cuba. Se explodirem um avi&atilde;o cheio de passageiros, nosso povo n&atilde;o aceitar&aacute; um perd&atilde;o, nem um indulto para seus autores. Em geral, a posi&ccedil;&atilde;o das pessoas sobre esse tema costuma ser dura, embora nem sempre um governo tenha de fazer o que as pessoas pedem. De fato, a pena capital n&atilde;o vem</I> <I>sendo utilizada nos &uacute;ltimos anos, mas n&atilde;o se renuncia a ela </I>(&agrave; pena capital, para um ou outro tipo de delito)<I>. N&atilde;o creio que estejamos vivendo num mundo para fazer isso.</P>
<P ALIGN="JUSTIFY">Se come&ccedil;am a aplicar o terrorismo contra o pa&iacute;s, se cometem crimes e matam crian&ccedil;as numa escola, eu garanto que seria muito dif&iacute;cil, nessas condi&ccedil;&otilde;es, que n&atilde;o se fizesse uso das leis mais severas, porque n&atilde;o sei o que &eacute; e como se pode chamar colocar bombas numa escola, no interesse de uma pot&ecirc;ncia ou de um governo estrangeiro.</P>
<P ALIGN="JUSTIFY">Os europeus n&atilde;o est&atilde;o bloqueados, nem lhes est&atilde;o pondo bombas todos os dias. N&atilde;o sei o que fizeram, quando tinham alguns grupos como as Brigadas Vermelhas. Ouvi algumas hist&oacute;rias do que aconteceu com alguns membros das Brigadas Vermelhas. Tamb&eacute;m ouvi falar de algumas pessoas executadas no exterior. como &eacute; o caso, por exemplo, dos bascos.</P>
<B><P ALIGN="JUSTIFY">O escritor</B> – O senhor se refere aos GAL [Grupos Antiterroristas de Libera&ccedil;&atilde;o], por exemplo? Porque na Espanha n&atilde;o h&aacute; pena de</I> <I>morte.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – N&atilde;o h&aacute; pena de morte, mas agora ocorreu o que nunca n&oacute;s fizemos, que se executasse a algu&eacute;m, e na Europa executaram a dezenas de pessoas.</P>
<B><P ALIGN="JUSTIFY">O escritor</B> – Extrajudicialmente.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Que se escreva a hist&oacute;ria dos membros da Brigada Vermelha executados extrajudicialmente, ou que se escreva a hist&oacute;ria real dos membros do ETA executados extrajudicialmente,</I> <I>quando n&atilde;o h&aacute; pena de morte. Aqui existe essa pena, mas n&atilde;o h&aacute; execu&ccedil;&otilde;es extrajudiciais, n&atilde;o h&aacute; um &uacute;nico caso.</P>
<P ALIGN="JUSTIFY">Para que voc&ecirc; veja as apar&ecirc;ncias e diferen&ccedil;as, onde pode estar a verdade e onde pode haver teorias demag&oacute;gicas e hip&oacute;critas. H&aacute; de tudo.</P>
<P ALIGN="JUSTIFY">N&oacute;s garantimos que aqui nunca haver&aacute; uma execu&ccedil;&atilde;o extrajudicial, e que nunca haver&aacute; tortura. Podem perguntar a esses que puseram as bombas, se eles disseram alguma palavra &agrave; base de tortura, ou se receberam um golpe. Claro, n&atilde;o s&atilde;o fan&aacute;ticos, s&atilde;o mercen&aacute;rios, imediatamente falam, basta que voc&ecirc; lhe demonstre irrefutavelmente. Eles mesmos explicam como trouxeram o explosivo num televisor pequenino, o pl&aacute;stico dessa ou daquela cor, elaborado para que os c&atilde;es n&atilde;o pudessem farej&aacute;-lo, um tipo especial de explosivo; onde vinham os detonadores, nuns fiozinhos; o rel&oacute;gio digital que traziam para colocar no artefato e faz&ecirc;-lo explodir, quando</I> <I>quisessem, aos cinco minutos ou depois de 99 horas. Muito sofisticado.</P>
<P ALIGN="JUSTIFY">Este queria um recorde ol&iacute;mpico: cinco bombas que explodissem quase simultaneamente; enquanto, em Miami, a Funda&ccedil;&atilde;o declarava que era gente da Intelig&ecirc;ncia Militar e da Seguran&ccedil;a do Estado, que estava descontente, o que, para eles, era correto e leg&iacute;timo. Sobre isso, h&aacute; um mont&atilde;o de publica&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">O salvadorenho colaborou muito, com serenidade, para desvendar os m&eacute;todos e t&eacute;cnicas que usava Posada Carriles, para levar a cabo os atos terroristas contra os hot&eacute;is (que causaram a dolorosa morte de um jovem), o que contribuiu para desmascarar os</I> <I>verdadeiros autores e acabar, at&eacute; hoje, com essas a&ccedil;&otilde;es.</I> (Realmente, devo dizer que houve uma colabora&ccedil;&atilde;o extraordin&aacute;ria. H&aacute; aqui companheiros que poderiam explicar at&eacute; que ponto colaborou, desde o primeiro momento, e at&eacute; que, inclusive, recebeu chamadas, falou, fez tudo o que foi pedido, e o fez tranq&uuml;ilamente; veio a fam&iacute;lia e o viram. Deram-se tais circunst&acirc;ncias, que, at&eacute; os que durante longos meses trabalharam com esse jovem n&atilde;o gostavam da id&eacute;ia de que lhe fosse aplicada a pena capital pelo delito cometido. &Eacute; a verdade, e eu lhes dou raz&atilde;o. Com isso respondo. Ainda h&aacute; alguns que perguntam: "Mas como...? Este prestou um servi&ccedil;o importante e ajudou a capturar outros, porque sabemos todos os dados que sabia, tinha bastante conhecimento". Sim, mas devo dizer isto com franqueza, o que aconteceu com essa situa&ccedil;&atilde;o. Quase todo mundo, &agrave; medida que tinha conhecimento da forma como colaborou, reagia igual.)<I> Jovens como ele, h&aacute; potencialmente milhares na Am&eacute;rica Central, que podem ser utilizados da mesma maneira. H&aacute; alguns aos quais ofereciam ( a m&aacute;fia terroristas de Miami) at&eacute; dois mil d&oacute;lares por bomba, mais a passagem e as despesas de estadia. Aproveitaram a facilidade do turismo.</P>
<P ALIGN="JUSTIFY">Com rela&ccedil;&atilde;o aos delitos comuns, aplicou-se a pena capital at&eacute; o m&ecirc;s de maio de 2000.</P>
<B><P ALIGN="JUSTIFY">O escritor</B> – E desde ent&atilde;o n&atilde;o se aplica?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – N&atilde;o se aplicou nenhuma.</I> (Eu estou falando algumas semanas antes destes acontecimentos.)</P>
<B><I><P ALIGN="JUSTIFY">O escritor</B> – H&aacute; tr&ecirc;s anos?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – &Eacute; uma esp&eacute;cie do que chamam de morat&oacute;ria. Mas eu quero sim advertir sobre isso: n&atilde;o est&aacute; abolida. H&aacute; dois casos muito graves de assassinato pendentes de julgamento, entre eles, um em que mataram a um grupo de quatro familiares (dois av&oacute;s residentes em Miami, um neto e uma filha destes, e o chofer do ve&iacute;culo, residentes em Villa Clara, que foram esper&aacute;-los no aeroporto e voltavam por rodovia). H&aacute; dois casos desses, muito graves, que criam um problema muito s&eacute;rio de opini&atilde;o, que est&atilde;o por resolver. N&atilde;o h&aacute; um compromisso de suspens&atilde;o definitiva.</I> (N&atilde;o se pode ser mais claro.)</P>
<I><P ALIGN="JUSTIFY">A pena capital, de fato, n&atilde;o se aplica, mas n&atilde;o se renunciou a ela. Explico, porque n&atilde;o quero enganar a ningu&eacute;m.</P>
<P ALIGN="JUSTIFY">Estamos agora estudando o delito e as causas que o originam. Realizamos estudos de todo tipo. H&aacute; casos de crimes t&atilde;o horr&iacute;veis, que parecem de pessoas alienadas. Quem estudou Direito sabe que</I> <I>existe um princ&iacute;pio em Direito, de que o homem alienado &eacute; inimput&aacute;vel.</P>
<P ALIGN="JUSTIFY">Quantos estudos foram feitos no mundo sobre as causas mentais, que bem podem ser de origem gen&eacute;tica ou de tipo acidental, que provocam problemas nas pessoas e as tornam violentas. Quais s&atilde;o os agentes gen&eacute;ticos ou acidentes que afetam o funcionamento da mente humana, que praticamente convertem em monstros a essas pessoas? N&oacute;s estamos estudando esses fatores.</P>
<P ALIGN="JUSTIFY">Penso que avan&ccedil;amos para um futuro, em nosso pa&iacute;s, em que estaremos em condi&ccedil;&otilde;es de abolir a pena capital, n&atilde;o a partir de quest&otilde;es simplesmente filos&oacute;ficas, sen&atilde;o de um profundo senso de justi&ccedil;a e humanismo.</P>
</I><P ALIGN="JUSTIFY">&Eacute; que os estudos reais, profundos da mente humana e dos fatores que levam ao delito n&atilde;o foram estudados em nenhum lugar. Penso que Cuba &eacute; o primeiro pa&iacute;s que est&aacute; realizando essa pesquisa, calada, mas trabalhando. Desde o dia 30 deste m&ecirc;s j&aacute; tinham sido visitadas por geneticistas, todas as pessoas incapacitadas, entre elas, e principalmente, as que t&ecirc;m algum tipo de retardo mental. E estamos descobrindo muit&iacute;ssimas coisas. Ningu&eacute;m nunca fez esse estudo, e n&atilde;o h&aacute; quem possa faz&ecirc;-lo hoje, ou que se preocupe em faz&ecirc;-lo. Somos n&oacute;s, os "violadores dos direitos humanos", que estamos fazendo, porque temos um povo, um capital humano, o n&uacute;mero de m&eacute;dicos que quisermos, os recursos e a vontade f&eacute;rrea, desde o primeiro dia, de lutar pela sa&uacute;de das pessoas, e de lutar pelos seres humanos.</P>
<P ALIGN="JUSTIFY">Eu j&aacute; disse quantas vidas foram salvas neste mesmo pa&iacute;s, com a redu&ccedil;&atilde;o da mortalidade infantil &agrave; mais baixa deste hemisf&eacute;rio, e uma das mais baixas do mundo, mais baixa que a dos Estados Unidos, apesar dos enormes recursos que t&ecirc;m, e quantas estamos salvando todos os dias, os 3.000 m&eacute;dicos que trabalham nos programas integrais, sem cobrar um centavo dos pa&iacute;ses com os quais cooperamos.</P>
<P ALIGN="JUSTIFY">E mais, n&atilde;o se pode, hoje, no mundo, fazer um programa contra a AIDS na &Aacute;frica, um programa s&eacute;rio, verdadeiro, sem contar com este pa&iacute;s "violador dos direitos humanos".</P>
<P ALIGN="JUSTIFY">Imaginem quanta hipocrisia h&aacute; nisso tudo, e tudo isso &eacute; preciso debater e discutir, para que acabem agora as historinhas associadas a isso.</P>
<P ALIGN="JUSTIFY">Penso que, quando se aprofunde em tudo que mencionei, chegaremos &agrave; conclus&atilde;o de que sempre haver&aacute; pessoas que dever&atilde;o estar isoladas, por estrita necessidade, e n&atilde;o como castigo.</P>
<P ALIGN="JUSTIFY">Felipe Gonz&aacute;lez, que tanto nos atacou nesses dias, era o chefe do governo espanhol, quando dezenas de militantes do ETA foram executados extrajudicialmente. Dizer que n&atilde;o sabia de nada &eacute; uma confiss&atilde;o de bobo ou uma declara&ccedil;&atilde;o c&iacute;nica.</P>
<P ALIGN="JUSTIFY">Aznar, atual chefe do governo espanhol e aliado da superpot&ecirc;ncia no massacre do povo iraquiano, foi quem, em 13 de abril de 1999, num momento incerto da guerra contra a Iugosl&aacute;via, num encontro com o Presidente dos Estados Unidos, aconselhou-lhe textualmente: "Se estamos numa guerra, fa&ccedil;amo-la completamente, para ganh&aacute;-la, e n&atilde;o s&oacute; um pouco. Se necessitamos persistir durante um m&ecirc;s, tr&ecirc;s meses, fa&ccedil;amo-lo. N&atilde;o entendo por que n&atilde;o bombardeamos ainda a r&aacute;dio e a televis&atilde;o s&eacute;rvias". Horas mais tarde, a OTAN ordena o in&iacute;cio da fase 2, e se eleva a intensifica&ccedil;&atilde;o dos bombardeios, e o n&uacute;mero e a diversidade de objetivos a destruir.</P>
<P ALIGN="JUSTIFY">No dia 14 de abril, um comboio de refugiados albaneses em Kosovo foi alvo do ataque a&eacute;reo, perecendo 85 deles, sem contar os feridos. Duas refinarias e um bairro residencial de Belgrado s&atilde;o destru&iacute;dos na S&eacute;rvia; 300 avi&otilde;es adicionais s&atilde;o acrescentados &aacute;s for&ccedil;as da OTAN.</P>
<P ALIGN="JUSTIFY">Em 16 de abril, incrementam-se os bombardeios sobre transmissoras de televis&atilde;o e pontes. Nesse mesmo dia, ocorreu o ataque geral mais forte em duas semanas.</P>
<P ALIGN="JUSTIFY">Entre a tarde do s&aacute;bado, 17, e a manh&atilde; do domingo, 18 de abril, avi&otilde;es da OTAN realizaram 500 a&ccedil;&otilde;es de ataque, bombardeando refinarias, pontes, f&aacute;bricas e d&uacute;zias de outros alvos civis, no que foi qualificado pela pr&oacute;pria OTAN como as 24 horas mais ativas da guerra.</P>
<P ALIGN="JUSTIFY">Em 18 de abril, refinarias de petr&oacute;leo e ind&uacute;strias qu&iacute;micas s&atilde;o atacadas e destru&iacute;das, em Belgrado e Novi Sad, e a rodovia que une Belgrado a Podorica, a capital de Montenegro, foi inutilizada.</P>
<P ALIGN="JUSTIFY">Sabe-se que, dois dias antes, os atacantes tinham come&ccedil;ado a utilizar as bombas GBU-27, conhecidas como "s&iacute;smicas", as quais se introduzem no concreto armado e produzem um forte tremor, que faz que o edif&iacute;cio seja derrubado e muitos outros pr&oacute;ximos sejam afetados.</P>
<P ALIGN="JUSTIFY">Em 19 de abril, edifica&ccedil;&otilde;es civis de Belgrado e Novi Sad, e as popula&ccedil;&otilde;es de Paracin, Kraligevo e Sremska Mitrovica s&atilde;o atacadas. A OTAN admite que pode ter havido erros de sua parte.</P>
<P ALIGN="JUSTIFY">Em 21 de abril, a OTAN ataca a resid&ecirc;ncia privada do Presidente da Iugosl&aacute;via, o edif&iacute;cio do Partido Socialista, tr&ecirc;s esta&ccedil;&otilde;es de televis&atilde;o e 20 empresas do centro comercial Usche.</P>
<P ALIGN="JUSTIFY">Em 22 de abril, dois m&iacute;sseis da OTAN destroem a &uacute;ltima ponte sobre o Dan&uacute;bio e Novi Sad, cortando o tr&aacute;fego por rodovia e trem, e oito esta&ccedil;&otilde;es de transmiss&atilde;o.</P>
<P ALIGN="JUSTIFY">Naquele momento se sabe que os hospitais j&aacute; atendiam somente casos de urg&ecirc;ncia, e dezenas de crian&ccedil;as e jovens entre 2 e 19 anos, em Belgrado, estavam a ponto de morrer por falta de recursos para realizar a di&aacute;lise.</P>
<P ALIGN="JUSTIFY">Em 23 de abril, &agrave;s 2h 20min da madrugada, a central de televis&atilde;o s&eacute;rvia, no centro de Belgrado, foi totalmente destru&iacute;da; no ataque pereceram 16 pessoas, outras 19 ficaram feridas, entre elas, v&aacute;rios jornalistas, e outras 20 se encontravam presas entre os escombros.</P>
<P ALIGN="JUSTIFY">A OTAN anuncia que estavam enfocando os ataques contra as comunica&ccedil;&otilde;es, a r&aacute;dio e a televis&atilde;o.</P>
<P ALIGN="JUSTIFY">A Anistia Internacional, que voc&ecirc;s sabem como &eacute;, considerou esse ataque &agrave; r&aacute;dio e televis&atilde;o s&eacute;rvias, num relat&oacute;rio de 53 p&aacute;ginas, um crime de guerra, por tratar-se de bombardeio direto a um objetivo civil.</P>
<P ALIGN="JUSTIFY">Haviam passado somente dez dias, desde os conselhos do senhor Aznar, em sua reuni&atilde;o com o Presidente dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Pe&ccedil;o ao senhor Aznar que diga se isso &eacute; ou n&atilde;o verdade. Aqui tenho um importante documento. &Eacute; longo, tem mais de 15 p&aacute;ginas.</P>
<P ALIGN="JUSTIFY">A aplica&ccedil;&atilde;o em Cuba da pena capital aos seq&uuml;estradores ocasionou muito mais incompreens&atilde;o internacional que a pris&atilde;o dos mercen&aacute;rios a soldo do governo dos Estados Unidos, por raz&otilde;es &oacute;bvias, explicadas anteriormente, ao que se somou um dil&uacute;vio de mentiras e desinforma&ccedil;&atilde;o, desatado pelos meios de massa do imp&eacute;rio e seus aliados. Lamentavelmente, pessoas apreciadas por nosso povo lan&ccedil;aram-se a emitir opini&otilde;es e ju&iacute;zos, sem conhecer fatos e realidades dignas de serem consideradas. Tamb&eacute;m calcul&aacute;vamos e prev&iacute;amos esses riscos, e n&atilde;o pretendemos que compartilhem nossos pontos de vista.</P>
<P ALIGN="JUSTIFY">H&aacute; tamb&eacute;m muitos revolucion&aacute;rios honestos em nosso pa&iacute;s que s&atilde;o contra a pena de morte, mas que, entretanto, compreendem bem o dever sagrado de lutar para impedir que milh&otilde;es de cubanos sejam fuzilados pelos que tentam impor a todos os povos da Terra uma tirania mundial nazi-fascista. Quando falo de fascismo, n&atilde;o me refiro ao sistema pol&iacute;tico interno dos Estados Unidos. Podem-se tirar do povo dos Estados Unidos muitos direitos, ou restringi-los, mas ningu&eacute;m poderia instaurar ali um regime fascista. Falo de uma ordem mundial fascista, imposta pelo governo dos Estados Unidos, baseada no imenso poder militar daquele pa&iacute;s. N&atilde;o aplico esse qualificativo nem sequer aos militares norte-americanos, educados na tradi&ccedil;&atilde;o do cumprimento estrito das ordens recebidas, com as antigas legi&otilde;es romanas.</P>
<P ALIGN="JUSTIFY">Se houve holocausto do povo judeu h&aacute; apenas 60 anos, hoje trata-se de impedir o holocausto de dezenas de povos amea&ccedil;ados de serem atacados e, inclusive, exterminados, j&aacute; que, segundo se anuncia, todas as armas podem ser utilizadas para atacar, preventivamente e de surpresa, em qualquer obscuro rinc&atilde;o do planeta.</P>
<P ALIGN="JUSTIFY">O denominado mundo ocidental e crist&atilde;o deveria tomar consci&ecirc;ncia dessa realidade, antes que seja demasiado tarde, como parece que est&aacute; ocorrendo, diante do gigantesco holocausto provocado pela pobreza, pela fome, o subdesenvolvimento, a falta de educa&ccedil;&atilde;o e de sa&uacute;de, a globaliza&ccedil;&atilde;o neoliberal e a atual ordem econ&ocirc;mica e social imposta &agrave; humanidade, que, a cada ano, matam a dezenas de milh&otilde;es de pessoas, nos pa&iacute;ses do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">A na&ccedil;&atilde;o cubana est&aacute; orgulhosa de seus intelectuais, artistas, cientistas e de todos os seus profissionais universit&aacute;rios, que de maneira praticamente un&acirc;nime apoiaram a Declara&ccedil;&atilde;o do Conselho Nacional da Uni&atilde;o de Escritores e Artistas de Cuba chamando a criar uma frente mundial antifascista.</P>
<P ALIGN="JUSTIFY">Orgulho especial demonstra igualmente o nosso povo, pelo brilhante grupo de intelectuais e artistas de reconhecido prest&iacute;gio internacional, que lan&ccedil;aram a "Mensagem desde Havana para amigos que est&atilde;o longe".</P>
<P ALIGN="JUSTIFY">Incont&aacute;veis intelectuais, artistas, cientistas e profissionais universit&aacute;rios de todo o pa&iacute;s, expressaram seu veemente desejo de subscrever essa j&aacute; hist&oacute;rica e exemplar Mensagem. Eles querem fazer deixar registrada sua ades&atilde;o, para as presentes e futuras gera&ccedil;&otilde;es. Centenas de milhares subscrever&atilde;o essas palavras, em que se denuncia com coragem que nosso pequeno pa&iacute;s est&aacute; hoje mais amea&ccedil;ado que nunca antes, pela superpot&ecirc;ncia que pretende impor uma ditadura fascista em escala planet&aacute;ria.</P>
<P ALIGN="JUSTIFY">Nosso povo, solid&aacute;rio e profundamente revolucion&aacute;rio, sente igual orgulho pelos Cinco Her&oacute;is Prisioneiros do Imp&eacute;rio, que mostram a t&ecirc;mpera de uma na&ccedil;&atilde;o combativa e her&oacute;ica, que os amos do mundo n&atilde;o devem ignorar, nem Hans Hertell, embaixador norte-americano na Rep&uacute;blica Dominicana, nem o honor&aacute;vel irm&atilde;o do senhor Presidente dos Estados Unidos, desde a Fl&oacute;rida, que nos advertem que a guerra b&aacute;rbara contra o povo do Iraque constitui uma mensagem para Cuba. &Eacute;, em todo caso, uma mensagem n&atilde;o s&oacute; para Cuba, &eacute; tamb&eacute;m uma mensagem fascista para o mundo.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m n&atilde;o devem ignor&aacute;-la os chamados "dissidentes", que hoje vivem do of&iacute;cio de cooperar com os planos do governo da superpot&ecirc;ncia que quer destruir a Cuba, &agrave; qual querem impor uma tirania fascista em escala planet&aacute;ria, como diz a mensagem aos amigos que est&atilde;o longe.</P>
<P ALIGN="JUSTIFY">Cuba luta hoje contra o gigante das sete l&eacute;guas que Mart&iacute; foi o primeiro a descobrir, e cujos passos n&atilde;o se estendem somente &agrave;s terras de nossa Am&eacute;rica, mas &agrave;s de todas as regi&otilde;es do planeta.</P>
<P ALIGN="JUSTIFY">Obrigado a todos os valentes amigos de Cuba no mundo, que souberam defend&ecirc;-la nesse glorioso momento! Continuaremos sendo &iacute;ntegros e conseq&uuml;entes, como temos sido desde 1959 at&eacute; hoje. Jamais ter&atilde;o motivos para envergonhar-se de seu nobre apoio!</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">Os povos vencer&atilde;o!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P></B></FONT></BODY>
</HTML>
