<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRESIDENTE DA REPÚBLICA DE CUBA, NO ATO PELO 50º ANIVERSÁRIO D</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="319434288">
<META NAME="_EmailSubject" CONTENT="traducción aleman, italiano y portugués">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">DISCURSO PRONUNCIADO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRESIDENTE DA REP&Uacute;BLICA DE CUBA, NO ATO PELO 50º ANIVERS&Aacute;RIO DO ASSALTO AOS QUART&Eacute;IS MONCADA E CARLOS MANUEL DE C&Eacute;SPEDES, REALIZADO EM SANTIAGO DE CUBA, EM 26 DE JULHO DE 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Parece algo irreal estar aqui, neste mesmo lugar, 50 anos depois dos acontecimentos que comemoramos hoje, ocorridos naquela manh&atilde; de 26 de julho de 1953. Eu tinha ent&atilde;o 26 anos; hoje, j&aacute; se passaram mais 50 anos de luta em minha vida.</P>
<P ALIGN="JUSTIFY">N&atilde;o podia, naquele momento distante, nem imaginar que nesta noite, os poucos participantes daquela a&ccedil;&atilde;o que ainda sobrevivemos ser&iacute;amos convocados, junto aos que, aqui reunidos ou escutando em todo o pa&iacute;s, foram influenciados pela Revolu&ccedil;&atilde;o ou dela participaram ativamente; junto aos que naquela data eram crian&ccedil;as, adolescentes ou jovens; aos que ainda n&atilde;o haviam nascido e hoje s&atilde;o pais ou at&eacute; av&oacute;s; a contingentes inteiros de homens e mulheres completos, plenos de gl&oacute;ria e hist&oacute;ria revolucion&aacute;ria e internacionalista, soldados e oficiais da ativa ou da reserva, civis que realizaram verdadeiras proezas; a um n&uacute;mero que parece infinito de jovens combatentes; a trabalhadores laboriosos ou estudantes entusiastas, ou as duas coisas ao mesmo tempo, e a milh&otilde;es de pioneiros que preenchem nossa imagina&ccedil;&atilde;o de eternos sonhadores. E novamente a vida me imp&otilde;e o singular privil&eacute;gio de me dirigir a voc&ecirc;s.</P>
<P ALIGN="JUSTIFY">N&atilde;o falo aqui apenas em meu nome. Falo em nome dos her&oacute;icos esfor&ccedil;os de nosso povo e dos milhares de combatentes que deram suas vidas, ao longo de meio s&eacute;culo. E falo tamb&eacute;m com orgulho, pela grandiosa obra que foram capazes de realizar, pelos obst&aacute;culos que venceram e os imposs&iacute;veis que tornaram poss&iacute;veis.</P>
<P ALIGN="JUSTIFY">Nos dias terrivelmente tristes que se seguiram &agrave; a&ccedil;&atilde;o, expliquei, ante o tribunal que me julgou, as causas que nos levaram a essa luta.</P>
<P ALIGN="JUSTIFY">Cuba contava com uma popula&ccedil;&atilde;o que n&atilde;o chegava a seis milh&otilde;es de habitantes. Pelos dados conhecidos ent&atilde;o, expressei com crueza, em n&uacute;meros aproximados, a situa&ccedil;&atilde;o de nosso povo, 55 anos ap&oacute;s a interven&ccedil;&atilde;o norte-americana contra uma Espanha j&aacute; derrotada militarmente pela tenacidade e hero&iacute;smo dos patriotas cubanos, frustrando assim os objetivos de nossa longa guerra pela independ&ecirc;ncia, e estabelecendo, em 1902, um total dom&iacute;nio pol&iacute;tico e econ&ocirc;mico sobre Cuba.</P>
<P ALIGN="JUSTIFY">A imposi&ccedil;&atilde;o for&ccedil;ada, em nossa primeira Constitui&ccedil;&atilde;o, do direito do governo dos Estados Unidos de intervir em Cuba, e a ocupa&ccedil;&atilde;o do territ&oacute;rio nacional para bases militares, unidas ao total dom&iacute;nio de nossa economia e de seus recursos naturais, reduziram praticamente a zero nossa soberania nacional.</P>
<P ALIGN="JUSTIFY">Citarei apenas frases e par&aacute;grafos curtos de meus depoimentos no julgamento realizado em 16 de outubro de 1953:</P>
<P ALIGN="JUSTIFY">"600 mil cubanos est&atilde;o sem trabalho."</P>
<P ALIGN="JUSTIFY">"500 mil camponeses trabalham quatro meses por ano e passam fome no restante."</P>
<P ALIGN="JUSTIFY">"400 mil trabalhadores industriais e bra&ccedil;ais cujas pens&otilde;es est&atilde;o desfalcadas, cujas moradias s&atilde;o os infernais quartinhos dos corti&ccedil;os, cujos sal&aacute;rios passam das m&atilde;os do patr&atilde;o &agrave;s do vendeiro, cuja vida &eacute; o trabalho perene, e cujo descanso &eacute; a tumba."</P>
<P ALIGN="JUSTIFY">"10 mil profissionais jovens: m&eacute;dicos, engenheiros, advogados, veterin&aacute;rios, pedagogos, dentistas, farmac&ecirc;uticos, jornalistas, pintores, escultores etc. saem das escolas com seus diplomas, ansiosos por luta e cheios de esperan&ccedil;a, para ver-se num beco sem sa&iacute;da, com todas as portas fechadas."</P>
<P ALIGN="JUSTIFY">"85 por cento dos pequenos agricultores cubanos est&atilde;o pagando arrendamentos e vivem sob a constante amea&ccedil;a do desalojamento de seus lotes."</P>
<P ALIGN="JUSTIFY">"200 mil fam&iacute;lias camponesas n&atilde;o t&ecirc;m um peda&ccedil;o de terra onde semear alimentos para seus filhos famintos."</P>
<P ALIGN="JUSTIFY">"Mais da metade das melhores terras de produ&ccedil;&atilde;o cultivadas est&aacute; em m&atilde;os estrangeiras."</P>
<P ALIGN="JUSTIFY">"Cerca de 300 mil 'caballer&iacute;as' (mais de tr&ecirc;s milh&otilde;es de hectares) permanecem sem cultivar."</P>
<P ALIGN="JUSTIFY">"Dois milh&otilde;es e duzentas mil pessoas de nossa popula&ccedil;&atilde;o urbana pagam alugu&eacute;is que consomem entre um quinto e um ter&ccedil;o de seus rendimentos."</P>
<P ALIGN="JUSTIFY">"Dois milh&otilde;es e oitocentas mil pessoas de nossa popula&ccedil;&atilde;o rural e suburbana n&atilde;o t&ecirc;m luz el&eacute;trica."</P>
<P ALIGN="JUSTIFY">"&Agrave;s escolinhas p&uacute;blicas rurais comparecem, descal&ccedil;as, seminuas e desnutridas, menos da metade das crian&ccedil;as em idade escolar."</P>
<P ALIGN="JUSTIFY">"90 por cento das crian&ccedil;as do campo est&atilde;o cheias de vermes."</P>
<P ALIGN="JUSTIFY">"A sociedade permanece indiferente diante do assassinato em massa de milhares e milhares de crian&ccedil;as que, todos os anos, morrem por falta de recursos."</P>
<P ALIGN="JUSTIFY">"Entre os meses de maio e de dezembro, um milh&atilde;o de pessoas se encontram sem trabalho em Cuba, com uma popula&ccedil;&atilde;o de cinco milh&otilde;es e meio de habitantes."</P>
<P ALIGN="JUSTIFY">"Quando um pai de fam&iacute;lia trabalha quatro meses por ano, com que poder&aacute; comprar roupas e medicamentos para seus filhos? Crescer&atilde;o raqu&iacute;ticos, aos 30 anos n&atilde;o ter&atilde;o um dente saud&aacute;vel na boca, ter&atilde;o ouvido dez milh&otilde;es de discursos, e no final morrer&atilde;o de mis&eacute;ria e decep&ccedil;&atilde;o. O acesso aos hospitais p&uacute;blicos, sempre repletos, s&oacute; &eacute; poss&iacute;vel mediante a recomenda&ccedil;&atilde;o de um magnata pol&iacute;tico, que exigir&aacute; do infeliz seu voto e o de toda a sua fam&iacute;lia, para que Cuba continue sempre igual ou pior."</P>
<P ALIGN="JUSTIFY">Talvez o mais importante do que disse sobre o tema econ&ocirc;mico e social tenha sido o seguinte:</P>
<P ALIGN="JUSTIFY">"O futuro da na&ccedil;&atilde;o e a solu&ccedil;&atilde;o de seus problemas n&atilde;o podem continuar dependendo do interesse ego&iacute;sta de uma d&uacute;zia de financistas, dos frios c&aacute;lculos de lucros tra&ccedil;ados por dez ou doze magnatas, em seus escrit&oacute;rios com ar-condicionado. O pa&iacute;s n&atilde;o pode continuar de joelhos, implorando os milagres de uns poucos bezerros de ouro que, como aquele do Velho Testamento derrubado pela ira do profeta, n&atilde;o fazem nenhum milagre. [...] E n&atilde;o &eacute; com estadistas cujo estadismo consiste em deixar tudo como est&aacute; e passar a vida gaguejando bobagens sobre a 'liberdade absoluta de empresa', 'garantias ao capital investido' e a 'lei da oferta e da procura' que ser&atilde;o resolvidos tais problemas."</P>
<P ALIGN="JUSTIFY">"No mundo atual, nenhum problema social se resolve por gera&ccedil;&atilde;o espont&acirc;nea."</P>
<P ALIGN="JUSTIFY">Essas frases e id&eacute;ias descreviam todo um pensamento subjacente sobre o sistema econ&ocirc;mico e social capitalista, que devia ser simplesmente eliminado. Expressavam, em ess&ecirc;ncia, a id&eacute;ia de um novo sistema pol&iacute;tico e social para Cuba, ainda que fosse arriscado coloc&aacute;-lo em meio ao oceano de preconceitos e de todo o veneno ideol&oacute;gico espalhado pelas classes dominantes aliadas ao imp&eacute;rio, jogados sobre uma popula&ccedil;&atilde;o que era, em 90 por cento, analfabeta ou semi-analfabeta, sem o prim&aacute;rio completo; inconformada, combativa e rebelde, mas incapaz de discernir um problema t&atilde;o agudo e profundo. Desde aquele tempo, eu j&aacute; abrigava a mais s&oacute;lida e firme convic&ccedil;&atilde;o de que a ignor&acirc;ncia foi a mais poderosa e terr&iacute;vel arma dos exploradores, ao longo da hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Educar o povo na verdade, com palavras e fatos irrebat&iacute;veis, talvez tenha sido o fator fundamental da grandiosa proeza realizada por ele.</P>
<P ALIGN="JUSTIFY">Aquelas humilhantes realidades foram aniquiladas, apesar de bloqueios, amea&ccedil;as, agress&otilde;es, terrorismo em massa e o emprego <I>ad libitum</I> dos mais poderosos meios de divulga&ccedil;&atilde;o de todos os tempos contra nossa Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Os n&uacute;meros n&atilde;o admitem r&eacute;plica.</P>
<P ALIGN="JUSTIFY">Depois foi poss&iacute;vel saber, com mais exatid&atilde;o, que a popula&ccedil;&atilde;o real de Cuba em 1953, de acordo com o censo realizado daquele ano, chegava a 5.820.000 habitantes. A atual, de acordo com o censo de setembro de 2002, j&aacute; em sua fase final de processamento de dados, chega a 11.177.743 pessoas.</P>
<P ALIGN="JUSTIFY">Os n&uacute;meros nos indicam que em 1953 existiam 807.700 pessoas analfabetas, ou seja, 22,3 por cento, cifra que sem d&uacute;vida se elevou depois, durante os sete anos da tirania batistiana; no ano de 2002, havia apenas 38.183, cerca de 0,5%. O Minist&eacute;rio de Educa&ccedil;&atilde;o estima que essa cifra seja ainda menor, pois, em sua busca de pessoas que n&atilde;o tinham sido alfabetizadas, em n&iacute;vel de setores e bairros, visitando casa por casa, tem muita dificuldade para encontr&aacute;-las. Seus c&aacute;lculos, ajustados a meios de pesquisa ainda mais precisos que um censo de popula&ccedil;&atilde;o, chegam a 18 mil, equivalente a 0,2 por cento. Ambos os dados, &eacute; claro, excluem as pessoas que, por causas mentais ou f&iacute;sicas, n&atilde;o possam ser alfabetizadas.</P>
<P ALIGN="JUSTIFY">Em 1953, o n&uacute;mero de pessoas com n&iacute;vel m&eacute;dio e colegial completo chegava a 139.984, cerca de 3,2 por cento da popula&ccedil;&atilde;o com mais de dez anos. Em 2002 atingia 5.733.243, ou seja, 41 vezes mais e equivalente a 58,9 por cento da popula&ccedil;&atilde;o de idade similar.</P>
<P ALIGN="JUSTIFY">Os graduados universit&aacute;rios passaram de 53.490 em 1953, a 712.672, no ano 2002.</P>
<P ALIGN="JUSTIFY">O desemprego, apesar de o censo de 1953 ter sido realizado em plena safra a&ccedil;ucareira, etapa de m&aacute;xima demanda da for&ccedil;a de trabalho, chegou a 8,4 por cento da popula&ccedil;&atilde;o economicamente ativa. O censo de 2002, realizado em setembro, revela que este atinge hoje em Cuba apenas 3,1 por cento da popula&ccedil;&atilde;o. apesar de a for&ccedil;a de trabalho ativa, que em 1953 era de 2.059.659 pessoas, ter alcan&ccedil;ado, no ano passado, 4.427.028 pessoas. O mais contundente &eacute; que, no pr&oacute;ximo ano, com a redu&ccedil;&atilde;o do desemprego a &iacute;ndices inferiores a tr&ecirc;s por cento, Cuba passar&aacute; &agrave; categoria de pa&iacute;s com pleno emprego, algo que, em meio &agrave; situa&ccedil;&atilde;o econ&ocirc;mica mundial, n&atilde;o &eacute; conceb&iacute;vel em nenhum outro pa&iacute;s da Am&eacute;rica Latina ou dos chamados pa&iacute;ses economicamente desenvolvidos.</P>
<P ALIGN="JUSTIFY">Sem entrar em outras &aacute;reas de not&aacute;veis avan&ccedil;os sociais, acrescentarei apenas que, entre 1953 e 2002, a popula&ccedil;&atilde;o quase se duplicou, o n&uacute;mero de habita&ccedil;&otilde;es triplicou, e o n&uacute;mero de pessoas por vivenda se reduziu de 4,64 em 1953 a 3,16 em 2002. Das vivendas atuais, 75,4 por cento foram constru&iacute;das ap&oacute;s o triunfo da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">85 por cento da popula&ccedil;&atilde;o &eacute; propriet&aacute;ria da moradia que ocupa.  N&atilde;o paga imposto.  15 por cento restante paga um aluguel meramente simb&oacute;lico.</P>
<P ALIGN="JUSTIFY">Do total de moradias existentes no pa&iacute;s, a porcentagem de choupanas diminuiu de 33,3 por cento em 1953 a 5,7 em 2002, e a eletrifica&ccedil;&atilde;o das mesmas passou de 55,6 por cento em 1953 a 95,5 em 2002.</P>
<P ALIGN="JUSTIFY">As cifras, entretanto, n&atilde;o dizem tudo. A qualidade n&atilde;o aparece nos n&uacute;meros frios, e &eacute; nela que est&aacute; o verdadeiramente espetacular dos avan&ccedil;os alcan&ccedil;ados em Cuba.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s ocupa hoje, por ampla margem, o primeiro lugar do mundo em n&uacute;mero de professores e educadores per capita. O pessoal docente, em seu conjunto, atinge a alt&iacute;ssima cifra de 290.574 pessoas na ativa.</P>
<P ALIGN="JUSTIFY">Em estudos realizados sobre um conjunto dos principais &iacute;ndices educacionais, Cuba tamb&eacute;m ocupa o primeiro lugar, e acima dos pa&iacute;ses desenvolvidos. O m&aacute;ximo, j&aacute; conseguido, de 20 alunos da escola prim&aacute;ria por professor, e o de um professor para cada 15 alunos de secund&aacute;ria b&aacute;sica – s&eacute;tima, oitava e nona s&eacute;ries –, que conseguiremos no pr&oacute;ximo ano letivo, &eacute; algo que nem se sonha nos pa&iacute;ses mais ricos e desenvolvidos do planeta.</P>
<P ALIGN="JUSTIFY">Os m&eacute;dicos atingem os 67.079. Deles, 45.599 s&atilde;o especialistas, e 8.858 est&atilde;o em processo de forma&ccedil;&atilde;o. O pessoal de enfermagem chega a 81.459, e o de t&eacute;cnicos da sa&uacute;de, a 66.339, num total de 214.877 m&eacute;dicos, pessoal de enfermagem e t&eacute;cnicos dedicados aos servi&ccedil;os de sa&uacute;de.</P>
<P ALIGN="JUSTIFY">A expectativa de vida &eacute; de 76,15 anos; a mortalidade infantil – 6,5 por cada mil nascidos vivos no primeiro ano de vida – &eacute; mais baixa que a de todos os pa&iacute;ses do Terceiro Mundo e de v&aacute;rios dos pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Os professores de educa&ccedil;&atilde;o f&iacute;sica, esportes e recrea&ccedil;&atilde;o s&atilde;o 35.902, muito mais que n&uacute;mero total de educadores e professores dedicados &agrave; educa&ccedil;&atilde;o antes da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Cuba se encontra em plena tarefa de transforma&ccedil;&atilde;o de seus pr&oacute;prios sistemas de educa&ccedil;&atilde;o, cultura e sa&uacute;de, com os quais obteve tantos &ecirc;xitos, para lev&aacute;-los, a partir da experi&ecirc;ncia alcan&ccedil;ada e das novas possibilidades t&eacute;cnicas, a n&iacute;veis de excel&ecirc;ncia jamais sonhados.</P>
<P ALIGN="JUSTIFY">Com esses programas j&aacute; em pleno andamento, estima-se que os atuais conhecimentos que as crian&ccedil;as, adolescentes e jovens adquirem ser&atilde;o triplicados a cada ano, ao mesmo tempo em que, num prazo m&aacute;ximo de cinco anos, a expectativa de vida deve elevar-se a 80 anos. Os pa&iacute;ses mais desenvolvidos e ricos jamais conseguir&atilde;o os 20 alunos por professor no ensino prim&aacute;rio, nem um professor por cada 15 alunos no secund&aacute;rio, nem levar o ensino universit&aacute;rio aos munic&iacute;pios de todo o pa&iacute;s para coloc&aacute;-lo ao alcance de todo o povo, nem oferecer gratuitamente servi&ccedil;os de excel&ecirc;ncia em educa&ccedil;&atilde;o e sa&uacute;de a todos os cidad&atilde;os. Seus sistemas econ&ocirc;micos e pol&iacute;ticos n&atilde;o est&atilde;o desenhados para isso.</P>
<P ALIGN="JUSTIFY">Em Cuba, o pesadelo social e humano denunciado em 1953, que deu origem a nossa luta, tinha ficado para tr&aacute;s, poucos anos ap&oacute;s o triunfo de 1959. J&aacute; n&atilde;o havia camponeses sem terras, precaristas, parceiros, nem pagamento de rendas; todos eram donos das parcelas que ocupavam; nem havia crian&ccedil;as desnutridas, descal&ccedil;as e cheias de vermes, sem escolas ou professores, nem que fosse debaixo de uma &aacute;rvore; j&aacute; n&atilde;o ocorriam entre eles as mortes em massa por fome, enfermidades ou falta de recursos ou  de atedimento m&eacute;dico. Os longos meses sem ocupa&ccedil;&atilde;o laboral desapareceram; n&atilde;o se viram de novo homens e mulheres nas zonas rurais sem trabalho. Iniciava-se uma etapa de cria&ccedil;&atilde;o e constru&ccedil;&atilde;o de institui&ccedil;&otilde;es educacionais, m&eacute;dicas, habitacionais, esportivas e outras de car&aacute;ter social, junto com milhares de quil&ocirc;metros de estradas, represas, canais de irriga&ccedil;&atilde;o, instala&ccedil;&otilde;es agr&iacute;colas, centros de gera&ccedil;&atilde;o de energia el&eacute;trica e suas linhas de transmiss&atilde;o, ind&uacute;strias agr&iacute;colas, mec&acirc;nicas, de materiais de constru&ccedil;&atilde;o e tudo o que &eacute; indispens&aacute;vel para o desenvolvimento sustentado do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Foi tamanha a demanda de for&ccedil;a de trabalho, que durante muitos anos foi necess&aacute;rio mobilizar consider&aacute;veis contingentes de homens e mulheres das cidades, para as atividades agr&iacute;colas, construtivas e de produ&ccedil;&atilde;o industrial, que assentaram as bases do extraordin&aacute;rio desenvolvimento social alcan&ccedil;ado por nossa P&aacute;tria, a que j&aacute; me referi.</P>
<P ALIGN="JUSTIFY">Falo como se o pa&iacute;s tivesse sido um remanso de id&iacute;lica paz, como se n&atilde;o houvessem ocorrido mais de quatro d&eacute;cadas de rigoroso bloqueio e guerra econ&ocirc;mica, agress&otilde;es de todo tipo, cifras massivas de sabotagens, atos de terrorismo, planos de assassinato e uma intermin&aacute;vel lista de a&ccedil;&otilde;es hostis contra nossa P&aacute;tria, os quais n&atilde;o quis enfatizar neste discurso, para poder concentrar-me nas id&eacute;ias essenciais da atualidade.</P>
<P ALIGN="JUSTIFY">Basta dizer que apenas as tarefas da defesa exigiram o emprego permanente de milhares de homens e de numerosos recursos materiais.</P>
<P ALIGN="JUSTIFY">A dur&iacute;ssima batalha foi curtindo nosso povo, ensinou-o a lutar simultaneamente em muitas frentes dif&iacute;ceis, a fazer muito com pouco e a n&atilde;o desanimar nunca ante as dificuldades.</P>
<P ALIGN="JUSTIFY">Prova decisiva foi sua conduta her&oacute;ica, sua tenacidade e sua inabal&aacute;vel firmeza, quando o campo socialista desapareceu, e a URSS se desintegrou. A p&aacute;gina que escreveu ent&atilde;o, quando ningu&eacute;m no mundo teria apostado um centavo na sobreviv&ecirc;ncia da Revolu&ccedil;&atilde;o, passar&aacute; &agrave; hist&oacute;ria como uma das maiores proezas jamais realizadas. E o fez sem violar nenhum dos princ&iacute;pios &eacute;ticos e humanit&aacute;rios da Revolu&ccedil;&atilde;o, apesar dos alaridos e cal&uacute;nias de nossos inimigos.</P>
<P ALIGN="JUSTIFY">O Programa do Moncada se cumpriu e ultrapassou. Faz tempo que vamos em prol de sonhos, muito mais elevados e inimagin&aacute;veis.</P>
<P ALIGN="JUSTIFY">Hoje se travam grandes batalhas no campo das id&eacute;ias, e confrontamos problemas associados &agrave; situa&ccedil;&atilde;o mundial, talvez a mais cr&iacute;tica jamais vivida pela humanidade. A isso devo dedicar inevitavelmente uma parte de meu discurso.</P>
<P ALIGN="JUSTIFY">H&aacute; v&aacute;rias semanas, no princ&iacute;pio de junho, a Uni&atilde;o Europ&eacute;ia aprovou uma infame resolu&ccedil;&atilde;o, elaborada por um grupinho de burocratas, sem pr&eacute;via an&aacute;lise dos pr&oacute;prios Ministros de Rela&ccedil;&otilde;es Exteriores, e impulsionada por um personagem de estirpe e ideologia fascistas: Jos&eacute; Mar&iacute;a Aznar. A mesma constituiu um ato covarde e repugnante, que se somava &agrave; hostilidade, &agrave;s amea&ccedil;as e perigos que implica, para Cuba, a pol&iacute;tica agressiva da superpot&ecirc;ncia hegem&ocirc;nica.</P>
<P ALIGN="JUSTIFY">Decidiram suprimir ou diminuir ao m&iacute;nimo o que qualificam de "ajuda humanit&aacute;ria" a Cuba.</P>
<P ALIGN="JUSTIFY">Qual tem sido essa ajuda, nos &uacute;ltimos anos, que foram muito duros para a economia de nosso pa&iacute;s. Em 2000, a chamada ajuda humanit&aacute;ria recebida da Uni&atilde;o Europ&eacute;ia chegou a 3,6 milh&otilde;es de d&oacute;lares; em 2001, a 8,5 milh&otilde;es; em 2002, a 0,6 milh&otilde;es. Ainda n&atilde;o tinham sido aplicadas as justas medidas adotadas por Cuba, sobre bases absolutamente legais, para defender a seguran&ccedil;a de nosso povo frente a graves perigos de agress&atilde;o imperialista, coisa que ningu&eacute;m ignora.</P>
<P ALIGN="JUSTIFY">Como se pode apreciar, a soma equivale a uma m&eacute;dia de 4,2 milh&otilde;es de d&oacute;lares por ano, que em 2002 se reduziu a menos de um milh&atilde;o.</P>
<P ALIGN="JUSTIFY">O que significa de fato essa cifra, para um pa&iacute;s que, entre novembro de 2001 e outubro de 2002, sofreu o impacto de tr&ecirc;s furac&otilde;es, que afetaram o pa&iacute;s em 2,5 bilh&otilde;es de d&oacute;lares, aos quais se uniram os efeitos devastadores, para nossa receita, da queda do turismo por causa dos atos terroristas de 11 de setembro de 2001 contra os Estados Unidos, dos pre&ccedil;os do a&ccedil;&uacute;car e do n&iacute;quel, pela crise internacional, e a alta consider&aacute;vel dos pre&ccedil;os do petr&oacute;leo, por diversos fatores? O que significam, comparados com os 72 bilh&otilde;es que tem custado o bloqueio econ&ocirc;mico imposto pelos governos dos Estados Unidos durante mais de quatro d&eacute;cadas, e frente ao qual, em raz&atilde;o de uma cruel lei extraterritorial como a Helms-Burton, que afeta os pr&oacute;prios interesses econ&ocirc;micos da Uni&atilde;o Europ&eacute;ia, esta chegou a um vergonhoso entendimento, mediante o qual se comprometeu a n&atilde;o apoiar a seus empres&aacute;rios nos neg&oacute;cios feitos com Cuba, em troca de vagas promessas de que n&atilde;o aplicariam essa lei a seus investimentos nos Estados Unidos?</P>
<P ALIGN="JUSTIFY">Com os subs&iacute;dios ao a&ccedil;&uacute;car, os pa&iacute;ses da Uni&atilde;o Europ&eacute;ia afetaram em bilh&otilde;es de d&oacute;lares as receitas de Cuba, ao longo de todo o tempo que vem durando o bloqueio dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Os pagamentos de Cuba aos pa&iacute;ses da Uni&atilde;o Europ&eacute;ia, a t&iacute;tulo de importa&ccedil;&otilde;es de mercadorias, atingiram, nos &uacute;ltimos cinco anos, 7,5 bilh&otilde;es de d&oacute;lares, uma m&eacute;dia aproximada de 1,5 bilh&atilde;o anual. Em troca, esses pa&iacute;ses adquirem de Cuba apenas um valor m&eacute;dio, nos &uacute;ltimos cinco anos, de 571 milh&otilde;es anuais. Quem est&aacute; realmente ajudando a quem?</P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, a famosa ajuda humanit&aacute;ria usualmente est&aacute; acompanhada de atrasos burocr&aacute;ticos e condi&ccedil;&otilde;es inadmiss&iacute;veis, como, por exemplo, criar fundos de contravalor em moeda nacional, &agrave; taxa de nossas casas de c&acirc;mbio, para financiar, em moeda nacional, outros projetos cujas decis&otilde;es deveriam ser tomadas com a participa&ccedil;&atilde;o de terceiros.</P>
<P ALIGN="JUSTIFY">Isso significa que, se a Comiss&atilde;o Europ&eacute;ia entregava um milh&atilde;o de d&oacute;lares, pretendia que a parte cubana pagasse, por esse milh&atilde;o, 27 milh&otilde;es de pesos cubanos para financiar outros projetos em moeda nacional por esse valor, e para cuja execu&ccedil;&atilde;o se deveria contar com a participa&ccedil;&atilde;o de organiza&ccedil;&otilde;es n&atilde;o-governamentais europ&eacute;ias na tomada de decis&otilde;es. Essa absurda condi&ccedil;&atilde;o, que nunca foi aceita, praticamente paralisou, durante tr&ecirc;s anos, o fluxo de ajuda a um grupo de projetos, e depois o limitou consideravelmente.</P>
<P ALIGN="JUSTIFY">Entre outubro de 2002 e dezembro de 2002, a Comiss&atilde;o Europ&eacute;ia aprovou formalmente quatro projetos, por um montante aproximado de 10,6 milh&otilde;es de d&oacute;lares (quase todos de assist&ecirc;ncia t&eacute;cnica em temas administrativos, jur&iacute;dicos e econ&ocirc;micos), e apenas 1,9 milh&otilde;es de d&oacute;lares para seguran&ccedil;a alimentar. Nada disso foi executado, devido &agrave; lentid&atilde;o dos mecanismos burocr&aacute;ticos daquela institui&ccedil;&atilde;o. Sem d&uacute;vida, em todos os relat&oacute;rios da Uni&atilde;o Europ&eacute;ia, esses valores aparecem como "aprovados para Cuba", mas a realidade &eacute; que, at&eacute; esta data, n&atilde;o entrou para nosso pa&iacute;s nem um centavo desses fundos.</P>
<P ALIGN="JUSTIFY">Deve-se levar em conta que adicionalmente a Comiss&atilde;o Europ&eacute;ia e os pa&iacute;ses membros incluem, em todos os seus relat&oacute;rios sobre ajuda a Cuba, os chamados custos indiretos, tais como passagens em suas pr&oacute;prias linhas a&eacute;reas, hospedagem, despesas de viagem, sal&aacute;rios e luxos de primeiro mundo. A suposta ajuda desembolsada que incide diretamente no projeto se v&ecirc; minguada por esses gastos que, no final, n&atilde;o constituem um benef&iacute;cio para o pa&iacute;s, mas que, com fins claramente publicit&aacute;rios, s&atilde;o computados como parte de sua "generosidade".</P>
<P ALIGN="JUSTIFY">Realmente causa indigna&ccedil;&atilde;o que pretendam pressionar e intimidar a Cuba com essas medidas.</P>
<P ALIGN="JUSTIFY">Cuba, pa&iacute;s pequeno, assediado e bloqueado, n&atilde;o apenas tem sido capaz de sobreviver, mas tamb&eacute;m de ajudar a muitos pa&iacute;ses do Terceiro Mundo, explorados durante s&eacute;culos por metr&oacute;poles europ&eacute;ias.</P>
<P ALIGN="JUSTIFY">Durante 40 anos, formou-se em Cuba mais de 40 mil jovens de mais de 100 pa&iacute;ses do Terceiro Mundo, como profissionais universit&aacute;rios e t&eacute;cnicos qualificados, sem qualquer custo, sendo 30 mil deles procedentes da &Aacute;frica, sem que nosso pa&iacute;s lhes roubasse nenhum deles, como fazem os pa&iacute;ses da Uni&atilde;o Europ&eacute;ia com muitos dos melhores talentos. Ao longo desse tempo, por outro lado, mais de 52 mil m&eacute;dicos e trabalhadores da sa&uacute;de cubanos prestaram servi&ccedil;os volunt&aacute;ria e gratuitamente em 93 pa&iacute;ses, salvando milh&otilde;es de vidas.</P>
<P ALIGN="JUSTIFY">Ainda sem haver sa&iacute;do totalmente do per&iacute;odo especial, no ano de 2002 j&aacute; havia mais de 16 mil jovens do Terceiro Mundo estudando cursos superiores gratuitamente em nosso pa&iacute;s, entre eles, mais de oito mil que se formam como m&eacute;dicos. Se fizermos um c&aacute;lculo do que teriam de pagar nos Estados Unidos e na Europa, equivale a uma doa&ccedil;&atilde;o de mais de 450 milh&otilde;es de d&oacute;lares por ano. Se somarmos os 3.700 m&eacute;dicos que prestam servi&ccedil;os no exterior, nos lugares mais afastados e dif&iacute;ceis, ter&iacute;amos de acrescentar quase 200 milh&otilde;es mais, tomando como base o custo do sal&aacute;rio anual pago pela OMS por um m&eacute;dico. Em conjunto, um valor aproximado de 700 milh&otilde;es de d&oacute;lares. Isso que nosso pa&iacute;s pode fazer, n&atilde;o a partir de seus recursos financeiros, sen&atilde;o do extraordin&aacute;rio capital humano criado pela Revolu&ccedil;&atilde;o, deveria servir de exemplo &agrave; Uni&atilde;o Europ&eacute;ia e faz&ecirc;-la envergonhar-se da m&iacute;sera e ineficaz ajuda que presta a esses pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Enquanto combatentes cubanos derramavam seu sangue, lutando contra os soldados da apartheid, os pa&iacute;ses da Uni&atilde;o Europ&eacute;ia intercambiavam anualmente bilh&otilde;es de d&oacute;lares em mercadorias, com os racistas sul-africanos e, atrav&eacute;s de seus investimentos, beneficiavam-se do trabalho semi-escravo e barato dos nativos sul-africanos.</P>
<P ALIGN="JUSTIFY">Em 20 de julho passado, h&aacute; menos de uma semana, a Uni&atilde;o Europ&eacute;ia, numa tagarelada reuni&atilde;o para revisar sua vergonhosa posi&ccedil;&atilde;o comum, ratificou as infames medidas adotadas contra Cuba em 5 de junho, e declarou que considerava que se deve continuar o di&aacute;logo pol&iacute;tico, "a fim de promover uma busca mais eficiente do objetivo da Posi&ccedil;&atilde;o Comum".</P>
<P ALIGN="JUSTIFY">O governo de Cuba, por elementar senso de dignidade, renuncia a qualquer ajuda ou resto de ajuda humanit&aacute;ria que possam oferecer a Comiss&atilde;o e os governos da Uni&atilde;o Europ&eacute;ia. Nosso pa&iacute;s somente aceitaria esse tipo de ajuda, por modesta que fosse, das unidades regionais ou locais, das organiza&ccedil;&otilde;es n&atilde;o-governamentais e movimentos de solidariedade, que n&atilde;o imp&otilde;em a Cuba condicionantes pol&iacute;ticas.</P>
<P ALIGN="JUSTIFY">A Uni&atilde;o Europ&eacute;ia se ilude, quando afirma que o di&aacute;logo pol&iacute;tico deve prosseguir. A soberania e a dignidade de um povo n&atilde;o podem ser discutidas com ningu&eacute;m, muito menos com um grupo de pot&ecirc;ncias coloniais historicamente respons&aacute;veis pelo tr&aacute;fico de escravos, pelo saqueio e, inclusive, exterm&iacute;nio de povos inteiros, e culpadas pelo subdesenvolvimento e a pobreza em que milh&otilde;es de seres humanos vivem hoje, aos quais continuam saqueando, atrav&eacute;s do interc&acirc;mbio desigual, a explora&ccedil;&atilde;o e dilapida&ccedil;&atilde;o de seus recursos naturais, uma impag&aacute;vel d&iacute;vida externa, o roubo de seus melhores c&eacute;rebros e outros procedimentos.</P>
<P ALIGN="JUSTIFY">A Uni&atilde;o Europ&eacute;ia carece de liberdade suficiente para dialogar com plena independ&ecirc;ncia. Seus compromissos com a OTAN e os Estados Unidos, sua conduta em Genebra, onde atua junto com os que desejam destruir a Cuba, incapacitam-na para um interc&acirc;mbio construtivo. Logo se unir&atilde;o a ela os pa&iacute;ses procedentes da antiga comunidade socialista. Os governantes oportunistas que os dirigem, mais fi&eacute;is aos interesses dos Estados Unidos que aos da Europa, ser&atilde;o cavalos-de-tr&oacute;ia da superpot&ecirc;ncia, no seio da Uni&atilde;o Europ&eacute;ia. Est&atilde;o cheios de &oacute;dio contra Cuba, que deixaram sozinha e a que n&atilde;o perdoam ter resistido e demonstrado que o socialismo &eacute; capaz de alcan&ccedil;ar uma sociedade mil vezes mais justa e humana que o podre sistema que eles adotaram.</P>
<P ALIGN="JUSTIFY">Quando a Uni&atilde;o Europ&eacute;ia foi criada, n&oacute;s aplaudimos, porque era a &uacute;nica coisa inteligente e &uacute;til que podiam fazer, como contrapeso &agrave; for&ccedil;a hegem&ocirc;nica de seu poderoso aliado militar e concorrente econ&ocirc;mico. Tamb&eacute;m aplaudimos o euro como algo conveniente &agrave; economia mundial, frente ao poder asfixiante e quase absoluto do d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Quando, em troca, arrogante e calculadora, a procura de reconcilia&ccedil;&atilde;o com os amos do mundo, ofendem a Cuba, n&atilde;o merece do nosso povo a menor considera&ccedil;&atilde;o e respeito.</P>
<P ALIGN="JUSTIFY">O di&aacute;logo deve ser p&uacute;blico, nos foros internacionais, e para discutir os graves problemas que amea&ccedil;am ao mundo.</P>
<P ALIGN="JUSTIFY">N&atilde;o tentaremos discutir os princ&iacute;pios da Uni&atilde;o ou Desuni&atilde;o Europ&eacute;ia. Em Cuba, encontrar&atilde;o um pa&iacute;s que n&atilde;o acata a amos, nem aceita amea&ccedil;as, nem pede esmolas, nem carece de valor para dizer a verdade.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s necessitam que algu&eacute;m lhes diga um pouco de verdades, j&aacute; que muitos os adulam, por interesse, ou simplesmente deslumbrados pelas pompas das gl&oacute;rias passadas da Europa. Por que n&atilde;o criticam ou ajudam a Espanha a melhorar o desastroso estado de sua educa&ccedil;&atilde;o, que, em n&iacute;vel de rep&uacute;blica das bananas, &eacute; uma vergonha para a Europa? Por que n&atilde;o socorrem a Gr&atilde;-Bretanha, para impedir que as drogas eliminem a orgulhosa ra&ccedil;a? Por que n&atilde;o se analisam e ajudam a si mesmos, que tanto necessitam?</P>
<P ALIGN="JUSTIFY">A Uni&atilde;o Europ&eacute;ia faria bem em falar menos e fazer mais pelos verdadeiros direitos humanos da imensa maioria dos povos do mundo; atuar com intelig&ecirc;ncia e dignidade frente aos que n&atilde;o querem deixar-lhe nem as migalhas dos recursos do planeta que aspiram a conquistar; defender sua identidade cultural frente &agrave; invas&atilde;o e penetra&ccedil;&atilde;o das poderosas transnacionais da ind&uacute;stria de recrea&ccedil;&atilde;o norte-americana; ocupar-se de seus desempregados, que somam dezenas de milh&otilde;es; educar a seus analfabetos funcionais; dar um tratamento humano aos imigrantes; garantir uma verdadeira seguridade social e aten&ccedil;&atilde;o m&eacute;dica a todos os seus cidad&atilde;os; como Cuba faz, moderar seus h&aacute;bitos consumistas e esbanjadores; garantir que todos os seus membros contribuam com um por cento do PIB, como j&aacute; fazem alguns, para apoiar o desenvolvimento do Terceiro Mundo, ou pelo menos aliviar, sem demagogia, sua terr&iacute;vel situa&ccedil;&atilde;o de pobreza, insalubridade e analfabetismo; indenizar a &Aacute;frica e outras regi&otilde;es, pelos preju&iacute;zos que lhes causaram durante s&eacute;culos, pela escravid&atilde;o e colonialismo; outorgar a independ&ecirc;ncia aos enclaves coloniais que ainda mant&ecirc;m neste hemisf&eacute;rio, do Caribe at&eacute; as Malvinas, sem priv&aacute;-los da ajuda econ&ocirc;mica de que s&atilde;o credores, pelo dano hist&oacute;rico e a explora&ccedil;&atilde;o colonial que sofreram.</P>
<P ALIGN="JUSTIFY">A uma lista que seria intermin&aacute;vel, poderia acrescentar-se:</P>
<P ALIGN="JUSTIFY">Praticar uma verdadeira pol&iacute;tica de apoio aos direitos humanos, com fatos e n&atilde;o palavr&oacute;rio oco; investigar o que realmente sucedeu com os bascos assassinados pelos GAL e exigir responsabilidades; informar ao mundo como foi brutalmente assassinado o cientista David Kelly, ou de que forma o levaram ao suic&iacute;dio; responder alguma vez &agrave;s perguntas que lhes fiz no Rio de Janeiro, sobre a nova concep&ccedil;&atilde;o estrat&eacute;gica da OTAN em rela&ccedil;&atilde;o aos pa&iacute;ses da Am&eacute;rica Latina; opor-se resolutamente e com firmeza &agrave; doutrina do ataque de surpresa e preventivo contra qualquer pa&iacute;s do mundo, doutrina essa proclamada pela pot&ecirc;ncia militar mais poderosa que jamais existiu, e cujas conseq&uuml;&ecirc;ncias para a humanidade voc&ecirc;s sabem aonde conduzem.</P>
<P ALIGN="JUSTIFY">Caluniar e sancionar a Cuba, al&eacute;m de injusto e covarde, &eacute; rid&iacute;culo. A partir do grandioso e abnegado capital humano que criou, e com o qual voc&ecirc;s n&atilde;o contam, Cuba n&atilde;o necessita da Uni&atilde;o Europ&eacute;ia para sobreviver, desenvolver-se e alcan&ccedil;ar o que voc&ecirc;s jamais poder&atilde;o alcan&ccedil;ar.</P>
<P ALIGN="JUSTIFY">A  Uni&atilde;o Europ&eacute;ia debe melhorar sua arrog&acirc;ncia e prepot&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Novas for&ccedil;as emergem por todo lado, com grande pujan&ccedil;a. Os povos est&atilde;o cansados de tutorias, inger&ecirc;ncias e saqueios, impostos mediante mecanismo que privilegiam os mais desenvolvidos e ricos, &agrave;s custas da crescente pobreza e ru&iacute;na dos demais. Uma parte desses povos j&aacute; avan&ccedil;a, com for&ccedil;a incontrol&aacute;vel. Outros se somar&atilde;o. Entre eles, h&aacute; gigantes que despertam. A esses povos pertence o futuro.</P>
<P ALIGN="JUSTIFY">Em nome de 50 anos de resist&ecirc;ncia e luta sem tr&eacute;gua frente a uma for&ccedil;a v&aacute;rias vezes superior &agrave; de voc&ecirc;s, e dos &ecirc;xitos sociais e humanos alcan&ccedil;ados por Cuba sem qualquer ajuda dos pa&iacute;ses da Uni&atilde;o Europ&eacute;ia, convido-os a refletir serenamente sobre seus erros,, sem se deixar levar por excessos de ira ou embriaguez euronarcisista.</P>
<P ALIGN="JUSTIFY">Nem a Europa nem os Estados Unidos dir&atilde;o a &uacute;ltima palavra sobre o destinos  da  humanidade.</P>
<P ALIGN="JUSTIFY">Desejo assegurar-lhes algo parecido com o que disse diante do tribunal esp&uacute;rio que me julgou e condenou pela luta que iniciamos h&aacute;  hoje 50 anos, mas desta vez n&atilde;o serei eu a diz&ecirc;-lo; quem o afirma e augura &eacute; um povo que realizou uma Revolu&ccedil;&atilde;o profunda, transcendente e hist&oacute;rica, e que soube defend&ecirc;-la:</P>
<P ALIGN="JUSTIFY">Condenem-me, n&atilde;o importa! Os povos dir&atilde;o a &uacute;ltima palavra!</P>
<P ALIGN="JUSTIFY">Gl&oacute;ria eterna aos ca&iacute;dos durante 50 anos de luta! </P>
<P ALIGN="JUSTIFY">Gl&oacute;ria eterna ao povo que converteu seus sonhos em realidade!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
