<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (26/05/2003)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso pronunciado pelo Presidente da Rep&uacute;blica de Cuba, Comandante-em-Chefe Fidel Castro Ruz, na Faculdade de Direito. Buenos Aires, Argentina, 26 de maio de 2003.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Queridos irm&atilde;os estudantes, trabalhadores e, estou para dizer, compatriotas argentinos (Aplausos).</P>
<P ALIGN="JUSTIFY">Eu j&aacute; vivi alguns anos, mas nunca tinha imaginado um ato t&atilde;o impressionante e t&atilde;o incrivelmente emocionante como este (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Quero informar-lhes que, neste mesmo momento, milh&otilde;es de cubanos estar&atilde;o tamb&eacute;m assistindo a este espet&aacute;culo (Aplausos e exclama&ccedil;&otilde;es de: "Cuba, Cuba, Cuba, o povo te sa&uacute;da!"). Em nome de nosso povo, agrade&ccedil;o infinitamente, porque &eacute; com a for&ccedil;a que vem das id&eacute;ias, que vem da verdade e que vem de uma causa justa que os povos se tornam invenc&iacute;veis (Aplausos).</P>
<P ALIGN="JUSTIFY">T&iacute;nhamos pensado um ato, ou tinham pensado, conforme me explicaram os estudantes e as autoridades universit&aacute;rias, uma atividade nesta escola de Direito, um programa modesto. Come&ccedil;aria &agrave;s sete da noite, e participariam alguns estudantes sentados numa sala e, se acaso viessem mais, teriam uma tela para que pudessem assistir ao ato.</P>
<P ALIGN="JUSTIFY">Eu poderia fazer uma cr&iacute;tica – n&atilde;o a voc&ecirc;s – a nossos companheiros e dizer-lhes: "Voc&ecirc;s subestimaram o povo argentino" (Aplausos). Come&ccedil;aram a chegar not&iacute;cias de que o sal&atilde;o estava lotado, que havia o dobro dos que podiam sentar-se ali, e que nas laterais tamb&eacute;m j&aacute; n&atilde;o cabiam, e que o corredor estava repleto e que a escadaria estava lotando, e diziam que eram mil, dois mil, tr&ecirc;s mil. Em determinado momento, as emissoras de televis&atilde;o tamb&eacute;m j&aacute; falavam e explicavam o que estava acontecendo aqui, e, de repente, vejo algumas imagens – temos certo h&aacute;bito de calcular o n&uacute;mero de pessoas que h&aacute; numa concentra&ccedil;&atilde;o – e isto parecia a Pra&ccedil;a da Revolu&ccedil;&atilde;o em Cuba (Aplausos).</P>
<P ALIGN="JUSTIFY">Todas as comunica&ccedil;&otilde;es e vias de acesso interrompidas; por sorte, existem esses aparelhinhos, que tanto incomodam e tanto ru&iacute;do fazem – refiro-me aos celulares –, mas que em momentos como esse servem para comunicar-se e informar-se sobre a situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nosso embaixador, que &eacute; parte do grupo de respons&aacute;veis pela subestima&ccedil;&atilde;o (Risos) – sei que voc&ecirc;s v&atilde;o defend&ecirc;-lo, porque tem um grande carinho pelo povo argentino (Exclama&ccedil;&otilde;es) –, comunicava-se com sua fam&iacute;lia na sala da faculdade onde devia realizar-se o ato – havia at&eacute; umas crian&ccedil;as ali, eles pensavam que este seria o mais pac&iacute;fico dos atos – e &eacute; mesmo, n&atilde;o &eacute;? –, n&atilde;o imaginavam a capacidade de se organizar da multid&atilde;o; mas n&atilde;o podia se mexer, todo o mundo estava isolado, comunicando-se somente pelos celulares. N&atilde;o tinha entrada por nenhum lado, j&aacute; tinham declarado que era imposs&iacute;vel entrar, e eu n&atilde;o me resignava com a id&eacute;ia de descumprir meu compromisso, de que, por circunst&acirc;ncias f&iacute;sicas, obstru&ccedil;&atilde;o pela multid&atilde;o, n&atilde;o pudesse ter a honra e o orgulho de cumpriment&aacute;-los.</P>
<P ALIGN="JUSTIFY">J&aacute; se havia declarado que era imposs&iacute;vel, e realmente insisti em que nada era imposs&iacute;vel (Aplausos), que era um problema que tinha de ser resolvido, que n&atilde;o podia aceitar a id&eacute;ia de ficar ali esperando not&iacute;cias. Durante toda a vida, sempre tive o h&aacute;bito de mover-me, ir para onde haja qualquer dificuldade, e n&atilde;o podia adaptar-me &agrave; id&eacute;ia de tomar aquele avi&atilde;o, na hora que tenha de tomar, sem vir antes a esta universidade.</P>
<P ALIGN="JUSTIFY">&Eacute; claro que eu sou um visitante e, antes de tudo, devo respeito &agrave; lei, &agrave; ordem; n&atilde;o tenho o direito de fazer absolutamente nada que possa violar minimamente um regulamento ou uma ordem de suas autoridades.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso dizer que as autoridades realmente cooperaram ao m&aacute;ximo em seu desejo de encontrar uma solu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Continuavam comunicando-se da escola de Direito e diziam: "Ningu&eacute;m se mexe da sala". Avan&ccedil;avam um pouquinho nas laterais, em um momento alguma coisa se rompe, em algum lugar – parece que vamos ter de assumir tamb&eacute;m, de compartilhar com algu&eacute;m, ou pagarmos n&oacute;s mesmos os danos que possam derivar-se, uma janela quebrada, alguma brecha aberta por esta tropa patri&oacute;tica e revolucion&aacute;ria de argentinos (Aplausos).</P>
<P ALIGN="JUSTIFY">Ent&atilde;o recorremos a um membro jovem de nossa delega&ccedil;&atilde;o, o Ministro de Rela&ccedil;&otilde;es Exteriores, que voc&ecirc;s viram e escutaram, e eu lhe disse: "Voc&ecirc; tem de ir l&aacute;, entre por onde possa, fale com os que est&atilde;o dentro daquela sala e explique a situa&ccedil;&atilde;o real, objetiva e como poder&iacute;amos fazer para n&atilde;o realizar o ato ali", porque havia um justificado temor de que, se o ato ocorresse ali, com os tel&otilde;es l&aacute;, entrassem de novo alguns que tinham sa&iacute;do voluntariamente, tinha de colocar a necessidade real de mover-se para a escadaria e fazer o ato naquele lugar.</P>
<P ALIGN="JUSTIFY">Ficamos esperando impacientes, escutamos nosso enviado por dois meios, pela televis&atilde;o, j&aacute; que algumas redes estavam transmitindo suas palavras, e por telefone celular, e vimos quando ele tentava persuadir os que estavam dentro da sala a que se movessem para c&aacute;.</P>
<P ALIGN="JUSTIFY">Mais uma vez, provou-se a capacidade dos povos de compreender, de cooperar, de reagir, porque ap&oacute;s poucos minutos me diz: "J&aacute; est&atilde;o se movendo para a escadaria".</P>
<P ALIGN="JUSTIFY">Mas havia outro obst&aacute;culo a vencer, que eram as c&acirc;maras de televis&atilde;o e os microfones (Exclama&ccedil;&otilde;es). Aten&ccedil;&atilde;o, n&atilde;o briguem com as c&acirc;maras agora, deixem para amanh&atilde;, se quiserem (Dizem-lhe algo). Eu sei, eu sei, eu estive escutando, realmente houve interesse em informar o que estava acontecendo, de modo que n&atilde;o tenho queixas; mas era preciso instal&aacute;-las, ou s&oacute; voc&ecirc;s saberiam o que se est&aacute; dizendo aqui.</P>
<P ALIGN="JUSTIFY">Por exemplo, sem as c&acirc;maras, sem os meios t&eacute;cnicos, nosso povo n&atilde;o estaria vendo o que est&aacute; acontecendo neste momento, e era isso que estava atrasando por uma hora. Voc&ecirc;s sabem o que &eacute; uma hora de impaci&ecirc;ncia? Voc&ecirc;s e n&oacute;s vivenciamos essa longa, intermin&aacute;vel e infinita hora de impaci&ecirc;ncia, porque tinha de colocar isso, os microfones e os alto-falantes, os equipamentos e instala&ccedil;&otilde;es da imprensa, porque tudo estava ajustado para o ato anterior, e a verdade &eacute; que conseguiram faz&ecirc;-lo em tempo recorde.</P>
<P ALIGN="JUSTIFY">Perguntamos, eram 20h 40min, e nos disseram: "Est&aacute; tudo pronto, &eacute; conveniente que venham r&aacute;pido, porque est&aacute; frio"; mas, por outro lado, n&atilde;o h&aacute; frio que n&atilde;o possa ser superado pelo calor de voc&ecirc;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Bom, puseram-me isto, que realmente n&atilde;o necessito, vou renunciar a ele, porque me d&aacute; vergonha p&ocirc;r isso aqui (Tira o casaco).</P>
<P ALIGN="JUSTIFY">Sa&iacute;mos rapidamente para c&aacute;, a fim de chegar mais ou menos na hora que tinha sido calculada; mas foi como um milagre a proeza organizativa realizada pela massa (Aplausos). Nunca esquecerei o que voc&ecirc;s fizeram esta noite, permitindo-nos partir felizes e eternamente agradecidos.</P>
<P ALIGN="JUSTIFY">Algu&eacute;m poderia pensar que &eacute; por vaidade, pelas imensas honras que voc&ecirc;s nos concederam. N&atilde;o, n&atilde;o &eacute; nisso que estou pensando. Quando falo de gratid&atilde;o eterna, &eacute; porque este povo de Buenos Aires est&aacute; enviando uma mensagem &agrave;queles que sonham com bombardear nossa p&aacute;tria, nossas cidades (Aplausos e exclama&ccedil;&otilde;es de: "Cuba, Cuba, Cuba, o povo te sa&uacute;da!" "Bush, fascista, voc&ecirc; &eacute; o terrorista!"), &agrave;queles que agora sonham com destruir n&atilde;o apenas a Revolu&ccedil;&atilde;o, destruir o povo que foi portador dessa Revolu&ccedil;&atilde;o e que foi capaz de resistir a mais de 40 anos de bloqueios, de agress&otilde;es e de amea&ccedil;as contra nosso pa&iacute;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Em circunst&acirc;ncias assim, n&atilde;o se podem calcular somente as crian&ccedil;as mortas, ou as m&atilde;es que morreram, ou os anci&atilde;os que morreram, ou os jovens e adultos que tenham morrido. H&aacute; ocasi&otilde;es em que os sobreviventes ficam t&atilde;o mutilados e t&atilde;o destro&ccedil;ados, que a pessoa se pergunta se, nessas circunst&acirc;ncias, n&atilde;o prefeririam cem vezes mais morrer, que continuar vivendo daquela forma, como conseq&uuml;&ecirc;ncia de algo que se realizou se nenhuma raz&atilde;o, lei ou justificativa, que n&atilde;o fosse a viola&ccedil;&atilde;o das normas internacionais, a viola&ccedil;&atilde;o das leis que pens&aacute;vamos que regiam este mundo; embora muitos de n&oacute;s suspeit&aacute;ssemos que este era um mundo onde o que menos se respeitava era a lei, e onde se estava estabelecendo o princ&iacute;pio da for&ccedil;a como &uacute;nica justificativa para cometer qualquer tipo de crimes, para submeter a nossos povos, para conquistar nossos recursos naturais, para impor-nos o que voc&ecirc;s diziam, uma tirania nazi-fascista mundial (Vaias).</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; exagero, nem uso excessivo de palavras, de nossa parte, quando um dia escutamos dizer que 60 pa&iacute;ses ou mais podiam ser alvo de ataques de surpresa e preventivos; ningu&eacute;m na hist&oacute;ria, nenhum imp&eacute;rio, nunca havia feito semelhante amea&ccedil;a (Vaias).</P>
<P ALIGN="JUSTIFY">Quando se falou de estar preparados para lan&ccedil;ar qualquer ataque a qualquer obscuro rinc&atilde;o do mundo, eu nunca tinha ouvido essas palavras.</P>
<P ALIGN="JUSTIFY">Quando se disse que qualquer arma podia ser utilizada, tanto podiam ser armas nucleares, como armas qu&iacute;micas, como armas biol&oacute;gicas, al&eacute;m das supersofisticadas armas que j&aacute; n&atilde;o t&ecirc;m nada de convencional, porque s&atilde;o capazes de causar todo tipo de destrui&ccedil;&atilde;o, pens&aacute;vamos: Que direito tem algu&eacute;m de amea&ccedil;ar dessa maneira aos povos?</P>
<P ALIGN="JUSTIFY">Pergunto-me se aqui tamb&eacute;m, neste ato, porque n&atilde;o h&aacute; muita luz, se n&atilde;o temos de acender muitas l&acirc;mpadas mais, para que n&atilde;o sejamos um obscuro rinc&atilde;o do mundo, a atacar de surpresa e preventivamente (Aplausos).</P>
<P ALIGN="JUSTIFY">Claro que esta pra&ccedil;a e esta escadaria que vemos aqui n&atilde;o &eacute; um obscuro rinc&atilde;o, &eacute; um rinc&atilde;o cheio de luz, cheio de milh&otilde;es de luzes. Esta pra&ccedil;a e esta escadaria s&atilde;o como um sol, como esse sol que vimos ao chegar aqui, ou que vimos esta manh&atilde;, quando visitamos a est&aacute;tua de Mart&iacute; para colocar ali uma oferenda de flores (Aplausos). (Do p&uacute;blico lhe dizem algo). Sim, mas na de San Mart&iacute;n era um pouquinho mais cedo, mas o sol j&aacute; estava bem forte, e pensei: Caramba! nosso sol &eacute; forte, &eacute;, sobretudo, muito quente, e ent&atilde;o me ocorreu que este sol n&atilde;o &eacute; t&atilde;o quente, ou seja, o clima &eacute; frio, mas o sol estava super-resplandecente.</P>
<P ALIGN="JUSTIFY">Via-se um sol bem forte; porque aqui h&aacute; dois s&oacute;is neste momento: o sol que vimos esta manh&atilde; e que vimos quando chegamos a este pa&iacute;s, e o sol que estamos vendo aqui, nesta escadaria e nesta pra&ccedil;a. S&atilde;o as id&eacute;ias, s&atilde;o as id&eacute;ias as que iluminam o mundo (Aplausos), s&atilde;o as id&eacute;ias, e quando falo de id&eacute;ias, penso somente em id&eacute;ias justas, aquelas que podem trazer a paz ao mundo e as que podem eliminar os graves perigos de guerra, ou as que podem eliminar a viol&ecirc;ncia. Por isso, falamos da batalha de id&eacute;ias.</P>
<P ALIGN="JUSTIFY">Penso – porque sou otimista – que este mundo pode se salvar, apesar dos erros cometidos, apesar dos poderios imensos e unilaterais que se criaram, porque creio na proemin&ecirc;ncia das id&eacute;ias sobre a for&ccedil;a (Aplausos e exclama&ccedil;&otilde;es), e &eacute; isso que estamos vendo aqui.</P>
<P ALIGN="JUSTIFY">Esta noite eu n&atilde;o tinha inten&ccedil;&atilde;o de fazer um longo discurso, na verdade me sentia no dever de ser cuidadoso com minhas palavras. Claro, pensava falar principalmente de nosso pa&iacute;s e do mundo, e &eacute; o que estou fazendo, mas n&atilde;o posso faz&ecirc;-lo sem ver voc&ecirc;s aqui, sem v&ecirc;-los participando deste ato.</P>
<P ALIGN="JUSTIFY">Na verdade, minha id&eacute;ia – j&aacute; que me fizeram sonhar tamb&eacute;m com um sal&atilde;o tranq&uuml;ilinho e sentadinhos a&iacute; –, eu pensava numa quest&atilde;o, que &eacute; a seguinte: "De qu&ecirc; devo falar aos argentinos?" fazer um discursos, em qualquer lugar, &eacute; sempre complexo, n&atilde;o &eacute; f&aacute;cil, &eacute; preciso evitar dizer uma palavra que possa ferir a algu&eacute;m ou que pare&ccedil;a uma inger&ecirc;ncia – e n&atilde;o creio que tenho pronunciado nenhuma que possa parecer a menor inger&ecirc;ncia nos problemas internos do hospitaleiro pa&iacute;s em que me encontro –; mas pensava: "De que devo falar?" E me colocava uma quest&atilde;o: Os oradores costumam impor o tema aos que os escutam, pensam em falar de tal coisa, e de mais outra, e ent&atilde;o eu tive uma id&eacute;ia: n&atilde;o colocar nenhum tema, mas perguntar aos estudantes, que eu imaginava sentadinhos ali, que me dissessem que temas lhes interessavam: Perguntem-me de qualquer tema que lhes interesse, sejam voc&ecirc;s a impor-me o tema, e n&atilde;o seja eu a dizer-lhes o que queira; parecia-me mais democr&aacute;tico e mais justo.</P>
<P ALIGN="JUSTIFY">Isso era o que eu pensava, antes de ocorrer este terremoto, o maremoto, o furac&atilde;o que ocorreu ao redor desta universidade, ao anoitecer. Ao chegar aqui, avaliei se essa t&eacute;cnica seria poss&iacute;vel, e j&aacute; n&atilde;o era poss&iacute;vel. Apesar disso, creio que algu&eacute;m disse por a&iacute;... ouvi uma voz que me disse: Fale-me de alguma coisa (Dizem-lhe que do Che); a vida do Che (Aplausos).</P>
<P ALIGN="JUSTIFY">N&atilde;o poderia ser extenso, n&atilde;o teria sentido, nestas circunst&acirc;ncias, mas posso dizer algumas coisas. Perguntaram-me do Che (Exclama&ccedil;&otilde;es), falei dele hoje de manh&atilde;, diante da est&aacute;tua de San Mart&iacute;n, porque sempre me lembro dele como uma das personalidades mais extraordin&aacute;rias que conheci.</P>
<P ALIGN="JUSTIFY">O Che n&atilde;o se uniu a nossa tropa como soldado, era m&eacute;dico. Estava no M&eacute;xico casualmente, tinha estado antes na Guatemala, tinha percorrido muitos lugares da Am&eacute;rica; tinha estado em minas, onde o trabalho &eacute; mais duro; tinha estado, inclusive, no Amazonas, num lepros&aacute;rio, trabalhando l&aacute; como m&eacute;dico.</P>
<P ALIGN="JUSTIFY">Mas eu vou dizer-lhes uma das caracter&iacute;sticas do Che, uma das que eu mais apreciava, entre as muitas que apreciava muito: todos os fins de semana, ele tentava escalar o Popocat&eacute;petl, um vulc&atilde;o que est&aacute; nas imedia&ccedil;&otilde;es da capital. Preparava seu equipamento – a montanha &eacute; alta, &eacute; de neves eternas –, iniciava a subida, fazia um enorme esfor&ccedil;o, e n&atilde;o chegava no alto. A asma obstaculizava suas tentativas. Na semana seguinte, tentava de novo escalar o "Popo" – como ele dizia – e n&atilde;o chegava; mas voltava a tentar subir de novo, e teria passado a vida inteira tentando escalar o Popocat&eacute;petl, ainda que nunca atingisse aquele cume (Aplausos e exclama&ccedil;&otilde;es). A id&eacute;ia da vontade, da fortaleza espiritual, de sua const&acirc;ncia, &eacute; uma dessas caracter&iacute;sticas.</P>
<P ALIGN="JUSTIFY">Qual era a outra? A outra era que, quando ainda &eacute;ramos um grupo muito pequeno, cada vez que fazia falta um volunt&aacute;rio para uma determinada tarefa, o primeiro que se apresentava era sempre o Che (Aplausos).</P>
<P ALIGN="JUSTIFY">Como m&eacute;dico, ele ficava com os doentes, porque em determinadas circunst&acirc;ncias da natureza, montanhas com florestas, e perseguidos a partir de muitas dire&ccedil;&otilde;es diferentes, a for&ccedil;a que poder&iacute;amos chamar principal era a que tinha de mover-se, deixar um rastro bem vis&iacute;vel, para que, em alguma zona mais pr&oacute;xima, pudesse permanecer o m&eacute;dico com os que estava cuidando. Houve um tempo em que o &uacute;nico m&eacute;dico era ele, at&eacute; que outros m&eacute;dicos se aproximaram, e ali estava.</P>
<P ALIGN="JUSTIFY">J&aacute; que voc&ecirc;s est&atilde;o me pedindo hist&oacute;rias, eu me lembro de uma a&ccedil;&atilde;o que foi sumamente arriscada para todos, simplesmente porque tinham chegado, ao lugar onde est&aacute;vamos, nas montanhas, as not&iacute;cias de um desembarque realizado no norte da prov&iacute;ncia. Lembramo-nos de nossas perip&eacute;cias, de nossos sofrimentos nos primeiros dias e, como ato de solidariedade a favor dos que tinham desembarcado, decidimos realizar uma a&ccedil;&atilde;o bem audaz, que n&atilde;o era correta, do ponto de vista militar, e era simplesmente atacar uma unidade que estava bem entrincheirada na beira do mar.</P>
<P ALIGN="JUSTIFY">N&atilde;o vou dar mais dados. Como resultado daquele combate, que durou tr&ecirc;s horas, e tivemos muita sorte, porque t&iacute;nhamos conseguido neutralizar as comunica&ccedil;&otilde;es, e depois de tr&ecirc;s horas, quando terminou aquele combate, em que ele, como sempre, teve uma atua&ccedil;&atilde;o destacada, estavam mortos ou feridos um ter&ccedil;o dos combatentes que participaram daquela a&ccedil;&atilde;o, coisa pouco usual; ent&atilde;o ele, como m&eacute;dico, atendeu aos advers&aacute;rios feridos – havia advers&aacute;rios que estavam vivos e n&atilde;o estavam feridos, mas havia um alto n&uacute;mero de feridos, e ele os atendeu – e atendeu aos companheiros que estavam feridos (Aplausos).</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s n&atilde;o imaginam a sensibilidade daquele argentino! (Aplausos) E me vem algo &agrave; mente: um companheiro, cuja ferida era mortal, e ele sabia disso; naquele momento, o lugar tinha de ser abandonado rapidamente, porque logo, n&atilde;o se sabia quando, apareceriam os avi&otilde;es, milagrosamente n&atilde;o tinham aparecido durante aquele combate, porque era o primeiro que aparecia, aos 20 minutos; mas creio que tivemos a sorte de destruir as comunica&ccedil;&otilde;es, com alguns disparos certeiros. Dispusemos desse tempo, mas era preciso atender os feridos, retirar-se rapidamente. E eu n&atilde;o posso esquecer, foi ele que me contou, de um companheiro que ia morrer, inexoravelmente... N&atilde;o podia ser removido; h&aacute; feridos mais graves, que n&atilde;o podem ser removidos, a&iacute; tem de confiar, j&aacute; que voc&ecirc; atendeu aos advers&aacute;rios, fez uma certa quantidade de prisioneiros, prisioneiros que n&oacute;s sempre respeitamos; n&atilde;o houve jamais um &uacute;nico caso de que um prisioneiro em combate fosse maltratado ou executado (Aplausos). N&oacute;s, inclusive, &agrave;s vezes lhes entreg&aacute;vamos nossos medicamentos, que eram bem escassos.</P>
<P ALIGN="JUSTIFY">Essa pol&iacute;tica, sinceramente, ajudou-nos muito para o &ecirc;xito na guerra, porque, em qualquer luta, voc&ecirc; deve conquistar o respeito do advers&aacute;rio (Aplausos). Em qualquer luta – volto a repetir –, de uma forma ou de outra, o comportamento dos que defendem uma boa causa deve ser o de conquistar o respeito do advers&aacute;rio.</P>
<P ALIGN="JUSTIFY">Naquela ocasi&atilde;o, tivemos de deixar uns tantos companheiros feridos que n&atilde;o podiam ser evacuados, entre eles, alguns em estado muito grave. Mas o que me impactou foi quando me contou, com muita dor, recordando aquele momento em que, sabendo que n&atilde;o havia salva&ccedil;&atilde;o poss&iacute;vel, ele tinha se inclinado e dado um beijo na testa daquele companheiro, que, ferido ali, sabia que inexoravelmente morreria (Aplausos).</P>
<P ALIGN="JUSTIFY">S&atilde;o algumas das coisas que menciono do Che, como homem, como ser humano extraordin&aacute;rio.</P>
<P ALIGN="JUSTIFY">Era, tamb&eacute;m, um homem de elevada cultura, era um homem de grande intelig&ecirc;ncia; j&aacute; mencionei seu &iacute;mpeto, sua vontade. Qualquer tarefa que lhe fosse designada, depois do triunfo da Revolu&ccedil;&atilde;o, era capaz de aceit&aacute;-la. Foi diretor do Banco Nacional de Cuba, onde fazia falta um revolucion&aacute;rio naquele momento, e em qualquer outro, ali&aacute;s; mas a Revolu&ccedil;&atilde;o acabava de triunfar, e os recursos com que contava eram muito poucos, porque tinham roubado suas reservas.</P>
<P ALIGN="JUSTIFY">Os inimigos faziam piada, sempre fazem, n&oacute;s tamb&eacute;m fazemos; mas a piada, que tinha uma inten&ccedil;&atilde;o pol&iacute;tica, referia-se a que, certo dia, eu tinha dito: &Eacute; preciso um economista. Mas ent&atilde;o se confundiram e pensaram que eu dizia que era preciso um comunista, e por isso &eacute; que tinha ido o Che (Aplausos). Pois o Che era um revolucion&aacute;rio, era um comunista e era um excelente economista (Aplausos); porque ser um excelente economista depende da id&eacute;ia do que queira fazer quem dirige um setor da economia do pa&iacute;s, e quem dirige o Banco nacional de Cuba, por isso, seu duplo car&aacute;ter, de comunista e economista; n&atilde;o &eacute; porque tivesse um t&iacute;tulo, mas porque tinha lido muito e observava muito.</P>
<P ALIGN="JUSTIFY">Che foi o promotor do trabalho volunt&aacute;rio em nosso pa&iacute;s, porque ia todos os domingos, um dia a trabalhar na agricultura, outro dia a experimentar uma m&aacute;quina, outro dia a construir. Deixou-nos a heran&ccedil;a daquela pr&aacute;tica que, com sem exemplo, conquistou a simpatia ou a ades&atilde;o, ou a pr&aacute;tica de milh&otilde;es de nossos compatriotas.</P>
<P ALIGN="JUSTIFY">S&atilde;o muitas as lembran&ccedil;as que nos deixou, e &eacute; por isso que digo que &eacute; um dos homens mais nobres, mais extraordin&aacute;rios e mais desinteressados que conheci, o que n&atilde;o teria import&acirc;ncia, se n&atilde;o acreditasse que homens como ele existem, aos milh&otilde;es e milh&otilde;es e milh&otilde;es, nas massas (Aplausos).</P>
<P ALIGN="JUSTIFY">Os homens de que se destacam de maneira singular n&atilde;o poderiam fazer nada, se muitos milh&otilde;es, iguais a ele, n&atilde;o tivessem o embri&atilde;o, ou n&atilde;o tivessem a capacidade de adquirir essas qualidades. Por isso, nossa Revolu&ccedil;&atilde;o se interessou tanto por lutar contra o analfabetismo, por desenvolver a educa&ccedil;&atilde;o (Aplausos).</P>
<P ALIGN="JUSTIFY">Se antes dizia que as id&eacute;ias eram mais poderosas que as armas, a educa&ccedil;&atilde;o &eacute; o instrumento por excel&ecirc;ncia, para que esse ser vivo que &eacute; o homem, regido poderosamente por instintos ou leis naturais, que evolucionou, como demonstrou Darwin, e hoje ningu&eacute;m nega... Refiro-me &agrave; teoria da evolu&ccedil;&atilde;o, e digo que ningu&eacute;m o nega, porque me lembro do momento em que o Papa Jo&atilde;o Paulo II declarou que a teoria da evolu&ccedil;&atilde;o n&atilde;o era inconcili&aacute;vel com a doutrina da cria&ccedil;&atilde;o. E realmente tenho uma grande apre&ccedil;o por a&ccedil;&otilde;es como essa, porque acabou com uma contradi&ccedil;&atilde;o entre uma teoria cient&iacute;fica e uma cren&ccedil;a religiosa. Mas esse homem pode ser como um animalzinho na selva, se o colocam na selva; tem intelig&ecirc;ncia, sabe-se quantos gramas h&aacute; numa cabe&ccedil;a humana e se sabe, inclusive, que &eacute; o &uacute;nico ser vivente cujo c&eacute;rebro continua crescendo durante dois anos e meio depois que nasce, voc&ecirc;s sabem disso, os estudantes universit&aacute;rios, devem ter lido. Isso tem uma influ&ecirc;ncia tremenda no desenvolvimento da intelig&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Crian&ccedil;a que n&atilde;o se alimente com todos os elementos adequados at&eacute; cumprir os dois anos e meio, chega aos seis anos, &agrave; pr&eacute;-escola ou &agrave; escola, com a intelig&ecirc;ncia diminu&iacute;da, em rela&ccedil;&atilde;o &agrave;s crian&ccedil;as que se alimentam de uma maneira adequada (Aplausos). E quero dizer que uma das coisas mais necess&aacute;rias, se queremos igualdade, &eacute;, pelo menos, o direito a chegar aos seis anos com a capacidade de intelig&ecirc;ncia com que nas&ccedil;a uma crian&ccedil;a, e sabemos que aqueles – que no mundo s&atilde;o centenas de milh&otilde;es – que n&atilde;o se alimentam adequadamente nessa idade, chegam &agrave; idade escolar – se houvesse escolas, se houvesse professores capazes de ensin&aacute;-los – com menos possibilidades de aprender; embora tamb&eacute;m possa ocorrer que, alimentando-se adequadamente nessa etapa, depois n&atilde;o tenham nem escolas, nem professores (Aplausos).</P>
<P ALIGN="JUSTIFY">Mas o que acontece com os setores mais pobres da Terra, que est&atilde;o concentrados, fundamentalmente, nos pa&iacute;ses do Terceiro Mundo, a que pertencem quatro quintos da humanidade? &Eacute; que nessas regi&otilde;es se concentram os pobres, os famintos, os que n&atilde;o podem atingir esse n&iacute;vel de capacidade instalada, n&atilde;o de capacidade desenvolvida, os que nem sequer t&ecirc;m escolas.</P>
<P ALIGN="JUSTIFY">Se dizem a voc&ecirc;s que h&aacute; 860 milh&otilde;es de analfabetos adultos no mundo, imediatamente lhes explicam como quase 90% desses 860 milh&otilde;es de analfabetos vivem no Terceiro Mundo. &Eacute; preciso acrescentar que h&aacute; analfabetos em pa&iacute;ses muito desenvolvidos, nesse grande vizinho pr&oacute;ximo de nossa p&aacute;tria, h&aacute; milh&otilde;es de analfabetos (Assobios e vaias), de analfabetos absolutos; mas h&aacute; dezenas de milh&otilde;es de analfabetos funcionais. E ningu&eacute;m veja isso... (Exclama&ccedil;&otilde;es de: "Um m&eacute;dico"). Que dizem? Um m&eacute;dico? O que est&atilde;o dizendo do m&eacute;dico? (Dizem-lhe algo)</P>
<P ALIGN="JUSTIFY">Eu disse dezenas, realmente s&atilde;o centenas. Bem, n&atilde;o, nos pa&iacute;ses desenvolvidos n&atilde;o, estou falando do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">(Dizem-lhe que est&atilde;o pedindo um m&eacute;dico para uma pessoa do p&uacute;blico.) Um m&eacute;dico? H&aacute; um m&eacute;dico aqui? Onde precisam de um m&eacute;dico? Bem, passem o companheiro, r&aacute;pido. Mandamos um m&eacute;dico, voc&ecirc;s ver&atilde;o como chega r&aacute;pido.</P>
<P ALIGN="JUSTIFY">Eu lhes falava – e estou me estendo mais do que pretendia – de dois problemas muito importantes, que est&atilde;o muito associados, e que se chamam educa&ccedil;&atilde;o e sa&uacute;de. Bem, fal&aacute;vamos de um m&eacute;dico argentino que se converteu em soldado sem deixar de ser m&eacute;dico nem um minuto, foi o que nos levou a explicar essas coisas, e depois lhes dizia que &eacute; a educa&ccedil;&atilde;o que converte o animalzinho em ser humano. N&atilde;o se esque&ccedil;am disso (Aplausos), &eacute; a educa&ccedil;&atilde;o que &eacute; capaz de fazer que ele ultrapasse os instintos que v&ecirc;m da natureza. Digo mais, &eacute; a educa&ccedil;&atilde;o que poderia esvaziar as pris&otilde;es onde est&atilde;o aqueles que n&atilde;o receberam educa&ccedil;&atilde;o, que n&atilde;o se alimentaram adequadamente, porque at&eacute; em nossa p&aacute;tria, e demoramos a descobrir, por muitas leis que se fa&ccedil;am, por muitas escolas que se construam, muitos professores que se formem, sempre haver&aacute;, por uma ou outra raz&atilde;o, mais a fazer pela educa&ccedil;&atilde;o dos homens. Em nossa sociedade, como h&aacute; centenas de milhares de profissionais universit&aacute;rios e intelectuais, a influ&ecirc;ncia do n&uacute;cleo familiar &eacute; decisiva.</P>
<P ALIGN="JUSTIFY">Quando voc&ecirc; vai a uma pris&atilde;o e pesquisa os jovens entre 20 e 30 anos que est&atilde;o presos, descobre que procedem das camadas mais humildes e mais pobres da popula&ccedil;&atilde;o (Aplausos), procedem do que poder&iacute;amos chamar de &aacute;reas marginais. Inversamente, quando se pesquisa a composi&ccedil;&atilde;o social de escolas que s&atilde;o muito concorridas e em que se entra por expediente e por notas, &eacute; ao contr&aacute;rio, a imensa maioria &eacute; de filhos de pais intelectuais ou artistas.</P>
<P ALIGN="JUSTIFY">Observem que n&atilde;o estou falando de uma diferen&ccedil;a de classes sob o ponto de vista econ&ocirc;mico; o problema da constru&ccedil;&atilde;o de uma sociedade nova &eacute; muito mais dif&iacute;cil do que pode parecer, porque s&atilde;o muitas coisas que se v&atilde;o descobrindo pelo caminho. Se voc&ecirc; come&ccedil;a lutando contra um analfabetismo de 30%, e 90% entre analfabetismo absoluto e funcional, concentra sua aten&ccedil;&atilde;o nessas tarefas, e quando j&aacute; passaram os anos, e quando realiza estudos mais profundos da sociedade, &eacute; que percebe a influ&ecirc;ncia que tem a educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Posso dizer-lhes que nos setores mais pobres, nas &aacute;reas marginais, onde &eacute; mais freq&uuml;ente a dissolu&ccedil;&atilde;o do n&uacute;cleo familiar, essa dissolu&ccedil;&atilde;o tem uma grande influ&ecirc;ncia. Por exemplo, voc&ecirc; pode encontrar que 70% procedem de n&uacute;cleos dissolvidos, e que, inclusive, at&eacute; 19% n&atilde;o vive com o pai ou a m&atilde;e, mas com algum familiar que cuida dele, e quando esse mesmo fen&ocirc;meno ocorre num n&uacute;cleo de intelectuais, n&atilde;o se observa o mesmo efeito naquele filho, embora tenha ocorrido a dissolu&ccedil;&atilde;o familiar. Em geral, ficam com o pai ou a m&atilde;e; em nosso pa&iacute;s, por costume, com a m&atilde;e, e as mulheres constituem em Cuba 65% da for&ccedil;a t&eacute;cnica do pa&iacute;s (Aplausos). &Eacute; como estou lhes dizendo, &eacute; um pouquinho mais de 65%, e se observam esses fen&ocirc;menos. O que pode explic&aacute;-lo, sen&atilde;o a educa&ccedil;&atilde;o? Ou seja, que o n&iacute;vel de escolaridade dos pais, ainda que se tenha feito uma Revolu&ccedil;&atilde;o, continua influindo tremendamente nos destino ulterior das crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m pode acontecer, em determinadas circunst&acirc;ncias, com os filhos dos setores mais humildes, ou com menos conhecimentos – j&aacute; n&atilde;o estou falando da situa&ccedil;&atilde;o econ&ocirc;mica do n&uacute;cleo, mas de sua educa&ccedil;&atilde;o –, que essa situa&ccedil;&atilde;o tende a continuar ao longo e dezenas de anos, e pode-se dizer, ent&atilde;o – como n&oacute;s &agrave;s vezes colocamos, em alguns casos: Essas pessoas que est&atilde;o fazendo essa tarefa ou a que se oferece tal apoio, seus filhos nunca ser&atilde;o diretores de empresas, gerentes, nem ocupar&atilde;o posi&ccedil;&otilde;es importantes; esperam-nos, em primeiro lugar, as pris&otilde;es.</P>
<P ALIGN="JUSTIFY">N&oacute;s j&aacute; estudamos isso e umas tantas outras coisas, que agora n&atilde;o &eacute; hora de explicar. Menciono apenas para dizer que, sem uma revolu&ccedil;&atilde;o educacional, bem profunda, a injusti&ccedil;a e a desigualdade continuar&atilde;o prevalecendo, acima da satisfa&ccedil;&atilde;o das necessidades materiais de todos os cidad&atilde;os do pa&iacute;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, garantimos um litro de leite a cada crian&ccedil;a, at&eacute; os sete anos (Aplausos). A partir dessa idade, e devido a nossos recursos, garantimos leite de outro tipo, j&aacute; que, felizmente, existem possibilidades.</P>
<P ALIGN="JUSTIFY">Agora, garantimos esse leite a essa crian&ccedil;a, a um custo de menos de um centavo de d&oacute;lar (Aplausos). Com um d&oacute;lar que seja enviado por algu&eacute;m que viva no Norte a um amigo, pode comprar o leite de 104 dias (Aplausos).</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, o bloqueio obrigou-nos ao racionamento, esse bloqueio que dura h&aacute; 44 anos (Assobiam); mas em nosso pa&iacute;s n&atilde;o se encontrar&aacute; uma crian&ccedil;a sem escola, n&atilde;o se encontrar&aacute; uma s&oacute; crian&ccedil;a sem escola. (Aplausos).</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, inclusive, as crian&ccedil;as que nascem com algum problema mental – e &eacute; algo que estamos estudando em profundidade, causas que originam distintos tipos de retardo mental, se leve, moderado, severo ou profundo, cada um com suas caracter&iacute;sticas; felizmente, s&atilde;o mais numerosos os leves e moderados –, neste momento, n&oacute;s temos o expediente de cada uma, e n&atilde;o somente das crian&ccedil;as, mas das cento e quarenta e tantas mil pessoas, de diferentes idades, que t&ecirc;m algum problema de retardo mental. Todas as crian&ccedil;as que t&ecirc;m algum problema de incapacidade f&iacute;sica ou mental, ou cego, ou surdo-mudo; ou, o que &eacute; mais terr&iacute;vel, cego e surdo-mudo ao mesmo tempo.</P>
<P ALIGN="JUSTIFY">H&aacute; trag&eacute;dias humanas que, para conhec&ecirc;-las, &eacute; preciso pesquis&aacute;-las, e n&oacute;s n&atilde;o as conhec&iacute;amos desde o primeiro dia. Foi ao longo da pr&aacute;tica, e lutando pela educa&ccedil;&atilde;o, como lutamos, que fomos descobrindo essas coisas.</P>
<P ALIGN="JUSTIFY">T&ecirc;m escolas especiais, h&aacute; 55.000 crian&ccedil;as matriculadas em escolas especiais.</P>
<P ALIGN="JUSTIFY">Temos colocado que n&atilde;o basta que uma crian&ccedil;a v&aacute; a uma escola especial entre a sexta e a nona s&eacute;rie. Temos colocado que, se &eacute; uma crian&ccedil;a que n&atilde;o pode ir a um n&iacute;vel superior, de nove a doze s&eacute;ries, seja colegial, ou curso t&eacute;cnico, uma escola tecnol&oacute;gica, deve terminar sua nona s&eacute;rie ou o tempo que necessite, se necessita um ano ou dois mais, e sair dessa escola preparado para o tipo de trabalho que possa realizar e, al&eacute;m disso, com um emprego (Aplausos).</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode subestimar os jovens que t&ecirc;m esse tipo de problemas, eles t&ecirc;m qualidades para muitas coisas, e j&aacute; n&atilde;o nos conformamos, n&atilde;o podemos nos conformar, porque ser&iacute;amos inconscientes, se nos limit&aacute;ssemos a ensinar-lhe o que se pode ensinar a uma crian&ccedil;a com esse tipo de limita&ccedil;&atilde;o, leve ou moderada, que s&atilde;o a maioria.</P>
<P ALIGN="JUSTIFY">Todos s&atilde;o atendidos, seja qual for o tipo de incapacidade que tenha. Podemos ter a satisfa&ccedil;&atilde;o de que, apesar desse bloqueio de 44 anos, n&atilde;o h&aacute; uma &uacute;nica crian&ccedil;a com necessidades educativas especiais que n&atilde;o tenha sua escola (Aplausos).</P>
<P ALIGN="JUSTIFY">Quero acrescentar um dado, e ningu&eacute;m deve consider&aacute;-lo como vaidade de nosso povo, porque o que sempre digo com rela&ccedil;&atilde;o ao que fizemos pela educa&ccedil;&atilde;o e pela sa&uacute;de &eacute; que sentimos vergonha, &agrave; medida que descobrimos novas e novas possibilidades, vergonha de n&atilde;o ter descoberto antes. Ningu&eacute;m deve pensar que Cuba se jacta do &ecirc;xito, posso assegurar-lhes algo que nem n&oacute;s mesmos sab&iacute;amos.</P>
<P ALIGN="JUSTIFY">Faz&iacute;amos compara&ccedil;&otilde;es pelos dados da UNESCO e das pesquisas feitas sobre os n&iacute;veis de educa&ccedil;&atilde;o e, em nosso pa&iacute;s, os conhecimentos das crian&ccedil;as de quarta e quinta s&eacute;ries, em linguagem e matem&aacute;ticas, quase duplicam os conhecimentos das crian&ccedil;as do restante da Am&eacute;rica Latina e tamb&eacute;m dos Estados Unidos, n&atilde;o pensem que s&oacute; da Am&eacute;rica Latina (Aplausos).</P>
<P ALIGN="JUSTIFY">Sei que estou lhes falando de um pa&iacute;s que tem altos n&iacute;veis de educa&ccedil;&atilde;o e cultura; sei como &eacute; o povo argentino e seus conhecimentos. Nosso pa&iacute;s tem hoje n&iacute;veis mais altos, mas a Argentina est&aacute; entre os demais pa&iacute;ses, quatro ou cinco, que se aproximam, embora a uma dist&acirc;ncia relativamente grande, dos n&iacute;veis de nosso pa&iacute;s; mas nos chamou mais a aten&ccedil;&atilde;o, quando descobrimos que nossas crian&ccedil;as do ensino fundamental, seus conhecimentos de linguagem e de matem&aacute;tica est&atilde;o acima dos n&iacute;veis dos pa&iacute;ses mais desenvolvidos do mundo (Aplausos).</P>
<P ALIGN="JUSTIFY">Ou seja, nosso pa&iacute;s ocupa esse lugar hoje, do mesmo modo que o &iacute;ndice de mortalidade infantil em nosso pa&iacute;s est&aacute; abaixo de sete por cada mil nascidos vivos, no primeiro ano de vida – no &uacute;ltimo ano, foi de 6,5; no anterior, tinha sido de 6,2 –, n&oacute;s pretendemos baix&aacute;-lo. N&atilde;o sab&iacute;amos sequer se, num pa&iacute;s tropical, era poss&iacute;vel baixar o &iacute;ndice de mortalidade infantil a esses n&iacute;veis, porque influem muitos fatores: o clima influi, e at&eacute; o potencial gen&eacute;tico de cada popula&ccedil;&atilde;o influi; esses fatores, independentemente dos fatores de assist&ecirc;ncia, fatores aliment&iacute;cios, etc. N&atilde;o sab&iacute;amos se pod&iacute;amos baixar de 10, e nos animamos muito quando conseguimos.</P>
<P ALIGN="JUSTIFY">N&atilde;o pensem que &eacute; a capital que tem os melhores &iacute;ndices, h&aacute; prov&iacute;ncias inteiras que t&ecirc;m, inclusive, menos de cinco de mortalidade infantil, e esse &iacute;ndice &eacute; mais ou menos uniforme. N&atilde;o ocorre como no pa&iacute;s vizinho ao nosso, em que, em alguns lugares, onde vivem os que t&ecirc;m mais recursos, melhor assist&ecirc;ncia e melhor alimenta&ccedil;&atilde;o, etc., etc., podem ter quatro ou cinco, e em outros, como na pr&oacute;pria capital dos Estados Unidos, onde h&aacute; muita gente pobre e h&aacute; grupos &eacute;tnicos, os afro-norte-americanos, que n&atilde;o t&ecirc;m assist&ecirc;ncia m&eacute;dica adequada, a mortalidade pode ser tr&ecirc;s, quatro ou cinco vezes mais que a mortalidade infantil de determinados lugares que recebem todas as aten&ccedil;&otilde;es (Aplausos).</P>
<P ALIGN="JUSTIFY">Sabemos o que acontece com os hisp&acirc;nicos e com os afro-norte-americanos e os de outras regi&otilde;es do mundo, seus &iacute;ndices de mortalidade infantil, seus &iacute;ndices de perspectiva de vida, seus &iacute;ndices de sa&uacute;de, como tamb&eacute;m sabemos que h&aacute; mais de 40 milh&otilde;es de norte-americanos que n&atilde;o t&ecirc;m assist&ecirc;ncia m&eacute;dica garantida.</P>
<P ALIGN="JUSTIFY">Quando falo dos norte-americanos, jamais falo com &oacute;dio, porque nossa Revolu&ccedil;&atilde;o n&atilde;o ensinou a odiar; baseia-se em id&eacute;ias, e n&atilde;o em fanatismos, n&atilde;o em chauvinismos (Aplausos e exclama&ccedil;&otilde;es). Tivemos o privil&eacute;gio de aprender que todos somos irm&atilde;os, e nosso povo se educa em sentimentos de amizade e solidariedade, o que qualificamos de sentimentos internacionalistas (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Centenas de milhares de nossos compatriotas passaram por essa escola, &eacute; por isso que posso dizer que n&atilde;o &eacute; t&atilde;o f&aacute;cil liquidar a Revolu&ccedil;&atilde;o, que n&atilde;o &eacute; t&atilde;o f&aacute;cil destruir a vontade desse povo, em virtude de suas id&eacute;ias, conceitos e sentimentos cultivados, porque tanto as id&eacute;ias como os sentimentos t&ecirc;m de ser cultivados, partimos dessa verdade; mas a um povo que alcan&ccedil;a determinados n&iacute;veis de conhecimentos, capacidade de compreender os problemas, capacidade de unidade e de disciplina, n&atilde;o &eacute; t&atilde;o f&aacute;cil eliminar da face da Terra (Aplausos e exclama&ccedil;&otilde;es). &Eacute; por isso que, apesar dessas teorias nazi-fascistas, temos a convic&ccedil;&atilde;o de que um ataque a nosso pa&iacute;s custaria, como j&aacute; lhes disse, um pre&ccedil;o muito alto, porque &eacute; um povo que jamais se render&aacute;, que jamais deixar&aacute; de lutar (Aplausos e exclama&ccedil;&otilde;es), e enquanto exista um s&oacute; homem ou mulher capaz de combater, esse homem ou essa mulher continuar&aacute; combatendo.</P>
<P ALIGN="JUSTIFY">Conhecendo h&aacute; muitas d&eacute;cadas a esse advers&aacute;rio, nosso pa&iacute;s teve de aprender a defender-se. Nosso pa&iacute;s n&atilde;o atira bombas contra outros povos, nem manda milhares de avi&otilde;es para bombardear cidades; nosso pa&iacute;s n&atilde;o possui armas nucleares, nem armas qu&iacute;micas, nem armas biol&oacute;gicas (Aplausos e exclama&ccedil;&otilde;es). As dezenas de milhares de cientistas e m&eacute;dicos com que conta nosso pa&iacute;s foram educados na id&eacute;ia de salvar vidas (Aplausos). Estaria em absoluta contradi&ccedil;&atilde;o com sua concep&ccedil;&atilde;o colocar um cientista ou um m&eacute;dico a produzir subst&acirc;ncias, bact&eacute;rias ou v&iacute;rus capazes de produzir a morte de outros seres humanos.</P>
<P ALIGN="JUSTIFY">N&atilde;o faltaram, inclusive, as den&uacute;ncias de que Cuba estava fazendo pesquisas sobre armas biol&oacute;gicas. Em nosso pa&iacute;s, s&atilde;o feitas pesquisas para curar enfermidades t&atilde;o duras como a meningite meningoc&oacute;cica, a hepatite, atrav&eacute;s de vacinas que produz com t&eacute;cnicas de engenharia gen&eacute;tica, ou, algo sumamente importante, a busca de vacinas ou f&oacute;rmulas terap&ecirc;uticas atrav&eacute;s da imunologia molecular – desculpem-me por utilizar essa express&atilde;o t&eacute;cnica, significa de m&eacute;todos que atacam diretamente as c&eacute;lulas malignas –; e tanto podem algumas prever, como outras podem, inclusive, curar, e avan&ccedil;amos por esses caminhos. Esse &eacute; o orgulho de nossos m&eacute;dicos e de nossos centros de pesquisa.</P>
<P ALIGN="JUSTIFY">Dezenas de milhares de m&eacute;dicos cubanos prestaram servi&ccedil;os internacionalistas, nos lugares mais afastados e in&oacute;spitos. Eu disse, um dia, que n&oacute;s n&atilde;o pod&iacute;amos, nem realizar&iacute;amos jamais ataques preventivos e de surpresa contra nenhum obscuro rinc&atilde;o do mundo; mas que, ao contr&aacute;rio, nosso pa&iacute;s era capaz de enviar os m&eacute;dicos que se necessitem aos mais obscuros rinc&otilde;es do mundo (Aplausos e exclama&ccedil;&otilde;es). M&eacute;dicos, e n&atilde;o bombas, m&eacute;dicos, e n&atilde;o armas inteligentes, de pontaria certeira, porque, afinal, uma arma que mata trai&ccedil;oeiramente, n&atilde;o &eacute; em absoluto uma arma inteligente (Aplausos e exclama&ccedil;&otilde;es de: "Ol&eacute;, ol&eacute;, ol&eacute;, Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">Como v&ecirc;em, minhas palavras a voc&ecirc;s, estudantes, giraram ao redor dessas quest&otilde;es, que s&atilde;o as que constituem, para n&oacute;s, o maior orgulho da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">H&aacute; quem afirme que em Cuba a Revolu&ccedil;&atilde;o est&aacute; muito bem e &eacute; muito correta em educa&ccedil;&atilde;o – admitem pelo menos isso –, em sa&uacute;de p&uacute;blica – admitem pelo menos isso –, e que em esporte tem um bom n&iacute;vel de desenvolvimento, e eu sei que voc&ecirc;s s&atilde;o muito amantes do esporte, e esses "ol&eacute;, ol&eacute;" que sa&iacute;ram, eu j&aacute; escutei em certo esporte (Risos), em que voc&ecirc;s foram campe&otilde;es, compartilhando essas honras com os brasileiros (Exclama&ccedil;&otilde;es de: "Ol&eacute;, ol&eacute;, Fidel, Fidel!"). Mas ter&atilde;o de dizer, e n&atilde;o vai demorar muito, que Cuba avan&ccedil;a aceleradamente no terreno da cultura e da arte (Aplausos). E n&atilde;o vamos apenas em busca de uma cultura art&iacute;stica, vamos em busca de uma cultura geral integral.</P>
<P ALIGN="JUSTIFY">Posso dar-lhes algumas not&iacute;cias pouco conhecidas: em nosso pa&iacute;s, nos &uacute;ltimos tr&ecirc;s anos, n&atilde;o &eacute; que as universidades se multipliquem, mas, de umas pouquinhas que havia, uma faculdade de Medicina, hoje h&aacute; 22 faculdades de Medicina, e uma delas se chama Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas (Aplausos), onde h&aacute; cerca de 7.000 alunos procedentes de pa&iacute;ses latino-americanos, e chegar&aacute; a 10.000 alunos (Aplausos); e se sabe que, nos Estados Unidos, um curso universit&aacute;rio, especialmente um de Medicina, custa, pelos menos, 200.000 d&oacute;lares, o curso (Exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Quando, nessa escola, que est&aacute; funcionando h&aacute; alguns anos, tenham se formado10.000 alunos, s&oacute; nesse campo, nosso pa&iacute;s estar&aacute; dando uma coopera&ccedil;&atilde;o aos pa&iacute;ses do Terceiro Mundo que equivaleria a dois bilh&otilde;es de d&oacute;lares, uma prova de que, se um pa&iacute;s se guia por id&eacute;ias justas, ainda que seja pobre, pobr&iacute;ssimo, pode fazer muitas coisas (Aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; o pa&iacute;s bloqueado durante 44 anos; &eacute; o pa&iacute;s contra o qual, quando caiu o campo socialista, com que t&iacute;nhamos nosso com&eacute;rcio e garant&iacute;amos nosso abastecimento – comprando e vendendo –, o imperialismo apertou ainda mais suas medidas econ&ocirc;micas, com as leis Torricelli e Helm-Burton (Assobios e vaias).</P>
<P ALIGN="JUSTIFY">H&aacute;, tamb&eacute;m, uma lei criminosa que n&oacute;s chamamos de Lei assassina do Ajuste Cubano, aplic&aacute;vel unicamente a um pa&iacute;s no mundo: Cuba. Se algu&eacute;m, a quem jamais dariam visto, por seus antecedentes ou pelo que seja, chega ali num barco roubado ou num avi&atilde;o roubado, ou por qualquer meio, concedem-lhe, <I>ipso facto</I>, o direito a residir e, inclusive, a trabalhar no dia seguinte.</P>
<P ALIGN="JUSTIFY">Vejam voc&ecirc;s: na fronteira do M&eacute;xico com os Estados Unidos, morrem cerca de 500 pessoas por ano, e sofrem uma morte horr&iacute;vel, porque propuseram &agrave;quele pa&iacute;s, ou lhe impuseram – seja como for – um tratado chamado TLC, que implica o livre movimento de mercadorias e capitais, mas n&atilde;o o livre movimento de seres humanos (Aplausos), e enquanto, a nosso pa&iacute;s, aplicam essa Lei de Ajuste – que n&oacute;s n&atilde;o pedimos para os demais, porque &eacute; uma lei assassina –, sim colocamos que seja concedido ao ser humano, por parte daqueles cavalheiros que acusam a todo o mundo de violar os direitos humanos – coisa que, com rela&ccedil;&atilde;o a Cuba, somente podem fazer sobre a base de infames cal&uacute;nias e de vergonhosas e rid&iacute;culas mentiras –, e ocasionam a morte de centenas de mexicanos e latino-americanos, ali onde a cada ano morrem mais seres humanos que todos os que morreram nos 29 anos que durou o muro de Berlim (Aplausos).</P>
<P ALIGN="JUSTIFY">J&aacute; falei do muro de Berlim milh&otilde;es e milh&otilde;es de vezes; mas n&atilde;o h&aacute; not&iacute;cias, a n&atilde;o ser muito espor&aacute;dicas, dos mexicanos que morrem, a cada ano, tentando cruzar a fronteira.</P>
<P ALIGN="JUSTIFY">Agora, se voc&ecirc; &eacute; latino-americano, asi&aacute;tico ou de qualquer pa&iacute;s, e chega l&aacute; ilegalmente e fica ou pode ficar, chamam-no de refugiado, chamam-no de imigrante. Se for cubano, tem o nome j&aacute; certificado: &eacute; exilado.</P>
<P ALIGN="JUSTIFY">Nos Estados Unidos n&atilde;o h&aacute; imigrantes cubanos, apesar de que mais de 100.000 v&atilde;o todos os anos visitar a seus familiares em Cuba, mas n&atilde;o s&atilde;o emigrados, s&atilde;o exilados; essa &eacute; a palavra cunhada, com seus p&eacute;rfidos m&eacute;todos de semear a confus&atilde;o e a mentira.</P>
<P ALIGN="JUSTIFY">Posso garantir-lhes que, se tivessem aplicado essa lei que nos aplicam h&aacute; 37 anos, aos latino-americanos e caribenhos, aos quais querem impor uma ALCA (Exclama&ccedil;&otilde;es), uma ALCA!, se lhes tivessem aplicado essas prerrogativas – e, repito, n&atilde;o o aconselhamos, porque &eacute; uma lei assassina, &eacute; para os que chegam ilegais ao pa&iacute;s –, realmente posso garantir-lhes que hoje n&atilde;o ter&iacute;amos os 534 milh&otilde;es de habitantes, entre Am&eacute;rica Latina e Caribe, e certamente mais da metade dos norte-americanos seriam de origem latino-americana ou caribenha (Aplausos). (Do p&uacute;blico lhe dizem algo.) &Eacute; preciso diz&ecirc;-lo, mas sem utilizar a palavra. Ali&aacute;s, &eacute; melhor que se deduza a que se diga; que se reflita sobre o que s&atilde;o os que dirigem aquele pa&iacute;s, n&atilde;o o povo daquele pa&iacute;s, muitas vezes enganado.</P>
<P ALIGN="JUSTIFY">N&oacute;s temos a prova de que em muitas ocasi&otilde;es apoiou causas m&aacute;s, mas, para que ap&oacute;ie uma causa m&aacute;, primeiro &eacute; preciso engan&aacute;-lo, e nisso s&atilde;o especialistas, e o foram na hist&oacute;ria do engano (Aplausos); mas quando sabe a verdade, e recordemos o Vietn&atilde;, que o povo norte-americano desempenhou um papel decisivo para o final da guerra do Vietn&atilde;, porque os l&iacute;deres, a opini&atilde;o internacional, a de voc&ecirc;s, a opini&atilde;o de todos os latino-americanos, o que pensem, praticamente n&atilde;o lhes importa, o que lhes importa &eacute; o que pensem os eleitores dentro dos Estados Unidos, porque votam ali. Pode haver sua fraude, sua fraudezinha, ou uma fraude enorme, como a que vimos nas &uacute;ltimas elei&ccedil;&otilde;es "superdemocr&aacute;ticas" dos Estados Unidos (Exclama&ccedil;&otilde;es), em que o candidato opositor obteve meio milh&atilde;o de votos mais que o candidato – duas grandes aspas – "ganhador".</P>
<P ALIGN="JUSTIFY">Todo o mundo sabe exatamente, e n&atilde;o duvida nenhum norte-americano, o que ocorreu ali, que a extrema-direita, apoiada pela m&aacute;fia terrorista cubano-americana, arrancou, atrav&eacute;s de fraude, a vit&oacute;ria de seu advers&aacute;rio. N&atilde;o me meto a dizer qual era o mais ou o menos democr&aacute;tico, n&atilde;o estou filiado a nenhum dos partidos, porque, em &uacute;ltima inst&acirc;ncia, poder&iacute;amos dizer que ali impera o monopartidarismo (Aplausos).</P>
<P ALIGN="JUSTIFY">Alguns podem dizer: Mas em Cuba n&atilde;o h&aacute; um s&oacute; partido? Digo: Sim, mas nosso partido nem postula, nem elege. Os delegados de circunscri&ccedil;&atilde;o, que s&atilde;o a base de nosso sistema, s&atilde;o propostos pelo povo em assembl&eacute;ia, por cada circunscri&ccedil;&atilde;o (Aplausos); n&atilde;o podem ser menos de dois, nem mais de oito, e quase 50% daqueles delegados de circunscri&ccedil;&atilde;o, que constituem a Assembl&eacute;ia Municipal em cada munic&iacute;pio do pa&iacute;s, esses que s&atilde;o propostos e eleitos pelo povo, em elei&ccedil;&atilde;o em que t&ecirc;m de ter mais de 50% dos votos, a Assembl&eacute;ia Nacional de Cuba, com um pouco mais de 600 delegados, est&aacute; constitu&iacute;da, em quase 50%, por esses delegados de circunscri&ccedil;&atilde;o, que n&atilde;o apenas t&ecirc;m o papel de constituir a Assembl&eacute;ia Municipal, t&ecirc;m o papel de postular os candidatos &agrave; Assembl&eacute;ia Provincial e &agrave; Assembl&eacute;ia Nacional.</P>
<P ALIGN="JUSTIFY">N&atilde;o me estendo, mas realmente gostaria que um dia se conhecesse um pouco mais sobre o sistema eleitoral de Cuba; porque &eacute; assombroso que &agrave;s vezes alguns l&aacute; do Norte nos perguntem quando vai haver elei&ccedil;&otilde;es em Cuba. Os cubanos poder&iacute;amos fazer a pergunta e dizer-lhes: Quando tem de ser supermilion&aacute;rio, para chegar &agrave; presid&ecirc;ncia dos Estados Unidos? (Exclama&ccedil;&otilde;es). Ou, v&aacute; l&aacute;, n&atilde;o tem de ser necessariamente o candidato supermilion&aacute;rio, mas perguntar quantos bilh&otilde;es necessita o candidato, para ser eleito presidente, e quanto custa cada cargo, at&eacute; um modesto cargo municipal.</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s n&atilde;o acontece, nem pode acontecer, isso. N&atilde;o se enchem as paredes de cartazes, n&atilde;o se usa a televis&atilde;o com essas mensagens subliminares, acho que se chamam assim, voc&ecirc;s, os advogados – esqueci que eu tamb&eacute;m era –, podem saber (Risos).</P>
<P ALIGN="JUSTIFY">Que papel foi exercido por esses meios de comunica&ccedil;&atilde;o de massa, desgra&ccedil;adamente, naquele pa&iacute;s e em muitos lugares do mundo? N&atilde;o os estou atacando.</P>
<P ALIGN="JUSTIFY">Eu lhes mencionei o caso que demonstrava como o povo norte-americano, quando sabe a verdade, pode apoiar uma boa causa: o caso do menino Eli&aacute;n Gonz&aacute;lez, seq&uuml;estrado h&aacute; tr&ecirc;s anos e meio. Esse menino voltou, quando o povo soube a verdade, e mais de 80% dos norte-americanos apoiaram sua volta (Aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; verdade que, no caso da guerra do Vietn&atilde;, n&atilde;o s&oacute; foram vendo a verdade, havia um fator importante que influ&iacute;a: o regresso de jovens mortos, que tinham sido levados mediante o Servi&ccedil;o Militar. No caso do menino, n&atilde;o houve nada disso, conseguimos que o povo norte-americano soubesse nossas raz&otilde;es, e foi atrav&eacute;s das redes de televis&atilde;o, porque um desfile de 600.000 m&atilde;es, como aconteceu em Havana, &eacute; um espet&aacute;culo inusitado, ou de centenas de milhares de crian&ccedil;as, ou de um milh&atilde;o de pessoas desfilando diante da Reparti&ccedil;&atilde;o de Interesses, ou milh&otilde;es de pessoas mobilizando-se simultaneamente em muitos lugares, ou grandes concentra&ccedil;&otilde;es, e foram atividades que as grandes redes transmitiram pelo mundo. Houve atos, como aquele em que se comemorou o XXV anivers&aacute;rio da sabotagem a um avi&atilde;o da Cubana, destru&iacute;do em pleno v&ocirc;o por um ato terrorista, que 40 cadeias internacionais transmitiram.</P>
<P ALIGN="JUSTIFY">Hoje h&aacute; forma de transmitir as mensagens. H&aacute; sat&eacute;lites que podem pegar um sinal; h&aacute; – e voc&ecirc;s, estudantes, sabem melhor que ningu&eacute;m – Internet, que permite enviar uma mensagem a qualquer rinc&atilde;o do mundo, ainda que n&atilde;o seja obscuro, porque, realmente, em geral, os que t&ecirc;m Internet tamb&eacute;m t&ecirc;m eletricidade e possibilidades de se comunicar; m&atilde;o n&atilde;o se deve subestimar a essas camadas intelectuais, que no mundo s&atilde;o dezenas e dezenas de milh&otilde;es, que n&atilde;o s&atilde;o necessariamente uma classe exploradora e rica.</P>
<P ALIGN="JUSTIFY">Tem de ver, recordem, por exemplo, l&aacute; em Seattle; recordem Qu&eacute;bec; recordem as mobiliza&ccedil;&otilde;es j&aacute; em qualquer parte do mundo, foram organizadas atrav&eacute;s da Internet, por pessoas que t&ecirc;m cultura e t&ecirc;m conhecimentos, e h&aacute; muitas coisas que hoje amea&ccedil;am a vida do planeta, al&eacute;m das guerras, as mudan&ccedil;as no clima, a destrui&ccedil;&atilde;o da camada de oz&ocirc;nio, o aquecimento da atmosfera, o envenenamento da atmosfera, dos rios e dos mares, que amea&ccedil;am a vida de todo o planeta, e nisso todos os povos do mundo t&ecirc;m uma causa comum com os latino-americanos, com os norte-americanos e com os europeus.</P>
<P ALIGN="JUSTIFY">As cat&aacute;strofes avan&ccedil;am, uma a uma. Hoje h&aacute; enfermidades que n&atilde;o existiam h&aacute; 25 ou 30 anos. A AIDS n&atilde;o existia h&aacute; 25 anos, e os que possuem os melhores laborat&oacute;rios est&atilde;o dedicados &agrave; terap&ecirc;utica, n&atilde;o &agrave; preven&ccedil;&atilde;o, n&atilde;o &agrave;s vacinas, porque um tratamento – sabe-se muito bem – que se vende a 10.000 d&oacute;lares por ano, e a cada ano tem de repeti-lo, rende mais. Simplesmente, rende mais a medicina terap&ecirc;utica, que a medicina preventiva (Aplausos).</P>
<P ALIGN="JUSTIFY">Apareceu agora o v&iacute;rus da pneumonia at&iacute;pica, quando ningu&eacute;m o esperava; ou a febre do Nilo, que veio do nordeste dos Estados Unidos, evidentemente trazida de algum outro lugar do mundo; ou a famosa dengue, t&atilde;o mencionada, que tem quatro formas diferentes de v&iacute;rus, e a combina&ccedil;&atilde;o de uns e outros d&aacute; lugar a complicadas enfermidades, como a dengue hemorr&aacute;gica.</P>
<P ALIGN="JUSTIFY">Digo isso em nome de um pa&iacute;s que sentiu na pr&oacute;pria carne o emprego de v&iacute;rus e bact&eacute;rias para atacar a nossa agricultura, e inclusive a nossa popula&ccedil;&atilde;o. Eu garanto e n&atilde;o exagero, eu n&atilde;o teria um &aacute;tomo de vergonha se dissesse a voc&ecirc;s uma s&oacute; mentira. N&oacute;s sabemos algumas coisas, e de quase todas temos provas, quando falamos de alguns desses problemas (Aplausos).</P>
<P ALIGN="JUSTIFY">Mas eu lhes dizia que hoje h&aacute; meios de se comunicar com o mundo, que nos fazem menos v&iacute;timas ou dependentes dos grandes meios de difus&atilde;o em massa, sejam quais forem, porque hoje, tendo e-mail, e tendo essa rede da Internet no mundo, todos os que t&ecirc;m um sonho, uma aspira&ccedil;&atilde;o, uma causa que lhes tire a tranq&uuml;ilidade, e pensando, fundamentalmente, n&atilde;o neles, mas em seus filhos, assumir&atilde;o a causa comum, mesmo que sejam de pa&iacute;ses subdesenvolvidos ou ricos, porque, na verdade, s&atilde;o novos problemas.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso refletir sobre a enorme soma de novos problemas que foram aparecendo no mundo, al&eacute;m de amea&ccedil;as de guerra e do emprego dessas armas brutais e b&aacute;rbaras, numa etapa da hist&oacute;ria em que o homem ainda n&atilde;o demonstrou sua capacidade de sobreviver, e que pode ser destru&iacute;do dez vezes por uma s&oacute; pot&ecirc;ncia, sobre a base de seu monop&oacute;lio tecnol&oacute;gico e de armas que seriam suficientes para destruir a todos os demais Estados do mundo.</P>
<P ALIGN="JUSTIFY">Um crescente n&uacute;mero de milh&otilde;es est&aacute; aprendendo sobre todos esses problemas, e &eacute; nos centros de educa&ccedil;&atilde;o, nos centros universit&aacute;rios, onde se vai adquirindo a cultura necess&aacute;ria para saber o que &eacute; o mundo de hoje, e o que &eacute; o Fundo Monet&aacute;rio, e o que &eacute; o Banco Mundial, e que significa uma d&iacute;vida de 800 bilh&otilde;es de d&oacute;lares na Am&eacute;rica Latina (Aplausos).</P>
<P ALIGN="JUSTIFY">Quando tive a honra, inolvid&aacute;vel para mim, de visitar a Buenos Aires, sobretudo hoje, quando volto, embora tenha recordado sempre, a d&iacute;vida da Am&eacute;rica Latina era de cinco bilh&otilde;es de d&oacute;lares; hoje, ela &eacute; cento e sessenta vezes maior. Antes, os or&ccedil;amentos eram dedicados, mais ou menos, a escolas, a hospitais; os argentinos sabem disso muito bem, porque estamos ouvindo falar da Argentina h&aacute; muito tempo; sabemos os n&iacute;veis que tinha de educa&ccedil;&atilde;o, sa&uacute;de e outras coisas. Mas prefiro n&atilde;o falar do caso concreto; menciono, neste caso, porque voc&ecirc;s realmente alcan&ccedil;aram altos n&iacute;veis, isso &eacute; sabido, como se sabe que h&aacute; duas cabe&ccedil;as de gado bovino – n&atilde;o falo do resto – por habitante no pa&iacute;s; os n&iacute;veis sociais alcan&ccedil;ados s&atilde;o muito importantes.</P>
<P ALIGN="JUSTIFY">Mas o mundo em que vivemos, repito, &eacute; muito diferente. H&aacute; muitos problemas que os grandes pensadores pol&iacute;ticos e sociais n&atilde;o podiam, a t&atilde;o longa dist&acirc;ncia, prever, ainda que seus conhecimentos tenham sido decisivos para converter-nos em pessoas com id&eacute;ias revolucion&aacute;rias. Isso n&atilde;o pode ser esquecido.</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, come&ccedil;amos pelas universidades, houve um tempo em que n&atilde;o se ensinava computa&ccedil;&atilde;o nas universidades, fomos pouco a pouco; depois fizemos 170 Jovens Clubes de Computa&ccedil;&atilde;o, h&aacute; n&atilde;o muito tempo duplicamos a 300, com o dobro de m&aacute;quinas; mas o essencial &eacute; que hoje, em nosso pa&iacute;s, cem por cento das crian&ccedil;as, da pr&eacute;-escola at&eacute; a universidade, contam com seus laborat&oacute;rios de computa&ccedil;&atilde;o, e descobrimos as enormes possibilidades que isso oferece (Aplausos). E entramos na etapa de massifica&ccedil;&atilde;o, e trabalhamos intensamente em outras coisas, de que n&atilde;o falamos muito, mas est&atilde;o se formando programadores por dezenas de milhares.</P>
<P ALIGN="JUSTIFY">Aos que dizem que Cuba prosperou nisso e naquilo, as coisas que mencionei, e a mencionada cultura, a esses podemos dizer que hoje, em nosso pa&iacute;s, as faculdades universit&aacute;rias se estendem pelos munic&iacute;pios, j&aacute; que 800.000 cidad&atilde;os cubanos s&atilde;o graduados universit&aacute;rios ou intelectuais (Aplausos). De modo que hoje h&aacute; dois graduados universit&aacute;rios por cada graduado na sexta s&eacute;rie que havia no momento do triunfo da Revolu&ccedil;&atilde;o (Aplausos). Est&aacute; se desenvolvendo uma sociedade em que os conhecimentos e a cultura se estendem em massa, e em que se alcan&ccedil;ar&aacute; o sonho de massificar esses conhecimentos e essa cultura (Aplausos). Massific&aacute;-las numa usina de a&ccedil;&uacute;car, num munic&iacute;pio, porque ali h&aacute; suficientes economistas, se &eacute; preciso algu&eacute;m que v&aacute; dar aulas de Economia num dos centros que est&atilde;o se desenvolvendo, ou uma aula de um curso de Humanidades, ou uma aula de uma carreira t&eacute;cnica, como Engenharia Mec&acirc;nica, e muitas outras; o caso da Medicina poderia ser uma exce&ccedil;&atilde;o, j&aacute; que as faculdades est&atilde;o ao lado dos hospitais, e desde o terceiro ano, em constante contacto n&atilde;o apenas com a teoria, mas tamb&eacute;m com a pr&aacute;tica (Aplausos).</P>
<P ALIGN="JUSTIFY">Por que se estenderam a essa velocidade? Porque, exatamente, buscando as causas de determinados problemas sociais, vimos que havia um elevado n&uacute;mero de jovens entre 17 e 30 anos, que tinham terminado a nona s&eacute;rie e n&atilde;o estudavam, nem trabalhavam; ent&atilde;o buscamos as causas, falamos com cada um deles e, de repente, estabeleceram-se as escolas que t&ecirc;m o nome de escolas juvenis para o desenvolvimento de uma cultura geral integral. No primeiro ano, inscreveram-se 85.000; j&aacute; no segundo ano, este em que estamos, h&aacute; 110.000 alunos (Aplausos). E o que voc&ecirc;s diriam, se lhes afirmo que no pr&oacute;ximo ano, que come&ccedil;a em setembro, 35.000 desses jovens come&ccedil;ar&atilde;o estudos universit&aacute;rios? (Aplausos)</P>
<P ALIGN="JUSTIFY">O que fizemos? O que usamos? Em todos os munic&iacute;pios, e em todas as usinas a&ccedil;ucareiras, por exemplo, havia escolas secund&aacute;rias b&aacute;sicas, e algumas t&eacute;cnicas de n&iacute;vel m&eacute;dio ou de colegial, das externas, escolas que terminavam as aulas &agrave;s quatro e meia da tarde, e todas tinham seus laborat&oacute;rios de computa&ccedil;&atilde;o e de meios audiovisuais, e ent&atilde;o, das cinco &agrave;s oito, davam aulas nessas mesmas instala&ccedil;&otilde;es, para esse Curso de Forma&ccedil;&atilde;o Integral para jovens, com novos professores, ou com os mesmos professores que davam aulas, ou professores que estavam aposentados e que, com a ajuda desses meios, podem fazer milagres, eu garanto.</P>
<P ALIGN="JUSTIFY">Dessa forma, hoje j&aacute; lhes damos uma remunera&ccedil;&atilde;o por estudar (Aplausos). Criou-se assim, com essa experi&ecirc;ncia, o emprego de estudar.</P>
<P ALIGN="JUSTIFY">&Eacute; que muitas vezes n&atilde;o se pensa que um homem, ainda que seja pobre, vive num lugar, mesmo que seja um quarto, ou que utiliza um &ocirc;nibus. Em nosso caso, tem a previd&ecirc;ncia social garantida; em nosso caso, 85% &eacute; dono das moradias (Aplausos), e n&atilde;o paga imposto pela propriedade da casa (Aplausos). Vejam bem, quero deixar claro que n&atilde;o estou recomendando nada, eu apenas desejo explicar-lhes o que estamos fazendo, e por que estamos sobrevivendo, e por que o povo ap&oacute;ia em massa a causa revolucion&aacute;ria.</P>
<P ALIGN="JUSTIFY">Se o quilowatt custa meio centavo de d&oacute;lar, se uma determinada quantidade de alimentos essenciais custa os pre&ccedil;os que lhes disse, se o arroz que se entrega &eacute; a um pre&ccedil;o bem reduzido, a 25 centavos de peso, e com o d&oacute;lar com o c&acirc;mbio a 26 por um, uma fam&iacute;lia ou uma pessoa pode comprar 105 libras de arroz por um d&oacute;lar. H&aacute; outras lojas em que se vende mais caro, tudo em rela&ccedil;&atilde;o ao luxo ou &agrave; necessidade.</P>
<P ALIGN="JUSTIFY">Os medicamentos em nosso pa&iacute;s t&ecirc;m a metade do pre&ccedil;o que tinham h&aacute; 44 anos, porque foram rebaixados ent&atilde;o &agrave; metade, e hoje se mant&ecirc;m esses pre&ccedil;os para aqueles produtos gen&eacute;ricos.</P>
<P ALIGN="JUSTIFY">Volto a repetir que conto para explicar.</P>
<P ALIGN="JUSTIFY">Sim, a assist&ecirc;ncia m&eacute;dica, que tem uma qualidade cada vez melhor, porque estamos fazendo grandes esfor&ccedil;os nesse sentido, &eacute; gratuita para todos os cidad&atilde;os por igual, seja uma cirurgia de cora&ccedil;&atilde;o, a cora&ccedil;&atilde;o aberto, seja uma gripe.</P>
<P ALIGN="JUSTIFY">A educa&ccedil;&atilde;o, cada vez com mais qualidade, &eacute; absolutamente gratuita, desde a pr&eacute;-escola at&eacute; um doutorado em Ci&ecirc;ncias, sem que custe um centavo a nossos cidad&atilde;os (Aplausos), uma das raz&otilde;es por que nossa popula&ccedil;&atilde;o tem muita tranq&uuml;ilidade. Mas agora estamos passando a uma sociedade de cultura de massa, e nosso pa&iacute;s, no futuro, viver&aacute; fundamentalmente das produ&ccedil;&otilde;es intelectuais.</P>
<P ALIGN="JUSTIFY">Se a natureza n&atilde;o nos deus grande quantidade de outros recursos, tivemos o privil&eacute;gio de uma Revolu&ccedil;&atilde;o a que nos obrigou um vizinho poderoso, embora que, disso, n&atilde;o podemos jogar a culpa em ningu&eacute;m, talvez a Crist&oacute;v&atilde;o Colombo, que nos descobriu e nos trouxe a civiliza&ccedil;&atilde;o, como voc&ecirc;s sabem; ainda que voc&ecirc;s, argentinos, n&atilde;o possam entender t&atilde;o bem como a Rep&uacute;blica do Haiti o que significou a coloniza&ccedil;&atilde;o. Mas n&atilde;o vamos discutir sobre isso. &Eacute; um produto hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">Sabe-se, entretanto, que para l&aacute; foram muitos peregrinos, numa emigra&ccedil;&atilde;o religiosa, que traziam uma &eacute;tica religiosa. Eu atribuo a isso o idealismo que costuma caracterizar os cidad&atilde;os norte-americanos e por qu&ecirc;, quando voc&ecirc; consegue demonstrar-lhe a verdade, &eacute; capaz de apoiar uma causa justa. N&atilde;o devemos nos esquecer deles, que est&atilde;o t&atilde;o amea&ccedil;ados como n&oacute;s por todas as calamidades ecol&oacute;gicas e outras de que falei. H&aacute; muitas coisas em comum com eles, e eles est&atilde;o bem persuadidos, t&ecirc;m raz&otilde;es para estar bem persuadidos de que os que os dirigem n&atilde;o t&ecirc;m o m&iacute;nimo interesse pelo meio ambiente ou pela mudan&ccedil;a do clima. Porque eu me pergunto por que diabos esse pa&iacute;s t&atilde;o poderoso, que gasta 25% da energia mundial e emite a maior quantidade de di&oacute;xido de carbono e outros gases poluentes, renunciou ao Acordo de Kyoto. Podem ter certeza de que dezenas de milh&otilde;es de norte-americanos t&ecirc;m as mesmas preocupa&ccedil;&otilde;es que voc&ecirc;s e os demais com rela&ccedil;&atilde;o a todos esses problemas.</P>
<P ALIGN="JUSTIFY">Eu dizia: Bem, temos um vizinho muito poderoso, mas foi uma sorte que pudemos ir desenvolvendo, cultivando as intelig&ecirc;ncias de nossos compatriotas, de forma massiva.</P>
<P ALIGN="JUSTIFY">Cem por cento das crian&ccedil;as terminam a sexta s&eacute;rie, e 99% e alguns d&eacute;cimos, a nona s&eacute;rie, em nosso pa&iacute;s, e agora entramos na etapa de massifica&ccedil;&atilde;o, usando os meios audiovisuais, usando-os exaustivamente, n&atilde;o para semear veneno, n&atilde;o para pensar pelas pessoas; porque j&aacute; disse que, se falta alimento &agrave; crian&ccedil;a, ela n&atilde;o desenvolve a intelig&ecirc;ncia com que veio ao mundo, a intelig&ecirc;ncia potencial, mas se s&atilde;o usados incorretamente determinados meios, suprime-se a op&ccedil;&atilde;o de pensar, porque pensam por voc&ecirc; e lhe dizem que cor tem de usar, se a saia &eacute; longa ou curta, se o tecido da moda &eacute; este ou o outro. Enviam-nos mensagem de l&aacute; sobre o que devemos usar, que refrigerante temos de tomar, v&ecirc;m e lhe dizem que cerveja deve tomar, ou que marca de u&iacute;sque ou de rum. A n&oacute;s, n&atilde;o nos importa, se n&oacute;s, que somos historicamente produtores de tabaco, e n&atilde;o podemos renunciar a ele, e muito menos bloqueados, quando oferecemos uma caixa de charutos a um amigo, dizemos: "Com ela, se voc&ecirc; fuma, pode fumar; se algum amigo fuma, voc&ecirc; pode dar de presente, mas o melhor que voc&ecirc; pode fazer com essa caixa &eacute; d&aacute;-la a seu inimigo" (Aplausos).</P>
<P ALIGN="JUSTIFY">Cuba &eacute; produtora e exportadora de tabaco, e faz campanha contra o fumo; Cuba &eacute; produtora de rum de certa qualidade – para agir com a devida mod&eacute;stia; agora roubaram uma marca, mas n&atilde;o importa, n&atilde;o podem produzir o rum cubano –, n&atilde;o o recomendo, mas se algu&eacute;m pode prov&aacute;-lo... &Agrave;s mulheres gr&aacute;vidas, o que recomendo &eacute; que n&atilde;o o consumam, n&atilde;o consumam &aacute;lcool. N&oacute;s sabemos, porque estamos estudando todas as causas de cada um dos casos de retardo mental e sabemos o dano produzido pelo &aacute;lcool numa mulher gestante, &eacute; uma das causas.</P>
<P ALIGN="JUSTIFY">Bem, o pa&iacute;s viver&aacute; n&atilde;o numa sociedade de consumo. A sociedade de consumo &eacute; um dos mais tenebrosos inventos do capitalismo desenvolvido e hoje, na fase de globaliza&ccedil;&atilde;o neoliberal, &eacute; nefasto, porque tento imaginar a 1,3 bilh&atilde;o de chineses com o n&iacute;vel de motocicletas e autom&oacute;veis que t&ecirc;m os Estados Unidos.</P>
<P ALIGN="JUSTIFY">N&atilde;o posso imaginar a &Iacute;ndia, com um bilh&atilde;o de habitantes, vivendo numa sociedade de consumo; n&atilde;o posso imaginar os 520 milh&otilde;es de pessoas que vivem na &Aacute;frica Subsaariana, que n&atilde;o t&ecirc;m nem eletricidade e que, em alguns lugares, mais de 80% n&atilde;o sabe ler nem escrever, numa sociedade de consumo. Come&ccedil;aria perguntando-me quanto durar&atilde;o as jazidas de combust&iacute;veis, provados e prov&aacute;veis, ao ritmo em que gastamos hoje, de modo que durar&aacute; apenas 150 anos o que a natureza formou atrav&eacute;s de 300 milh&otilde;es de anos (Aplausos).</P>
<P ALIGN="JUSTIFY">Falo assim, porque introduziram em nossa cabe&ccedil;a a id&eacute;ia de um falso conceito de qualidade de vida.</P>
<P ALIGN="JUSTIFY">Como pode haver qualidade de vida sem educa&ccedil;&atilde;o? Quanto sofre um analfabeto! Ningu&eacute;m pode imaginar. Porque h&aacute; uma coisa que se chama auto-estima, que &eacute; mais importante, inclusive, que os alimentos, a auto-estima (Aplausos).</P>
<P ALIGN="JUSTIFY">O que &eacute; um analfabeto? No &uacute;ltimo degrau, l&aacute; em baixo, que tem de pedir a um amigo que lhe escreva uma carta para a namorada. Eu vi isso quando era crian&ccedil;a, num lugar onde havia muitos analfabetos, e alguns poucos que sabiam ler e escrever, e lhe pediam uma carta para uma mulher que pretendiam; mas n&atilde;o &eacute; que lhe ditasse uma carta, dizendo que sonhou a noite inteira, e ainda est&aacute; pensando, e que n&atilde;o come pensando nela, digamos, se o campon&ecirc;s quer mandar essa mensagem; n&atilde;o, ele dizia ao que sabia ler e escrever: "N&atilde;o, n&atilde;o, escreve voc&ecirc; o que pense que deve escrever", para conquistar a namorada. N&atilde;o exagero. Eu vivi nos campos em que isso era assim.</P>
<P ALIGN="JUSTIFY">Que humilha&ccedil;&atilde;o ter de p&ocirc;r as impress&otilde;es digitais! Aqueles que depois estudaram segunda, terceira, quarta ou quinta – o que &eacute; uma pessoa com quarta ou quinta s&eacute;rie?</P>
<P ALIGN="JUSTIFY">Depois dizem l&aacute; nos Estados Unidos que h&aacute; democracia, mas, me pergunto, se milh&otilde;es de pessoas s&atilde;o analfabetas, com que crit&eacute;rio votam? Se milh&otilde;es s&atilde;o semi-analfabetas, com que crit&eacute;rio votam? (Aplausos)</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, todos voc&ecirc;s ouviram falar da ALCA, e eu me perguntava, bem dentro de mim: e se resolvem dizer que a ALCA &eacute; a salva&ccedil;&atilde;o de todas as dores e de todas as calamidades? (Assobiam) Ou seja, como pode decidir, algu&eacute;m que n&atilde;o saiba ler e escrever, ou que tenha apenas quarta, quinta ou sexta s&eacute;rie, o que &eacute; a ALCA; o que &eacute; abrir todas as fronteiras de pa&iacute;ses que t&ecirc;m um n&iacute;vel muito mais baixo de desenvolvimento t&eacute;cnico, aos produtos daqueles que t&ecirc;m os mais altos n&iacute;veis tecnol&oacute;gicos e de produtividade, daqueles que fabricam avi&otilde;es do &uacute;ltimo modelo, daqueles que dominam as comunica&ccedil;&otilde;es mundiais, daqueles que querem tr&ecirc;s coisas de n&oacute;s: mat&eacute;ria-prima, for&ccedil;a de trabalho barata e, al&eacute;m disso, clientes (Aplausos).</P>
<P ALIGN="JUSTIFY">Como uma popula&ccedil;&atilde;o em que uma alta porcentagem n&atilde;o saiba ler e escrever, n&atilde;o tenha no&ccedil;&otilde;es de economia, poder&aacute; compreender o que significa renunciar &agrave; moeda pr&oacute;pria? Renunciar &agrave; moeda: alguns fizeram isso tranq&uuml;ilamente.</P>
<P ALIGN="JUSTIFY">Se nosso pa&iacute;s tivesse renunciado a sua moeda, n&atilde;o teria podido vencer os obst&aacute;culos que venceu, sobretudo, a partir do que chamamos per&iacute;odo especial, depois que caiu o campo socialista. Jamais renunciamos.</P>
<P ALIGN="JUSTIFY">Agora, como se pode explicar o fen&ocirc;meno da fuga de capitais? O que se diz? Se h&aacute; algo t&atilde;o claro, que pode v&ecirc;-lo at&eacute; um cego de nascen&ccedil;a, e &eacute; que as moedas de nossos pa&iacute;ses est&atilde;o obrigadas a escapar, e est&atilde;o obrigadas a fugir, sejam bem ou mal-havidas.</P>
<P ALIGN="JUSTIFY">Um profissional que reuniu 50.000 ou 100.000 d&oacute;lares e os tem na moeda de seu pa&iacute;s, e, de repente, aquela moeda, pela lei da gravidade, como aquela descoberta por Newton, cai para os Estados Unidos – esta &eacute; uma esp&eacute;cie de lei da gravidade lateral, n&atilde;o para o centro da Terra, mas para uma dire&ccedil;&atilde;o geogr&aacute;fica (Aplausos) – e tem de ir, porque nossas moedas n&atilde;o podem sustentar a chamada paridade.</P>
<P ALIGN="JUSTIFY">&Eacute; verdade que, lutando contra a infla&ccedil;&atilde;o, que &eacute; o confisco sistem&aacute;tico e quase di&aacute;rio, abriram passagem algumas f&oacute;rmulas e promessas. Junto com isso, o famos&iacute;ssimo c&acirc;mbio livre, que abre as portas para que o dinheiro escape.</P>
<P ALIGN="JUSTIFY">Apenas surge um d&eacute;ficit or&ccedil;ament&aacute;rio ou um d&eacute;ficit na balan&ccedil;a de pagamentos, imediatamente come&ccedil;am a criar problemas; mesmo sem os especuladores, que ajudam porque encontram nisso o meio de cultura, e levam o dinheiro.</P>
<P ALIGN="JUSTIFY">H&aacute; dados do dinheiro que foge, seja qual for sua origem, &eacute; algo que n&atilde;o tem a ver com a d&iacute;vida, nem com os juros usur&aacute;rios de uma d&iacute;vida, sen&atilde;o algo que tem a ver com essa lei da fuga das moedas fracas.</P>
<P ALIGN="JUSTIFY">Houve um tempo em que o ouro foi moeda, tinha um valor <I>per se</I>, e o foi, inclusive, at&eacute; o ano 1971 ou 1972, em que o senhor Presidente da pot&ecirc;ncia hegem&ocirc;nica – embora ainda n&atilde;o fosse hegemonia unilateral – decidiu suprimir a convers&atilde;o do papel-moeda norte-americano em ouro. Ent&atilde;o, a moeda j&aacute; era papel, n&atilde;o tinha um valor <I>per se</I>, imprimiam-na os donos das m&aacute;quinas com que se imprime o d&oacute;lar.</P>
<P ALIGN="JUSTIFY">E para onde vai o d&oacute;lar? N&atilde;o vai para o Caribe. Bom, pode haver alguma ilhota com para&iacute;so fiscal, mas essas s&atilde;o exce&ccedil;&otilde;es (Aplausos). Bem, para onde vai? N&atilde;o vai para a &Aacute;frica, n&atilde;o vai para um pa&iacute;s vizinho latino-americano, porque a todos acontece exatamente a mesma coisa.</P>
<P ALIGN="JUSTIFY">Voc&ecirc; pode ter uma moeda chamada xis – n&atilde;o vou mencion&aacute;-la -, que est&aacute; emparelhada com o d&oacute;lar – &eacute; que n&atilde;o quero mencionar nomes de pa&iacute;ses –, e em seis semanas pode ter a metade ou um ter&ccedil;o de seu valor, e se voc&ecirc; tinha um valor em pap&eacute;is, que era real por sua capacidade de compra, quando ocorre esse fen&ocirc;meno, um valor de 30 se reduz a um ter&ccedil;o ou a 25%, ou mais.</P>
<P ALIGN="JUSTIFY">Quando se v&ecirc; que algumas moedas s&atilde;o centenas de pesos por um d&oacute;lar, n&atilde;o se pode esquecer que houve um tempo em que valiam o mesmo que um d&oacute;lar. E se viu isso com algumas moedas nestes dias, chame-se xis ou se chame bol&iacute;var – Ch&aacute;vez n&atilde;o vai ficar bravo comigo porque mencionei o bol&iacute;var, porque ele sabe muito bem como se desvalorizam todas as nossas moedas –; depois s&atilde;o obrigadas a partir, ir para os bancos do pa&iacute;s mais rico do mundo.</P>
<P ALIGN="JUSTIFY">Vejam, apenas este conceito, como vamos explic&aacute;-lo a um analfabeto? Como vamos explic&aacute;-lo a uma pessoa que tem sexta s&eacute;rie? Como vamos explic&aacute;-lo a um homem que n&atilde;o tenha um m&iacute;nimo de conhecimentos econ&ocirc;micos, que conhe&ccedil;a essas coisas? Vendem-lhe uma ALCA e dez ALCAS (Aplausos). Da&iacute; a necessidade de semear consci&ecirc;ncia, semear id&eacute;ias, ensinar, porque o homem &eacute; capaz de compreender, quando se explica e atrav&eacute;s de exemplos. Hoje essa ignor&acirc;ncia &eacute; utilizada como caldo de cultura, como instrumento para saquear-nos cada vez mais, explorar-nos cada vez mais, enganar-nos cada vez mais.</P>
<P ALIGN="JUSTIFY">Por isso, agora, n&oacute;s, em nosso pa&iacute;s, como explicamos no Primeiro de Maio, t&iacute;nhamos desenvolvido um programa para ensinar a ler e escrever por r&aacute;dio – n&atilde;o digo por televis&atilde;o –, por r&aacute;dio, a &uacute;nica coisa que o ouvinte necessita &eacute; um r&aacute;dio de ondas curtas e algumas folhas. O m&eacute;todo est&aacute; e est&aacute; provado, pode ser transmitido por uma rede nacional de r&aacute;dio, ou por emissoras locais; j&aacute; h&aacute; alguns que est&atilde;o transmitindo. Inclusive, nosso pa&iacute;s, por onda curta, poderia ensinar a ler e escrever, digamos, a alguns analfabetos dos Estados Unidos (Aplausos).</P>
<P ALIGN="JUSTIFY">H&aacute; alguns dias, vimos o n&uacute;mero de milhares de alunos de escolas p&uacute;blicas, com quarta s&eacute;rie e at&eacute; com nona s&eacute;rie, que n&atilde;o sabiam ler. Que tipo de ensino recebem? Com 36 alunos por sala, ali mesmo em Miami, ali onde t&ecirc;m globos e onde fizeram decolar avi&otilde;es para impor transmiss&otilde;es piratas de televis&atilde;o a um pa&iacute;s onde mais da metade das horas hoje s&atilde;o dedicadas &aacute; educa&ccedil;&atilde;o; inclusive muitas horas que eram livres, por economia de combust&iacute;vel.</P>
<P ALIGN="JUSTIFY">H&aacute; alguns dias inauguramos o terceiro canal de televis&atilde;o, que &eacute; para a educa&ccedil;&atilde;o, e tamb&eacute;m anunciamos que no primeiro trimestre do pr&oacute;ximo ano estrear&aacute; o quarto canal educativo. A televis&atilde;o &eacute; uma verdadeira e desconhecida forma de transmitir conhecimentos em massa (Aplausos). E h&aacute; outras mais, n&atilde;o vou mencion&aacute;-las agora, de incr&iacute;vel efic&aacute;cia, n&atilde;o vou explicar por qu&ecirc;. Mas v&atilde;o surgindo possibilidades.</P>
<P ALIGN="JUSTIFY">Ao senhor da UNESCO e a qualquer pa&iacute;s, oferecemos publicamente, no Primeiro de Maio, essa patente, poder&iacute;amos dizer, essa f&oacute;rmula, gratuitamente: os programas para ensinar a ler e escrever por r&aacute;dio.</P>
<P ALIGN="JUSTIFY">Sabemos tamb&eacute;m as t&eacute;cnicas para ensinar a ler e escrever por televis&atilde;o, mas acontece que um grande n&uacute;mero de analfabetos n&atilde;o tem eletricidade, nem tem televisor.</P>
<P ALIGN="JUSTIFY">Em nosso pa&iacute;s, em duas mil, trezentas e tantas escolas rurais que n&atilde;o tinham eletricidade, resolvemos o problema com um modesto painel solar de 1,2 metros quadrados, e cujo custo n&atilde;o ultrapassa os 1.123 d&oacute;lares (Aplausos); de modo que, por menos de 4 milh&otilde;es de d&oacute;lares, vejam bem, levamos o painel solar a todas aquelas escolas, tanto para o televisor, que gasta apenas 60 watts, como para o computador, para o qual, no caso de um n&uacute;mero maior de crian&ccedil;as, um painel n&atilde;o seria suficiente, tem de p&ocirc;r dois, e por isso digo que, por menos de 4 milh&otilde;es de d&oacute;lares, levamos eletricidade a todas as escolas rurais do pa&iacute;s; n&atilde;o a eletricidade para cozinhar, mas para o televisor e o computador (Aplausos).</P>
<P ALIGN="JUSTIFY">Demos, em data recente, a possibilidade de ver televis&atilde;o, a meio milh&atilde;o de cubanos que viviam em &aacute;reas rurais que n&atilde;o tinham televis&atilde;o, com 1.885 casas de v&iacute;deo, 50 cadeiras por sala, painel solar de 1.900 d&oacute;lares, com um gasto tamb&eacute;m menor que 4 milh&otilde;es de d&oacute;lares. Acesso a informa&ccedil;&atilde;o e a programas por televis&atilde;o, num televisor de 29 polegadas, por essa cifra t&atilde;o rid&iacute;cula, pode-se dizer, ao lado dos bilh&otilde;es que se mencionam constantemente; at&eacute; um pa&iacute;s bloqueado h&aacute; tantos anos pode faz&ecirc;-lo, n&atilde;o deve haver nenhum que n&atilde;o possa faz&ecirc;-lo (Aplausos). Vejam, estou dando dados concretos.</P>
<P ALIGN="JUSTIFY">Criamos, n&atilde;o inauguramos – j&aacute; vai para o segundo ano –, uma universidade da ci&ecirc;ncia inform&aacute;tica, com alunos selecionados entre os melhores de todo o pa&iacute;s, onde ingressar&atilde;o 2.000 alunos por ano; n&atilde;o ser&atilde;o, entretanto, os &uacute;nicos, a&iacute; se formar&atilde;o mais analistas que programadores.</P>
<P ALIGN="JUSTIFY">Bem, n&atilde;o vou mencionar outras coisas, n&atilde;o apenas em fun&ccedil;&atilde;o do tempo, sen&atilde;o porque tenho a esperan&ccedil;a de que algum dia poder&atilde;o conhec&ecirc;-las, e &eacute; o que est&aacute; transformando nosso pa&iacute;s e lhe d&aacute; a possibilidade de viver pela intelig&ecirc;ncia. Isso n&atilde;o teria nenhum valor e nenhuma import&acirc;ncia, se n&atilde;o tiv&eacute;ssemos a profunda convic&ccedil;&atilde;o de que esses m&eacute;todos podem massificar-se e, portanto, acabar com o analfabetismo desses milh&otilde;es de pessoas, de que se fala h&aacute; 40 ou 50 anos, e que poderiam erradicar em apenas cinco anos, simplesmente se as Na&ccedil;&otilde;es Unidas quisessem, se a UNESCO quisesse. S&atilde;o t&atilde;o baratos esses procedimentos! E depois poderiam vir os cursos de seguimento, primeira s&eacute;rie, segunda, terceira... s&atilde;o infinitas as possibilidades.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m se pode competir com as pris&otilde;es, semeando escolas e utilizando procedimentos singelos como esses (Aplausos). Estou convencido de que, se um pa&iacute;s pobre pode garantir as coisas modestas, mas honradas, dignas, para cada um de seus cidad&atilde;os, por que outros n&atilde;o poderiam faz&ecirc;-lo? &Eacute; por isso que falo desses problemas at&eacute; com um pouco de paix&atilde;o, porque s&atilde;o problemas em que pensamos durante muito tempo. E lhes confessava que, quando chegamos a ter alguns desses conhecimentos, frutos da observa&ccedil;&atilde;o, do estudo constante da situa&ccedil;&atilde;o da vida dos cidad&atilde;os, &eacute; que digo que sentimos vergonha, por n&atilde;o haver descoberto antes muitas dessas coisas, que tanto bem-estar poderiam trazer a nossos cidad&atilde;os.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o recomendamos f&oacute;rmulas dogm&aacute;ticas, n&atilde;o nos pomos a recomendar que tenham esse ou aquele sistema social. Conhe&ccedil;o pa&iacute;ses com tantos recursos, que, com o uso adequado desses recursos, n&atilde;o teriam nem necessidade, vejam bem, de fazer uma mudan&ccedil;a revolucion&aacute;ria com rela&ccedil;&atilde;o &agrave; economia, de tipo radical, como a que fez nosso pa&iacute;s. Sabemos o que acontece em lugares como o mais pobre deste hemisf&eacute;rio, que &eacute; o Haiti, os problemas que tem de recursos naturais, e alguns muito ricos, n&atilde;o vou discutir esse tema; mas o problema est&aacute; na distribui&ccedil;&atilde;o eq&uuml;itativa da riqueza (Aplausos e exclama&ccedil;&otilde;es). Isso n&atilde;o necessita nem mesmo confiscar; n&atilde;o, numa concep&ccedil;&atilde;o do poss&iacute;vel... porque &eacute; preciso pensar no desej&aacute;vel e no poss&iacute;vel, &eacute; preciso diferenciar entre o que se pode sonhar e o que se pode realizar, e entre o que se pode realizar agora e o que se poderia realizar dentro de 20 ou 30 anos, a partir das realidades do mundo atual.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o temos nem uma gota de arrependimento do que fizemos em nosso pa&iacute;s e da forma como organizamos nossa sociedade (Aplausos). Tivemos a possibilidade de aprender muito sobre nossas possibilidades, e temos uma id&eacute;ia de prioridades, porque &eacute; muito importante, para os que desejamos um mundo melhor, ter id&eacute;ia das prioridades, das possibilidades, das realidades.</P>
<P ALIGN="JUSTIFY">J&aacute; mencionei duas ou tr&ecirc;s vezes o famoso projeto da ALCA. Hoje &eacute; uma enorme necessidade de nossos povos evitar que esse veneno se implante em nossos pa&iacute;ses, e estar&iacute;amos conseguindo uma grande vit&oacute;ria (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Posso acrescentar que vemos um movimento de avan&ccedil;o na Am&eacute;rica Latina. Se algu&eacute;m me perguntasse por que senti uma grande satisfa&ccedil;&atilde;o e j&uacute;bilo, quando chegaram as not&iacute;cias de um resultado eleitoral em nossa querid&iacute;ssima Argentina (Aplausos e exclama&ccedil;&otilde;es), vejam, h&aacute; uma raz&atilde;o muito grande: O pior do capitalismo selvagem – como diria Ch&aacute;vez –, o pior da globaliza&ccedil;&atilde;o neoliberal &eacute; que o s&iacute;mbolo por excel&ecirc;ncia... E n&atilde;o menciono nome, ningu&eacute;m pode se queixar, a n&atilde;o ser que algu&eacute;m se sinta s&iacute;mbolo do que digo. Minha opini&atilde;o &eacute; que uma das coisas extraordin&aacute;rias &eacute; que o s&iacute;mbolo da globaliza&ccedil;&atilde;o neoliberal recebeu um golpe colossal (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s n&atilde;o sabem o servi&ccedil;o que prestaram &agrave; Am&eacute;rica Latina; voc&ecirc;s n&atilde;o sabem o servi&ccedil;o que prestaram ao mundo, ao afundar na fossa do Pac&iacute;fico – n&atilde;o sei como se chama agora –, que tem mais de oito mil metros de profundidade, o s&iacute;mbolo da globaliza&ccedil;&atilde;o neoliberal. Insuflaram uma imensa for&ccedil;a ao crescente n&uacute;mero de pessoas que v&ecirc;m tomando consci&ecirc;ncia, em toda a nossa Am&eacute;rica, sobre que coisa t&atilde;o horr&iacute;vel e falsa &eacute; isso que se chama globaliza&ccedil;&atilde;o neoliberal (Aplausos).</P>
<P ALIGN="JUSTIFY">Se querem, podemos partir do que muitas vezes disse o Papa, e quando esteve em visita a nosso pa&iacute;s, quando falou da globaliza&ccedil;&atilde;o da solidariedade. Algu&eacute;m estaria contra a globaliza&ccedil;&atilde;o da solidariedade, no sentido mais completo da palavra, que abarque n&atilde;o apenas as rela&ccedil;&otilde;es entre os homens e mulheres dentro das fronteiras de um pa&iacute;s, sen&atilde;o dentro das fronteiras do planeta, e que a solidariedade seja exercida tamb&eacute;m por aqueles que desperdi&ccedil;am o dinheiro e destroem e malbaratam os recursos naturais, e condenam &agrave; morte aos habitantes deste planeta? (Aplausos e exclama&ccedil;&otilde;es)</P>
<P ALIGN="JUSTIFY">N&atilde;o se alcan&ccedil;a o c&eacute;u num dia, mas podem acreditar – e eu n&atilde;o digo para lisonjear, e trato de dizer com o maior cuidado – que voc&ecirc;s assestaram um golpe descomunal num s&iacute;mbolo, e isso tem um enorme valor, e ocorreu precisamente neste momento cr&iacute;tico, de crise econ&ocirc;mica internacional, em que todos est&atilde;o envolvidos; j&aacute; n&atilde;o &eacute; uma crise no sudeste asi&aacute;tico, &eacute; uma crise no mundo, e mais as amea&ccedil;as de guerra, mais as conseq&uuml;&ecirc;ncias de uma enorme d&iacute;vida, mais o fatalismo da fuga do dinheiro. O problema &eacute; mundial, e por isso, mundialmente tamb&eacute;m, est&aacute; se formando uma consci&ecirc;ncia, e por isso ser&aacute; um dia de gl&oacute;ria esse dia em que o povo argentino, apesar das dificuldades que, como todos sabemos, existem aqui e em outras partes, muitas vezes fragmenta&ccedil;&atilde;o, muitas vezes divis&otilde;es, e divis&otilde;es pode haver, e at&eacute; deve haver, mas &eacute; que h&aacute; tantas coisas de interesse comum, que se pode ter a convic&ccedil;&atilde;o de que estas devem prevalecer, o mundo poss&iacute;vel. Vejam como essa frase ganhou for&ccedil;a: um mundo melhor &eacute; poss&iacute;vel. Mas quando tenha sido alcan&ccedil;ado um mundo melhor, que &eacute; poss&iacute;vel, temos de seguir repetindo: Um mundo melhor &eacute; poss&iacute;vel, e voltar a repetir depois: Um mundo melhor &eacute; poss&iacute;vel (Aplausos e exclama&ccedil;&otilde;es de: "Fidel, Fidel, Fidel!" e de "Ol&eacute;, ol&eacute;, ol&eacute;, ol&eacute;, Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">Eu lhes disse – e estou terminando –, assim nessas condi&ccedil;&otilde;es peculiares, e me alegro mais, a modesta experi&ecirc;ncia de nosso pa&iacute;s, e como a cada dia aprendemos coisas novas e mais coisas novas, e quando lut&aacute;vamos contra 30% de analfabetismo, qu&atilde;o longe est&aacute;vamos de pensar que um dia estar&iacute;amos massificando os estudos universit&aacute;rios, estendendo as universidades por todos os munic&iacute;pios do pa&iacute;s, a partir do capital humano que t&iacute;nhamos criado, sem o qual teria sido imposs&iacute;vel essa aspira&ccedil;&atilde;o, e por isso eu disse, e Mart&iacute; j&aacute; havia dito h&aacute; muito anos, que aos que lhe chamavam sonhador ele dizia que os sonhos de hoje ser&atilde;o as realidades de amanh&atilde; (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Os sonhadores n&atilde;o existem, quem o diz &eacute; um sonhador que teve o privil&eacute;gio de ver realidades que n&atilde;o foi capaz de sonhar. N&atilde;o o considero um m&eacute;rito, sen&atilde;o tamb&eacute;m privil&eacute;gio e destino afortunado de viver, apesar das centenas de planos para acelerar minha viagem para a tumba (Exclama&ccedil;&otilde;es), com que me fizeram um enorme favor, obrigando-me a perder todo instinto de preserva&ccedil;&atilde;o e saber que os valores, sim, constituem a verdadeira qualidade de vida, a suprema qualidade de vida, acima de alimento, teto e roupa. N&atilde;o diminuo, de nenhuma maneira, a import&acirc;ncia das necessidades materiais, &eacute; preciso coloc&aacute;-las sempre em primeiro lugar, porque, para poder estudar, para adquirir essa outra qualidade de vida, &eacute; preciso satisfazer a determinadas necessidades, que s&atilde;o f&iacute;sicas, que s&atilde;o materiais; mas a qualidade de vida est&aacute; nos conhecimentos, na cultura.</P>
<P ALIGN="JUSTIFY">Quando um homem termina seu trabalho, quer ir a um lugar ver um bom filme, ou a um teatro, para ver uma obra excelentemente apresentada, ou uma dan&ccedil;a, ou um grupo musical. Depois que j&aacute; tomou o desjejum e almo&ccedil;ou, o que deseja &eacute; essa recrea&ccedil;&atilde;o, distrair-se. Ningu&eacute;m quer que os filhos se entretenham ou se distraiam aprendendo a consumir drogas, ou vendo viol&ecirc;ncia e coisas absurdas, que envenenam a mente dessa crian&ccedil;a (Aplausos), a qualidade de vida &eacute; outra coisa, qualidade de vida &eacute; patriotismo, qualidade de vida &eacute; dignidade, qualidade de vida &eacute; honra (Aplausos e exclama&ccedil;&otilde;es); qualidade de vida &eacute; a auto-estima, que todos os seres humanos t&ecirc;m direito de desfrutar (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Argentinos todos, irm&atilde;os queridos da Am&eacute;rica Latina, qualquer que seja sua cren&ccedil;a, seu pensamento ou suas id&eacute;ias, n&atilde;o tive inten&ccedil;&atilde;o de ferir nem de ofender a ningu&eacute;m. Se algu&eacute;m considera que alguns conceitos expressados aqui foram algo como uma inger&ecirc;ncia nos assuntos argentinos, algo que certamente tratei de evitar, e com mais raz&atilde;o, a partir da extraordin&aacute;ria solidariedade e calor com que fui recebido nesta cidade e neste pa&iacute;s, se algu&eacute;m pensa assim, pe&ccedil;o sinceramente que nos desculpe.</P>
<P ALIGN="JUSTIFY">Viva a irmandade entre os povos! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva a humanidade! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">Obrigado.</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
