<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo presidente da República de Cuba Fidel Castro Ruz, no encerramento da Conferência Internacional Pelo Equilíbrio do Mundo, em homenagem ao 150o aniversário do natalício do nosso Herói Nacional José Martí, em 29 de janeiro de 2003.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, no encerramento da Confer&ecirc;ncia Internacional Pelo Equil&iacute;brio do Mundo, em homenagem ao 150<SUP>o</SUP> anivers&aacute;rio do natal&iacute;cio do nosso Her&oacute;i Nacional Jos&eacute; Mart&iacute;, em 29 de janeiro de 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distintos participantes no encontro Confer&ecirc;ncia Internacional Pelo Equil&iacute;brio do Mundo, em homenagem ao 150<SUP>o</SUP> anivers&aacute;rio natal&iacute;cio de Jos&eacute; Mart&iacute;;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos convidados;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que significa Mart&iacute; para os cubanos?</P>
<P ALIGN="JUSTIFY">Num documento intitulado <I>O Pres&iacute;dio Pol&iacute;tico em Cuba</I>, Mart&iacute;, quando apenas tinha 18 anos, ap&oacute;s sofrer cruel pris&atilde;o aos 16, com grilh&otilde;es de ferro atados aos p&eacute;s, afirmou: «Deus existe, por&eacute;m, na id&eacute;ia do bem, que vigia o nascimento de cada pessoa, e deixa na alma que se encarna nele uma l&aacute;grima pura. O bem &eacute; Deus. A l&aacute;grima &eacute; a fonte de sentimento eterno».</P>
<P ALIGN="JUSTIFY">Para n&oacute;s todos, os cubanos, Mart&iacute; &eacute; a id&eacute;ia do bem que ele descrevera.</P>
<P ALIGN="JUSTIFY">Os que reiniciamos a luta pela independ&ecirc;ncia em 26 de julho de 1953, encetada em 10 de outubro de 1868, exatamente quando se completava o centen&aacute;rio do nascimento de Mart&iacute;, hav&iacute;amos recebido dele, acima de tudo, os princ&iacute;pios &eacute;ticos sem os que nem sequer podia se conceber uma revolu&ccedil;&atilde;o. Recebemos dele ademais, seu patriotismo inspirador e um conceito t&atilde;o alto da honra e da dignidade humana como ningu&eacute;m no mundo poderia nos ter ensinado.</P>
<P ALIGN="JUSTIFY">Foi um homem verdadeiramente extraordin&aacute;rio e excepcional. Filho de militar, de m&atilde;e e pai espanh&oacute;is, vira profeta e forjador da independ&ecirc;ncia da terra que o viu nascer. Intelectual e poeta, sendo um adolescente ao ter in&iacute;cio a primeira grande batalha, foi capaz, mais tarde, de conquistar o cora&ccedil;&atilde;o, o respeito, a ades&atilde;o e o acatamento de velhos e experientes chefes militares, que se encheram  de gl&oacute;ria naquela guerra.</P>
<P ALIGN="JUSTIFY">Amante fervente da paz, uni&atilde;o e harmonia entre os homens, n&atilde;o hesitou em organizar e iniciar a guerra justa e necess&aacute;ria contra o colonialismo, a escravid&atilde;o e a injusti&ccedil;a. Seu sangue foi o primeiro a ser derramado e sua vida a primeira a ser entregue como s&iacute;mbolo inesquec&iacute;vel de altru&iacute;smo e abnega&ccedil;&atilde;o pessoal. Esquecido e, ainda desconhecido durante muitos anos por boa parte do povo por cuja independ&ecirc;ncia lutou, emanaram de suas cinzas, como ave de F&eacute;nix, suas id&eacute;ias imortais, para meio s&eacute;culo depois de sua morte, um povo inteiro se debru&ccedil;ar em colossal batalha, que significou o enfrentamento ao advers&aacute;rio mais poderoso que qualquer pa&iacute;s, grande ou peque&ntilde;o  jamais conhecesse.</P>
<P ALIGN="JUSTIFY">Hoje, ao se completarem, h&aacute; apenas umas horas, 150 anos de seu nascimento, centenas de brilhantes pensadores e intelectuais de todo o mundo prestam-lhe empolgados homenagem com profundo reconhecimento a sua vida e obra.</P>
<P ALIGN="JUSTIFY">Para l&aacute; de Cuba, o mundo que recebeu dele? Um exemplo excepcional de criador e humanista, digno de ser lembrado ao longo dos s&eacute;culos.</P>
<P ALIGN="JUSTIFY">Por quem e por que? Por aqueles mesmos que hoje lutam e aqueles que amanh&atilde; lutar&atilde;o pelos mesmos sonhos e esperan&ccedil;as de salvar o mundo, e porque o azar quis que hoje a humanidade o percebesse e tomasse consci&ecirc;ncia dos riscos que ele previra e advertira com vis&atilde;o profunda e talento genial.</P>
<P ALIGN="JUSTIFY">No dia de sua morte em combate, em 19 de maio de 1895, Mart&iacute; se imolava pelo direito de todos os habitantes do Planeta &agrave; vida.</P>
<P ALIGN="JUSTIFY">Na j&aacute; famosa carta inconclusa ao seu querido amigo Manuel Mercado — que Mart&iacute; n&atilde;o termina pois teve que partir sem que ningu&eacute;m o pudesse impedir, para um combate inesperado —  revelou para a hist&oacute;ria seu pensamento mais &iacute;ntimo, que por ser conhecido e repetido n&atilde;o deixarei de confirmar mais uma vez: «J&aacute; estou todos os dias em perigo de dar minha vida por meu pa&iacute;s e por meu dever, (...) de impedir em tempo com a independ&ecirc;ncia de Cuba de que os Estados Unidos se estendam pelas Antilhas e caiam, com essa grande for&ccedil;a, sobre nossas terras da Am&eacute;rica. Tudo o que fiz at&eacute; hoje e farei, &eacute; para isso».</P>
<P ALIGN="JUSTIFY">Semanas antes, ao assinar em <B>Santo</B> Domingo o Manifesto de Montecristi, junto ao exemplar patriota latino-americano M&aacute;ximo G&oacute;mez, de origem dominicana e escolhido por Mart&iacute; como chefe militar das for&ccedil;as cubanas, pr&oacute;ximo a partir para Cuba, entre outras muitas e brilhantes id&eacute;ias revolucion&aacute;rias, Mart&iacute; escreveu algo t&atilde;o admir&aacute;vel que, mesmo que consiga entediar, tamb&eacute;m &eacute; preciso repetir: «A guerra de independ&ecirc;ncia de Cuba (...) &eacute; fato de grande alcance humano, e servi&ccedil;o oportuno que o hero&iacute;smo atinado das Antilhas presta &agrave; firmeza e trato justo das na&ccedil;&otilde;es americanas, e ao equil&iacute;brio ainda hesitante do mundo».</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Qu&atilde;o precocemente escrevera esta frase, que se tornou no tema principal deste encontro: «Nada &eacute; hoje mais necess&aacute;rio e vital que esse distante e, ao parecer,  ut&oacute;pico equil&iacute;brio». </P>
<P ALIGN="JUSTIFY">Ap&oacute;s cento e seis anos, quatro meses e dois dias, a carta de Jos&eacute; Mart&iacute; a Manuel Mercado, e cento e seis anos, cinco meses e vinte e seis dias depois do Manifesto de Montecristi assinado por Mart&iacute; e G&oacute;mez, o presidente dos Estados Unidos, num discurso proferido em 20 de setembro de 2001, no Congresso dessa na&ccedil;&atilde;o, proferiu as frases seguintes:</P>
<P ALIGN="JUSTIFY">«Vamos usar qualquer arma de guerra que for necess&aacute;ria.»</P>
<P ALIGN="JUSTIFY">«O pa&iacute;s n&atilde;o deve esperar uma s&oacute; batalha, mas uma longa campanha, uma campanha inigual&aacute;vel em nossa hist&oacute;ria.»</P>
<P ALIGN="JUSTIFY">«Qualquer na&ccedil;&atilde;o, em qualquer lugar, agora tem que tomar uma decis&atilde;o: ou est&aacute; conosco ou est&aacute; com o terrorismo.»</P>
<P ALIGN="JUSTIFY">«Disse &agrave;s For&ccedil;as Armadas para se manterem alertas e existe uma raz&atilde;o para isso: est&aacute; se aproximando a hora de entrarmos em a&ccedil;&atilde;o, e voc&ecirc;s v&atilde;o fazer-nos sentir orgulhosos.»</P>
<P ALIGN="JUSTIFY">«Esta &eacute; uma luta da civiliza&ccedil;&atilde;o.»</P>
<P ALIGN="JUSTIFY">«As conquistas de nossos tempos e a esperan&ccedil;a de todos os tempos dependem de n&oacute;s.» </P>
<P ALIGN="JUSTIFY">«N&oacute;s sabemos qual vai ser o rumo deste conflito, mas sim qual vai ser o fim (...) E sabemos que Deus &eacute; neutral.»</P>
<P ALIGN="JUSTIFY">Num discurso pronunciado em 1<SUP>o</SUP> de junho de 2002, por motivo do 200<SUP>o</SUP> anivers&aacute;rio da Academia Militar de West Point, o presidente dos Estados Unidos, entre outras quest&otilde;es, afirmou:</P>
<P ALIGN="JUSTIFY">«No mundo em que entramos, a &uacute;nica via para a seguran&ccedil;a &eacute; a via da a&ccedil;&atilde;o. E esta na&ccedil;&atilde;o vai atuar. </P>
<P ALIGN="JUSTIFY">«Nossa seguran&ccedil;a precisar&aacute; de que transformemos a for&ccedil;a militar que voc&ecirc;s comandar&atilde;o numa for&ccedil;a militar que deve estar pronta para atacar logo em qualquer canto escuro do mundo, (...) de que estejamos prontos para o ataque preventivo, quando for necess&aacute;rio defender nossa liberdade e defender nossas vidas.</P>
<P ALIGN="JUSTIFY">«Devemos descobrir c&eacute;lulas terroristas em 60 ou mais pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Enviaremos diplomatas onde for necess&aacute;rios, e enviaremos voc&ecirc;s, os nossos soldados, onde forem necess&aacute;rios.     </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«Estamos diante de um conflito entre o bem e o mal. (...)  N&atilde;o estamos criando um problema, mas que estamos revelando um problema. E dirigiremos o mundo na luta contra o problema.» </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pergunto-me que id&eacute;ias teriam passado, &agrave; velocidade da luz, pela genial intelig&ecirc;ncia de um homem como Mart&iacute;, que o tivessem ferido no mais &iacute;ntimo de seu cora&ccedil;&atilde;o, se tivesse escutado estas palavras num mundo, onde hoje habitam mais de 6,4 bilh&otilde;es de seres humanos que, por um motivo ou outro, tanto os super-ricos quanto os super-pobres, v&ecirc;m em perigo suas esperan&ccedil;as de sobreviv&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Aquelas palavras n&atilde;o eram proferidas por um doido num escuro rinc&atilde;o de um manic&ocirc;mio. Est&atilde;o avalizadas por dezenas de milhares de armas nucleares, milh&otilde;es de bombas e proj&eacute;cteis destrutivos, dezenas de milhares de m&iacute;sseis teleguiados e precisos, milhares de bombardeiros e avi&otilde;es de combate, com pilotos e sem pilotos; dezenas de esquadras e destacamentos navais com porta-avi&otilde;es e submarinos nucleares ou convencionais, bases militares com permiss&atilde;o ou sem ela em todos os cantos do mundo; sat&eacute;lites militares que espiam cada quil&ocirc;metro quadrado do Planeta, sistemas de comunica&ccedil;&atilde;o seguros e instant&acirc;neos, com capacidade para superar os de qualquer outro pa&iacute;s e possibilidade de grampear simultaneamente milh&otilde;es de conversas; arsenais fabulosos de armas qu&iacute;micas e biol&oacute;gicas, e or&ccedil;amentos de gastos militares da ordem dos US$ 400 bilh&otilde;es, com os quais poderiam se enfrentar e resolver muitos dos principais problemas do mundo. Os perigos referidos foram anunciados por quem disp&otilde;e e pode dar ordem de usar esses meios. Pretexto? O brutal ataque terrorista de 11 de setembro onde perderam a vida milhares de norte-americanos. O mundo inteiro solidarizou-se com povo norte-americano e, indignado, repudiou o ataque. Com o apoio un&acirc;nime da opini&atilde;o mundial, conseguiu fazer face ao flagelo do terrorismo de todos os &acirc;ngulos e  de  todas as correntes pol&iacute;ticas e religiosas.</P>
<P ALIGN="JUSTIFY">A batalha, como afirmou Cuba, devia ser fundamentalmente pol&iacute;tica e &eacute;tica, em interesse do mundo e com o apoio de todos os povos. Ningu&eacute;m podia conceber a id&eacute;ia de enfrentar concep&ccedil;&otilde;es terroristas absurdas, desacreditadas e impopulares que afetam pessoas inocentes, aplicadas por indiv&iacute;duos, grupos, organiza&ccedil;&otilde;es e, at&eacute; mesmo, por algum Estado ou Governo, utilizando para combat&ecirc;-las um brutal terrorismo de Estado universal e proclamando como direito de uma superpot&ecirc;ncia o poss&iacute;vel exterm&iacute;nio de na&ccedil;&otilde;es inteiras, utilizando  armas nucleares e outras de destrui&ccedil;&atilde;o em massa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Neste momento, em que se comemora o 150º anivers&aacute;rio natal&iacute;cio de Jos&eacute; Mart&iacute;, o homem que talvez, pela primeira vez na hist&oacute;ria, colocou o conceito de equil&iacute;brio mundial, uma guerra est&aacute; pr&oacute;xima a come&ccedil;ar em conseq&uuml;&ecirc;ncia do mais colossal desequil&iacute;brio no dominio militar que jamais existira na Terra. Ontem venceu o prazo atrav&eacute;s do qual a mais poderosa pot&ecirc;ncia do mundo proclamou seu direito unilateral de lan&ccedil;ar seu arsenal das mais sofisticadas armas contra outro pa&iacute;s, com ou sem a autoriza&ccedil;&atilde;o do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas, institui&ccedil;&atilde;o j&aacute; de por si n&atilde;o confi&aacute;vel por constituir o veto, prerrogativa exclusiva de cinco pa&iacute;ses que s&atilde;o membros permanentes, e a nega&ccedil;&atilde;o total do mais elementar princ&iacute;pio democr&aacute;tico aos cerca de 200 Estados representados na Assembl&eacute;ia-Geral da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">O privil&eacute;gio do veto foi utilizado precisamente pelo governo que hoje proclama seu direito a passar por cima desse Conselho. Muito pouco usado pelos outros cinco, as mudan&ccedil;as radicais na correla&ccedil;&atilde;o de for&ccedil;as militares entre seus membros, que aconteceu nos &uacute;ltimos 12 anos, tornam quase imposs&iacute;vel que tal prerrogativa seja usada contra a vontade de quem n&atilde;o s&oacute; &eacute; poderoso por sua grande pot&ecirc;ncia b&eacute;lica, mas tamb&eacute;m econ&ocirc;mica, pol&iacute;tica e tecnol&oacute;gica.</P>
<P ALIGN="JUSTIFY">A imensa maioria da opini&atilde;o mundial se op&otilde;e a essa guerra anuciada. Por&eacute;m, o mais importante, segundo inqu&eacute;ritos recentes, &eacute; que, at&eacute; 65% do povo norte-americano se opunha a esse ataque sem a aprova&ccedil;&atilde;o do Conselho de Seguran&ccedil;a. Contudo, isto n&atilde;o constitui um obst&aacute;culo inultrapass&aacute;vel: enviadas as tropas e prontas para a a&ccedil;&atilde;o, sendo necess&aacute;rio que as armas mais sofisticadas sejam provadas, ser&aacute; quase imposs&iacute;vel que essa guerra n&atilde;o se desencadeie, se as autoridades do pa&iacute;s amea&ccedil;ado de exterm&iacute;nio n&atilde;o aceitarem todas as exig&ecirc;ncias dos que o amea&ccedil;am.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m pode saber ou adivinhar o que pode acontecer  numa guerra qualquer ou situa&ccedil;&atilde;o semelhante. A &uacute;nica coisa que se pode afirmar &eacute; que a amea&ccedil;a de uma guerra no Iraque tem estado gravitando consideravelmente sobre  a  economia mundial, afetada atualmente por uma s&eacute;ria e profunda crise que, junto ao golpe fascista contra o governo bolivariano da Venezuela, um dos maiores exportadores de petr&oacute;leo, fez com que se elevassem os pre&ccedil;os deste vital produto a n&iacute;veis insuport&aacute;veis para a imensa maioria do resto dos pa&iacute;ses, nomeadamente os mais pobres, ainda antes de se fazer um disparo no Iraque.</P>
<P ALIGN="JUSTIFY">A opini&atilde;o generalizada &eacute; que o prop&oacute;sito da guerra no Iraque &eacute; apoderar-se da terceira reserva mundial de petr&oacute;leo e g&aacute;s, o que preocupa demasiadamente &agrave; maioria dos pa&iacute;ses desenvolvidos, como os da Europa, que importa 80% da energia, ao contr&aacute;rio dos Estados Unidos, que apenas importam, por enquanto, entre 20 e 25% do seu consumo.</P>
<P ALIGN="JUSTIFY">Ontem, 28 de janerio, &agrave;s 9h da noite, o presidente dos Estados Unidos declarou diante do Congresso:</P>
<P ALIGN="JUSTIFY">«Os Estados Unidos pedir&atilde;o ao Conselho de Seguran&ccedil;a da ONU para se reunir em 5 de fevereiro a fim de examinar os fatos dos desafios do Iraque ao mundo.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">«Vamos consultar, mas que n&atilde;o haja confus&atilde;o. Se Saddam Hussein n&atilde;o for desarmado completamente, chefiaremos, pela seguran&ccedil;a do nosso povo e pela paz do mundo, uma coliga&ccedil;&atilde;o para desarm&aacute;-lo.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">«E se formos obrigados a ir &agrave; guerra, vamos lutar com o total poderio das nossas For&ccedil;as Armadas.»</P>
<P ALIGN="JUSTIFY">N&atilde;o se menciona uma &uacute;nica palavra sobre a aprova&ccedil;&atilde;o pr&eacute;via do Conselho de Seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">Se nos afastamos das terr&iacute;veis conseq&uuml;&ecirc;ncias de uma guerra naquela regi&atilde;o, que a &uacute;nica superpot&ecirc;ncia poderia declarar por sua vontade, o desequil&iacute;brio no dominio econ&ocirc;mico que hoje padece o mundo tamb&eacute;m ser&aacute; uma enorme trag&eacute;dia.</P>
<P ALIGN="JUSTIFY">Crescem e se aprofundam as diferen&ccedil;as relacionadas com os pa&iacute;ses ricos e pobres, entre eles e dentro de eles, quer dizer, cresce a desigualdade na distribui&ccedil;&atilde;o da riqueza, o pior a&ccedil;oite da nossa era, com sua seq&uuml;ela de pobreza, fome, ignor&acirc;ncia, doen&ccedil;as, dor e sofrimento insuport&aacute;veis para os seres humanos.</P>
<P ALIGN="JUSTIFY">Por que n&atilde;o nos atrevemos a dizer que n&atilde;o pode haver democracia, nem livre op&ccedil;&atilde;o nem liberdade real em meio de espantosas desigualdades, ignor&acirc;ncia, analfabetismo total ou funcional, falta de conhecimentos e enorme falta de cultura pol&iacute;tica, econ&ocirc;mica, cient&iacute;fica e art&iacute;stica, &agrave;s que s&oacute; podem ter acesso as ex&iacute;guas minorias, mesmo dentro dos pa&iacute;ses desenvolvidos, havendo no mundo um bilh&atilde;o de d&oacute;lares de publicidade comercial e consumista, que envenena &agrave;s massas com anelos e desejos inacess&iacute;veis, conduzindo ao esbanjamento, &agrave; aliena&ccedil;&atilde;o, e &agrave; destrui&ccedil;&atilde;o implac&aacute;vel das condi&ccedil;&otilde;es naturais da vida humana? Em apenas um s&eacute;culo e meio acabaremos os recursos energ&eacute;ticos e suas reservas provadas e prov&aacute;veis que a natureza demorou 300 milh&otilde;es de anos em criar, sem apenas se vislumbrar um substituto vi&aacute;vel.</P>
<P ALIGN="JUSTIFY">Que sabem as massas dos complexos problemas econ&ocirc;micos do mundo de hoje? Quem lhes ensinou o que &eacute; o Fundo Monet&aacute;rio Internacional, o Banco Mundial, a OMC, e outras institui&ccedil;&otilde;es similares? Quem lhes explicou as crises econ&ocirc;micas, suas causas e conseq&uuml;&ecirc;ncias? Quem lhes disse que o capitalismo, a livre empresa e a livre concorr&ecirc;ncia apenas existem, e que 500 grandes empresas multinacionais controlam 80% da produ&ccedil;&atilde;o e do com&eacute;rcio mundiais? Quem lhes falou da bolsa de valores, da especula&ccedil;&atilde;o crescente com os produtos de que dependem os pa&iacute;ses do Terceiro Mundo e com a compra-venda de moedas que totalizam hoje trilh&otilde;es de d&oacute;lares cada dia? Quem lhes explicou que as moedas do Terceiro Mundo s&atilde;o pap&eacute;is que constantemente se desvalorizam e suas reservas de dinherio real ou quase real fogem inexoravelmente para os pa&iacute;ses mais ricos, como a lei f&iacute;sica de Newton, e as terr&iacute;veis conseq&uuml;&ecirc;ncias materiais e sociais desta realidade? Ou por que devemos trilh&otilde;es de d&oacute;lares impag&aacute;veis e incobr&aacute;veis, enquanto milh&otilde;es de pessoas, incluindo crian&ccedil;as de zero a cinco anos, morrem de fome e de doen&ccedil;as cur&aacute;veis a cada ano? Quantos j&aacute; sabem que a soberania dos estados apenas existe, em virtude de tratados, nos quais n&atilde;o temos participa&ccedil;&atilde;o alguma em sua elabora&ccedil;&atilde;o os pa&iacute;ses do Terceiro Mundo, e contudo, somos cada vez mais explorados e submetidos? Quantos est&atilde;o cientes de que nossas culturas nacionais est&atilde;o sendo cada vez mais destru&iacute;das?</P>
<P ALIGN="JUSTIFY">Seria intermin&aacute;vel continuar perguntando. S&oacute; mais outra pregunta para os que vivem da hipocrisia e da mentira a respeito dos mais sagrados direitos dos seres humanos, dos povos e da pr&oacute;pria humanidade no seu conjunto: Por que n&atilde;o se ergue um monumento vivo &agrave; bela e profunda verdade impl&iacute;cita no apotegma martiano «Ser culto &eacute; a &uacute;nica maneira de ser llivre»?</P>
<P ALIGN="JUSTIFY">Fa&ccedil;o essa afirma&ccedil;&atilde;o em nome de um povo que, sob bloqueio rigoroso e implac&aacute;vel guerra econ&ocirc;mica, ao que se acrescentou a perda quase total de mercado, com&eacute;rcio e fornecimento do Exterior, ao se desintegrar o campo socialista e a URSS, tem resistido firmemente mais de quatro d&eacute;cadas (<B>Aplausos</B>) e hoje &eacute; um dos pa&iacute;ses mais unidos, socialmente desenvolvidos, possuidores de conhecimentos b&aacute;sicos, cultura pol&iacute;tica e art&iacute;stica, entre todos os povos do mundo.</P>

<P>Se com alguma coisa temos sabido honrar o her&oacute;i, cujo fecundo natal&iacute;cio comemoramos hoje, foi demonstrado que um pa&iacute;s pequeno e pobre, ainda cometendo erros inevit&aacute;veis de aprendizagem, pode fazer muito com muito pouco.</P>
<P>O maior monumento dos cubanos em sua mem&oacute;ria &eacute; ter sabido construir e defender esta trincheira, para que ningu&eacute;m possa cair com uma for&ccedil;a mais sobre os povos da Am&eacute;rica e do mundo.</P>
<P>Aprendemos dele o valor infinito e a for&ccedil;a das id&eacute;ias.</P>
<P>A ordem econ&ocirc;mica imposta &agrave; humanidade pelo poderoso vizinho do Norte &eacute; insustent&aacute;vel e insuport&aacute;vel. N&atilde;o prestar&atilde;o as mais sofisticadas armas para impedir o curso da hist&oacute;ria.</P>
<P>Os que durante s&eacute;culos t&ecirc;m fornecido ou fornecem mais-valia e m&atilde;o-de-obra barata hoje totalizam bilh&otilde;es. N&atilde;o podem ser exterminados como moscas. V&atilde;o ganhando cada vez mais maior consci&ecirc;ncia das injusti&ccedil;as de que s&atilde;o v&iacute;timas atrav&eacute;s da fome, dos sofrimentos e das humilha&ccedil;&otilde;es que, como seres humanos sofrem, ainda mais que, atrav&eacute;s das escolas e da educa&ccedil;&atilde;o que lhes negam e por cima das mentiras desgastadas com as quais o monop&oacute;lio, o uso e abuso  dos meios de comunica&ccedil;&atilde;o, tentam mant&ecirc;-los em eterna e imposs&iacute;vel submiss&atilde;o. T&ecirc;m aprendido li&ccedil;&otilde;es eloq&uuml;entes recentemente como as do Ir&atilde;, Indon&eacute;sia, Equador e Argentina. Sem disparar um s&oacute; tiro e ainda sem armas, as massas podem varrer governos.</P>
<P>S&atilde;o cada vez menos os soldados nacionais dispostos a disparar e afogar em sangue seus compatriotas. O mundo n&atilde;o pode ser governado com um soldado estrangeiro portando fuzil, casco e sabre-baioneta em cada f&aacute;brica, em cada escola, em cada parque, em cada comunidade quer seja grande quer pequena.</P>
<P>Um n&uacute;mero crescente de intelectuais, trabalhadores instru&iacute;dos, profissionais e membros das classes m&eacute;dias dos pa&iacute;ses desenvolvidos se soma &agrave; luta por salvar a humanidade de implac&aacute;veis guerras contra os povos e contra a natureza.</P>
<P>Ao longo da hist&oacute;ria tem sido demonstrado que das grandes crises tem sa&iacute;do grandes solu&ccedil;&otilde;es, e nelas e delas t&ecirc;m surgido os grandes l&iacute;deres.</P>
<P>Ningu&eacute;m pense que os indiv&iacute;duos fazem a hist&oacute;ria. Os fatores subjetivos influem, aceleram com seus acertos ou atrasam com suas defici&ecirc;ncias e erros os processos hist&oacute;ricos, mas n&atilde;o determinam o resultado final. Nem sequer um homem t&atilde;o genial como Mart&iacute; — poderia se dizer o mesmo de Bol&iacute;var, Sucre, Ju&aacute;rez, Lincoln e muitos outros admir&aacute;veis como eles — tivesse sido conhecido pela hist&oacute;ria se tivesse nascido, por exemplo, trinta anos antes ou depois.</P>
<P>No caso de Cuba, se nosso Her&oacute;i Nacional tivesse nascido em 1823 e completado 30 anos em 1853, no meio de uma sociedade escravagista e anexionista, dona de planta&ccedil;&otilde;es e de grandes grupos de escravos, sem existir ainda o poderoso sentimento nacional e patri&oacute;tico, forjado pelos gloriosos precursores que iniciaram nossa primeira guerra de independ&ecirc;ncia em 1868, n&atilde;o teria sido poss&iacute;vel ent&atilde;o o imenso papel que ele desempenhara na hist&oacute;ria da nossa P&aacute;tria.</P>
<P>Por isso, creio firmemente que a grande batalha ser&aacute; travada no campo das id&eacute;ias e n&atilde;o no das armas, sem renunciar a seu uso em casos como o do nosso pa&iacute;s ou outro em circunst&acirc;ncias similares se nos impusessem uma guerra, porque cada for&ccedil;a, cada arma, cada estrat&eacute;gia e cada t&aacute;tica tem sua ant&iacute;tese surgida da intelig&ecirc;ncia e da consci&ecirc;ncia inesgot&aacute;veis dos que lutam por uma causa justa.</P>
<P>No povo norte-americano, que nunca vimos como inimigo nem culpamos das amea&ccedil;as e agress&otilde;es que temos sofrido durante mais de 40 anos, podemos perceber, a partir de suas ra&iacute;zes &eacute;ticas, um amigo e um aliado potencial das causas justas da humanidade (<B>Aplausos</B>). Vimo-lo quando a guerra do Vietn&atilde;. Vimo-lo em algo que nos tocou t&atilde;o perto como o seq&uuml;estro do menino Eli&aacute;n Gonz&aacute;lez. Vimo-lo no seu apoio &agrave; luta de Martin Luther King. Em Seattle e em Qu&eacute;bec, junto dos canadenses, latino-americanos e europeus contra a globaliza&ccedil;&atilde;o neoliberal. Come&ccedil;amos a v&ecirc;-lo em sua oposi&ccedil;&atilde;o a uma guerra desnecess&aacute;ria, sem a aprova&ccedil;&atilde;o do Conselho de Seguran&ccedil;a. V&ecirc;-lo-emos amanh&atilde;, junto dos demais povos do mundo, defendendo o &uacute;nico caminho que pode preservar a esp&eacute;cie humana das pr&oacute;prias loucuras dos seres humanos.</P>
<P>Se alguma coisa me atrevo a sugerir aos visitantes ilustres reunidos aqui &eacute; o que vejo que j&aacute; est&atilde;o fazendo. Apesar disso e em perigo de entedi&aacute;-los, vou repetir e reiterar: diante das armas sofisticadas e destrutivas com que querem nos amedrontar e submeter a uma ordem econ&ocirc;mica e social mundial injusta, irracional e insustent&aacute;vel: semear id&eacute;ias!, semear id&eacute;ias! e semear id&eacute;ias!; semear consci&ecirc;ncia!, semear consci&ecirc;ncia! e semear consci&ecirc;ncia!</P>
<P>Muito obrigado</P>
<P>(<B>Ova&ccedil;&atilde;o</B>).     •</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
