<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Entrevista concedida pelo Presidente da República de Cuba, Comandante-em-Chefe Fidel Castro Ruz, ao jornal Clarín. Buenos Aires, Argentina, no dia 26 de maio de 2003.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Entrevista concedida pelo Presidente da Rep&uacute;blica de Cuba, Comandante-em-Chefe Fidel Castro Ruz, ao jornal Clar&iacute;n. Buenos Aires, Argentina, no dia 26 de maio de 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Logo ap&oacute;s conclu&iacute;da a entrevista do Comandante-em-Chefe com os jornalistas do Jornal Clar&iacute;n, realizada no hotel Four Seasons, onde estava hospedada a delega&ccedil;&atilde;o cubana, e que foi desde as 11h:30 at&eacute; &agrave;s 13h:02, o companheiro Fidel lhes prometeu trabalhar na transcri&ccedil;&atilde;o dessa entrevista, que esteve limitada de tempo devido aos numerosos compromissos desse dia, obrigando-o a responder o mais depressa poss&iacute;vel cada uma das perguntas que formulou o grupo de jornalistas inteligentes e bem informados. Assim o fez, revendo durante muitas horas os detalhes das perguntas e respostas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na sexta-feira 30 de maio conseguiu-se remet&ecirc;-la, acompanhada da carta que a seguir publicamos, endere&ccedil;ada &agrave; dire&ccedil;&atilde;o desse jornal, que lhe deu uma ampla e s&eacute;ria difus&atilde;o &agrave; entrevista em uma vers&atilde;o alargada, com m&iacute;nimas diferen&ccedil;as em detalhes pela urg&ecirc;ncia com que foi usada a transcri&ccedil;&atilde;o, para fazer a s&iacute;ntese publicada no domingo </P>
<P ALIGN="JUSTIFY"><BR>
1º de junho e que damos a conhecer neste tabl&oacute;ide.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Cidade de Havana, 30 de maio de 2003</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; Dire&ccedil;&atilde;o do jornal El Clar&iacute;n</P>
<P ALIGN="JUSTIFY">Estimados amigos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pessoalmente, trabalhei bastante na transcri&ccedil;&atilde;o do documento, que resultou extenso. Tarefa que n&atilde;o foi f&aacute;cil, tendo em conta o breve tempo e a press&atilde;o com que foi feita a entrevista nesse dia. Acrescentei alguns dados necess&aacute;rios para a melhor compreens&atilde;o de nosso pensamento, e conclui id&eacute;ias que estavam incompletas. Ajustei-me estritamente ao conte&uacute;do de todos os temas e problemas ali colocados, sem variar em nada a ess&ecirc;ncia daquilo que expressei, e seguindo a mesma ordem das perguntas. N&atilde;o mexi para nada em nenhuma delas, e as respondi todas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Posso observar que nessa entrevista h&aacute; coisas novas e exclusivas que n&atilde;o foram abordadas em outro momento, que tomara sejam de interesse para o jornal. &Eacute; a vers&atilde;o oficial da entrevista, cujo conte&uacute;do s&oacute; voc&ecirc;s e n&oacute;s conhecemos. Rogamos nos transmitam qualquer preocupa&ccedil;&atilde;o ou crit&eacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Senhor Presidente, podemos entrar no tema, se lhe parecer.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, parece que o tempo nos obriga.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> &Eacute;, claro.</P>
<P ALIGN="JUSTIFY">Parece-me que &eacute; um bom lugar para come&ccedil;ar:</P>
<P ALIGN="JUSTIFY">Estamos em uma etapa de reformula&ccedil;&atilde;o do sistema internacional, n&atilde;o necessariamente pela lei, mas pela for&ccedil;a, como acabamos de ver.</P>
<P ALIGN="JUSTIFY">Cuba — voc&ecirc; sempre lembra isso, em todo o momento — leva v&aacute;rias d&eacute;cadas de um sistema de bloqueio que constitui um impedimento maior para estabelecer um sistema de seguran&ccedil;a para a experi&ecirc;ncia pol&iacute;tica na ilha, para a vida da ilha. Voc&ecirc; acha que essa situa&ccedil;&atilde;o, a partir dessa reformula&ccedil;&atilde;o que encarna George Bush, essa tentativa de reformula&ccedil;&atilde;o &eacute; mais prec&aacute;ria, &eacute; mais grave? Como voc&ecirc; v&ecirc; isso?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Depende das possibilidades que essa reformula&ccedil;&atilde;o tiver, por&eacute;m &agrave; tua pergunta posso responder que sim, que essa situa&ccedil;&atilde;o &eacute; mais perigosa e mais grave.  E n&atilde;o s&oacute; para Cuba, mas quem sabe para quantos outros tamb&eacute;m, porque seria preciso despejar aquela equa&ccedil;&atilde;o quando ele se refere a que 60 ou mais pa&iacute;ses podem ser atacados; para esse conceito &quot;ou mais&quot; &eacute; preciso inventar uma equa&ccedil;&atilde;o. Quando alguns dias depois daquilo houve uma iniciativa nos Estados Unidos propondo atacar Holanda, se o Tribunal Penal Internacional sancionava algum norte-americano, constatou-se que, ao que parece, esse xis resulta bastante amplo. N&atilde;o sei se algu&eacute;m foge desse &quot;ou mais&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, mas esta reformula&ccedil;&atilde;o em particular, depende mais do emprego da for&ccedil;a do que da vig&ecirc;ncia da lei. Quando voc&ecirc; fala — e eu julgo que &eacute; bem assim — que h&aacute; uma maior precariedade para toda a regi&atilde;o, a gente tem que pensar que na regi&atilde;o, diferentemente da d&eacute;cada anterior, est&atilde;o surgindo governos, e quando n&atilde;o s&atilde;o governos, propostas pol&iacute;ticas, que falam de um cansa&ccedil;o latino-americano com a injusti&ccedil;a; certa fadiga — chame-o com o modelo neoliberal, o consenso de Washington, o nome importa pouco —; h&aacute; uma fadiga de injusti&ccedil;a na regi&atilde;o. E isto, naturalmente nos leva a pensar — a hist&oacute;ria o ensina — &eacute; que, quando se originam esses processos, h&aacute; uma maior possibilidade de confronta&ccedil;&atilde;o com os Estados Unidos.</P>
<P ALIGN="JUSTIFY">Como v&ecirc; o futuro, n&atilde;o j&aacute; de Cuba, mas da regi&atilde;o? Estou falando de Ch&aacute;vez, na Venezuela; Lula, no Brasil, o que significa.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> H&aacute; perigo n&atilde;o s&oacute; na regi&atilde;o, &eacute; mundial; mas vejo que voc&ecirc; quer se referir &agrave; regi&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Sim.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, h&aacute; um perigo para a regi&atilde;o. Os perigos s&atilde;o a partir de riscos de agress&atilde;o ou riscos de que a regi&atilde;o seja devorada: riscos de submiss&atilde;o, de apropria&ccedil;&atilde;o dos recursos, da imposi&ccedil;&atilde;o de um sistema que est&aacute; realmente em crise; &eacute; a globaliza&ccedil;&atilde;o neoliberal, do qual, tudo o que est&aacute; acontecendo s&atilde;o express&otilde;es de sua crise.</P>
<P ALIGN="JUSTIFY">Cuba ocupa o primeiro lugar; tem a honra de correr o maior risco.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Talvez, Presidente, ainda que o risco de Cuba &eacute; grande, o maior risco para a regi&atilde;o &eacute; a Col&ocirc;mbia. Na Col&ocirc;mbia, a gente pode pensar agora em um convite, feito a partir do pr&oacute;prio governo colombiano, para militarizar hemisfericamente a longa luta de d&eacute;cadas, e ser&aacute; muito dif&iacute;cil para os pa&iacute;ses, se se produzir essa convocat&oacute;ria, se os Estados Unidos a estimula, de militarizar em termos do hemisf&eacute;rio; para coloc&aacute;-lo em termos claros, de uma interven&ccedil;&atilde;o militar hemisf&eacute;rica na Col&ocirc;mbia.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, mas isso vem desde antes desta administra&ccedil;&atilde;o. Como tamb&eacute;m antes desta administra&ccedil;&atilde;o se produziu um fato como o de Kosovo.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Claro, a interven&ccedil;&atilde;o da NATO.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> E se falava do novo conceito estrat&eacute;gico da NATO. Um dia no Brasil, em 28 de junho de 1999, quando se reuniram os Chefes de Estado europeus com os da Am&eacute;rica Latina e o Caribe, fiz algumas perguntas sobre esse novo conceito estrat&eacute;gico. Uma delas: Desejar&iacute;amos que nos esclarecessem se a Am&eacute;rica Latina e o Caribe est&atilde;o ou n&atilde;o abrangidos dentro da periferia euroatl&acirc;ntica definida pela NATO.</P>
<P ALIGN="JUSTIFY">Outra pergunta que tem a ver muito com o caso foi: A Uni&atilde;o Europ&eacute;ia, depois de muitos debates, apoiou uma declara&ccedil;&atilde;o dessa Reuni&atilde;o de C&uacute;pula que diz: essa associa&ccedil;&atilde;o estrat&eacute;gica se sustenta no pleno respeito ao direito internacional e nos prop&oacute;sitos e princ&iacute;pios presentes na Carta das Na&ccedil;&otilde;es Unidas, os princ&iacute;pios de n&atilde;o interven&ccedil;&atilde;o, o respeito &agrave; soberania, a igualdade entre os Estados e a autodetermina&ccedil;&atilde;o. Significa isso que os Estados Unidos se comprometem tamb&eacute;m a respeitar os princ&iacute;pios que aparecem nesse acordo dos seus aliados? Qual ser&aacute; a atitude da Europa se os Estados Unidos decidirem, por sua pr&oacute;pria conta, lan&ccedil;ar bombas e m&iacute;sseis sob qualquer pretexto contra qualquer um dos pa&iacute;ses da Am&eacute;rica Latina e do Caribe c&aacute; reunidos? N&atilde;o vou dizer que a pergunta era provocativa, mas sim muito franca.</P>
<P ALIGN="JUSTIFY">O Chefe de Estado do Brasil, Fernando Henrique Cardoso, que estava presidindo a sess&atilde;o, disse que essas perguntas eram muito importantes e sugeria que na reuni&atilde;o privada que vinha a seguir, se lhes desse resposta. O chanceler alem&atilde;o, Schroeder, e demais lideran&ccedil;as europ&eacute;ias, concordaram.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Realizou-se a reuni&atilde;o privada e eu esperava que chegasse o turno de discutir o tema, e falavam de uma coisa, de outra, de outra, passou o tempo e ningu&eacute;m falou do tema. Eu n&atilde;o quis ficar impertinente, exigindo a resposta. O importante n&atilde;o era a resposta, mas a pergunta que ali ficou colocada. Sabia que nenhum dos europeus podia dizer nem uma palavra. O que aconteceu nos anos subsequentes o explica tudo. E hoje a correla&ccedil;&atilde;o de for&ccedil;as a favor dos Estados Unidos &eacute; muito maior.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu pr&oacute;prio fiz recentemente uma pergunta ao senhor chefe do governo espanhol relativa a determinadas recomenda&ccedil;&otilde;es que ele fez no meio da guerra de Kosovo, uma coisa muito s&eacute;ria; por&eacute;m n&atilde;o h&aacute; resposta, e talvez porque n&atilde;o possa hav&ecirc;-la. Cheguei a uma conclus&atilde;o, e um pouco brincando eu disse: &quot;Eu acuso, portanto, n&atilde;o existo&quot;. Porque sou mais importante para algumas coisas, sobretudo quando h&aacute; que passar culpas, e ent&atilde;o, quando fa&ccedil;o uma pergunta que deve ser respondida, a resposta &eacute; o sil&ecirc;ncio total.</P>
<P ALIGN="JUSTIFY">Nisso que voc&ecirc; fala em concreto, houve mudan&ccedil;as, isto &eacute;, naquela pol&iacute;tica que se insinuava como uma concep&ccedil;&atilde;o de dom&iacute;nio em que participam a superpot&ecirc;ncia e seus aliados velhos, e alguns novos, que s&atilde;o mais perigosos, porque os novos querem fazer m&eacute;ritos rapidamente. Ent&atilde;o a situa&ccedil;&atilde;o &eacute; diferente de quando fiz a pergunta sobre a nova pol&iacute;tica estrat&eacute;gica da NATO. S&atilde;o id&eacute;ias que v&ecirc;m dantes, por&eacute;m antes eram apoiadas com determinados argumentos ou pretextos. Desta vez o governo dos Estados Unidos  n&atilde;o precisa j&aacute; dos argumentos nem dos pretextos.</P>
<P ALIGN="JUSTIFY">Aquela situa&ccedil;&atilde;o, mais ou menos, se enquadrava dentro das Na&ccedil;&otilde;es Unidas e dos privil&eacute;gios do Conselho de Seguran&ccedil;a; esta j&aacute; ignora as Na&ccedil;&otilde;es Unidas, ignora o Conselho de Seguran&ccedil;a, ignora a Europa, ignora a NATO, ignora todo o mundo. Sua nova concep&ccedil;&atilde;o &eacute; absolutamente unilateral.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, deixe-me colocar isto em termos gr&aacute;ficos.</P>
<P ALIGN="JUSTIFY">Desde a crise dos m&iacute;sseis at&eacute; ao presente, at&eacute; esta administra&ccedil;&atilde;o, tudo isso que voc&ecirc; falou pode ter-se estado gestando, mas desde essa pr&oacute;pria crise at&eacute; o presente resulta cada vez mais dif&iacute;cil pensar em uma a&ccedil;&atilde;o militar norte-americana direta sobre Cuba, como aconteceu na altura com os bloqueios navais. Hoje tem-se tornado mais poss&iacute;vel?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, tem-se tornado mais poss&iacute;vel o erro.</P>
<P ALIGN="JUSTIFY">A l&oacute;gica indicaria que n&atilde;o fizessem isso; mas n&oacute;s n&atilde;o temos que nos cingir &agrave; l&oacute;gica, porque a l&oacute;gica n&atilde;o existe muito, nem tamb&eacute;m n&atilde;o existe a lei internacional.</P>
<P ALIGN="JUSTIFY">Naquilo houve um risco muito iminente em um tempo determinado, em um n&uacute;mero de dias; agora o risco &eacute; prolongado.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Se me permitir: h&aacute; 30 anos a fadiga de injusti&ccedil;a que mencionava Oscar tamb&eacute;m estava na Am&eacute;rica do Sul; t&iacute;nhamo-la em governos, Argentina, Chile, Uruguai. Essas experi&ecirc;ncias terminaram tragicamente para o nosso pa&iacute;s. Porqu&ecirc; hoje poderia ser diferente?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> A qu&ecirc; experi&ecirc;ncia voc&ecirc; se refere?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Aos anos setenta. O caso de Salvador Allende no Chile, C&aacute;mpora-Per&oacute;n na Argentina. Tina toda uma onda contestat&aacute;ria latino-americana, que terminou em ditaduras (Vozes superpostas).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Em tiranias sangrentas; foram coisas terr&iacute;veis as que aconteceram; sei l&aacute;, parecem-me de uma fantasia ins&oacute;lita.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> E hoje temos um reverdecer da Argentina.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Bom, bom, por&eacute;m a &eacute;poca &eacute; diferente.</P>
<P ALIGN="JUSTIFY">Eu diria que este &eacute; o melhor momento da Am&eacute;rica Latina, a diferen&ccedil;a daquele outro.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Este &eacute; o melhor momento?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, do meu ponto de vista, o melhor momento.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Porqu&ecirc;?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Explicar-lhe-ei.</P>
<P ALIGN="JUSTIFY">Antes eram pa&iacute;ses isolados. No Chile ganhou a esquerda. A primeira coisa foi um plano golpista para evitar que tomasse posse. O plano fracassou. Allende tomou posse. Agiu com discri&ccedil;&atilde;o. Eu conheci ele muito bem; n&atilde;o era um extremista. Por&eacute;m, tudo foi organizado desde o primeiro momento para derrub&aacute;-lo: prepara&ccedil;&atilde;o, cria&ccedil;&atilde;o de condi&ccedil;&otilde;es. A isso se acrescentavam problemas econ&ocirc;micos reais e os provocados. Qualquer governo nessas circunst&acirc;ncias encontra grandes dilemas: um, velhas demandas e ansiedades da gente por melhorar o antes poss&iacute;vel, e, por outro lado, velhos e poderosos interesses que n&atilde;o s&atilde;o f&aacute;ceis de ultrapassar, algo que precisa de um processo cauteloso e de tempo. Os que mais t&ecirc;m sofrido ficam impacientes; e aqueles que n&atilde;o desejam tais mudan&ccedil;as trabalham para produzir o r&aacute;pido desgaste e o derrubamento dos governos. N&atilde;o &eacute; um segredo que aquilo resultava uma tarefa dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Aquele momento argentino mencionado foi tamb&eacute;m muito importante, mas com riscos inerentes de car&aacute;ter interno; &eacute; claro que, em um pa&iacute;s de muitos recursos — &eacute; bom diss&ecirc;-lo, voc&ecirc;s n&atilde;o ficar&atilde;o zangados se o dizemos —, enormes recursos de todo o tipo, alimentares, energ&eacute;ticos e inclusive, industriais.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jorn        </B>                                                                                                             <B>              </B>                                                                                                                                                                                                                                                                                                                                                                                             m-se produtores at&eacute; de leite. O vinho — sem desprezar os outros — tem qualidade; h&aacute; produtividade e variedade. Mas, principalmente, desenvolveram os produtos florestais e os mar&iacute;timos, que constituem importantes fontes de receitas. Continuaram desenvolvendo tamb&eacute;m os min&eacute;rios.</P>
<P ALIGN="JUSTIFY">Allende n&atilde;o dispunha desses recursos: muitas necessidades, grandes demandas e bloqueios diretos ou indiretos; suspens&atilde;o de cr&eacute;ditos.</P>
<P ALIGN="JUSTIFY">A vulnerabilidade dos nossos pa&iacute;ses... Bom, de todos menos do nosso. Sinto vergonha diz&ecirc;-lo assim, mas t&ecirc;m que depender do que est&aacute; estabelecido, do Fundo Monet&aacute;rio, dos cr&eacute;ditos e condi&ccedil;&otilde;es que ele imp&otilde;e sumamente dif&iacute;ceis.</P>
<P ALIGN="JUSTIFY">Isto n&atilde;o quer dizer que n&atilde;o tenhamos problemas econ&ocirc;micos; digo que n&atilde;o temos as travas insuper&aacute;veis que tem o resto da Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> N&atilde;o s&atilde;o os mesmos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ent&atilde;o, aquela rebeli&atilde;o que voc&ecirc;s mencionaram era mais isolada. Embora existia a d&iacute;vida, que j&aacute; era de 300 bilh&otilde;es naquela &eacute;poca, quase um ter&ccedil;o da atual, Allende ganha as elei&ccedil;&otilde;es em 1970. </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Sim, Allende assumiu a finais de 1970.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> A d&iacute;vida latino-americana era ainda menor, por&eacute;m a&iacute; vai crescendo, continua crescendo, e j&aacute; em 1985 se elevava aproximadamente a 300 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY">Os fatores que hoje determinam a intranq&uuml;ilidade e a inconformidade est&atilde;o muito mais generalizados no hemisf&eacute;rio. J&aacute; n&atilde;o h&aacute; o&aacute;sis no hemisf&eacute;rio sul, no Caribe, na Am&eacute;rica Central, no M&eacute;xico. Ela assume um car&aacute;ter mundial para os nossos pa&iacute;ses. A rebeli&atilde;o &eacute; muito mais generalizada. Ainda n&atilde;o surgira a atual etapa de globaliza&ccedil;&atilde;o neoliberal, que &eacute; terr&iacute;vel; de privatiza&ccedil;&atilde;o for&ccedil;osa — poder&iacute;amos dizer — de todos os recursos, medidas muito rigorosas que condenam as moedas dos pa&iacute;ses latino-americanos a fugir custe o que custar. O dever do dinheiro &eacute; fugir. Resulta l&oacute;gico, porque, limpo ou sujo, nenhuma moeda latino-americana garante a estabilidade do seu valor; n&atilde;o a garante no absoluto. At&eacute; num pa&iacute;s que manteve sua moeda com um valor parit&aacute;rio respeito do d&oacute;lar durante breves anos, como, por exemplo, o real — e n&atilde;o sei qual dos dois vimos primeiro, se o peso argentino ou o real brasileiro; voc&ecirc;s se lembram? Coloquemos o peso diante do real. Entrou em crise primeiro o real do que o peso. Ambos os dois tinham criado ilus&otilde;es num momento em que a gente estava aborrecida da infla&ccedil;&atilde;o e queria uma moeda est&aacute;vel, porque a infla&ccedil;&atilde;o colossal e incontrol&aacute;vel que se originou era um verdadeiro pesadelo. Sempre tem existido uma infla&ccedil;&atilde;o progressiva, &eacute; a tend&ecirc;ncia hist&oacute;rica. Um d&oacute;lar de hoje deve valer mais o menos dez centavos de um d&oacute;lar de h&aacute; 40 anos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Sim, em 1971 quando Nixon o declarou n&atilde;o convers&iacute;vel.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Antes, com dois centavos se podiam comprar coisas; at&eacute; com um centavo de d&oacute;lar, n&atilde;o &eacute;? Agora serve s&oacute; para a propaganda: $10,99 em vez de $11, ou $ 99,99 em vez de $100; para criar o efeito psicol&oacute;gico de uma coisa mais barata.</P>
<P ALIGN="JUSTIFY">Que moeda &eacute; est&aacute;vel? O ouro foi moeda, como o cacau foi moeda para os astecas; por&eacute;m tinham um valor per se, um valor em si, o ouro e o cacau. E sabe-se l&aacute; o dinheiro que tem gastado o mundo produzindo esse instrumento de c&acirc;mbio que era o ouro.</P>
<P ALIGN="JUSTIFY">Acho que a id&eacute;ia de outros instrumentos de c&acirc;mbio, de um s&iacute;mbolo do dinheiro, &eacute; boa; o que acontece &eacute; que o s&iacute;mbolo tornou-se numa coisa que se imprime a discri&ccedil;&atilde;o, um s&iacute;mbolo do qual se tem abusado extraordinariamente, inclu&iacute;dos os norte-americanos, porque s&atilde;o dos que mais papel moeda t&ecirc;m impresso, suprimindo sua convers&atilde;o em ouro como voc&ecirc; apontou.</P>
<P ALIGN="JUSTIFY">Ora bom, agora talvez me haja estendido demais, mas queria responder-lhe que as circunst&acirc;ncias s&atilde;o bem diferentes, e por todos esses fatores, e porque o dinheiro foge e tem que fugir, n&atilde;o tem alternativa; se a voc&ecirc; lhe imp&otilde;em que n&atilde;o pode haver controle de c&acirc;mbio, tal mecanismo resulta mort&iacute;fero. Qualquer instabilidade, qualquer problema interno, qualquer problema econ&ocirc;mico, baixa dos pre&ccedil;os, d&eacute;ficit nas exporta&ccedil;&otilde;es, d&eacute;ficit no or&ccedil;amento, vai criando todas as condi&ccedil;&otilde;es, e o dinheiro tende a fugir mais r&aacute;pido. As medidas aconselhadas para contrarrest&aacute;-lo, ali&aacute;s, impostas pela atual ordem econ&ocirc;mica: suba os juros, para que n&atilde;o fuja; sobem-no para 40%, para 50%, e n&atilde;o h&aacute; pa&iacute;s que se possa sustentar com um empr&eacute;stimo onde tenha que pagar 50% de juros para capital de trabalho, investimento, amplia&ccedil;&atilde;o. N&atilde;o h&aacute;.</P>
<P ALIGN="JUSTIFY">Quando aconteceu a crise no Sudeste Asi&aacute;tico, por exemplo, Mahathir, que estabeleceu um controle do c&acirc;mbio, nesse momento os empr&eacute;stimos tinham 14% de juros, baixou-os para 7% para sair da contra&ccedil;&atilde;o, para que as pessoas trabalhassem; criar empregos e pudesse funcionar a economia. Nessas condi&ccedil;&otilde;es, a Am&eacute;rica Latina tem uma situa&ccedil;&atilde;o terr&iacute;vel.</P>
<P ALIGN="JUSTIFY">Reparem, quando eu vim a vez anterior –se me permitem apanho mais um minuto...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Tudo o que necessite.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, o que n&atilde;o quero &eacute; brigar com aqueles que esperam por mim.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> L&aacute; fora n&atilde;o correm, n&atilde;o somos n&oacute;s...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Por mim, com muito gosto, eu c&aacute; estaria tr&ecirc;s horas.</P>
<P ALIGN="JUSTIFY">Quando vim a Argentina pela primeira vez, h&aacute; 44 anos, a d&iacute;vida da Am&eacute;rica Latina era de 5 bilh&otilde;es, e me passou pela mente — sempre &agrave; gente lhe passa alguma coisa pela cabe&ccedil;a melhor ou pior — o que coloquei: Am&eacute;rica Latina tem que se desenvolver, a pobreza &eacute; muito grande. Falava-se do Plano Marshall como exemplo de ajuda de um pa&iacute;s que tem mais recursos para o resto, e eu disse: &quot;Am&eacute;rica Latina precisa de um Plano Marshall&quot;, e menciono a cifra de 20 bilh&otilde;es de d&oacute;lares para o desenvolvimento econ&ocirc;mico e social da Am&eacute;rica Latina. N&atilde;o sei se fiz bem ou fiz mal; poderia sentir remorso; mas acho que a coloca&ccedil;&atilde;o foi correta. Estava Rubotton, se mal n&atilde;o me lembro do nome, como representante norte-americano.</P>
<P ALIGN="JUSTIFY">E quem ia dizer que foi o mesmo que fez o Kennedy depois.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Depois, na Alian&ccedil;a para o Progresso.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> At&eacute; reforma agr&aacute;ria.</P>
<P ALIGN="JUSTIFY">A primeira a fizemos n&oacute;s em maio de 1959. A Jacobo Arbenz, por fazer uma reforma agr&aacute;ria lhe enviaram uma expedi&ccedil;&atilde;o; o que veio depois foram 200 000 mortos, foi o que ficou daquilo; dentre eles, 100 000 desaparecidos, sem exagero. Isso, de acordo a relat&oacute;rios e estudos que fizeram pessoas muito s&eacute;rias, algumas das quais morreram por escrever sobre essas cifras espantosas.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida em 1985 era de 300 bilh&otilde;es. N&oacute;s fizemos uma batalha contra essa d&iacute;vida, porque sabiamos qual seria o futuro. Sempre se conseguiu alguma coisa, porque eles se assustaram um pouco e inventaram alguma formulinha, os b&ocirc;nus Brady, etc., etc.; mas agora &eacute; preciso pagar os b&ocirc;nus Brady.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida agora &eacute; de 800 bilh&otilde;es. O Banco Mundial j&aacute; n&atilde;o faz empr&eacute;stimos brandos, mas se dedica a fazer opera&ccedil;&otilde;es de salvamento, e o Fundo Monet&aacute;rio &eacute; cada vez mais r&iacute;gido e n&atilde;o admite nada. E os primeiros que pagam o pre&ccedil;o, cada vez que h&aacute; uma redu&ccedil;&atilde;o no or&ccedil;amento, s&atilde;o as escolas, os hospitais, a previd&ecirc;ncia social. Isso cria muito descontentamento.</P>
<P ALIGN="JUSTIFY">Fizemos muitas reuni&otilde;es com professores. Milhares de professores e educadores visitam Cuba, um pouco para ver a experi&ecirc;ncia; e pelo que padecem &eacute; pela falta de or&ccedil;amento: que n&atilde;o h&aacute; or&ccedil;amento para l&aacute;pis, para isto, para aquilo. E os m&eacute;dicos mesma coisa; todas as categorias. Os servi&ccedil;os sociais sempre s&atilde;o os prejudicados.</P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, quando triunfa a Revolu&ccedil;&atilde;o, em 1959, eu estou falando nos 20 bilh&otilde;es, 20 bilh&otilde;es que valiam muito mais, talvez sejam agora o equivalente de ter pedido 80 bilh&otilde;es, fazendo um c&aacute;lculo com extrema cautela.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida atual &eacute; pelo menos de 80 bilh&otilde;es. A parte do or&ccedil;amento que se usa para o pagamento da d&iacute;vida nalguns lugares ultrapassa 50%. N&atilde;o h&aacute; pa&iacute;s que resista isso.</P>
<P ALIGN="JUSTIFY">Nessas circunst&acirc;ncias a fuga de capitais &eacute; obrigat&oacute;ria, porque se voc&ecirc; tem 100 000 d&oacute;lares em ouro os pode enterrar, guardar; mas se os tiver em papel moeda nacional os troca por d&oacute;lares e os leva.</P>
<P ALIGN="JUSTIFY">Como existe for&ccedil;osamente o livre c&acirc;mbio, &eacute; o &quot;Abre-te, S&eacute;samo&quot;, as portas ficam abertas e a gente se leva o dinheiro, porque h&aacute; uma moeda regularmente est&aacute;vel que &eacute; o d&oacute;lar, pelo poderio da sua economia, pelos privil&eacute;gios de Bretton Woods, onde se comprometeram, al&eacute;m disso, a que essa moeda teria um apoio em ouro.</P>
<P ALIGN="JUSTIFY">Aquando da guerra no Vietn&atilde;, que custou 500 bilh&otilde;es sem impostos, criaram-se tremendos problemas e Nixon decide unilateralmente suspender a conversibilidade do d&oacute;lar, o que tem originado um problema terr&iacute;vel com a especula&ccedil;&atilde;o monet&aacute;ria, de modo que cada dia se realizam opera&ccedil;&otilde;es especulativas por milh&otilde;es de milh&otilde;es de d&oacute;lares nessa atividade. J&aacute; n&atilde;o tem moeda segura.</P>
<P ALIGN="JUSTIFY">Inglaterra, que foi a rainha das finan&ccedil;as, tinha a libra esterlina que foi desvalorizada numa opera&ccedil;&atilde;o especulativa.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, por tudo isso que voc&ecirc; descreve, que s&atilde;o condi&ccedil;&otilde;es adversas, porqu&ecirc; voc&ecirc; acha que &eacute; um bom momento para Am&eacute;rica Latina?</P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro.-</B> Por esse protesto de que voc&ecirc;s falaram, que eu disse que aconteceu em condi&ccedil;&otilde;es diferentes, e era relativamente isolado, e hoje se constata um protesto generalizado, que abrange todos os pa&iacute;ses da Am&eacute;rica Latina. Criou-se uma situa&ccedil;&atilde;o que eu qualifico de insustent&aacute;vel e &eacute;, al&eacute;m disso, insuport&aacute;vel. Criou as condi&ccedil;&otilde;es objetivas que explicam uma s&eacute;rie de acontecimentos pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">Voc&ecirc; pode constatar isso em qualquer lugar. </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Agora, Presidente, voc&ecirc; acha que essas condi&ccedil;&otilde;es de rebeli&atilde;o ou de impaci&ecirc;ncia, como voc&ecirc; diz, s&atilde;o sustent&aacute;veis no tempo, ou Am&eacute;rica Latina corre o risco — e h&aacute; exemplos, a Col&ocirc;mbia — de democracias menos democr&aacute;ticas, ou democracias tuteladas, ou giros autorit&aacute;rios? N&atilde;o corre esse risco a Am&eacute;rica Latina?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Olha, essa &eacute; uma pergunta complexa. Mas eu acho que a viol&ecirc;ncia n&atilde;o parece ser o curso inevit&aacute;vel. Tudo tem mudado muito; h&aacute; fen&ocirc;menos absolutamente novos.</P>
<P ALIGN="JUSTIFY">Na Col&ocirc;mbia concretamente existe um velho problema de viol&ecirc;ncia. H&aacute; dois ou tr&ecirc;s fen&ocirc;menos novos no hemisf&eacute;rio, um deles: a nenhum militar no seu pleno ju&iacute;zo lhe passa pela mente hoje um golpe de Estado tradicional para resolver os problemas. Foi a f&oacute;rmula a que sempre recorreu o imperialismo. Tamb&eacute;m h&aacute; uma mudan&ccedil;a nas consci&ecirc;ncias. Os militares sabem que existe uma situa&ccedil;&atilde;o social tremendamente explosiva. Eu n&atilde;o disse que naquela &eacute;poca dos 20 bilh&otilde;es solicitados em Buenos Aires como necessidade do desenvolvimento econ&ocirc;mico e social, a popula&ccedil;&atilde;o era de menos de 250 milh&otilde;es de habitantes; hoje alcan&ccedil;a 524 milh&otilde;es; cresceu extraordinariamente. O emprego que cresce n&atilde;o &eacute; o emprego formal; cresce fundamentalmente o emprego informal, cada um lutando pela vida como pode. Isso &eacute; bem conhecido.</P>
<P ALIGN="JUSTIFY">Hoje, uma senhora, &agrave; entrada de um parque muito belo, estava reclamando-lhe uma vaga, ou seja, um lugar ali &agrave; autoridade que me acompanhava, e dizia-o quase cm dor, &quot;para vender alguma coisa&quot;.</P>
<P ALIGN="JUSTIFY">S&oacute; 20% dos novos empregos &eacute; de car&aacute;ter formal. A pr&oacute;pria ind&uacute;stria moderna, com as novas tecnologias, em vez de incrementar o n&uacute;mero de trabalhadores, os reduz.</P>
<P ALIGN="JUSTIFY">N&oacute;s em Cuba temos o caso de uma f&aacute;brica que tinha 300 trabalhadores e hoje tem 50, para produzir, por exemplo, tecido de mosquiteiro, que &eacute; usado para tapar o tabaco; o dobro da produ&ccedil;&atilde;o com a sexta parte dos trabalhadores. Hoje voc&ecirc; visita uma usina termel&eacute;trica  de ciclo combinado, que trabalha a g&aacute;s, e em lugar de centenas de trabalhadores laborando com carv&atilde;o ou petr&oacute;leo nas termel&eacute;tricas tradicionais, voc&ecirc; n&atilde;o v&ecirc; o oper&aacute;rio, voc&ecirc; v&ecirc; engenheiros, 15 ou 20 engenheiros trabalhando no ar condicionado  apertando uns bot&otilde;es.</P>
<P ALIGN="JUSTIFY">Muitas vezes pus-me a pensar. Vamos supor que a ALCA trouxesse para qualquer pa&iacute;s latino-americano um enorme desenvolvimento industrial. Suponhamos que traz o desenvolvimento da Alemanha. N&atilde;o gosto de nomear pa&iacute;ses, porque sempre se corre o risco de ser acusado de inger&ecirc;ncia, de tal maneira que quase n&atilde;o se pode abordar nenhum tema do ponto de vista pr&aacute;tico ou te&oacute;rico. N&atilde;o tenho outra alternativa neste caso que usar um exemplo:</P>
<P ALIGN="JUSTIFY">Suponhamos que um pa&iacute;s grande e com recursos, como Argentina, chegue a atingir o desenvolvimento atual da Alemanha; n&atilde;o teria resolvido o problema do desemprego que foi um dos ingredientes da crise. Sendo o pa&iacute;s mais industrializado da Europa, a trag&eacute;dia alem&atilde; &eacute; o desemprego que atinge 10% da popula&ccedil;&atilde;o ativa. Em nosso pa&iacute;s estamos a ponto de atingir o pleno emprego. Partindo do crit&eacute;rio de que o crescimento do emprego estar&aacute; nos servi&ccedil;os, chegamos &agrave; id&eacute;ia de converter o estudo numa forma de emprego, que avan&ccedil;a com grande satisfa&ccedil;&atilde;o por parte da popula&ccedil;&atilde;o. H&aacute; com certeza outras f&oacute;rmulas que n&atilde;o s&atilde;o necessariamente f&oacute;rmulas cubanas. N&oacute;s, perante a necessidade, vimo-nos obrigados a inventar.</P>
<P ALIGN="JUSTIFY">Bom, eu sou anti-ALCA, isso &eacute; bem conhecido. E seria necess&aacute;rio ter uma fantasia semelhante &agrave; loucura para pensar que a ALCA traria a industrializa&ccedil;&atilde;o e n&atilde;o a ru&iacute;na da Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, voc&ecirc; diz que o caminho n&atilde;o parece ser a viol&ecirc;ncia.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Digo que n&atilde;o vejo a viol&ecirc;ncia como o grande fantasma. Refiro-me &agrave; viol&ecirc;ncia armada. Observo as massas, e as massas est&atilde;o come&ccedil;ando a fazer coisas que antes n&atilde;o faziam.</P>
<P ALIGN="JUSTIFY">Posso colocar um exemplo: Ir&atilde;, alguns anos atr&aacute;s. O Sha de Ir&atilde; era o gendarme dos Estados Unidos na regi&atilde;o e era o pa&iacute;s mais poderoso, tinha as armas mais modernas, al&eacute;m disso, um pa&iacute;s riqu&iacute;ssimo; contudo, o povo chiita, sob a dire&ccedil;&atilde;o de Khomeini, sem um arma, nem um disparo, derrubou o poderoso Sha.</P>
<P ALIGN="JUSTIFY">Quando se originou a crise econ&ocirc;mica no Sudeste Asi&aacute;tico, tinha outro senhor poderoso com um ex&eacute;rcito enorme e bem armado, que se chamava Suharto. Na altura era muito tolerado porque tinha morto centenas de milhares de pessoas de esquerda. Isso o sabe todo o mundo; foram 800 000, um milh&atilde;o ou 1 200 000, e em um piscar de olhos as massas o derrubaram.</P>
<P ALIGN="JUSTIFY">N&atilde;o quero ir muito longe mas tamb&eacute;m n&atilde;o quero estar perto demais. Talvez se voc&ecirc;s pensarem um pouco, houve mudan&ccedil;as neste mesmo pa&iacute;s, sem que tenham surgido da viol&ecirc;ncia armada; e j&aacute; n&atilde;o se trata da Indon&eacute;sia ou do Ir&atilde;. Importantes avan&ccedil;os pol&iacute;ticos sem viol&ecirc;ncia armada; digo-o com o maior respeito por este pa&iacute;s; vejo-o como um exemplo, se n&atilde;o me pro&iacute;bem pensar e algu&eacute;m fica zangado e diz que estou fazendo inger&ecirc;ncia nos assuntos internos. Analiso-o simplesmente do ponto de vista hist&oacute;rico e te&oacute;rico, para responder a pergunta.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m o acontecido no Equador — n&atilde;o &eacute; preciso ir mais longe —, um dia a popula&ccedil;&atilde;o ind&iacute;gena penetrou no Pal&aacute;cio e determinou uma mudan&ccedil;a de governo, e os ind&iacute;genas n&atilde;o tinham nem um arma, igual que os militares que se aderiram. Aquele que pense que na situa&ccedil;&atilde;o atual os problemas do hemisf&eacute;rio poderiam ser resolvidos mediante o uso das armas, estaria razoando em termos pr&eacute;-hist&oacute;ricos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Voc&ecirc; fala de esquerda e de direita?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Estou pensando em todos, e incluo as camadas m&eacute;dias perante uma situa&ccedil;&atilde;o que j&aacute; resulta insustent&aacute;vel. As camadas m&eacute;dias est&atilde;o desempenhando um papel muito importante quando s&atilde;o criadas determinadas situa&ccedil;&otilde;es nacionais e internacionais. As camadas m&eacute;dias s&atilde;o perigosas para a atual ordem dominante, porque possuem conhecimentos.</P>
<P ALIGN="JUSTIFY">Muitas vezes constatei que a gente mais pobre est&aacute; habituada ao sofrimento, ao engano e a opress&atilde;o; mas quando a um homem das camadas m&eacute;dias lhe confiscam os fundos, o problema &eacute; muito s&eacute;rio. Eu n&atilde;o tenho que falar-lhes a voc&ecirc;s disso (Risos). N&atilde;o quero mencionar nomes, mas h&aacute; fen&ocirc;menos novos e, ali&aacute;s, s&atilde;o mundiais, n&atilde;o s&atilde;o apenas locais. Tamb&eacute;m h&aacute; outras coisas novas, h&aacute; conhecimentos novos. H&aacute; muita incultura por um lado, mas tamb&eacute;m das universidades saiu muita gente — &eacute; o que mais tem sa&iacute;do —, que possuem conhecimentos. &Eacute; terr&iacute;vel n&atilde;o possuir os conhecimentos, uma coisa que &eacute; fundamental. N&oacute;s o vemos na nossa pr&oacute;pria Revolu&ccedil;&atilde;o: hoje a nossa popula&ccedil;&atilde;o &eacute; outra, porque antes se tratava de um pa&iacute;s de analfabetos, 30%, mas se voc&ecirc; soma os funcionais e os totais, era 90%, porque em Cuba havia apenas 400 000 pessoas que tinham sexta s&eacute;rie, numa popula&ccedil;&atilde;o de quase 7 milh&otilde;es, , e que sexta s&eacute;rie! &Eacute; terr&iacute;vel quando as massas s&atilde;o ignorantes. Agora as massas, em n&uacute;mero crescente, disp&otilde;em de meios para poder se informar. Verdade &eacute; que continuam existindo 860 milh&otilde;es de analfabetos no mundo porque as Na&ccedil;&otilde;es Unidas, a UNESCO, e os governos n&atilde;o se ocupam disso; porque resulta realmente f&aacute;cil e poss&iacute;vel liq&uuml;idar o analfabetismo.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> O conhecimento &eacute; uma outra forma de opress&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> O conhecimento est&aacute; hoje, fundamentalmente, nas m&atilde;os das camadas m&eacute;dias, que s&atilde;o as que em Cuba chamamos de trabalhadores intelectuais, estreitamente ligados &agrave; Revolu&ccedil;&atilde;o, e que no resto do mundo tomam cada vez mais consci&ecirc;ncia de que a ordem estabelecida conduz o mundo para a cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">Uma outra coisa: a Internet. Apareceu a Internet e o valor das grandes redes de televis&atilde;o tem ido diminuindo. Os grandes jornais que antes estavam monopolizados v&atilde;o diminuindo sua influ&ecirc;ncia monop&oacute;lica, porque ao surgir e se massificar a Internet, que est&aacute; nas m&atilde;os de muitas pessoas das camadas m&eacute;dias, na verdade, hoje s&atilde;o enormes as possibilidades de transmitir outras mensagens.</P>
<P ALIGN="JUSTIFY">Seattle, quem o organizaram? Organizaram-no pessoas das camadas m&eacute;dias: canadenses, norte-americanos, latino-americanos; organizaram-se e deram ali uma batalha impressionante. N&atilde;o foi b&eacute;lica. O que parecia b&eacute;lico eram as prote&ccedil;&otilde;es, os gases, os m&eacute;todos repressivos contra eles. E em Quebec? Bom, as lideran&ccedil;as pol&iacute;ticas estiveram encerradas em uma fortaleza, mas os gases lacrimog&ecirc;neos ca&iacute;ram dentro, mais al&eacute;m dos alambrados b&eacute;licos que os protegiam.</P>
<P ALIGN="JUSTIFY">Se voc&ecirc;s se lembram da &uacute;ltima reuni&atilde;o de Davos e viram algumas fotos da Primeira Guerra Mundial, ambas linhas de fortifica&ccedil;&otilde;es eram parecidas: as trincheiras eram parecidas &agrave;s dos campos de batalha de Verd&uacute;n e de Marne, deslocados &agrave; pac&iacute;fica Su&iacute;&ccedil;a. Bom, mudaram-se para Nova Iorque e no ano passado, depois do 11 de setembro, sentiam-se mais seguros em Nova Iorque do que na Su&iacute;&ccedil;a; por&eacute;m em Nova Iorque tamb&eacute;m n&atilde;o estariam seguros de encontrar paz, porque os organizadores das manifesta&ccedil;&otilde;es fizeram-nas tanto em Washington contra o Banco Mundial, contra o Fundo Monet&aacute;rio, quanto em G&ecirc;nova contra a Reuni&atilde;o dos Oito. Devem estar a ponto — e a                                                                                                                                                                                                                                                                                         <B>            </B>             <B>              </B>                                                                                                                                                                                                isso eu disse antes que s&atilde;o de outras caracter&iacute;sticas.</P>
<P ALIGN="JUSTIFY">Repare no caso de Kosovo, posso-lhe garantir uma coisa que conhe&ccedil;o muito bem. A ofensiva b&eacute;lica foi planejada para sete dias e fica resolvida no dia 79, quando j&aacute; havia que entrar por terra, e o ex&eacute;rcito iugoslavo estava intato apesar dos milhares de bombas lan&ccedil;adas. Eles t&ecirc;m uma velha experi&ecirc;ncia em luta irregular, enfrentaram-se aos hitlerianos, prestaram-lhe um enorme favor &agrave; Uni&atilde;o Sovi&eacute;tica; retardaram o ataque algumas semanas que puderam ser decisivas, e resistiram. Os nazistas tinham 30 ou 40 divis&otilde;es alem&atilde;s ocupadas na Iugosl&aacute;via quando estavam precisando delas l&aacute; em Stalingrado ou frente &agrave; contra-ofensiva. T&ecirc;m todas essa experi&ecirc;ncia desenvolvida, modernizada. E como fizeram para que o ex&eacute;rcito estivesse praticamente intato?; j&aacute; a invas&atilde;o tinha que ser por terra, e por terra &eacute; j&aacute; uma outra coisa, quando se quer fazer guerra sem baixas.</P>
<P ALIGN="JUSTIFY">Lembro-me que estivemos lutando contra os sul-africanos, refiro-me ao regime do apartheid. Para eles, se morria a popula&ccedil;&atilde;o ind&iacute;gena, que a recrutavam em Nam&iacute;bia ou em Angola, n&atilde;o tinha problemas; mas quando morria um branco, dois, tr&ecirc;s, aquilo era o caos. Ent&atilde;o vai-se desenvolvendo a mentalidade de fazer a guerra sem baixas, e isso numa guerra irregular &eacute; bem dif&iacute;cil.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Se me permite, voltar aos nossos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Correto. Desculpem, mas como fal&aacute;vamos nisso.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> N&atilde;o, o que queria &eacute; dizer isso.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Isto &eacute;, como falaram Col&ocirc;mbia, se ia acontecer a mesma coisa.</P>
<P ALIGN="JUSTIFY">No Brasil n&atilde;o vai acontecer como na Col&ocirc;mbia; os movimentos hoje s&atilde;o de greves, de massas, de mobiliza&ccedil;&otilde;es. E ningu&eacute;m pensaria recorrer &agrave; viol&ecirc;ncia armada para tomar o poder; os militares t&ecirc;m suficiente consci&ecirc;ncia. &Eacute; uma &eacute;poca nova e de uma grande crise. E quem vai querer que lhe ofere&ccedil;am uma grande crise? Os procedimentos para manter a ordem teriam que ser cada vez piores. E sabe-se que o pior j&aacute; chegou no que tange &agrave; repress&atilde;o, e j&aacute; n&atilde;o &eacute; poss&iacute;vel. J&aacute; h&aacute; muitas formas em que as pessoas sabem de certas prerrogativas; j&aacute; a Internet est&aacute; por todas partes e as possibilidades que t&ecirc;m de transmitir uma mensagem &eacute; algo real. Digo-o por Cuba.</P>
<P ALIGN="JUSTIFY">As possibilidades que hoje temos de transmitir mensagens, id&eacute;ias, argumentos, n&atilde;o existiam h&aacute; alguns anos atr&aacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Senhor, desejo lhe fazer uma pergunta, para que n&atilde;o corra o risco de entrar nos assuntos internos de outro pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> No meu.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> No dia 1º de janeiro do pr&oacute;ximo ano voc&ecirc;s v&atilde;o fazer 45 anos da vit&oacute;ria da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim. Daquilo que parecia um triunfo da Revolu&ccedil;&atilde;o, por&eacute;m era preciso organizar aquilo.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Mas resultou que era um triunfo da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> O derrubamento daquele regime e o come&ccedil;o de um governo por parte de gente bastante inexperiente que estava nisso.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> De toda a explana&ccedil;&atilde;o que voc&ecirc; forneceu sobre a nova perspectiva latino-americana, como imagina a transi&ccedil;&atilde;o em Cuba?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> A qual voc&ecirc; se refere? &Agrave;quela que fizemos ou a uma nova?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> &Agrave; nova.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> E para onde? Digam-me para onde?</P>
<P ALIGN="JUSTIFY">Procurem um melhor modelo, e eu lhes juro que faria tudo o poss&iacute;vel, come&ccedil;aria de novo a lutar outros 50 anos pelo novo modelo (Risos).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Tinha algu&eacute;m aqui que disse... </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Senhor, se me permite esclarecer.</P>
<P ALIGN="JUSTIFY">Quando se trata de uma figura hist&oacute;rica como voc&ecirc;, os que pensam numa etapa posterior a essa figura hist&oacute;rica s&atilde;o os outros.</P>
<P ALIGN="JUSTIFY">N&oacute;s lhe trazemos isto: Como imagina o futuro de Cuba quando Castro n&atilde;o esteja no cen&aacute;rio?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Essa pergunta sa formulam muitos, e eu tamb&eacute;m ma fa&ccedil;o.</P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Por isso.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, mas o erro &eacute; acreditar que Castro &eacute; tudo, porque voc&ecirc; diz: Castro faz isto... Castro tem ideado. Por exemplo, posso me atribuir, com vergonha — quero dizer, porque n&atilde;o quero estar exaltando coisas pessoais nem muito menos —, a id&eacute;ia de como resolver o problema de Batista quando acontece o golpe de Estado no dia 10 de mar&ccedil;o, e n&atilde;o t&iacute;nhamos nem um centavo, nem um arma, e tinha uma for&ccedil;a tamanha diante de n&oacute;s, e, al&eacute;m disso, ningu&eacute;m se mexia conosco, porque o governo derrubado tinha sim muitos recursos e o apoio de alguns oficiais do ex&eacute;rcito. Decidimos que, apesar de tudo, o problema podia se resolver.</P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; muito m&eacute;rito onde tamb&eacute;m h&aacute; muito azar. Porque voc&ecirc; me pode perguntar: Porqu&ecirc; voc&ecirc; est&aacute; a&iacute;? Bom, ent&atilde;o digo: por uma quest&atilde;o de sorte, quest&atilde;o de azar, entre outras coisas.</P>
<P ALIGN="JUSTIFY">Ora bom, h&aacute; algumas id&eacute;ias. A forma de resolver esse problema era bem dif&iacute;cil e tamb&eacute;m se correram grandes riscos pessoais; mas se p&ocirc;de resolver.</P>
<P ALIGN="JUSTIFY">Depois vieram outros, como a quest&atilde;o do bloqueio econ&ocirc;mico durante 30 anos. Depois veio o per&iacute;odo especial, que foi outro bloqueio dentro do rigoroso bloqueio que v&iacute;nhamos sofrendo, e que foi endurecido. Pela sobreviv&ecirc;ncia da Revolu&ccedil;&atilde;o nessas condi&ccedil;&otilde;es, ningu&eacute;m apostava um centavo.</P>
<P ALIGN="JUSTIFY">Se se conhecesse bem uma informa&ccedil;&atilde;o real e ver&iacute;dica, poderiam fazer-nos todas as cr&iacute;ticas que se desejassem fazer; mas poderiam perceber na verdade que, se n&oacute;s f&ocirc;ssemos a classe de pessoas que pintam, n&atilde;o ter&iacute;amos o apoio do povo, que tem sido fundamental, a n&iacute;veis que eu acho que n&atilde;o t&ecirc;m precedentes; e n&atilde;o sobre uma base de fanatismo, porque n&atilde;o somos chauvinistas, n&atilde;o somos fundamentalistas, e o que fizemos foi educar nossa popula&ccedil;&atilde;o num conceito de solidariedade interna e externa. Se &eacute; externa a chamaremos de internacionalismo.</P>
<P ALIGN="JUSTIFY">Centenas de milhares de cubanos cumpriram miss&otilde;es internacionalistas. Falei daquela luta contra &Aacute;frica do Sul em Angola. Esse pa&iacute;s da &Aacute;frica est&aacute; a mais dist&acirc;ncia de Cuba que Moscovo de Havana, o que acontece &eacute; que a rota vai pelo Equador; se voc&ecirc; olha num mapa parece que aquilo est&aacute; perto. H&aacute; 14 horas de Havana at&eacute; Luanda, uma dist&acirc;ncia de v&ocirc;o superior em mais de uma hora do que a dist&acirc;ncia entre Havana e Moscovo.</P>
<P ALIGN="JUSTIFY">Levamos a cabo uma luta dura a mais de 14 horas, e houve alguns combates na fronteira com Nam&iacute;bia, ainda mais distante. Cuba &eacute; um pa&iacute;s pequeno. E quero que saiba que isso o fizemos com os nossos recursos. Foram os nossos barcos mercantes, visto que j&aacute; cont&aacute;vamos com uma frota mercante; n&atilde;o acreditem que um barco sovi&eacute;tico levou algum batalh&atilde;o at&eacute; ali.</P>
<P ALIGN="JUSTIFY">Quer dizer que centenas de milhares, mais de meio milh&atilde;o de compatriotas nossos t&ecirc;m cumprido, de uma forma ou doutra, uma miss&atilde;o internacionalista, porque os m&eacute;dicos t&ecirc;m sido dezenas de milhares; tamb&eacute;m construtores e professores, l&aacute; onde podiam ir. Em Nicar&aacute;gua estiveram 2 000 professores nas montanhas; e mataram alguns deles. Ofereceram-se 30 000 para escolher 1 000 professores. Tivemos que enviar 2 000, e quando alguns foram assassinados, ofereceram-se 100 000.</P>
<P ALIGN="JUSTIFY">Se as pessoas n&atilde;o est&atilde;o imbu&iacute;das de uma id&eacute;ia, &agrave;s vezes em vez de id&eacute;ias o que lhes inculcam &eacute; fanatismo, sentimentos chauvinistas, racismo, o que quiserem. Nosso pa&iacute;s mant&eacute;m-se na base das id&eacute;ias, caso contr&aacute;rio, n&atilde;o ter&iacute;amos podido lutar contra esse monstro. Ter-nos-ia corro&iacute;do com seus meios de divulga&ccedil;&atilde;o, seu bloqueio, sua exibi&ccedil;&atilde;o de riquezas.</P>
<P ALIGN="JUSTIFY">S&oacute; digo isto: Podem nos fazer todas as cr&iacute;ticas que quiserem e opinar sobre qualquer coisa, mas a quest&atilde;o &eacute; que o que se sabe de Cuba &eacute; uma informa&ccedil;&atilde;o que foi deformada durante muito tempo, aplicando toda uma t&eacute;cnica para deformar a verdade e vender mentiras.</P>
<P ALIGN="JUSTIFY">Antes n&oacute;s receb&iacute;amos os golpes e n&atilde;o t&iacute;nhamos as muni&ccedil;&otilde;es com que ripostar; dentro se manteve a coes&atilde;o e o apoio sobre a base das id&eacute;ias, verdades e conceitos, pelo que conseguimos obter resultados. Uma mudan&ccedil;a, por isso eu lhes perguntava para onde. Para o que vemos ao redor? Para o que vemos no mundo? N&atilde;o quero enumerar as coisas que temos, pelas quais h&aacute; raz&otilde;es &eacute;ticas profundas e confian&ccedil;a. Sabem que nunca se lhes diz uma mentira, porque esse &eacute; um princ&iacute;pio sagrado; em nosso pa&iacute;s a gente conhece as normas.</P>
<P ALIGN="JUSTIFY">Por a&iacute; escrevem livros afirmando que em Cuba se tortura e se fazem vinte coisas. Sabemos, inclusive, quem os escrevem e at&eacute; quem os mandaram escrever.</P>
<P ALIGN="JUSTIFY">Contudo, n&oacute;s temos dito: &quot;Damo-lhes tudo, o pouco que temos, damo-lhes tudo &agrave;quele que possa demonstrar que em nosso pa&iacute;s houve um s&oacute; caso de tortura.&quot;</P>
<P ALIGN="JUSTIFY">Livros desses h&aacute; aos montes, por&eacute;m n&oacute;s resistimos. J&aacute; temos uma coura&ccedil;a para a defesa.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, voc&ecirc; falou da situa&ccedil;&atilde;o interna de seu pa&iacute;s, fez alus&atilde;o &agrave; forma&ccedil;&atilde;o atrav&eacute;s das id&eacute;ias, do conhecimento, da liberdade; mas tamb&eacute;m aconteceu recentemente um epis&oacute;dio que teve uma grande repercuss&atilde;o internacional, acerca das execu&ccedil;&otilde;es de dissidentes. Como se explicaria essa decis&atilde;o de voc&ecirc;s?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> N&oacute;s tivemos que aplicar medidas que eram legais e mediante julgamentos, n&atilde;o execu&ccedil;&otilde;es extrajudici&aacute;rias. E fizemo-lo com muita dor. E sab&iacute;amos inclusive o custo; mas a&iacute; voc&ecirc; tinha de escolher entre permitir a manobra que est&atilde;o realizando para criar um conflito ou adotar as medidas para o evitar. Porque tem gente ali que querem provocar um conflito entre os Estados Unidos e Cuba, e que a discord&acirc;ncia com Cuba se resolva da mesma forma em que aconteceu em Bagdad, e dezenas de milhares de bombas, de avi&otilde;es, de m&iacute;sseis, ca&iacute;am sobre Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Onde se estava gestando esse conflito?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> L&aacute;, nos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Felipe P&eacute;rez.-</B> Ele falou das not&iacute;cias sobre &quot;execu&ccedil;&atilde;o de dissidentes&quot; em Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ah!, n&atilde;o reparei que ele usou essa palavra; obrigado, Felipe. Essa &eacute; uma das maiores confus&otilde;es intencionalmente criadas: trata-se de coisas totalmente diferentes: os que come&ccedil;aram assaltar avi&otilde;es e barcos s&atilde;o delinq&uuml;entes comuns, n&atilde;o t&ecirc;m absolutamente nada a ver com o problema dos chamados &quot;dissidentes&quot;, e boto duas aspas grandes. N&atilde;o desejo acrescentar muito mais.</P>
<P ALIGN="JUSTIFY">Bom, outro elemento importante que estava assinalando: existe a provoca&ccedil;&atilde;o planejada. Com o Congresso em recesso, nomearam como vice-secret&aacute;rio para Am&eacute;rica Latina, um senhor que &eacute; um g&acirc;ngster total, que tem sua hist&oacute;ria. &Eacute; um dos principais s&oacute;cios da m&aacute;fia cubano-americana extremista, que foi, ali&aacute;s, para azar de todo o mundo, inclu&iacute;dos voc&ecirc;s e n&oacute;s, autora de uma grande fraude eleitoral. </P>
<P ALIGN="JUSTIFY">N&atilde;o me explico como ali, nos Estados Unidos , se pode falar de democracia. Todo o mundo sabe exatamente os votos que lhe tiraram ao candidato opositor, o truque de alterar a ordem dos candidatos para induzir ao erro; os afro-americanos que n&atilde;o votaram simplesmente porque n&atilde;o os deixaram ir aos col&eacute;gios eleitorais, roubando assim dezenas de milhares de votos que lhe permitiram a Bush ganhar a elei&ccedil;&atilde;o fraudulenta por v&aacute;rias centenas deles, para al&eacute;m de que a popula&ccedil;&atilde;o negra sofre ali restri&ccedil;&otilde;es que uma coima, &agrave;s vezes, pode chegar a ser causa de que voc&ecirc; perca o direito ao voto.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Voc&ecirc; n&atilde;o mexe nas quest&otilde;es de outros pa&iacute;ses, menos um.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ah!, sim, sim.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Desse &eacute; que fala.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> N&atilde;o, n&atilde;o &eacute; de um pa&iacute;s, &eacute; de um governo; eu tenho muito respeito pelo povo norte-americano, um sincero respeito.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Me deixa continuar com a pergunta que lhe estava formulando?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, estou disposto a responder-lhes o que voc&ecirc;s desejem a respeito do tema.</P>
<P ALIGN="JUSTIFY">Dizia-lhes que se misturaram temas diferentes — at&eacute; resulta importante, talvez, para voc&ecirc;s mesmos, seguir o fio da meada —; misturou-se o problema dos chamados dissidentes com o estranho fato, muito estranho, de que tendo decorrido 10 anos sem que acontecesse um seq&uuml;estro de avi&otilde;es com passageiros a bordo tomados como ref&eacute;ns, acontecesse um assalto utilizando facas na garganta dos pilotos, como aquele que fizeram com os avi&otilde;es que foram lan&ccedil;ados contra as torres de Nova Iorque e contra o Pent&aacute;gono. Se voc&ecirc; constata uma belicosidade tamanha por parte da super-pot&ecirc;ncia, um chefe diplom&aacute;tico enviado com a miss&atilde;o espec&iacute;fica de provocar incidentes cujos prop&oacute;sitos s&atilde;o desbaratar um movimento dentro dos Estados Unidos, cada vez mais forte, contra o bloqueio e contra a proibi&ccedil;&atilde;o das viagens a Cuba, e criar condi&ccedil;&otilde;es para uma agress&atilde;o armada, n&atilde;o tem outra alternativa que cortar pela raiz esses planos. Antes, os chefes do Escrit&oacute;rio se misturavam nos problemas internos, mas este veio com instru&ccedil;&otilde;es deliberadas de criar uma grande provoca&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Estamos falando do Chefe da Reparti&ccedil;&atilde;o de Interesses norte-americanos, n&atilde;o &eacute;?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> O &uacute;ltimo, que chegou em setembro, mais ou menos, do passado ano 2002. &Eacute; incr&iacute;vel. Critico nossa pr&oacute;pria gente de n&atilde;o ter informado antes a que n&iacute;vel tinha chegado esse homem; ele percorria a ilha, em virtude da suposta necessidade de monitorar a situa&ccedil;&atilde;o daqueles que eles devolviam a Cuba ao serem capturados no mar na tentativa de viajar ilegalmente para os Estados Unidos, segundo o estabelecido no acordo migrat&oacute;rio. Ficou combinado que com os que enviassem de volta n&atilde;o se iria tomar repres&aacute;lia nenhuma. Durante os anos de vig&ecirc;ncia do acordo n&atilde;o houve uma s&oacute; viola&ccedil;&atilde;o. &Agrave;s vezes n&atilde;o resultou f&aacute;cil, viu? Voc&ecirc; podia ver uma universidade quase sublevada, porque n&atilde;o aceitavam que o empregado tal ou qual voltasse ali. &Agrave;s vezes procuramos uma solu&ccedil;&atilde;o alternativa, porque n&atilde;o vamos entrar em guerra com uma universidade que est&aacute; defendendo sua honra. Bom, t&iacute;nhamos que procurar-lhe um outro trabalho eq&uuml;ivalente. Mas se levou a cabo um estrito cumprimento, apesar de que muitos dos que viajam de forma ilegal s&atilde;o aqueles aos que n&atilde;o lhes outorgam vistos nos Estados Unidos; nunca lhes dariam os vistos pelos seus antecedentes penais. Trata-se, em geral, de pessoas com antecedentes penais comuns. Misturaram-se de m&aacute; f&eacute;, pela propaganda imperialista, dois fatos totalmente diferentes.</P>
<P ALIGN="JUSTIFY">No dia 14 de mar&ccedil;o se toma a decis&atilde;o de prender um grupo dos mercen&aacute;rios a soldo da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos: dos chamados &quot;dissidentes&quot;. J&aacute; esse homem — o Chefe da Reparti&ccedil;&atilde;o Interesses dos Estados Unidos em Havana —estivera percorrendo sistematicamente a ilha, conspirando. Falava de um novo programa de 6 000 milhas de percurso, recrutando, criando e organizando abertamente grupos contra-revolucion&aacute;rios, levando de contrabando malas cheias de r&aacute;dios e equipamentos necess&aacute;rios para a audi&ecirc;ncia de sua emissora subversiva, criando as chamadas bibliotecas independentes, onde inclu&iacute;am dois ou tr&ecirc;s autores bons, e o resto era veneno puro, da pior literatura, ou da pior propaganda.</P>
<P ALIGN="JUSTIFY">&Eacute; como se n&oacute;s lhe diss&eacute;ssemos &agrave; nossa Embaixada: Olha, organiza bibliotecas na Argentina ou no Brasil, ou em qualquer um outro lugar. J&aacute; que o homem queria de fato agir como proc&ocirc;nsul legalizado. Faz umas declara&ccedil;&otilde;es p&uacute;blicas desafiadoras que eram inadmiss&iacute;veis. Acho que as fez no dia 24 de fevereiro, num apartamento de Havana, onde se reuniu com um grupo de contra-revolucion&aacute;rios; eram as declara&ccedil;&otilde;es de um chefe pol&iacute;tico.</P>
<P ALIGN="JUSTIFY">Informado dos fatos, falei na Assembl&eacute;ia Nacional a 6 de mar&ccedil;o, e lhe respondo ao indiv&iacute;duo que n&atilde;o imaginasse que ir&iacute;amos tolerar aquilo, que se queriam levar-se a Reparti&ccedil;&atilde;o, ou se queriam dar cabo dos acordo migrat&oacute;rios, nada disso nos tirava o sono. Foi uma cr&iacute;tica dura.</P>
<P ALIGN="JUSTIFY">Nela expliquei que a monitora&ccedil;&atilde;o n&atilde;o estava no Acordo. Tratava-se simplesmente de um gesto tempor&aacute;rio da parte de Cuba. Por enquanto, nada. Normas que existiam para eles e para n&oacute;s, relativas ao movimento do pessoal diplom&aacute;tico: eles n&atilde;o pediam autoriza&ccedil;&atilde;o para se movimentar, mas avisavam tr&ecirc;s dias antes. Dissemo-lhes em nota diplom&aacute;tica: &quot;Essa norma n&atilde;o vai continuar por enquanto, &eacute; preciso pedir licen&ccedil;a com tr&ecirc;s dias de anteced&ecirc;ncia, e s&oacute; se a receberem, podem-se movimentar fora da capital.</P>
<P ALIGN="JUSTIFY">O qu&ecirc; fez? Como j&aacute; n&atilde;o podia sair de Havana, emprestou a sede como centro de reuni&atilde;o dos mercen&aacute;rios. Ent&atilde;o sua instala&ccedil;&atilde;o se tornou numa sede de reuni&otilde;es, posto de comando e chefatura dos chamados &quot;dissidentes&quot;, com forte fornecimento de materiais e servi&ccedil;os gastron&ocirc;micos.</P>
<P ALIGN="JUSTIFY">Vejam bem, dispomos de todas as provas existentes: o dinheiro que recebem, como o recebem; porque tamb&eacute;m entre esses &quot;dissidentes&quot;, como &eacute; natural, havia v&aacute;rios, como &eacute; de supor, que eram revolucion&aacute;rios, que alcan&ccedil;aram um alto n&iacute;vel de confian&ccedil;a entre eles; para os conspiradores ianques a decep&ccedil;&atilde;o foi terr&iacute;vel. Com todas as provas em nossas m&atilde;os, n&atilde;o havia desmentido poss&iacute;vel. Desejo acrescentar que nossa a&ccedil;&atilde;o foi limitada. S&atilde;o todos os que est&atilde;o e n&atilde;o est&atilde;o todos os que s&atilde;o.</P>
<P ALIGN="JUSTIFY">Muitos amigos do Norte nos recomendavam: &quot;N&atilde;o expulsem o Chefe da Reparti&ccedil;&atilde;o de Interesses, isso &eacute; o que eles querem&quot;. N&oacute;s tamb&eacute;m n&atilde;o o &iacute;amos expulsar, porque nunca expulsamos nenhum diplomata dessa Reparti&ccedil;&atilde;o durante todos esses anos, como costumam a fazer eles nas Na&ccedil;&otilde;es Unidas e em Washington.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, isso n&atilde;o faz com que a carga fosse vista como desigual por parte do Estado cubano, se castiga os que participam — os pr&oacute;prios cubanos — do esfor&ccedil;o insurrecional, e n&atilde;o se faz nada com quem instiga, como voc&ecirc; diz, com a prova, que &eacute; a Reparti&ccedil;&atilde;o de Interesses norte-americana. N&atilde;o parece um pouco desigual punir com pena de morte tr&ecirc;s cidad&atilde;os cubanos, e que n&atilde;o se deseje expulsar...?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Vejo que n&atilde;o consegui me explicar bem, e ainda h&aacute; uma confus&atilde;o. Nenhum desses chamados de dissidentes tem sido castigado &agrave; pena de morte, nem a cadeia perp&eacute;tua, nem a 30 anos; s&atilde;o san&ccedil;&otilde;es conforme &agrave; gravidade de sua conduta, que oscilam entre 28 e 5 anos. A trai&ccedil;&atilde;o &agrave; p&aacute;tria ao servi&ccedil;o de uma pot&ecirc;ncia estrangeira inclui san&ccedil;&otilde;es muito mais graves. Os diplomatas da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Cuba, prestavam servi&ccedil;os para seu governo, violavam normas diplom&aacute;ticas elementares, mas n&atilde;o traiam seu pa&iacute;s, nem est&atilde;o sob nossa jurisdi&ccedil;&atilde;o. N&atilde;o tem compara&ccedil;&atilde;o poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">A pena de morte imposta pelos tribunais, relaciona-se com atos de seq&uuml;estros e tomada de ref&eacute;ns, que colocaram em perigo de morte iminente a dezenas de pessoas inocentes, alheias ao conflito. Sua a&ccedil;&atilde;o delitiva de car&aacute;ter comum era incitada pelas autoridades dos Estados Unidos, para provocar um conflito. Seus m&oacute;beis eram outros, mas sua perigosidade para o pa&iacute;s era quest&atilde;o de vida ou morte, mesmo que do ponto de vista moral a trai&ccedil;&atilde;o consciente e pagada pelo governo dos Estados Unidos seja mais grave.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Os que apanharam, a embarca&ccedil;&atilde;o, os que seq&uuml;estraram a embarca&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, mas eles seq&uuml;estram o navio no dia 1º de abril. Desde 19 de mar&ccedil;o, casualmente, no mesmo dia em que estoura a guerra, realiza-se o primeiro seq&uuml;estro. Uma hora antes de que estourasse a guerra, por volta das 04h:30, hora do Iraque, 09h:30, hora de Cuba — porque h&aacute; sete horas de diferen&ccedil;a —, um avi&atilde;o cubano que viajava da Ilha da Juventude para a capital, com 39 ou 40 passageiros a bordo, a &uacute;ltima viagem do dia; &eacute; seq&uuml;estrado por indiv&iacute;duos que colocam facas afiadas no pesco&ccedil;o dos pilotos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Sim, sim, conhe&ccedil;o a hist&oacute;ria.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Desviam o avi&atilde;o para a Fl&oacute;rida, e ao chegar l&aacute; &eacute; onde se cria o problema. Era a primeira vez que acontecia ap&oacute;s os acordos migrat&oacute;rios: l&aacute; arrestam os caras das facas, aos c&uacute;mplices lhes d&atilde;o resid&ecirc;ncia e aos quatro dias um juiz decide que os seq&uuml;estradores diretos tinham direito a liberdade condicional; uns indiv&iacute;duos que fizeram o mesmo que os que originaram a cat&aacute;strofe em Nova Iorque; liberdade condicional. Imaginem se era ou n&atilde;o um problema! Porque se tratava de gente com antecedentes comuns; j&aacute; expliquei que a gente que sai ilegal &eacute; porque jamais lhes dariam o visto para entrar ilegalmente nos Estados Unidos. Eles cuidam e selecionam: visto de resid&ecirc;ncia, n&atilde;o sei como ser&aacute; com Argentina, mas com certeza que a algu&eacute;m com antecedentes penais comuns n&atilde;o o receber&aacute;.</P>
<P ALIGN="JUSTIFY">Essas eram pessoas com antecedentes penais criminais comuns. Quando em Cuba chegaram as not&iacute;cias sobre a liberdade sob fian&ccedil;a, um segundo avi&atilde;o, no dia 31 de mar&ccedil;o, procedente do mesmo lugar, com 46 passageiros, foi seq&uuml;estrado por algu&eacute;m que, com uma suposta granada na m&atilde;o, no final do nave diz: &quot;Tem que desviar&quot;. O piloto aterrou r&aacute;pido o avi&atilde;o no meio da pista e o seq&uuml;estrador com a granada. Houve negocia&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Tinham algumas autoridades nos Estados Unidos que compreendiam que isso era uma loucura e n&atilde;o concordavam bem com isso; a&iacute; se constatou francamente o crit&eacute;rio oposto de uns que queriam o m&aacute;ximo de provoca&ccedil;&atilde;o e outros mais moderados. Isso se discutiu. Os do Departamento de Estado disseram com muita energia que iam castigar os seq&uuml;estradores, at&eacute; nos pediram que public&aacute;ssemos essa posi&ccedil;&atilde;o. Fizemos tudo isso, e eles mesmos n&atilde;o queriam — alguns — que aterrasse na Fl&oacute;rida, preferiam um outro Estado pr&oacute;ximo. Ent&atilde;o, o qu&ecirc; fizemos? Conseguiu-se que o seq&uuml;estrador permitisse descer um n&uacute;mero de pessoas, acrescentou-se o combust&iacute;vel necess&aacute;rio para ir a outro estado. O que fizeram foi, realmente, aterrar em Cayo Hueso; e ali as autoridades correspondentes s&atilde;o as que decidem se h&aacute; investiga&ccedil;&atilde;o ou n&atilde;o. Maltrataram os passageiros, os humilharam, confiscaram o avi&atilde;o e retiveram parte da tripula&ccedil;&atilde;o. Para os c&uacute;mplices do seq&uuml;estro, impunidade.</P>
<P ALIGN="JUSTIFY">Na Fl&oacute;rida h&aacute; um estado semindependente; l&aacute; se faz aquilo que quiserem os mafiosos e os amiguetes de Bush, que t&ecirc;m um controle total da pol&iacute;cia, das autoridades, dos juizes, dos procuradores. Isto proporciona uma grande est&iacute;mulo&ccedil;&atilde;o aos seq&uuml;estradores de avi&otilde;es e navios de passageiros.</P>
<P ALIGN="JUSTIFY">Veja, tivemos que investigar dezenas de casos de tentativas de seq&uuml;estros. Investigamos mais de 35 tentativas em uns dias, organizados por delinq&uuml;entes comuns. Mas h&aacute; uma coisa importante: a onda de assaltos e seq&uuml;estros de avi&otilde;es era inadmiss&iacute;vel por v&aacute;rias raz&otilde;es poderosas — se quiserem n&atilde;o as enumero agora, algumas as insinuei. Dos tr&ecirc;s seq&uuml;estros que aconteceram, um foi direto para os Estados Unidos; ao outro se lhe deu combust&iacute;vel em prol da seguran&ccedil;a e promessas que fizeram as autoridades norte-americanas, que n&atilde;o cumpriram em absoluto: maltrataram de novo os passageiros igual que no primeiro seq&uuml;estro e ficaram l&aacute; com o avi&atilde;o; o &uacute;ltimo foi um barco de passageiros que presta servi&ccedil;os em &aacute;guas interiores da ba&iacute;a de Havana, e soe levar at&eacute; 100 pessoas. Nesse momento iam 40. Seq&uuml;estram-no tamb&eacute;m com armas de fogo e armas brancas. Em nosso pa&iacute;s, para evitar incidentes, quando algu&eacute;m est&aacute; com um barco no mar e leva pessoas dentro, muitas vezes mulheres e crian&ccedil;as, o que se faz &eacute; um acompanhamento, n&atilde;o &eacute; interceptado.</P>
<P ALIGN="JUSTIFY">J&aacute; uma vez se criou a &uacute;nica desordem que houve em Cuba, em mais de 40 anos,  foi no dia 5 de agosto de 1994. N&atilde;o sei se voc&ecirc;s conhecem a hist&oacute;ria de como aquilo se resolveu sem ex&eacute;rcito, sem pol&iacute;cia, sem um disparo, simplesmente; estavam atirando pedras, e era porque foram enganados. Desde a r&aacute;dio subversiva lhes disseram que vinha um grupo de barcos &agrave; procura deles. Ent&atilde;o, esse elemento se acumulou &agrave; beira do mar; ao n&atilde;o chegar as embarca&ccedil;&otilde;es, come&ccedil;aram a lan&ccedil;ar pedras e criaram uma confus&atilde;o. Isso foi em 5 de agosto de 1994, nos momentos mais dif&iacute;ceis do per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Aquilo originou o que se chamou de emigra&ccedil;&atilde;o ilegal massiva, porque dissemos: &quot;N&oacute;s n&atilde;o lhes vamos cuidar as costas aos Estados Unidos&quot;, e ent&atilde;o, simplesmente, greve; o que fizemos foi uma greve. Aquela gente que emigrou conhece bem &agrave; Revolu&ccedil;&atilde;o, tem uma confian&ccedil;a cega em sua palavra. Se se diz: Olhem, enviem uns barcos &agrave; procura de seus familiares, &eacute; mais c&ocirc;modo do que correr o risco de viajar em outros meios. N&atilde;o t&ecirc;m d&uacute;vida nenhuma em enviar os barcos. E porqu&ecirc; correm riscos de viajar sem visto? Porque h&aacute; uma lei que se chama Lei de Ajuste Cubano, que se aplica a um s&oacute; pa&iacute;s do mundo, Cuba, que est&aacute; pertinho, e &eacute; o direito a receber entrada e dar-lhe resid&ecirc;ncia legal para todo aquele que chegue l&aacute; de forma ilegal. N&atilde;o importa quais sejam seus antecedentes penais.</P>
<P ALIGN="JUSTIFY">Imaginem que aos mexicanos lhes outorguem uma lei de ajuste. N&atilde;o a pedimos, porque n&oacute;s a chamamos de lei assassina. N&oacute;s o que dissemos &eacute; que em virtude do Tratado de Livre Com&eacute;rcio, o interc&acirc;mbio n&atilde;o seja s&oacute; de mercadorias e dinheiro, mas de seres humanos como na Europa, em ambas dire&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Ali, tentando cruzar a fronteira com os Estados Unidos, morrem ao redor de 500 mexicanos cada ano; disso quase n&atilde;o se fala. Fala-se terrivelmente de Cuba porque tem que aplicar uma senten&ccedil;a de acordo com as leis previstas e o procedimento judici&aacute;rio estrito. Ainda que eu compreendo, e lhe dou a raz&atilde;o &agrave; maioria esmagadora dos que se op&otilde;em &agrave; pena capital, porque a n&oacute;s nos desagrada tremendamente. E se t&iacute;nhamos de fato uma morat&oacute;ria de quase tr&ecirc;s anos, que nos vimos obrigados a quebrar, &eacute; porque eles, com o que fizeram — e foi deliberado, tinham-no pensado, isso o sab&iacute;amos — tentavam criar uma esp&eacute;cie de onda migrat&oacute;ria que servisse de argumento, como perigo para a seguran&ccedil;a dos Estados Unidos para agredir a Cuba.</P>
<P ALIGN="JUSTIFY">Essa palavra usam-na para tudo. Se voc&ecirc;s produzem carne demais e amea&ccedil;am com baixar o pre&ccedil;o da carne, podem ser conceituados como perigo para a seguran&ccedil;a dos Estados Unidos — advirto-lhes —, ou se venderem muito trigo mais barato.</P>
<P ALIGN="JUSTIFY">A id&eacute;ia de que se originasse um &ecirc;xodo massivo est&aacute;, inclusive, expressada por escrito.</P>
<P ALIGN="JUSTIFY">Voc&ecirc; n&atilde;o pode permitir que se desate uma onda de seq&uuml;estros. Basta com que um indiv&iacute;duo diga: &quot;Tenho uma granada c&aacute; no bolso.&quot; Os do barco, com homens, mulheres e crian&ccedil;as, levaram-no at&eacute; 20 milhas, com mar for&ccedil;a quatro, at&eacute; que se esgotou o combust&iacute;vel. Foi um milagre que n&atilde;o afundassem! Prestamo-lhes aux&iacute;lio com nossos barcos. Vieram para terra, mas sem depor sua atitude, exigindo combust&iacute;vel, e ent&atilde;o ali &eacute; onde se realiza toda a tarefa para conseguir libertar os ref&eacute;ns; n&atilde;o foi necess&aacute;rio usar a viol&ecirc;ncia. Mas n&atilde;o porque eles colaborassem, sen&atilde;o porque os pr&oacute;prios passageiros se sublevaram gra&ccedil;as ao conjunto de medidas psicol&oacute;gicas adotadas pelas autoridades cubanas em coordena&ccedil;&atilde;o com os ref&eacute;ns; lan&ccedil;aram-se &agrave; &aacute;gua e todos foram resgatados.</P>
<P ALIGN="JUSTIFY">N&oacute;s j&aacute; conhecemos o potencial migrat&oacute;rio. Se dizemos: &quot;Os que desejem ir-se, estamos em greve, ou venham busc&aacute;-los&quot;, ningu&eacute;m hesitaria em faz&ecirc;-lo. 90% dos que emigram e se acolhem a essa lei de ajuste s&atilde;o cidad&atilde;os que v&ecirc;m &agrave; procura deles desde a Fl&oacute;rida em lanchas r&aacute;pidas enviadas por familiares; mas tamb&eacute;m entre eles se move o outro tipo de gente que prov&eacute;m do delito comum. Uma parte importante daqueles que v&ecirc;m procurar prov&ecirc;m igualmente do setor que n&atilde;o recebe vistos. Afinal, mais de 50% dos que viajam ilegais em virtude de certas fam&iacute;lias, com certos recursos, que pagam at&eacute; 8 000 d&oacute;lares por pessoa, fazem-no numa lancha r&aacute;pida de 12 passageiros, nas quais montam 15, 20, 25, 30, e n&atilde;o s&atilde;o poucos os casos de barcos que afundaram dando lugar a muitas mortes.</P>
<P ALIGN="JUSTIFY">Esse &eacute; o problema. Resumo-o assim. Em 14 de mar&ccedil;o se toma a decis&atilde;o de arrestar a um grupo de mercen&aacute;rios; come&ccedil;am as apreens&otilde;es no 18; no dia 19 se produz o seq&uuml;estro do primeiro avi&atilde;o por delinq&uuml;entes comuns — uma coisa que n&atilde;o acontecia, como se explicou, havia 10 anos —, veja s&oacute; quem foram estimulados a levar-se esse avi&atilde;o, e aos quais se lhes concede imunidade. Quando souberam da imunidade, corre a not&iacute;cia entre delinq&uuml;entes comuns, eles acreditam que a m&aacute;fia cubano-americana &eacute; dona de tudo e se multiplicam os projetos de assaltos a barcos e avi&otilde;es. Os que seq&uuml;estraram o barco de passageiros no dia 1º de abril dizem: &quot;Levamos quatro estrangeiros e tantas crian&ccedil;as&quot;, amea&ccedil;aram, se n&atilde;o lhes davam outra embarca&ccedil;&atilde;o ou combust&iacute;vel, com ir atirando ref&eacute;ns para a &aacute;gua. Essa era a caracter&iacute;stica. Se acedemos a tais demandas, o problema se torna insol&uacute;vel.</P>
<P ALIGN="JUSTIFY">Em uma situa&ccedil;&atilde;o dessas h&aacute; um exemplo e um precedente: N&oacute;s, &agrave;queles que roubavam os avi&otilde;es norte-americanos os sancion&aacute;vamos, devolv&iacute;amos logo o avi&atilde;o aos Estados Unidos, depois de atender os passageiros otimamente. N&atilde;o foram poucos os avi&otilde;es norte-americanos de grande porte seq&uuml;estrados nos Estados Unidos e desviados para Cuba. Eles inventaram esse procedimento contra Cuba, por&eacute;m depois virou um bumerangue, porque tem muita gente desequilibrada nesse pa&iacute;s. At&eacute; com uma garrafa de &aacute;gua diziam: &quot;Olha, c&aacute; tenho um coquetel molotov&quot;, e os pilotos costumam a ter instru&ccedil;&otilde;es de n&atilde;o correr o menor risco.</P>
<P ALIGN="JUSTIFY">L&aacute;, em ocasi&otilde;es, a pol&iacute;cia disparou contra os pneus e n&oacute;s tivemos que meter escuma na pista para que um avi&atilde;o carregado de passageiros aterre sobre as rodas de ferro sem pneus.</P>
<P ALIGN="JUSTIFY">A finais de 1980 estava Carter na presid&ecirc;ncia. O problema vinha de antes, porque o inventaram contra Cuba governos anteriores. Como o resolvemos? Devolvemos dois seq&uuml;estradores. Antes eram sancionados at&eacute; cinco anos de c&aacute;rcere. Tivemos que elevar as san&ccedil;&otilde;es, mas, simplesmente, n&atilde;o paravam os seq&uuml;estros.</P>
<P ALIGN="JUSTIFY">A&iacute; adotamos a outra f&oacute;rmula: devolvemo-lhes dois seq&uuml;estradores e resolvemos definitivamente o problema. N&atilde;o haveria necessidade de fuzilar ningu&eacute;m se os seq&uuml;estradores fossem devolvidos, como n&oacute;s os devolvemos e lhes resolvemos o problema de tal maneira que em mais de 20 anos, apesar dos desequilibrados, n&atilde;o voltou a acontecer. Agora lhes dizemos: &quot;Devolvam-no-lo&quot;. Era &oacute;bvio que Cuba tinha de cortar de raiz o problema do seq&uuml;estro de seus avi&otilde;es e barcos de passageiros.</P>
<P ALIGN="JUSTIFY">O Conselho de Estado n&atilde;o exerceu clem&ecirc;ncia e esses delitos est&atilde;o sancionados h&aacute; muito tempo com a pena capital. Inclusive, algumas dessas leis n&atilde;o se aplicavam. Porqu&ecirc;? Porque n&atilde;o havia interesse, n&atilde;o tinha uma situa&ccedil;&atilde;o de perigo de guerra como a que temos agora; perigo de uma onda de seq&uuml;estros de avi&otilde;es e barcos. S&oacute; lhes faltava, um dia qualquer, assaltar um &ocirc;nibus de turismo, tr&ecirc;s caras com uma faca e dizer: &quot;Mato tr&ecirc;s turistas se n&atilde;o me levam para o aeroporto e me d&atilde;o um avi&atilde;o para ir-me embora&quot;. Assim s&atilde;o as coisas ajustadas &agrave; estrita realidade. O Conselho de Estado tem a faculdade de exercer clem&ecirc;ncia, mas n&atilde;o tem a obriga&ccedil;&atilde;o de o fazer.</P>
<P ALIGN="JUSTIFY">Se voc&ecirc; sabe que existe um perigo s&eacute;rio para a vida de muita gente, um perigo s&eacute;rio de um conflito, que pode realizar-se se eles continuam outorgando-lhes resid&ecirc;ncia aos seq&uuml;estradores, se n&atilde;o os devolvem, com o que conseguiriam resolver todos os problemas. No caso do barco, quando eram advertidos de um grupo que viajava ilegalmente, enviavam os guarda-costas at&eacute; bem pr&oacute;ximo de Cuba para os recolher e devolv&ecirc;-los antes de chegar &agrave;s costas dos Estados Unidos. Sabem o que fizeram? Enviaram como sempre uns guarda-costeira; ao meio-dia avisaram que n&atilde;o, que isso era um assunto nosso em virtude de um acordo internacional, que o pa&iacute;s da bandeira do navio era quem devia resolver o problema em &aacute;guas internacionais. Eles podiam resolv&ecirc;-lo como de costume e n&atilde;o o fizeram. N&atilde;o queriam mexer nisso, sabe-se l&aacute; porqu&ecirc;, e a&iacute; dizem: &quot;Resolvam-no voc&ecirc;s.&quot;</P>
<P ALIGN="JUSTIFY">Tivemos que fazer uma declara&ccedil;&atilde;o ulterior e afirmar categoricamente: &quot;N&atilde;o receber&aacute; nem um pingo de combust&iacute;vel de nenhum tipo, o avi&atilde;o ou barco seq&uuml;estrado que aterre ou chegue a porto de Cuba.&quot; O pessoal sabe, e eles tamb&eacute;m, que quando se afirma isto, &eacute; bem assim.</P>
<P ALIGN="JUSTIFY">Dissemos adicionalmente: &quot;Os que cometam tais a&ccedil;&otilde;es ser&atilde;o enviados aos tribunais, julgados de forma sumar&iacute;ssima, e o Conselho de Estado n&atilde;o exercer&aacute; clem&ecirc;ncia.&quot; Os passageiros, com a&ccedil;&otilde;es criminosas desse tipo, correm riscos inevitavelmente. Eu perguntava: &quot;E se nessas aventuras irrespons&aacute;veis explode um avi&atilde;o no ar, com todos os passageiros, quem &eacute; o respons&aacute;vel desses mortos, n&oacute;s ou aqueles que os est&atilde;o provocando desde os Estados Unidos? Ser&atilde;o culpados n&atilde;o s&oacute; os que incitam a comet&ecirc;-los ou cometem o fato, sen&atilde;o aqueles que nos condenaram sem piedade porque tivemos que aplicar medidas em defesa de Cuba e de seus filhos. E quanto lhe custaria uma guerra a Cuba com os Estados Unidos? Seriam milh&otilde;es, porque Cuba &eacute; um pa&iacute;s que j&aacute; tem uma cultura de luta.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> De defesa.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Tem a decis&atilde;o de o fazer, e l&aacute; a guerra n&atilde;o acaba em tr&ecirc;s dias, nem em 100 dias, nem em 100 anos, porque estudamos todas as guerras que eles fizeram nos &uacute;ltimos 40 anos, suas t&eacute;cnicas, suas t&aacute;ticas, e sabemos como nos defender. De nada valeria o que voc&ecirc; dissesse, se voc&ecirc; n&atilde;o pudesse contar com milh&otilde;es de pessoas, milh&otilde;es de armas, e com o conhecimento necess&aacute;rio de como se defender.</P>
<P ALIGN="JUSTIFY">&Eacute; uma guerra que n&atilde;o queremos; uma vit&oacute;ria sangrenta que n&atilde;o desejamos no absoluto; mas, &eacute; claro, jamais entregaremos o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Falo-lhes assim, com toda a franqueza. H&aacute; uma confus&atilde;o, a pesar de t&ecirc;-lo dito e daquilo que temos explicado. Voc&ecirc; sabe que depois v&ecirc;m os telex e fazem uma caricatura do que se diz. Nenhum dos mercen&aacute;rios chamados de &quot;dissidentes&quot; foi fuzilado. Gra&ccedil;as a Felipe reparei nesse detalhe na pergunta. Agrade&ccedil;o a ele por ter podido explic&aacute;-lo melhor. Eu simplesmente ia explicar as causas do arresto e das san&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, c&aacute; se leu...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Felipe P&eacute;rez.-</B> Tem que ser essa a &uacute;ltima, porque j&aacute; s&atilde;o 12h:50.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Bom, vamos ver, vou falar menos, mais r&aacute;pido.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> C&aacute; se leu a respeito de sua presen&ccedil;a em Buenos Aires como uma retribui&ccedil;&atilde;o de gentileza pela posi&ccedil;&atilde;o argentina de se abster na vota&ccedil;&atilde;o sobre Cuba nas Na&ccedil;&otilde;es Unidas, &eacute; uma leitura correta?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Entre outras causas, sim.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> E as outras?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Das outras estivemos falando. Vejo um movimento interessante, e temos alguns amigos entre os que vinham aqui, que s&atilde;o pessoas de prest&iacute;gio; tinha essa oportunidade de cumpriment&aacute;-los. Em segundo lugar, porque nos alegramos muito, por Argentina, da evolu&ccedil;&atilde;o dos acontecimentos. Alegramo-nos.</P>
<P ALIGN="JUSTIFY">V&iacute;amos a import&acirc;ncia que tinha, n&atilde;o s&oacute; para o povo argentino — enviando muita gente, muitas mensagens —, sen&atilde;o, inclusive, para o processo em seu conjunto, na procura de solu&ccedil;&otilde;es em momentos dif&iacute;ceis, porque se sabe, a gente pode fazer o levantamento das dificuldades. Solidariedade com Argentina, com o povo e com a atual administra&ccedil;&atilde;o, o governo argentino. Sim, tudo isso.</P>
<P ALIGN="JUSTIFY">E pensei nisso muito bem. Pensava; qual era a &uacute;nica preocupa&ccedil;&atilde;o? Est&aacute;vamos pr&oacute;ximos do 20 de maio e uma s&eacute;rie de medidas de respostas poss&iacute;veis &agrave;s amea&ccedil;as, e eu n&atilde;o sabia  se estar&iacute;amos ali mobilizando 2 milh&otilde;es de pessoas em um protesto, ou estaria aqui, o que me retinha quase at&eacute; ao final. Tivemos que esperar o 20 de maio, em que o governo norte-americano e a m&aacute;fia terrorista de Miami fizeram coisas ins&oacute;litas: engano, introduziram um avi&atilde;o da For&ccedil;a A&eacute;rea, o colocaram a 6 000 metros para interferir nossa televis&atilde;o com nossos avan&ccedil;ados programas educacionais.</P>
<P ALIGN="JUSTIFY">Ainda bem que eles erram constantemente, s&atilde;o errantes, s&atilde;o campe&otilde;es ol&iacute;mpicos no erro, o que n&atilde;o resulta dif&iacute;cil quando se &eacute; campe&atilde;o ol&iacute;mpico da for&ccedil;a e do poder, de um poder superior a todo o resto do mundo junto, e a capacidade de destruir este mundo; porque eles j&aacute; disseram, inclusive, n&atilde;o s&oacute; isso, sen&atilde;o que qualquer obscuro canto do mundo podia ser atacado. N&atilde;o sei se voc&ecirc;s ter&atilde;o algum obscuro cantinho por aqui. Se o tiverem, ponham-lhe luz el&eacute;trica pelo menos, (Risos), para que n&atilde;o sejam v&iacute;timas.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Desculpe que o interrompa.</P>
<P ALIGN="JUSTIFY">Voc&ecirc; falou dessas circunst&acirc;ncias, e como foi sua rela&ccedil;&atilde;o com a d&eacute;cada passada, com o governo passado, com Menem?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Explico-te logo, me tomo mais um minuto, mas deixa concluir com o que te estava dizendo.</P>
<P ALIGN="JUSTIFY">E outra coisa muito importante, se minha vinda lhe ocasionava algum preju&iacute;zo ao governo, porque sou um cara que, j&aacute; sabe, infelizmente, quando chego, &agrave;s vezes, recebem-me com um pouco de barulho. Bom, assim me receberam no M&eacute;xico quando a toma de posse. Aqui n&atilde;o houve perigo de que ca&iacute;sse todo um edif&iacute;cio de cristais, porque os jornalistas, fot&oacute;grafos e os que manejam as c&acirc;maras s&atilde;o uma tropa, a eles n&atilde;o h&aacute; quem os ag&uuml;ente. Hoje fui colocar uma coroa de flores a San Mart&iacute;n e a Mart&iacute; e quando me vi no espelho, vi uma pequena risca aqui; sai com uma pequena les&atilde;o. E at&eacute; o Presidente da Rep&uacute;blica, que foi escoltado pelos cavalos, algum operador de c&acirc;mara lhe deu um baque, mas n&atilde;o acusem ningu&eacute;m (Risos). No dia de sua toma de posse lhe fizeram uma ferida.</P>
<P ALIGN="JUSTIFY">Pude me aperceber de que n&atilde;o seria visto com maus olhos o fato de aceitar o convite, portanto, at&eacute; o &uacute;ltimo momento n&atilde;o tive a certeza de que iria vir. Cheguei &agrave; convic&ccedil;&atilde;o de que n&atilde;o faria dano nenhum; porque voc&ecirc; n&atilde;o deve ir porque o convidem; &agrave;s vezes convidam, mas assinalam um nome: que venha fulano. E neste caso ningu&eacute;m assinalou nenhum nome ou alguma coisa parecida; e temos muitos amigos. Antes pelo contr&aacute;rio, finalmente houve satisfa&ccedil;&atilde;o quando se falou que eu tinha possibilidades de vir.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m as viagens para mim n&atilde;o s&atilde;o muito f&aacute;ceis. Viajo num iL-62 velho. Falaram de Allende. A primeira vez que o utilizei foi em 1971, mais ou menos, quando visitei Chile. Esse &eacute; que usei toda minha vida. J&aacute; dei duas vezes a volta ao mundo nele; faz barulho e al&eacute;m disso, ao chegar ontem tinha umas nuvenzinhas baix&iacute;ssimas, densas, e vejo que voa por debaixo das nuvens, e n&atilde;o sabia se ia aterrar na pista ou em um parque desse lugar. A quest&atilde;o &eacute; que sempre que sai, chega.</P>
<P ALIGN="JUSTIFY">Fiquei muito contente por ter vindo, porque vi uma coisa que n&atilde;o se pode transmitir por telex: estado de &acirc;nimo. Vi &agrave; gente, em geral, em todo o lado, no Parlamento, num estado an&iacute;mico como de esperan&ccedil;a, de satisfa&ccedil;&atilde;o, uma esperan&ccedil;a de encontrar a solu&ccedil;&atilde;o. Isso vi, e um bom clima, um clima excelente. &Eacute; o que posso dizer.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Mas o Menem foi uma rela&ccedil;&atilde;o de 10 anos, e onde voc&ecirc; mesmo comentou coisas muito chamativas na &eacute;poca...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Por&eacute;m, antes do mais, quero esclarecer que na entrevista que me fez Bonasso, quando eu disse refrigerante, queria dizer gasosa — e n&atilde;o quero fazer propaganda contra sua colheita, para qu&ecirc;? — referindo-me ao champanha que me obsequiava Menem. N&atilde;o falei muito mal; disse do champanhe que, como refrigerante — que voc&ecirc;s diriam como gasosa —, era excelente. Bom, d&aacute;vamo-nos, voc&ecirc;s o conhecem bem. Convidava-me a Rioja cada vez que eu vinha. Muito amigo! Fal&aacute;vamos do melhor, at&eacute; o momento em que ia para a confer&ecirc;ncia de imprensa e quando chegava ali estava: ra, ra, ra, contra mim (Risos). Mas voc&ecirc; n&atilde;o deve tomar a s&eacute;rio essas coisas, e continu&aacute;vamos falando amistosamente. A ant&iacute;tese do pensamento dele &eacute; o meu; s&atilde;o antit&eacute;ticos; mas a cortesia obriga. O qu&ecirc; vou fazer? N&atilde;o posso botar cara de mau.</P>
<P ALIGN="JUSTIFY">Olha, mesmo ontem houve um almo&ccedil;o de chefes de Estado, e estavam todos — alguns falaram sabe-se l&aacute; quantas coisas de mim —, por&eacute;m muito educadinhos, todos ali sentados e eu caladinho, porque estavam discutindo problemas deles.</P>
<P ALIGN="JUSTIFY">Olha, pude ver um esp&iacute;rito. Que esp&iacute;rito vi? Quase quase um esp&iacute;rito de unidade, com rela&ccedil;&atilde;o aos problemas econ&ocirc;micos. Nunca vira nada parecido em nenhum lugar, apesar de que os crit&eacute;rios n&atilde;o s&atilde;o iguais. No Cuzco estiveram discutindo outros temas; mas ali constatei, e julgo que n&atilde;o estou cometendo uma indiscri&ccedil;&atilde;o — n&atilde;o vou dizer nada em concreto —, mas vi, sim, um esp&iacute;rito, um raro e esquisito esp&iacute;rito de coincid&ecirc;ncia em todos sem excep&ccedil;&atilde;o, inclu&iacute;das as esposas, em coisas econ&ocirc;micas das mais importantes (Risos).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Para mim, h&aacute; uma coincid&ecirc;ncia, entre outras, que &eacute; a elei&ccedil;&atilde;o e a express&atilde;o de que a elei&ccedil;&atilde;o &eacute; o capitalismo. Isso n&atilde;o &eacute; uma derrota das id&eacute;ias socialistas depois de 45 anos de revolu&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> De que a &uacute;ltima alternativa &eacute; capitalista?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> &Eacute; o que dizem os governos desta regi&atilde;o, inclu&iacute;do Lula, por exemplo.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim. Permite-me falar, e falo n&atilde;o por temor a alguma coisa. Acho que cada pa&iacute;s em concreto precisa de sua solu&ccedil;&atilde;o em concreto. Digo que Cuba n&atilde;o teria sob o capitalismo o que tem hoje, nomeadamente o que vai tendo a um ritmo impressionante nos &uacute;ltimos anos, porque tamb&eacute;m a aprendizagem e a experi&ecirc;ncia t&ecirc;m um valor imenso.</P>
<P ALIGN="JUSTIFY">Olha, o derrubamento do campo socialista enriqueceu nossa experi&ecirc;ncia. Foi uma desgra&ccedil;a, uma trag&eacute;dia, porque nos deu a todos de presente a pot&ecirc;ncia hegem&ocirc;nica. Quando tinha duas super-pot&ecirc;ncias, Nyerere afirmava que quando dois elefantes brigam, a erva &eacute; a prejudicada... Sim, mas, creia-me, mais vale dois elefantes mais ou menos com certos limites, do que um s&oacute; elefante dono da pradaria e dono de tudo; dono de correr e pisotear as 24 horas do dia; isso &eacute; o que tem acontecido, e seu poder &eacute; imenso. N&oacute;s tivemos que encarar esse poder; temos um excelente treino nesse sentido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando o bloqueio se intensificou, e surgiu o per&iacute;odo especial em tempo de paz, ningu&eacute;m deva um centavo pela Revolu&ccedil;&atilde;o Cubana. E, al&eacute;m disso, quando as leis se endureceram, as medidas se tornaram mais r&iacute;gidas com a Lei Torricelli e a Lei Helms –Burton, quase n&atilde;o encontram o qu&ecirc; inventar; tivemos que suportar todas as provas. Somos um povo de veteranos curtidos.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Presidente, eu tenho a &uacute;ltima pergunta, e o remeto — com certeza voc&ecirc; se lembra — &agrave; Primeira C&uacute;pula Ibero-americana em Guadalajara. Eu estive ali cobrindo aquela C&uacute;pula, e do seu discurso central me lembro, at&eacute; hoje, com nitidez, quase posso ouvi-la, quando voc&ecirc; falava uma frase para os outros presidentes...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Voc&ecirc; se lembra que elogie Endara, de Panam&aacute;, apesar de ter sa&iacute;do de um quartel norte-americano? Ante o meu assombro utilizou uma linguagem francamente nacionalista.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Mas houve uma frase que voc&ecirc; lhes disse: &quot;Pudemos haver sido tudo, e n&atilde;o somos nada&quot;. Essa era uma...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Referia-me ao hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Sim, claro. Por isso digo. Esse diagn&oacute;stico, ali&aacute;s, senten&ccedil;a, me pareceu — por isso me lembro dela at&eacute; hoje — final, terminal. Mudou essa vis&atilde;o?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> N&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> N&atilde;o?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Hoje, ao que parece, estamos come&ccedil;ando a ser alguma coisa.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Ah!, isso, isso.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Quanto passou desde a independ&ecirc;ncia, h&aacute; quase 200 anos?, e o qu&ecirc; temos sido? Os brit&acirc;nicos donos aqui no Sul, e os do Norte invadindo M&eacute;xico, tiraram-lhe mais da metade do territ&oacute;rio das regi&otilde;es mais ricas em petr&oacute;leo e em tudo. A Panam&aacute; lhe arrancaram um peda&ccedil;o de terra. Apoderaram-se de Porto Rico. T&ecirc;m-nos governado de um jeito ou doutro, direta ou indiretamente, ou derrocando governos. Quer dizer, se este hemisf&eacute;rio se tivesse unido — e houve mais de um que proclamou a unidade: Bol&iacute;var foi um dos que mais falou nisso —, hoje ser&iacute;amos alguma coisa no mundo, n&atilde;o inferiores a ningu&eacute;m. Em todo o tratamento que recebemos tamb&eacute;m h&aacute; bastante de racismo. Lembro-me que sendo ainda estudante visitei os Estados Unidos, j&aacute; estava bastante pintado de vermelho. Pude ver que a gente era discriminada por ser latina.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.- </B>Sim?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sim, sim, por ser latina. E as minorias? Sabe-se bem o que l&aacute; acontece, n&atilde;o &eacute; preciso estar repetindo.</P>
<P ALIGN="JUSTIFY">Sinto uma sincera admira&ccedil;&atilde;o pelos latino-americanos, por seu talento, sua valentia. Acredite que, inclusive em El Salvador, pa&iacute;s muito pequeno, vimos — porque estavam bastante pr&oacute;ximos — como se enfrentaram ali a for&ccedil;as bem superiores que contavam com um rio de fornecimentos militares, de helic&oacute;pteros e de tudo.</P>
<P ALIGN="JUSTIFY">N&atilde;o deve haver guerras. Devemos lutar, inclusive, &agrave; procura de solu&ccedil;&otilde;es de paz em qualquer parte; tamb&eacute;m na Col&ocirc;mbia. N&atilde;o deve haver guerra, porque pela guerra, neste instante da hist&oacute;ria da Am&eacute;rica, n&atilde;o se resolve nenhum problema.</P>
<P ALIGN="JUSTIFY">Acho que o grande erro dos Estados Unidos, e a&iacute; est&aacute; no discurso que proferi no mesmo dia 11 de setembro alertando sobre esse perigo, foi utilizar a via da guerra para solucionar o problema do terrorismo.</P>
<P ALIGN="JUSTIFY">Pensava que havia que unir a toda a opini&atilde;o mundial, havia que unir a todos os partidos, a todas as correntes de opini&atilde;o, a todas as igrejas, nessa luta contra tais m&eacute;todos. Acho que n&atilde;o h&aacute; nenhuma igreja partid&aacute;ria do terrorismo, como eu o vejo, que s&atilde;o aquelas a&ccedil;&otilde;es que custam vidas de pessoas que s&atilde;o alheias ao conflito. N&oacute;s nunca, em nossa luta de liberta&ccedil;&atilde;o, praticamos esses procedimentos.</P>
<P ALIGN="JUSTIFY">Infelizmente, como h&aacute; tantos caracteres diferentes, pa&iacute;ses diferentes, formas de luta e problemas diferentes, a tarefa de encontrar formas justas de paz n&atilde;o &eacute; nada f&aacute;cil. Inclusive, hoje os problemas da Col&ocirc;mbia n&atilde;o s&atilde;o os de h&aacute; 40 anos. L&aacute; existia a guerrilha antes que em Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Que em Cuba, sim, sim.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Marulanda j&aacute; andava insurrecionado antes de que em Cuba nascesse a guerrilha. E na &eacute;poca do nosso triunfo estava bastante tranq&uuml;ilo. Verdade &eacute; que o provocaram numa dada altura. A Rep&uacute;blica de Marquetalia, famosa, &eacute; testemunho disso. Quando foi se reunir com o presidente Pastrana, na zona de San Vicente de Cagu&aacute;n, a cadeira de Marulanda ficou vazia, porque tinha uma desconfian&ccedil;a tremenda por coisas que lhe tinham acontecido com anterioridade. No projeto de discurso lido por outro, est&aacute; a lista completa do que tinham naquela comunidade. Vi uma c&oacute;pia dos discursos, isso se soube, cada bode, cada vaca, cada galinha, cada mulo da Rep&uacute;blica de Marquetalia, e que estando na paz foi invadida. Outras vezes, em negocia&ccedil;&otilde;es, puseram-lhe uns aparelhos de localiza&ccedil;&atilde;o e o bombardearam; por isso &eacute; terrivelmente desconfiado.</P>
<P ALIGN="JUSTIFY">Agora, o problema da Col&ocirc;mbia s&oacute; pode ser resolvido pela paz e na paz; acho que todos devem p&ocirc;r da sua parte. Paz verdadeira, porque algumas pazes ali findaram no cemit&eacute;rio. Os pr&oacute;prios comunistas, que foram a v&aacute;rios processos eleitorais, perderam mais de 3 000 homens, era um matadouro de quadros. A outras organiza&ccedil;&otilde;es lhes aconteceu a mesma coisa. Todos esses antecedentes complicaram muito ali as coisas, e agora se une um ingrediente externo.</P>
<P ALIGN="JUSTIFY">Julgo que, da mesma forma em que os latino-americanos pensam que h&aacute; que se unir para procurar solu&ccedil;&otilde;es &agrave; grav&iacute;ssima crise econ&ocirc;mica, h&aacute; que se unir para procurar uma solu&ccedil;&atilde;o ao problema da paz e da unidade das na&ccedil;&otilde;es latino-americanas sem inger&ecirc;ncia alguma dos Estados Unidos. A este hemisf&eacute;rio n&atilde;o lhe conv&eacute;m nenhuma interven&ccedil;&atilde;o, pelo destro&ccedil;o que causaria a nossos povos e suas riquezas. Afinal, n&atilde;o conduziria a nada nem liq&uuml;idaria a viol&ecirc;ncia; antes pelo contr&aacute;rio.</P>
<P ALIGN="JUSTIFY">Nisto, como na luta contra o terrorismo, as drogas, a destrui&ccedil;&atilde;o do meio ambiente, o analfabetismo, a fome e as graves doen&ccedil;as que a&ccedil;oitam e dizimam o mundo, nossas posi&ccedil;&otilde;es s&atilde;o bem claras e conhecidas.</P>
<P ALIGN="JUSTIFY">E no relativo &agrave;s guerras de conquista, um pa&iacute;s pode ser conquistado e jamais governado depois da conquista, porque voc&ecirc; dentro de um tanque n&atilde;o pode governar um pa&iacute;s, nem sequer ocup&aacute;-lo. H&aacute; mist&eacute;rios que ainda n&atilde;o se conhecem, como o qu&ecirc; se passou?, o qu&ecirc; aconteceu com a dire&ccedil;&atilde;o iraquiana? Se morreu ou n&atilde;o. O mist&eacute;rio. A mim me parece esquisito, porque conhe&ccedil;o os vizinhos do Norte, e quando eles n&atilde;o dizem nem uma palavra de nada, viram suspeitosos. Vi no Iraque imagens de multid&otilde;es imponentes, quando s&atilde;o massas como o milh&atilde;o ou mais de chiitas que n&atilde;o queriam Sadam, mas que n&atilde;o estavam em luta com a p&aacute;tria iraquiana; e os mu&ccedil;ulmanos e sunnitas, de igual cultura e religi&atilde;o, persuado-me mais de qu&atilde;o insensata foi a linha seguida pelo governo dos Estados Unidos depois dos dram&aacute;ticos acontecimentos de 11 de setembro.</P>
<P ALIGN="JUSTIFY">O caminho para encarar o terrorismo era pol&iacute;tico e n&atilde;o militar. Era preciso criar uma cultura contra o terrorismo  n&atilde;o a tentativa de us&aacute;-lo como pretexto para a aplica&ccedil;&atilde;o de doutrinas pr&eacute; concebidas para atacar, invadir pa&iacute;ses, esmagar as lutas justas pela liberta&ccedil;&atilde;o nacional e dominar o mundo sobre a base do terror e a for&ccedil;a.</P>
<P ALIGN="JUSTIFY">Respondendo a sua pergunta, falo-lhe com muito realismo e em virtude da experi&ecirc;ncia que tive o privil&eacute;gio de adquirir durante muitos anos de luta. Se estiv&eacute;ssemos naquela &eacute;poca, teria feito o que fiz; n&atilde;o mudei absolutamente meus sonhos e esperan&ccedil;as. Agora vivemos outra &eacute;poca, e as t&aacute;ticas de luta est&atilde;o sendo desenvolvidas pelos pr&oacute;prios povos e suas pr&oacute;prias lideran&ccedil;as, ajustadas &agrave;s condi&ccedil;&otilde;es de cada pa&iacute;s. Os homens de mais prest&iacute;gio t&ecirc;m o dever de ser exemplo e lutar pela honradez, a firmeza e a integridade dos que combatem por preservar o mundo e torn&aacute;-lo melhor. H&aacute; tremendas mudan&ccedil;as de tipo tecnol&oacute;gico e nas comunica&ccedil;&otilde;es, que n&atilde;o existiram nunca. H&aacute;, al&eacute;m disso, problemas no mundo e riscos mais s&eacute;rios que os que nunca houve.</P>
<P ALIGN="JUSTIFY">Aquando da vit&oacute;ria da Revolu&ccedil;&atilde;o Cubana, ningu&eacute;m mencionava a palavra meio ambiente. Esse conceito nasce ao longo destes anos. Ningu&eacute;m falava da camada de oz&ocirc;nio, de aquecimento, de mudan&ccedil;as clim&aacute;ticas que se tornam problemas vitais para toda a humanidade e unem a toda a humanidade. Ningu&eacute;m falava de invas&atilde;o cultural, que se produz atrav&eacute;s do monop&oacute;lio dessa m&iacute;dia que se estende por todo o planeta. H&aacute; muitos problemas novos que preocupam &agrave; humanidade, aos intelectuais e n&atilde;o intelectuais, &agrave;queles que trabalham com suas m&atilde;os e aos que trabalham com o pensamento. As diferen&ccedil;as se reduzem. &Eacute; preciso universalizar os conhecimentos.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s vai se tornando um pa&iacute;s de intelectuais, que j&aacute; s&atilde;o centenas de milhares. Estendemos a todos os munic&iacute;pios do pa&iacute;s a educa&ccedil;&atilde;o universit&aacute;ria, com f&oacute;rmulas inclusive de como combater o desemprego. Rapazes que se afastaram dos estudos, entre 17 e 30 anos de idade, temos mais de 100 000, aos quais lhes damos uma remunera&ccedil;&atilde;o por estudar. &Eacute; preciso ver, voc&ecirc; lhe est&aacute; tirando mat&eacute;ria-prima as cadeias, porque estivemos estudando muitos aspectos sociais, ainda nunca bem estudados.</P>
<P ALIGN="JUSTIFY">At&eacute; no relativo &agrave; pena de morte, j&aacute; dissemos que aspiramos a que seja erradicada; n&atilde;o obstante, nas condi&ccedil;&otilde;es em que agimos, assumimos a responsabilidade, com uma consci&ecirc;ncia absolutamente tranq&uuml;ila, porque a gente tem uma id&eacute;ia do que acontece no mundo, do que pensam os outros e do que pode custar-lhe a Cuba uma guerra, muito mais do que a qualquer outro pa&iacute;s; porque o custo &eacute; maior na medida em que seja capaz de se defender, quando existe toda uma consci&ecirc;ncia necess&aacute;ria para se defender at&eacute; a morte.</P>
<P ALIGN="JUSTIFY">Podem acreditar que se n&atilde;o continuo falando com voc&ecirc;s, n&atilde;o &eacute; porque n&atilde;o tenha vontade de explicar, mas porque voc&ecirc;s sabem que tenho um monte de pessoas esperando ali, e tenho que ter com o Presidente &agrave;s 15h:00.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> At&eacute; quando vai estar aqui?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> At&eacute; hoje, depois do meio-dia. Sim, ser&aacute; depois do meio-dia, pois ainda tenho algumas obriga&ccedil;&otilde;es. Foi uma grande satisfa&ccedil;&atilde;o conversar com voc&ecirc;s.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Para mim, senhor.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Constatei muita seriedade nas perguntas e na conversa.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Muito obrigado.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>Eu, c&aacute; comigo, encantado, me alegro.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Jornalista.-</B> Falam-me que desejam fazer-lhe uma foto ao senhor l&aacute;...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Correto.</P></FONT></BODY>
</HTML>
