<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el XX Aniversario de la caída en combate del </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el XX Aniversario de la ca&iacute;da en combate del comandante Ernesto Che Guevara, efectuado en la ciudad de Pinar del R&iacute;o, el 8 de octubre de 1987, "A&ntilde;o 29 de la Revoluci&oacute;n".</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">Hace casi 20 a&ntilde;os, el 18 de octubre de 1967, nos reunimos en la Plaza de la Revoluci&oacute;n, ante una enorme multitud, para rendir homenaje al compa&ntilde;ero Ernesto Che Guevara. Fueron aquellos d&iacute;as muy amargos, muy duros, en que se recib&iacute;an las noticias de los acontecimientos all&aacute; por Vado del Yeso, en la Quebrada del Yuro, donde informaban las agencias cablegr&aacute;ficas que el Che hab&iacute;a ca&iacute;do en combate.</P>
<P ALIGN="JUSTIFY">No tardamos mucho tiempo en percatamos de que aquellas noticias eran absolutamente fidedignas, por cuanto incluso aparecieron informaciones y fotos que hac&iacute;an incuestionable la realidad del hecho. Durante varios d&iacute;as se recibieron noticias, hasta que ya, con todos aquellos elementos, aunque sin que se supieran muchos de los detalles que se conocen hoy, tuvo lugar aquella gran concentraci&oacute;n de masas, aquel acto tan solemne en que le rend&iacute;amos postrer tributo al compa&ntilde;ero ca&iacute;do.</P>
<P ALIGN="JUSTIFY">Han pasado desde entonces casi 20 a&ntilde;os; hoy, 8 de octubre, lo que esta vez estamos conmemorando es el d&iacute;a, precisamente, en que cay&oacute; en combate. Seg&uacute;n los informes fidedignos que hoy se poseen, en realidad, lo asesinaron al d&iacute;a siguiente, despu&eacute;s que lo hicieron prisionero, por encontrarse desarmado y adem&aacute;s herido; su arma hab&iacute;a sido anulada en el combate. Por eso ha quedado ya como una tradici&oacute;n que sea el 8 de octubre el d&iacute;a en que se conmemore el aniversario de aquel dram&aacute;tico hecho.</P>
<P ALIGN="JUSTIFY">Pas&oacute; el primer a&ntilde;o, pasaron los cinco primeros a&ntilde;os, 10 a&ntilde;os, 15 a&ntilde;os, 20 a&ntilde;os, y se hac&iacute;a necesario en esta se&ntilde;alada ocasi&oacute;n efectuar un acto, o, mejor dicho, se hac&iacute;a necesario recordar en toda su dimensi&oacute;n hist&oacute;rica, aquel hecho y, sobre todo, al principal protagonista de aquel hecho; as&iacute;, de una manera natural, no muy pensada, no muy deliberada, de una manera espont&aacute;nea, todos los sectores, todo el pueblo ha estado recordando durante los &uacute;ltimos meses aquella fecha. Y se pod&iacute;a conmemorar este XX Aniversario con cosas solemnes como las que hemos visto aqu&iacute; hoy: el toque de silencio, el himno, el magn&iacute;fico poema de Nicol&aacute;s Guill&eacute;n, que escuchamos hoy con el mismo acento, con la misma voz con que lo escuchamos hace 20 a&ntilde;os. Se podr&iacute;a tratar de hacer aqu&iacute; un discurso tambi&eacute;n muy solemne, muy grandilocuente, tal vez escrito, en estos tiempos en que, en realidad, el gran c&uacute;mulo de trabajo apenas deja un minuto libre no ya para escribir un discurso, sino, incluso, para meditar con m&aacute;s profundidad sobre todos aquellos acontecimientos y sobre las cosas que aqu&iacute; podr&iacute;an decirse.</P>
<P ALIGN="JUSTIFY">Por eso quiero m&aacute;s bien en este acto recordar al Che reflexionando con ustedes, porque he reflexionado, he reflexionado mucho en torno al Che.</P>
<P ALIGN="JUSTIFY">En un reportaje, parte del cual sali&oacute; ayer publicado en nuestro pa&iacute;s, respondiendo a las preguntas de un periodista italiano que me tuvo casi 16 horas consecutivas frente a las c&aacute;maras de televisi&oacute;n, m&aacute;s que de televisi&oacute;n de cine, porque en su inter&eacute;s de buscar una calidad superior a la imagen de todo lo que hac&iacute;a, no utiliz&oacute; el videocasete, que a veces tiene un rollo que dura dos horas, sino la c&aacute;mara de cine, cambiando la pel&iacute;cula cada 20 &oacute; 25 minutos, y as&iacute; fue bastante fatigosa aquella entrevista —algo que ten&iacute;amos que haber hecho en tres d&iacute;as fue necesario hacerlo en un d&iacute;a, porque no hubo m&aacute;s tiempo, tuvo lugar un domingo, comenz&oacute; antes del mediod&iacute;a y termin&oacute; alrededor de las 5:00 de la ma&ntilde;ana siguiente—, m&aacute;s de 100 preguntas; entre los diversos y variados temas, el periodista ten&iacute;a mucho inter&eacute;s en hablar del Che, y fue ya entre las 3:00 y las 4:00 de la ma&ntilde;ana cuando realmente se abord&oacute; aquel tema, yo hice el correspondiente esfuerzo para ir satisfaciendo cada una de las preguntas, y, por cierto, de manera especial, hice un esfuerzo para sintetizar los recuerdos que ten&iacute;a del Che.</P>
<P ALIGN="JUSTIFY">Le cont&eacute; algo que me ocurr&iacute;a, que pienso que les ocurra tambi&eacute;n a muchos compa&ntilde;eros, relacionado con la perenne permanencia del Che. Hay que tener en cuenta las relaciones peculiares con el Che, el afecto, los v&iacute;nculos fraternales de compa&ntilde;erismo, la lucha unida durante casi 12 a&ntilde;os, desde el momento en que lo conocimos en M&eacute;xico hasta el final, una etapa rica en acontecimientos hist&oacute;ricos, algunos de los cuales han sido revelados por primera vez en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Fue una historia llena de episodios heroicos, de hechos gloriosos desde que el Che se uni&oacute; a nosotros para la expedici&oacute;n del "Granma"; el desembarco, los reveses, los d&iacute;as m&aacute;s dif&iacute;ciles, la reanudaci&oacute;n de la lucha en las monta&ntilde;as, la reconstrucci&oacute;n de un ej&eacute;rcito a partir, pr&aacute;cticamente, de la nada; los primeros combates y las &uacute;ltimas batallas.</P>
<P ALIGN="JUSTIFY">Todo aquel per&iacute;odo impactante que sigui&oacute; al triunfo, las primeras leyes revolucionarias, en que supimos ser absolutamente fieles a los compromisos que hicimos con el pueblo y llevamos a cabo un cambio realmente radical en la vida del pa&iacute;s, aquellos episodios que se suced&iacute;an unos tras otros, como fueron: el inicio de la hostilidad imperialista, el bloqueo, las campa&ntilde;as de calumnias contra la Revoluci&oacute;n apenas empezamos a hacer justicia a los criminales y a los esbirros que hab&iacute;an asesinado a miles de nuestros compatriotas, el bloqueo econ&oacute;mico, la invasi&oacute;n de Gir&oacute;n, la proclamaci&oacute;n del car&aacute;cter socialista de la Revoluci&oacute;n, la lucha contra los mercenarios, la Crisis de Octubre, los primeros pasos en la construcci&oacute;n del socialismo cuando no hab&iacute;a nada, ni experiencias, ni cuadros, ni ingenieros, ni economistas, ni t&eacute;cnicos apenas; cuando nos quedamos, incluso, casi sin m&eacute;dicos, porque se hab&iacute;an marchado 3 000 de los 6 000 que hab&iacute;a en el pa&iacute;s; la primera y segunda Declaraci&oacute;n de La Habana, el inicio del aislamiento impuesto a nuestra patria, la ruptura colectiva de relaciones diplom&aacute;ticas, la ruptura de relaciones diplom&aacute;ticas por parte de todos los gobiernos latinoamericanos y Cuba, a excepci&oacute;n de M&eacute;xico; un per&iacute;odo en el que en medio de todo aquel conjunto de acontecimientos, fue tambi&eacute;n necesario organizar la econom&iacute;a del pa&iacute;s, per&iacute;odo relativamente breve, pero fecundo, lleno de hechos y de acontecimientos inolvidables.</P>
<P ALIGN="JUSTIFY">Es preciso tener en cuenta aquella persistencia del Che en cumplir con un viejo anhelo, una vieja idea, la de regresar hacia Am&eacute;rica del Sur, hacia su patria, para hacer la revoluci&oacute;n, a partir de toda la experiencia adquirida en nuestro pa&iacute;s; la forma, incluso, clandestina en que tiene que organizarse su salida, el barrage de calumnias contra la Revoluci&oacute;n; cuando se dijo que hab&iacute;a conflictos, diferencias con el Che, que el Che hab&iacute;a desaparecido; hasta se habl&oacute;, incluso, de que el Che hab&iacute;a sido asesinado por divisiones en el seno de la Revoluci&oacute;n, mientras la Revoluci&oacute;n, firme y ecu&aacute;nime, soportaba y soportaba la feroz embestida, porque por encima de la irritaci&oacute;n y la amargura que pod&iacute;an producir aquellas campa&ntilde;as, lo importante era que el Che pudiera cumplir sus objetivos, lo importante era preservar su seguridad y la de los compatriotas que lo acompa&ntilde;aban en sus hist&oacute;ricas misiones.</P>
<P ALIGN="JUSTIFY">Expliqu&eacute; en la referida entrevista cu&aacute;les eran los or&iacute;genes de aquella idea, c&oacute;mo &eacute;l hab&iacute;a planteado en el momento en que se uni&oacute; a nosotros una sola condici&oacute;n: que una vez finalizada la Revoluci&oacute;n, cuando &eacute;l quisiera regresar a Suram&eacute;rica, no surgiera ninguna conveniencia de Estado o raz&oacute;n de Estado que interfiriera en ese anhelo, que no se le prohibiera hacer eso. Se le respondi&oacute; que s&iacute;, que podr&iacute;a hacerlo, que lo apoyar&iacute;amos; compromiso alguna que otra vez recordado por &eacute;l, hasta que lleg&oacute; el momento en que &eacute;l cre&iacute;a que deb&iacute;a ya partir.</P>
<P ALIGN="JUSTIFY">No solo se cumpli&oacute; la promesa de acceder a su partida, sino tambi&eacute;n se le ayud&oacute; en todo lo que fue posible a llevar a cabo ese empe&ntilde;o. Se trat&oacute;, incluso, de dilatar un poco el momento; se le dieron otras tareas que habr&iacute;an de enriquecer su experiencia guerrillera y se trataba de crear el m&iacute;nimo de condiciones para que &eacute;l no tuviera que pasar la etapa m&aacute;s dif&iacute;cil, de los primeros d&iacute;as en la organizaci&oacute;n de un movimiento guerrillero, algo que nosotros conoc&iacute;amos perfectamente bien por nuestra propia experiencia.</P>
<P ALIGN="JUSTIFY">Valor&aacute;bamos el talento, la experiencia y la figura del Che, un cuadro para grandes tareas estrat&eacute;gicas y que tal vez ser&iacute;a m&aacute;s apropiado que otros compa&ntilde;eros llevasen a cabo aquella primera tarea de organizaci&oacute;n, y que &eacute;l se incorporara en un per&iacute;odo m&aacute;s avanzado del proceso. Esto tiene que ver, incluso, con la pr&aacute;ctica que seguimos durante la guerra de preservar a los cuadros a medida que se destacaban, para misiones cada vez m&aacute;s importantes, cada vez m&aacute;s estrat&eacute;gicas. No eran muchos los hombres con que cont&aacute;bamos, los cuadros experimentados, y a medida que se iban destacando no los envi&aacute;bamos con una escuadra, a una emboscada, todos los d&iacute;as, sino que les asign&aacute;bamos otras responsabilidades m&aacute;s importantes y acordes, realmente, con su capacidad y su experiencia.</P>
<P ALIGN="JUSTIFY">As&iacute;, recuerdo que en los d&iacute;as de la &uacute;ltima ofensiva de Batista en la Sierra Maestra contra nuestras combativas pero reducidas fuerzas, a los cuadros m&aacute;s experimentados no los situamos en las primeras trincheras, sino que les encomendamos otras tareas de direcci&oacute;n estrat&eacute;gicas, preserv&aacute;ndolos, precisamente, para nuestra fulminante contraofensiva. No ten&iacute;a ya sentido situar al Che, a Camilo o a otros compa&ntilde;eros que hab&iacute;an participado en numerosos combates al frente de una escuadra, sino que los preserv&aacute;bamos para dirigir despu&eacute;s columnas que iban a cumplir arriesgadas misiones de gran trascendencia y, entonces, s&iacute; los envi&aacute;bamos al territorio enemigo, con toda la responsabilidad y con todos los riesgos, como cuando se inici&oacute; la invasi&oacute;n de Las Villas por Camilo y el Che, una misi&oacute;n extraordinariamente dif&iacute;cil, que requer&iacute;a hombres de enorme experiencia y autoridad, como jefes de aquellas columnas, capaces de llegar a la meta.</P>
<P ALIGN="JUSTIFY">Siguiendo esa l&oacute;gica, tal vez habr&iacute;a sido mejor, con vistas a los objetivos que se persegu&iacute;an, que se hubiese cumplido ese mismo principio, y &eacute;l se hubiese incorporado m&aacute;s adelante. No hab&iacute;a, realmente, tanta necesidad de que &eacute;l hiciera toda la tarea desde el principio. Pero &eacute;l estaba impaciente, realmente, muy impaciente. Algunos compa&ntilde;eros argentinos hab&iacute;an muerto en los primeros esfuerzos realizados por &eacute;l a&ntilde;os antes, entre ellos, Ricardo Massetti, fundador de Prensa Latina; &eacute;l recordaba mucho eso, y estaba, realmente, impaciente por realizar con su participaci&oacute;n personal aquella tarea, y como siempre respetamos los compromisos, sus puntos de vista, pues siempre existieron relaciones de absoluta confianza, de absoluta hermandad, independientemente de nuestras ideas sobre cu&aacute;l ser&iacute;a el momento ideal para que &eacute;l se incorporara, le dimos, en consecuencia, toda la ayuda y todas las facilidades para que iniciara aquella lucha.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron las noticias de los primeros combates y las comunicaciones quedaron totalmente interrumpidas; en una fase precoz de la organizaci&oacute;n de aquel movimiento guerrillero, el enemigo lo pudo detectar, y se inici&oacute; una etapa que dur&oacute; muchos meses, en que las noticias que se recib&iacute;an eran casi exclusivamente las que ven&iacute;an por los cables internacionales, cables que hab&iacute;a que interpretar, tarea en la que nuestra Revoluci&oacute;n ha adquirido ya una gran experiencia para conocer cu&aacute;ndo una noticia puede ser fidedigna o es una noticia inventada, una noticia falsa.</P>
<P ALIGN="JUSTIFY">Recuerdo, por ejemplo, cuando lleg&oacute; por cable p&uacute;blico la noticia de la muerte del grupo de Joaqu&iacute;n, el compa&ntilde;ero Vilo Acu&ntilde;a, su nombre real, y nosotros la analizamos, yo llegu&eacute; de inmediato a la convicci&oacute;n de que era ver&iacute;dica, y esa veracidad emanaba de la forma en que seg&uacute;n se explicaba hab&iacute;a sido liquidado aquel grupo, cruzando un r&iacute;o. Por nuestra experiencia guerrillera, por todo lo que hab&iacute;amos vivido, nosotros sab&iacute;amos c&oacute;mo se pod&iacute;a liquidar a un peque&ntilde;o grupo de guerrilleros, las pocas y excepcionales formas en que tal grupo pod&iacute;a ser liquidado, y cuando all&iacute; se explicaba que un campesino hab&iacute;a hecho contacto con el ej&eacute;rcito, que hab&iacute;a informado en detalles noticias sobre ubicaci&oacute;n e intenciones del grupo buscando un paso de r&iacute;o, c&oacute;mo el ej&eacute;rcito se hab&iacute;a emboscado en la orilla opuesta del r&iacute;o en el paso indicado por el propio campesino a los guerrilleros y la forma en que dispararon sobre estos en medio del cruce, la explicaci&oacute;n ofrecida no admit&iacute;a dudas; porque suponiendo que los inventores de partes falsos, lo cual hicieron muchas veces, trataran de hacerlo una vez m&aacute;s, era imposible admitir en ellos, tan burdos por lo general en sus mentiras, suficiente inteligencia y suficiente experiencia para inventar las circunstancias exactas en que &uacute;nicamente se pod&iacute;a liquidar a ese grupo. Llegamos por ello a la convicci&oacute;n de que aquella noticia era ver&iacute;dica.</P>
<P ALIGN="JUSTIFY">Largos a&ntilde;os de experiencia revolucionaria nos hab&iacute;an ense&ntilde;ado a descifrar los cables, discernir entre la verdad y la mentira en cada uno de los acontecimientos, tomando en cuenta, desde luego, tambi&eacute;n otros elementos de juicio. Pero ese era el tipo de noticias que ten&iacute;amos sobre la situaci&oacute;n, hasta que vinieron las noticias de la muerte del Che.</P>
<P ALIGN="JUSTIFY">Nosotros ten&iacute;amos esperanzas —como hemos explicado— de que aun cuando quedaban 20 hombres, aun cuando las circunstancias eran muy dif&iacute;ciles, todav&iacute;a quedaban posibilidades al movimiento guerrillero. Ellos se encaminaban hacia una zona donde hab&iacute;a sectores campesinos organizados, donde algunos cuadros bolivianos que se hab&iacute;an destacado ten&iacute;an influencia, y hasta ese momento, casi al final, se manten&iacute;an las posibilidades de que el movimiento se consolidara y se desarrollara.</P>
<P ALIGN="JUSTIFY">Pero fueron, en fin, tan peculiares las circunstancias de nuestras relaciones con el Che, la historia casi irreal de la breve pero intensa epopeya vivida en nuestros primeros a&ntilde;os de la Revoluci&oacute;n, habituados a convertir lo imposible en posible, que yo le explicaba al periodista mencionado que uno experimentaba la permanente impresi&oacute;n de que el Che no hab&iacute;a muerto, que el Che segu&iacute;a viviendo. Por tratarse de una personalidad tan ejemplar, tan inolvidable, tan familiar, era dif&iacute;cil resignarse a la idea de la muerte f&iacute;sica, y a veces so&ntilde;aba —todos so&ntilde;amos con episodios relacionados con nuestra vida y nuestras luchas— que ve&iacute;amos al Che, que el Che regresaba, que el Che estaba vivo, ¡cu&aacute;ntas veces!, le dec&iacute;a. Y le refer&iacute; esos sentimientos, que uno raras veces cuenta, lo que da tambi&eacute;n idea del impacto de la personalidad del Che, e idea tambi&eacute;n del grado tan alto en que el Che est&aacute; vivo realmente, casi como si su presencia fuera f&iacute;sica, con sus ideas, con sus hechos, con sus ejemplos, con todas las cosas que cre&oacute;, esa vigencia de su figura y el respeto hacia &eacute;l no solo en Am&eacute;rica Latina, sino en Europa y en todas partes del mundo. Como hab&iacute;amos pronosticado aquel 18 de octubre, hace 20 a&ntilde;os, se convirti&oacute; en un s&iacute;mbolo de todas las personas oprimidas, de todas las personas explotadas, de todos los patriotas, de todos los dem&oacute;cratas, de todos los revolucionarios; en un s&iacute;mbolo permanente e invencible.</P>
<P ALIGN="JUSTIFY">Por todos esos factores, por esa vigencia real que tiene hoy mismo, en el &aacute;nimo de todos nosotros, a pesar de que han transcurrido 20 a&ntilde;os, cuando escuchamos el poema, cuando escuchamos el himno o cuando escuchamos el toque de silencio, cuando abrimos nuestra prensa y vemos las fotos del Che en cada una de las etapas, su imagen, tan conocida en todo el mundo —porque hay que decir que el Che ten&iacute;a no solo todas las virtudes, y todas las cualidades humanas y morales para ser un s&iacute;mbolo, sino que el Che ten&iacute;a, adem&aacute;s, la estampa del s&iacute;mbolo, la imagen del s&iacute;mbolo: su mirada, la franqueza y la fuerza de su mirada; su rostro, que refleja car&aacute;cter, una determinaci&oacute;n para la acci&oacute;n incontenible, a la vez que una gran inteligencia y una gran pureza—, cuando vemos los poemas que se han escrito, los episodios que se cuentan y las historias que se repiten, palpamos esa realidad de la vigencia del Che, de la presencia del Che. No tiene nada de extra&ntilde;o si uno, no solo en la vida de cada d&iacute;a palpa su presencia, sino hasta en sue&ntilde;os se imagina que el Che est&aacute; vivo, que el Che est&aacute; actuando y que su muerte no existi&oacute; nunca. Al fin y al cabo, debemos sacar la convicci&oacute;n, a todos los efectos en la vida de nuestra Revoluci&oacute;n, de que el Che no muri&oacute; nunca y que el Che, en la realidad de los hechos, vive m&aacute;s que nunca, est&aacute; m&aacute;s presente que nunca, influye m&aacute;s que nunca, y es un adversario del imperialismo m&aacute;s poderoso que nunca.</P>
<P ALIGN="JUSTIFY">Aquellos que desaparecieron su cad&aacute;ver para evitar que fuera s&iacute;mbolo; aquellos que, siguiendo la orientaci&oacute;n y los m&eacute;todos de sus amos imperiales no quisieron que quedara una sola huella, se encuentran con que, aunque no haya tumba conocida, aunque no haya restos, aunque no haya cad&aacute;ver, existe, sin embargo, un temible adversario del imperio, un s&iacute;mbolo, una fuerza, una presencia que no podr&aacute; ser jam&aacute;s destruida. Ellos demostraron su debilidad y su cobard&iacute;a cuando desaparecieron al Che, porque demostraron tambi&eacute;n su miedo al ejemplo y al s&iacute;mbolo. No quisieron que los campesinos explotados, los obreros, los estudiantes, los intelectuales, los dem&oacute;cratas, los progresistas, los patriotas de este hemisferio tuvieran un lugar donde ir a rendir tributo al Che. Y hoy, en el mundo de hoy, en que no se les rinde tributo a los restos del Che en un lugar espec&iacute;fico, se les rinde tributo en todas partes (Aplausos).</P>
<P ALIGN="JUSTIFY">Hoy no se le rinde tributo al Che una vez al a&ntilde;o, ni una vez cada 5, 10, 15, 20 a&ntilde;os; hoy se le rinde homenaje al Che todos los a&ntilde;os, todos los meses, todos los d&iacute;as, en todas partes, en una f&aacute;brica, en una escuela, en una unidad militar, en el seno de un hogar, entre los ni&ntilde;os, entre los pioneros que qui&eacute;n puede calcular cu&aacute;ntos millones de veces han dicho en estos 20 a&ntilde;os: "¡Pioneros por el comunismo, seremos como el Che!" (Aplausos.)</P>
<P ALIGN="JUSTIFY">Ese solo hecho que acabo de mencionar, esa sola idea, ese solo h&aacute;bito por s&iacute; solo constituye una presencia permanente y grandiosa del Che. Y creo que no solo nuestros pioneros, no solo nuestros ni&ntilde;os, creo que todos los ni&ntilde;os de este hemisferio, todos los ni&ntilde;os del mundo podr&iacute;an repetir esa misma consigna: "¡Pioneros por el comunismo, seremos como el Che!" (Aplausos.)</P>
<P ALIGN="JUSTIFY">Es que realmente no puede haber un s&iacute;mbolo superior, no puede haber una imagen mejor, no puede haber una idea m&aacute;s precisa, para buscar un modelo de hombre revolucionario y para buscar un modelo de hombre comunista. Expreso esto porque tengo la m&aacute;s profunda convicci&oacute;n, la he tenido siempre y la tengo hoy, igual o m&aacute;s que cuando habl&eacute; aquel 18 de octubre y preguntaba c&oacute;mo quer&iacute;an que fueran nuestros combatientes, nuestros revolucionarios, nuestros militantes, nuestros hijos, y dije que quer&iacute;amos que fueran como el Che, porque el Che es la personificaci&oacute;n, es la imagen de ese hombre nuevo, es la imagen de ese ser humano si se quiere hablar de la sociedad comunista (Aplausos); si vamos a proponernos realmente construir, no ya el socialismo, sino las etapas m&aacute;s avanzadas del socialismo, si la humanidad no va a renunciar a la hermosa y extraordinaria idea de vivir alg&uacute;n d&iacute;a en la sociedad comunista.</P>
<P ALIGN="JUSTIFY">Si hace falta un paradigma, si hace falta un modelo, si hace falta un ejemplo a imitar para llegar a esos tan elevados objetivos, son imprescindibles hombres como el Che, hombres y mujeres que lo imiten, que sean como &eacute;l, que piensen como &eacute;l, que act&uacute;en como &eacute;l y se comporten como &eacute;l en el cumplimiento del deber, en cada cosa, en cada detalle, en cada actividad; en su esp&iacute;ritu de trabajo, en su h&aacute;bito de ense&ntilde;ar y educar con el ejemplo; en el esp&iacute;ritu de ser el primero en todo, el primer voluntario para las tareas m&aacute;s dif&iacute;ciles, las m&aacute;s duras, las m&aacute;s abnegadas, el individuo que se entrega en cuerpo y alma a una causa, el individuo que se entrega en cuerpo y alma a los dem&aacute;s, el individuo verdaderamente solidario, el individuo que no abandona jam&aacute;s a un compa&ntilde;ero, el individuo austero; el individuo sin una sola mancha, sin una sola contradicci&oacute;n entre lo que hace y lo que dice, entre lo que practica y lo que proclama: el hombre de acci&oacute;n y de pensamiento que simboliza el Che (Aplausos).</P>
<P ALIGN="JUSTIFY">Constituye para nuestro pa&iacute;s un honor y un gran privilegio haber contado entre sus hijos, aunque no hubiera nacido en esta tierra, ¡entre sus hijos!, porque se gan&oacute; el derecho a considerarse y ser considerado hijo de nuestra patria, es un honor y un privilegio para nuestro pueblo, para nuestro pa&iacute;s, para nuestra historia, para nuestra Revoluci&oacute;n, haber contado entre sus filas con un hombre verdaderamente excepcional como el Che.</P>
<P ALIGN="JUSTIFY">Y no es que piense que los hombres excepcionales son escasos, no es que piense que en las grandes masas no haya hombres y mujeres excepcionales por cientos, por miles, e incluso por millones. Lo dije ya una vez cuando en aquella amarga circunstancia de la desaparici&oacute;n de Camilo, al hacer la historia de como surgi&oacute; Camilo, dije: "en el pueblo hay muchos Camilo". Podr&iacute;a decir tambi&eacute;n: en nuestro pueblo, en los pueblos de Am&eacute;rica Latina y en los pueblos del mundo, hay muchos Che.</P>
<P ALIGN="JUSTIFY">Pero, ¿por qu&eacute; los llamamos hombres excepcionales? Porque, realmente, en el mundo en que vivieron, en las circunstancias que vivieron, tuvieron la posibilidad y la oportunidad de demostrar todo lo que el hombre con su generosidad y su solidaridad es capaz de s&iacute;. Y es que, verdaderamente, pocas veces se dan las circunstancias ideales en que el hombre tiene la oportunidad de expresarse y de reflejar todo lo que lleva dentro, como la tuvo el Che.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que en las masas hay incontables hombres y mujeres que como resultado, entre otras cosas, del ejemplo de otros hombres, de ciertos valores que se han ido creando, son capaces del hero&iacute;smo, incluso de un tipo de hero&iacute;smo que yo admiro mucho, el hero&iacute;smo silencioso, el hero&iacute;smo an&oacute;nimo, la virtud silenciosa, la virtud an&oacute;nima. Pero siendo extra&ntilde;o, raro, que se pueda dar todo ese conjunto de circunstancias que produzcan una figura como la del Che, hoy es un s&iacute;mbolo para todo el mundo y ser&aacute; cada vez un s&iacute;mbolo mayor, es un gran honor y un privilegio que esa figura haya nacido del seno de nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Y como una prueba de lo que anteriormente dec&iacute;a acerca de la presencia y vigencia del Che, yo podr&iacute;a preguntar: ¿Habr&iacute;a un momento m&aacute;s oportuno para recordar al Che con toda la fuerza, con el m&aacute;s profundo sentimiento de reconocimiento y de gratitud que una fecha como esta, un aniversario como este? ¿Habr&iacute;a alg&uacute;n momento mejor que este, en pleno proceso de rectificaci&oacute;n?</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; estamos rectificando? Estamos rectificando precisamente todas aquellas cosas —y son muchas— que se apartaron del esp&iacute;ritu revolucionario, de la creaci&oacute;n revolucionaria, de la virtud revolucionaria, del esfuerzo revolucionario, de la responsabilidad Revolucionaria que se apartaron del esp&iacute;ritu de solidaridad entre los hombres. Estamos rectificando todo tipo de chapuceras y de mediocridades que eran precisamente la negaci&oacute;n de las ideas del Che, del pensamiento revolucionario del Che, del estilo del Che, del esp&iacute;ritu del Che y del ejemplo del Che.</P>
<P ALIGN="JUSTIFY">Creo, realmente, lo digo con toda satisfacci&oacute;n, que si el Che estuviera sentado aqu&iacute; en esta silla, se sentir&iacute;a, realmente, jubiloso, se sentir&iacute;a feliz de lo que estamos haciendo en estos tiempos; como se habr&iacute;a sentido muy desgraciado en ese per&iacute;odo incierto, en ese per&iacute;odo bochornoso en que aqu&iacute; empezaron a prevalecer una serie de criterios, de mecanismos y de vicios en la construcci&oacute;n del socialismo, que habr&iacute;an constituido motivo de profunda, de terrible amargura para el Che (Aplausos).</P>
<P ALIGN="JUSTIFY">Por ejemplo, el trabajo voluntario, que fue una creaci&oacute;n del Che, y una de las mejores cosas que nos leg&oacute; en su paso por nuestra patria y en su participaci&oacute;n en nuestra Revoluci&oacute;n, deca&iacute;a cada vez m&aacute;s y m&aacute;s; ya era casi un formalismo, en ocasi&oacute;n de una fecha tal y m&aacute;s cual, un domingo, un correcorre en ocasiones para hacer cosas desorganizadas, y prevalec&iacute;a cada vez m&aacute;s el criterio burocr&aacute;tico, el criterio tecnocr&aacute;tico de que el trabajo voluntario no era cosa fundamental ni esencial; la idea, pr&aacute;cticamente, de que el trabajo voluntario fuera una especie de tonter&iacute;a y perdedera del tiempo, que los problemas hab&iacute;a que resolverlos con horas extras, con m&aacute;s y m&aacute;s horas extras, mientras ni siquiera se aprovechaba de una forma correcta la jornada laboral; ya hab&iacute;amos ca&iacute;do en el pantano del burocratismo, de las plantillas infladas, de las normas anacr&oacute;nicas, de la trampa, de la mentira; hab&iacute;amos ca&iacute;do en un mont&oacute;n de vicios que, realmente, habr&iacute;an horrorizado al Che, porque si al Che le hubiesen dicho que alg&uacute;n d&iacute;a en la Revoluci&oacute;n Cubana iban a existir unas empresas que por ser rentables robaban, se habr&iacute;a horrorizado; que unas empresas que por ser rentables y repartir premios, no s&eacute; cu&aacute;ntas cosas, y primas, vend&iacute;an los materiales con que ten&iacute;an que construir y los cobraban como si hubieran construido, el Che se habr&iacute;a horrorizado. Y les digo que eso pas&oacute; en los 15 municipios de la capital de la rep&uacute;blica, con las 15 empresas de mantenimiento de la vivienda, para citar solo algunas. Aparec&iacute;an produciendo 8 000 pesos al a&ntilde;o, y cuando se acab&oacute; el relajo y se puso fin a todo eso, aparec&iacute;an produciendo 4 000 o menos, entonces ya no eran rentables; eran rentables solo robando.</P>
<P ALIGN="JUSTIFY">Si al Che le hubieran dicho que aparecer&iacute;an unas empresas en que, para cumplir y sobrecumplir fraudulentamente el plan, asignaban al mes de diciembre la producci&oacute;n del mes de enero, el Che se habr&iacute;a horrorizado.</P>
<P ALIGN="JUSTIFY">Si al Che le hubieran dicho que hab&iacute;a unas empresas que cumpl&iacute;an el plan y repart&iacute;an premios por cumplir el plan en valores, pero no en surtido, y que se dedicaban a hacer las cosas que les daban m&aacute;s valores y no hac&iacute;an aquellas que les daban menor ganancia, aunque unas sin otras no sirvieran para nada, el Che se habr&iacute;a horrorizado.</P>
<P ALIGN="JUSTIFY">Si al Che le hubieran dicho que iban a aparecer unas normas tan flojas, tan blandengues y tan inmorales que, en ciertas ocasiones, la totalidad casi de los trabajadores las cumpl&iacute;an dos veces y tres veces, el Che se habr&iacute;a horrorizado.</P>
<P ALIGN="JUSTIFY">Si le hubieran dicho que el dinero se iba a empezar a convertir en el instrumento principal, la fundamental motivaci&oacute;n del hombre, &eacute;l, que tanto advirti&oacute; contra eso, se habr&iacute;a horrorizado; que las jornadas no se cumpl&iacute;an y aparec&iacute;an los millones de horas extras; que la mentalidad de nuestros trabajadores se estaba corrompiendo, y que los hombres iban teniendo cada vez m&aacute;s un signo de peso en el cerebro, el Che se habr&iacute;a horrorizado, porque &eacute;l sab&iacute;a que por esos caminos tan trillados del capitalismo no se pod&iacute;a marchar hacia el comunismo, que por esos caminos un d&iacute;a habr&iacute;a que olvidar toda idea de solidaridad humana e incluso de internacionalismo; que por aquellos caminos no se marchar&iacute;a jam&aacute;s hacia un hombre y una sociedad nuevos.</P>
<P ALIGN="JUSTIFY">Si al Che le hubieran dicho que un d&iacute;a se pagar&iacute;an primas y m&aacute;s primas, y primas de todas clases, sin que aquello tuviera nada que ver con la producci&oacute;n, el Che se habr&iacute;a horrorizado.</P>
<P ALIGN="JUSTIFY">Si hubiese visto un d&iacute;a un conjunto de empresas, plagadas de capitalistas de pacotilla —como les llamamos nosotros—, que se ponen a jugar con el capitalismo, que empiezan a razonar y a actuar como capitalistas, olvid&aacute;ndose del pa&iacute;s, olvid&aacute;ndose del pueblo, olvid&aacute;ndose de la calidad, porque la calidad no importaba para nada, sino el mont&oacute;n de dinero que ganara con aquella vinculaci&oacute;n; y que un d&iacute;a se iba a vincular no ya solo el trabajo manual, que tiene cierta l&oacute;gica, como cortar ca&ntilde;a y otras numerosas actividades manuales y f&iacute;sicas, sino que hasta el trabajo intelectual se iba a vincular; que hasta los trabajadores de la radio y la televisi&oacute;n iban a terminar vinculados, y que aqu&iacute; terminar&iacute;a por ese camino hasta el cirujano vinculado, sac&aacute;ndole tripas a cualquiera para ganar el doble y el triple, digo la verdad, el Che se habr&iacute;a horrorizado, porque esos caminos no conducir&aacute;n jam&aacute;s al comunismo, esos caminos conducen a todos los vicios y a todas las enajenaciones del capitalismo.</P>
<P ALIGN="JUSTIFY">Esos caminos —repito—, y el Che lo sab&iacute;a muy bien, no conducir&iacute;an jam&aacute;s a la construcci&oacute;n de un verdadero socialismo, como etapa previa y de tr&aacute;nsito hacia el comunismo.</P>
<P ALIGN="JUSTIFY">Pero no se imaginen al Che una persona ilusa, una persona idealista, una persona desconocedora de las realidades; el Che comprend&iacute;a y tomaba en cuenta las realidades. Pero el Che cre&iacute;a en el hombre, y si no se cree en el hombre, si se piensa que el hombre es un animalito incorregible, capaz de caminar solo si le ponen hierba delante, si le ponen una zanahoria o le dan con un garrote, quien as&iacute; piense, quien as&iacute; crea, no ser&aacute; jam&aacute;s revolucionario; quien as&iacute; piense, quien as&iacute; crea, no ser&aacute; jam&aacute;s socialista; quien as&iacute; piense, quien as&iacute; crea, no ser&aacute; jam&aacute;s comunista (Aplausos).</P>
<P ALIGN="JUSTIFY">Y nuestra propia Revoluci&oacute;n es un ejemplo de lo que significa la fe en el hombre, porque nuestra propia Revoluci&oacute;n surge de cero, surge de la nada; no se ten&iacute;a un arma, no se ten&iacute;a un centavo, no eran siquiera conocidos los hombres que empezaron aquella lucha, y frente a todo aquel poder&iacute;o, frente a los cientos de millones de pesos, frente a las decenas de miles de soldados, porque nosotros cre&iacute;amos en el hombre, la Revoluci&oacute;n fue posible. No solo fue posible la victoria, fue posible enfrentarse al imperio, llegar hasta aqu&iacute; y estar acerc&aacute;ndose la Revoluci&oacute;n al 29 aniversario de su triunfo. ¿C&oacute;mo pod&iacute;a haber sido posible esto sin la fe en el hombre?</P>
<P ALIGN="JUSTIFY">Y el Che ten&iacute;a una gran fe en el hombre. A la vez que era realista, el Che no rechazaba los est&iacute;mulos materiales, los consideraba necesarios en la etapa de tr&aacute;nsito, en la construcci&oacute;n del socialismo; pero el Che le daba un peso importante, y cada vez mayor, al factor conciencia, al factor moral.</P>
<P ALIGN="JUSTIFY">Ser&iacute;a, sin embargo, una caricatura del Che imaginarse que no era realista y no conoc&iacute;a las realidades de la sociedad y del hombre reci&eacute;n surgido del seno del capitalismo; pero al Che se le conoce fundamentalmente como hombre de acci&oacute;n, como soldado, como jefe, como militar, como guerrillero, como individuo ejemplar, que era primero en todo, que nunca les ped&iacute;a a los dem&aacute;s algo que no fuera capaz de hacer &eacute;l primero; como modelo de hombre virtuoso, honrado, puro, valiente, solidario, todo ese conjunto de virtudes por las cuales lo recordamos y lo conocemos.</P>
<P ALIGN="JUSTIFY">El Che era un hombre de pensamiento muy profundo, y el Che tuvo una excepcional posibilidad durante los primeros a&ntilde;os de la Revoluci&oacute;n de profundizar en aspectos muy importantes de la construcci&oacute;n del socialismo, porque, por sus cualidades cada vez que hac&iacute;a falta un hombre para un cargo importante, ah&iacute; estaba el Che; era, realmente, multifac&eacute;tico, y cualquier tarea que se le asignara la cumpl&iacute;a con una seriedad y una responsabilidad total.</P>
<P ALIGN="JUSTIFY">Estuvo en el INRA, al frente de unas pocas industrias a cargo de esa instituci&oacute;n, cuando todav&iacute;a no se hab&iacute;an nacionalizado las industrias fundamentales y solo hab&iacute;a un grupo de f&aacute;bricas intervenidas; estuvo en el Banco Nacional, otras de las responsabilidades que desempe&ntilde;&oacute;, y estuvo al frente del ministerio de Industrias, cuando se cre&oacute; este organismo; se hab&iacute;an nacionalizado ya casi todas las f&aacute;bricas, hab&iacute;a que organizar todo aquello, hab&iacute;a que mantener la producci&oacute;n, y el Che se vio ante aquella tarea, como se vio ante otras muchas, la tom&oacute; con una consagraci&oacute;n total, le dedicaba d&iacute;a, noche, s&aacute;bado y domingo, todas las horas y se propuso realmente resolver trascendentes problemas. Fue cuando se enfrent&oacute; a la tarea de aplicar a la organizaci&oacute;n de la producci&oacute;n los principios del marxismo-leninismo, tal como &eacute;l lo entend&iacute;a, tal como &eacute;l lo ve&iacute;a. Estuvo a&ntilde;os en eso, habl&oacute; mucho, escribi&oacute; mucho sobre todos aquellos temas y realmente lleg&oacute; a desarrollar una teor&iacute;a bastante elaborada y muy profunda sobre la forma en que, a su juicio, se deb&iacute;a construir el socialismo y marchar hacia la sociedad comunista.</P>
<P ALIGN="JUSTIFY">Recientemente se hizo una compilaci&oacute;n de todas estas ideas y un economista escribi&oacute; una obra por la cual recibi&oacute; un premio en la Casa de las Am&eacute;ricas, que tiene el m&eacute;rito de haber recopilado, estudiado y presentado en un libro la esencia de las ideas econ&oacute;micas del Che, recogidas de muchos de sus materiales hablados o escritos, de art&iacute;culos y discursos sobre cuesti&oacute;n tan decisiva para la construcci&oacute;n del socialismo. La obra se titula "El pensamiento econ&oacute;mico del Che". Es tal el espacio que se ha destinado a recordar otras cualidades, que ese aspecto —pienso yo— es bastante ignorado en nuestro pa&iacute;s. Y Che ten&iacute;a ideas verdaderamente profundas, valientes, audaces, que se apartaban de muchos caminos trillados.</P>
<P ALIGN="JUSTIFY">Pero en esencia, ¡en esencia!, el Che era radicalmente opuesto a utilizar y desarrollar las leyes y las categor&iacute;as econ&oacute;micas del capitalismo en la construcci&oacute;n del socialismo; y planteaba algo en que hemos insistido muchas veces, que la construcci&oacute;n del socialismo y del comunismo no es solo una cuesti&oacute;n de producir riquezas y distribuir riquezas, sino es tambi&eacute;n una cuesti&oacute;n de educaci&oacute;n y de conciencia. Era terminantemente opuesto al uso de esas categor&iacute;as que han sido trasladadas del capitalismo al socialismo, como instrumentos de la construcci&oacute;n de la nueva sociedad.</P>
<P ALIGN="JUSTIFY">Algunas ideas del Che en cierto momento fueron mal interpretadas, e incluso mal aplicadas. Ciertamente nunca se intent&oacute; llevarlas seriamente a la pr&aacute;ctica, y en determinado momento se fueron imponiendo ideas que eran diametralmente opuestas al pensamiento econ&oacute;mico del Che.</P>
<P ALIGN="JUSTIFY">No es esta la ocasi&oacute;n de profundizar sobre el tema; me interesa esencialmente, expresar una idea: hoy, en este XX Aniversario de la muerte del Che; hoy, en medio del profundo proceso de rectificaci&oacute;n en que estamos enfrascados, y comprendiendo cabalmente que rectificaci&oacute;n no significa extremismo, que rectificaci&oacute;n no puede significar idealismo; que rectificaci&oacute;n no puede implicar, bajo ning&uacute;n concepto, falta de realismo; que rectificaci&oacute;n, incluso, no puede implicar cambios abruptos. Partiendo de que rectificaci&oacute;n significa —como he dicho— buscar soluciones nuevas a problemas viejos, rectificar muchas tendencias negativas que ven&iacute;an desarroll&aacute;ndose; que rectificaci&oacute;n implica hacer un uso m&aacute;s correcto del sistema y los mecanismos con que contamos ahora, un sistema de direcci&oacute;n y planificaci&oacute;n de la econom&iacute;a que, como dec&iacute;amos en la reuni&oacute;n con las empresas, era un caballo, un penco, cojo, con muchas mataduras, y que est&aacute;bamos unt&aacute;ndole mercuro cromo, recet&aacute;ndole medicinas, entablill&aacute;ndole una pata, arreglando, en fin, el penco, arreglando el caballo, lo que proced&iacute;a ahora era seguir con ese caballo, sabiendo los vicios del caballo, los peligros del caballo, las patadas del caballo, los corcoveos del caballo, y tratar de llevar ese caballo por nuestro camino y no que vayamos por donde quiera marchar el caballo. Hemos planteado: ¡Tomemos las riendas! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Estas cosas son muy serias, muy complicadas, y en esto no se puede estar dando bandazos, ni se pueden realizar aventuras de ninguna clase. De algo vale la experiencia de tantos a&ntilde;os, que unos cuantos de nosotros tenemos el privilegio de haber vivido en un proceso revolucionario. Y por eso ahora decimos: no se puede estar cumpliendo el plan en valores, hay que cumplir el plan en surtidos. ¡Lo exigimos terminantemente, y el que no lo cumpla vuela de donde est&eacute;, porque no tiene otra alternativa! (Aplausos.) Decimos: las obras hay que empezarlas y terminarlas r&aacute;pido, que no vuelva jam&aacute;s a suceder lo que nos pas&oacute; a causa de los resabios del penco: aquello de que se hac&iacute;an movimientos de tierra y se pon&iacute;an unas columnas porque val&iacute;a mucho, y jam&aacute;s se terminaba un edificio porque val&iacute;a poco; aquellas tendencias a decir "cumpl&iacute; en valores, pero no termin&eacute; una sola obra", con lo cual hemos estado enterrando cientos de millones, miles de millones, y no se terminaba nada. ¡Catorce a&ntilde;os para construir un hotel!; 14 a&ntilde;os enterrando cabillas, arena, piedra, cemento, goma, combustible, fuerza de trabajo, antes de que entrara un solo centavo en el pa&iacute;s por la utilizaci&oacute;n del hotel. </FONT><A HREF="mailto:i@Once"><FONT FACE="Arial">iOnce</FONT></A><FONT FACE="Arial"> a&ntilde;os en terminar nuestro hospital aqu&iacute; en Pinar del R&iacute;o!; es verdad que al fin se termin&oacute;, y se termin&oacute; con calidad, pero cosas de ese tipo no deben volver a ocurrir jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Las microbrigadas, que fueron destruidas en nombre de tales mecanismos, est&aacute;n surgiendo de sus cenizas como el ave F&eacute;nix y demostrando lo que significa ese movimiento de masas, lo que significa ese camino revolucionario de resolver problemas que los te&oacute;ricos, los tecn&oacute;cratas, los que no creen en el hombre y los que creen en los m&eacute;todos del mercachiflismo, hab&iacute;an frenado y hab&iacute;an desbaratado. As&iacute; iban conduci&eacute;ndonos a situaciones cr&iacute;ticas, y en la capital, donde surgieron una vez —porque duele pensar que hace m&aacute;s de 15 a&ntilde;os se hab&iacute;a encontrado una excelente soluci&oacute;n a un vital problema— en pleno apogeo fueron destruidas. As&iacute;, no hab&iacute;a ya ni fuerza para construir viviendas en la capital; los problemas acumul&aacute;ndose, decenas de miles de viviendas apuntaladas y con riesgo de derrumbarse y sacrificar vidas.</P>
<P ALIGN="JUSTIFY">Ahora resurgieron las microbrigadas, hay ya m&aacute;s de 20 000 microbrigadistas en la capital, y no est&aacute;n en contradicci&oacute;n con el penco, no est&aacute;n en contradicci&oacute;n con el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a, sencillamente porque la f&aacute;brica o centro de trabajo que los envi&oacute; les paga, pero el Estado le reintegra a la f&aacute;brica o al centro de trabajo en cuesti&oacute;n lo que paga por ese salario del microbrigadista; solo que el microbrigadista all&iacute; trabajaba cinco o seis horas y aqu&iacute; trabaja 10, 11 y 12 horas, trabaja por dos hombres, trabaja por tres hombres, y la empresa ahorra. Nuestro capitalista de pacotilla no puede decir que le est&aacute;n arruinando su empresa; puede decir, por el contrario: "est&aacute;n ayudando a la empresa, estoy haciendo la producci&oacute;n con 30, 40, 50 hombres menos, gasto menos salario"; puede decir: "voy a ser rentable, o voy a ser menos irrentable; voy a repartir m&aacute;s premios y primas, puesto que ahora reduzco el gasto en salario". Racionaliza, consigue viviendas para el colectivo de los trabajadores y el trabajador est&aacute; m&aacute;s satisfecho porque tiene ya la vivienda; construye obras sociales, escuelas especiales, policl&iacute;nicos, c&iacute;rculos infantiles para los hijos de las mujeres trabajadoras, para la familia; en fin, tantas cosas extraordinariamente &uacute;tiles como se est&aacute;n haciendo hoy, y el Estado impulsa todas esas obras sin gastar un centavo m&aacute;s en salario. ¡Esos s&iacute; son milagros!</P>
<P ALIGN="JUSTIFY">Podr&iacute;a preguntarles a los mercachifleros, a los capitalistas de pacotilla, a los que tienen fe ciega en los mecanismos y en las categor&iacute;as del capitalismo: ¿Podr&iacute;an ustedes obrar ese milagro? ¿Podr&iacute;an ustedes llegar a construir 20 000 viviendas en la capital sin un centavo m&aacute;s de salario? ¿Podr&iacute;an construir 50 c&iacute;rculos en un a&ntilde;o sin un centavo m&aacute;s de salario?, cuando antes hab&iacute;a planificado solo cinco y en el quinquenio y no se constru&iacute;an, y cuando 19 500 madres esperaban por el c&iacute;rculo, que no se sabe cu&aacute;ndo llegar&iacute;a, porque al ritmo en que se alcanzar&iacute;a esa capacidad de matr&iacute;cula, ¡necesitar&iacute;amos 100 a&ntilde;os!, fecha para la cual se habr&iacute;an muerto hace rato, y por suerte, todos los tecn&oacute;cratas, capitalistas de pacotilla y bur&oacute;cratas que obstruyen la construcci&oacute;n del socialismo (Aplausos); se habr&iacute;an muerto, el c&iacute;rculo n&uacute;mero 100 no lo habr&iacute;an conocido jam&aacute;s. Los trabajadores de la capital, en dos a&ntilde;os, van a tener los 100 c&iacute;rculos; y los trabajadores de toda la isla, en tres a&ntilde;os, van a tener los trescientos y tantos que necesitan, y van a elevar la capacidad de matr&iacute;cula en los c&iacute;rculos a 70 000 u 80 000 f&aacute;cilmente, sencillamente, sin gastar un centavo m&aacute;s de salario, sin importar fuerza de trabajo; porque a ese paso, con las plantillas infladas por todas partes, terminaban trayendo fuerza de trabajo de Jamaica, de Hait&iacute;, de algunas islas del Caribe, de alg&uacute;n lugar del mundo; a eso era adonde &uacute;nico pod&iacute;an parar.</P>
<P ALIGN="JUSTIFY">Hoy se demuestra que en la capital se podr&iacute;an movilizar uno de cada ocho trabajadores, estoy seguro; ser&iacute;a innecesario, porque no habr&iacute;a suficiente material para darles tareas a 100 000 habaneros trabajando, y trabajando cada uno como tres. Estamos viendo ya ejemplos impresionantes de proezas de trabajo, y eso se logra con m&eacute;todos de masa, con m&eacute;todos revolucionarios, con m&eacute;todos comunistas, combinando el inter&eacute;s de las personas que tienen necesidades con el inter&eacute;s de las f&aacute;bricas y con el inter&eacute;s de toda la sociedad.</P>
<P ALIGN="JUSTIFY">No quiero convertirme en juez de las diversas teor&iacute;as, aunque tengo mis teor&iacute;as, y s&eacute; las cosas en que creo y en las que no creo ni puedo creer. En el mundo se discuten hoy mucho estas cuestiones. Yo solo pido modestamente, en medio de este proceso de rectificaci&oacute;n, en medio de este proceso y de esta lucha —en que vamos a seguir como les explic&aacute;bamos: con el penco, mientras el penco camine, si camina, y mientras no podamos echar a un lado el penco y sustituirlo por un caballo mejor, pues pienso que nada es bueno si se hace con precipitaci&oacute;n, sin an&aacute;lisis y meditaci&oacute;n profunda—, yo lo que pido modestamente, en este XX Aniversario, es que el pensamiento econ&oacute;mico del Che se conozca (Aplausos); se conozca aqu&iacute;, se conozca en Am&eacute;rica Latina, se conozca en el mundo: en el mundo capitalista desarrollado, en el Tercer Mundo, y en el mundo socialista, ¡que tambi&eacute;n se conozca all&iacute;!, que del mismo modo que nosotros leemos muchos textos de todas clases y muchos manuales, tambi&eacute;n en el campo socialista se conozca el pensamiento econ&oacute;mico del Che. ¡Que se conozca! (Aplausos.) No digo que se adopte, nosotros no tenemos que inmiscuirnos en eso; cada cual debe adoptar el pensamiento, la teor&iacute;a, la tesis que considere m&aacute;s adecuada, la que m&aacute;s le convenga, a juicio de cada pa&iacute;s. ¡Respeto de manera absoluta el derecho de cada cual a aplicar el m&eacute;todo o el sistema que considere conveniente, lo respeto de manera cabal! Pido, simplemente, que en un pa&iacute;s culto, en un mundo culto, en un mundo donde las ideas se debaten, el pensamiento econ&oacute;mico del Che se conozca (Aplausos). En especial que nuestros estudiantes de econom&iacute;a, de los que tenemos tantos y que leen toda clase de folletos, de manuales, de teor&iacute;as, de categor&iacute;as capitalistas y de leyes capitalistas, se dignen, para enriquecer su cultura, conocer el pensamiento econ&oacute;mico del Che.</P>
<P ALIGN="JUSTIFY">Porque ser&iacute;a una incultura creer que hay un solo modo de hacer las cosas y que tiene que ser ese solo modo, surgido de la pr&aacute;ctica concreta en determinado tiempo y circunstancias hist&oacute;ricas; lo que pido, lo que me limito a pedir es un poco de m&aacute;s cultura, consistente en conocer otros puntos de vista, puntos de vista tan respetados, tan dignos y tan coherentes como los puntos de vista del Che (Aplausos).</P>
<P ALIGN="JUSTIFY">No concibo que nuestros futuros economistas, que nuestras futuras generaciones act&uacute;en, y vivan y se desarrollen como otra especie de animalito, en este caso el mulo, que tiene solo las orejeras que le ponen delante para que no pueda mirar a los lados; mulo, adem&aacute;s, con la hierba y la zanahoria delante como &uacute;nica motivaci&oacute;n, sino que lean, que no se intoxiquen solo de determinadas ideas, sino que vean otras ideas, analicen y mediten.</P>
<P ALIGN="JUSTIFY">Porque si estuvi&eacute;ramos conversando con el Che y le dij&eacute;ramos: "Mira, nos ha pasado todo esto" —todas esas cosas que yo estuve reflejando anteriormente, qu&eacute; nos pas&oacute; con las construcciones, en la agricultura y en la industria, con los surtidos, con la calidad, con todo eso—, el Che habr&iacute;a dicho: "yo lo dije, ¡yo lo dije!"; el Che habr&iacute;a dicho: "yo lo advert&iacute;, les est&aacute; pasando precisamente lo que yo cre&iacute;a que les iba a pasar", porque as&iacute; ha sido, sencillamente (Aplausos).</P>
<P ALIGN="JUSTIFY">Quiero que nuestro pueblo sea un pueblo de ideas, de nociones, de conceptos; que analice esas ideas, las medite; si quiere, las discuta. Considero que estas son cosas esenciales.</P>
<P ALIGN="JUSTIFY">Puede haber algunas de las ideas del Che muy asociadas al momento inicial de la Revoluci&oacute;n, como la relacionada con su criterio de que cuando se sobrecumpl&iacute;a una norma, el salario no sobrepasara los ingresos que le corresponder&iacute;a a la escala inmediata superior, porque &eacute;l quer&iacute;a que el trabajador estudiara, y &eacute;l asociaba su concepci&oacute;n a la idea de que la gente entonces con muy bajos niveles culturales y t&eacute;cnicos, se superara. Hoy tenemos un pueblo mucho m&aacute;s preparado, m&aacute;s culto. Se podr&iacute;a discutir si debe ser igual a la escala superior, o a mayores escalas; se podr&iacute;an discutir aspectos y cuestiones que se asocien m&aacute;s a nuestras realidades de un pueblo mucho m&aacute;s culto, de un pueblo con mucha mejor preparaci&oacute;n t&eacute;cnica, aun cuando no se debe renunciar jam&aacute;s a la idea de una constante superaci&oacute;n cultural y t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">Pero hay muchas ideas del Che que son de una vigencia absoluta y total, ideas sin las cuales estoy convencido de que no se puede construir el comunismo, como aquella idea de que el hombre no debe ser corrompido, de que el hombre no debe ser enajenado, aquella idea de que sin la conciencia, y solo produciendo riquezas, no se podr&aacute; construir el socialismo como sociedad superior y no se podr&aacute; construir jam&aacute;s el comunismo (Aplausos).</P>
<P ALIGN="JUSTIFY">Pienso que muchas de las ideas del Che, ¡muchas de las ideas del Che!, tienen una gran vigencia; si hubi&eacute;ramos conocido, si conoci&eacute;ramos el pensamiento econ&oacute;mico del Che, estar&iacute;amos cien veces m&aacute;s alertas, incluso, para conducir el caballo, y cuando el caballo quiera torcer a la derecha o a la izquierda, donde quiera torcer el caballo —aunque, sin duda, en este caso se trataba de un caballo derechista—, darle un buen hal&oacute;n de freno al caballo y situarlo en su camino, y cuando el caballo no quiera caminar, darle un buen espuelazo (Aplausos).</P>
<P ALIGN="JUSTIFY">Creo que un jinete, vale decir un economista, vale decir un cuadro del Partido, vale decir un cuadro administrativo armado de las ideas del Che, ser&iacute;a m&aacute;s capaz de conducir el caballo por el camino correcto.</P>
<P ALIGN="JUSTIFY">El solo conocimiento de su pensamiento, el solo conocimiento de sus ideas, le permitir&iacute;a poder decir: voy mal por aqu&iacute;, voy mal por all&aacute;, esto es una consecuencia de esto, una consecuencia de lo otro, en tanto el sistema y los mecanismos para construir el socialismo y el comunismo realmente se desarrollen, realmente se perfeccionen, y lo digo, porque tengo la m&aacute;s profunda convicci&oacute;n de que si se ignora ese pensamiento dif&iacute;cilmente se pueda llegar muy lejos, dif&iacute;cilmente se pueda llegar al socialismo verdadero, al socialismo verdaderamente revolucionario, al socialismo con socialistas, al socialismo y al comunismo con comunistas. Estoy absolutamente convencido de que ignorar esas ideas ser&iacute;a un crimen, eso es lo que nosotros planteamos.</P>
<P ALIGN="JUSTIFY">Tenemos suficiente experiencia para saber c&oacute;mo hacer las cosas, y en las ideas del Che, en el pensamiento del Che hay principios valios&iacute;simos, de un valor inmenso, que rebasan simplemente ese marco que muchos puedan tener de la imagen del Che como un hombre valiente, heroico, puro; del Che como un santo por sus virtudes, y un m&aacute;rtir por su desinter&eacute;s y hero&iacute;smo, sino del Che como revolucionario, del Che como pensador, del Che como hombre de doctrina, como hombre de grandes ideas que con una gran consecuencia fue capaz de elaborar instrumentos, principios que, sin duda, son esenciales en el camino revolucionario.</P>
<P ALIGN="JUSTIFY">Los capitalistas se sienten muy felices cuando se les empieza a hablar de renta, de ganancia, de inter&eacute;s, de primas, de superprimas; cuando se les empieza a hablar de mercados, de oferta y de demanda, como elementos reguladores de la producci&oacute;n y promotores de la calidad, la eficiencia y todas esas cosas, porque dicen: eso es lo m&iacute;o, esa es mi filosof&iacute;a, esa es mi doctrina, y son felices del &eacute;nfasis que el socialismo pueda poner en ello, porque saben que son aspectos esenciales de la teor&iacute;a, de las leyes y de las categor&iacute;as del capitalismo. A nosotros mismos nos critican unos cuantos capitalistas; tratan de hacer pensar que no hay realismo en los revolucionarios cubanos, que hay que irse detr&aacute;s de todos los se&ntilde;uelos del capitalismo y nos enfilan por ello los ca&ntilde;ones, pero ya veremos ad&oacute;nde llegamos, incluso, con el penco lleno de mataduras; pero bien conducido el penco, mientras no tengamos nada mejor que el penco; veremos ad&oacute;nde llegamos en este proceso de rectificaci&oacute;n con los pasos que estamos dando hoy.</P>
<P ALIGN="JUSTIFY">Y por eso, en este XX Aniversario, es que hago una apelaci&oacute;n a nuestros militantes, a nuestros j&oacute;venes, a nuestros estudiantes, a nuestros economistas, para que estudien y conozcan el pensamiento pol&iacute;tico y el pensamiento econ&oacute;mico del Che.</P>
<P ALIGN="JUSTIFY">El Che es una figura de un prestigio enorme; el Che es una figura que tendr&aacute; una ascendencia cada vez mayor. ¡Ah!, y, desde luego, los frustrados y los que se atreven a combatir las ideas del Che, o a utilizar determinados calificativos con el Che, o a presentarlo como un iluso, como alguien irreal, no merecen el respeto de los revolucionarios; por eso es que nosotros queremos que nuestros j&oacute;venes tengan ese instrumento, tengan esa arma en la mano, aunque no fuera por ahora m&aacute;s que para decir: no siga este camino errado previsto por el Che; aunque no fuera m&aacute;s que para enriquecer nuestra cultura; aunque no fuera m&aacute;s que para obligarnos a meditar; aunque no fuera m&aacute;s que para profundizar en nuestro pensamiento revolucionario.</P>
<P ALIGN="JUSTIFY">Creo, sinceramente, que m&aacute;s que el acto, m&aacute;s que las cosas formales, m&aacute;s que los honores, lo que estamos haciendo con los hechos es realmente el mejor homenaje que podemos rendirle al Che. Este esp&iacute;ritu de trabajo que se empieza a ver en tantas partes y del cual esta provincia tiene numerosos ejemplos; esos trabajadores que all&aacute; en Vi&ntilde;ales, trabajan 12 y 14 horas, haciendo micropresas, empez&aacute;ndolas y termin&aacute;ndolas unas detr&aacute;s de otras, y haci&eacute;ndolas con un gasto equivalente a la mitad de su valor, con lo cual pudiera hablarse de que en comparaci&oacute;n con otras obras, si fu&eacute;ramos a utilizar un t&eacute;rmino capitalista, aunque el Che era opuesto, incluso, al uso de terminolog&iacute;a capitalista para analizar las cuestiones del socialismo, si fu&eacute;ramos a usar el t&eacute;rmino de rentabilidad, podr&iacute;amos decir que aquellos hombres de la brigada de construcci&oacute;n de micropresas que est&aacute;n en Vi&ntilde;ales tienen m&aacute;s de un ciento por ciento de rentabilidad, ¡m&aacute;s de un ciento por ciento de rentabilidad! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Ah!, porque algo a lo que el Che le prest&oacute; una atenci&oacute;n absoluta, total, preeminente, fue a la contabilidad, al an&aacute;lisis de los gastos, al an&aacute;lisis de los costos, centavo a centavo. Che no conceb&iacute;a la construcci&oacute;n del socialismo y el manejo de la econom&iacute;a, sin la organizaci&oacute;n adecuada, el control eficiente y la contabilidad estricta de cada centavo. Che no conceb&iacute;a el desarrollo sin la elevaci&oacute;n de la productividad del trabajo. Che, incluso, estudiaba matem&aacute;tica para aplicar f&oacute;rmulas matem&aacute;ticas al control de la econom&iacute;a y f&oacute;rmulas matem&aacute;ticas para medir la eficiencia de la econom&iacute;a. Che, algo m&aacute;s, so&ntilde;&oacute; con la computaci&oacute;n aplicada al manejo de la econom&iacute;a, como cosa esencial, fundamental, decisiva, para medir la eficiencia en el socialismo.</P>
<P ALIGN="JUSTIFY">Y esos hombres que mencionaba han hecho un aporte: por cada peso que cuesta, producen dos pesos; por cada mill&oacute;n de gastos, producen 2 millones. Ellos, y los que est&aacute;n trabajando en la presa Guam&aacute;, los que est&aacute;n trabajando en el canal, los que est&aacute;n trabajando en la autopista hacia Pinar del R&iacute;o, los que van a trabajar en la presa del Patate, los que han empezado a trabajar en v&iacute;as y en la red de agua de la ciudad, hay una serie de colectivos de trabajadores que est&aacute;n llevando a cabo verdaderas proezas; como hombres de verg&uuml;enza, hombres de honor, hombres disciplinados, hombres leales al trabajo, est&aacute;n laborando con una enorme productividad.</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes, nos reunimos con un grupo de constructores de una avenida en la capital, que son todos militantes del Partido, o de la Juventud, u obreros destacados, alrededor de 200 hombres, de esos hombres a los que en vez de vincularlos —y no digo que la vinculaci&oacute;n sea negativa, hay una serie de actividades en que es absolutamente correcta la vinculaci&oacute;n—, como estos hombres andan en camiones y m&aacute;quinas potentes, no les tenemos que decir: "trabajen m&aacute;s", m&aacute;s bien les tenemos que decir: "trabajen menos". Es mucho lo que est&aacute;n haciendo hombres como ellos, es demasiado a veces el esfuerzo, hombres a los que tenemos a veces que decirles: "trabajen menos"; hombres a los que tendr&iacute;amos que decirles: "den menos viajes", porque ustedes, yendo a la velocidad que deben ir, no pueden dar 25 viajes de cami&oacute;n con material de mejoramiento, sino 20, pues no queremos que se maten. Y lo que nos interesa no es solo lo que hagan, sino la calidad con que lo hagan. Y les decimos: nos interesa mucho m&aacute;s la calidad, que la cantidad (Aplausos); la cantidad sin la calidad es botar los recursos, botar el trabajo, botar los materiales.</P>
<P ALIGN="JUSTIFY">La voluntad hidr&aacute;ulica que muri&oacute; —pudi&eacute;ramos decir— en esos d&iacute;as bochornosos, en ese periodo bochornoso en que no se terminaba nada, se est&aacute; recuperando, y en la recuperaci&oacute;n de la voluntad hidr&aacute;ulica marcha a la vanguardia la provincia de Pinar del R&iacute;o (Aplausos).</P>
<P ALIGN="JUSTIFY">Con el mismo esp&iacute;ritu est&aacute;n trabajando las brigadas de camino en las monta&ntilde;as de Pinar del R&iacute;o, y con el mismo esp&iacute;ritu se extiende por todo el pa&iacute;s este prop&oacute;sito de rescatar la voluntad hidr&aacute;ulica y la voluntad de hacer caminos y carreteras, mejorar la eficiencia de nuestra econom&iacute;a, de nuestras f&aacute;bricas, de nuestra agricultura, de nuestros centros hospitalarios, de nuestras escuelas, de llevar adelante con energ&iacute;a el desarrollo econ&oacute;mico y social del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Afortunadamente, en estos a&ntilde;os se ha creado un enorme caudal de personas con elevado nivel t&eacute;cnico, un caudal de conocimientos, de experiencias, de t&eacute;cnicos de nivel universitario, de t&eacute;cnicos de nivel medio. Lo que tenemos hoy c&oacute;mo se compara con lo que ten&iacute;amos aquellos primeros a&ntilde;os de la Revoluci&oacute;n. Cuando el Che estaba al frente del Ministerio de Industrias, cu&aacute;ntos ingenieros ten&iacute;a el pa&iacute;s, cu&aacute;ntos t&eacute;cnicos, cu&aacute;ntos proyectistas, cu&aacute;ntos investigadores, cu&aacute;ntos cient&iacute;ficos. Hoy debemos tener alrededor de 20 veces lo que ten&iacute;amos entonces, quiz&aacute;s m&aacute;s. Si &eacute;l hubiera dispuesto de la experiencia colectiva, de todos estos cuadros de que disponemos hoy, cu&aacute;nto no habr&iacute;a imaginado que pod&iacute;a hacerse.</P>
<P ALIGN="JUSTIFY">Si analizamos solo en el sector de la medicina, ten&iacute;amos entonces 3 000 m&eacute;dicos, y hoy tenemos 28 000. Hoy cada a&ntilde;o, en nuestras 21 facultades, graduamos tantos m&eacute;dicos como los que quedaron en nuestro pa&iacute;s. ¡Qu&eacute; privilegio, qu&eacute; potencia, qu&eacute; fuerza! Y a partir del a&ntilde;o que viene estaremos graduando m&aacute;s m&eacute;dicos cada a&ntilde;o que los que quedaron en nuestro pa&iacute;s. ¿Podremos o no podremos hacer ahora en el campo de la salud p&uacute;blica lo que nos propongamos hacer? ¡Y qu&eacute; m&eacute;dicos, que van al campo, que van a las monta&ntilde;as, que van a Nicaragua, que van a Angola, que van a Mozambique, que van a Etiop&iacute;a, que van a Viet Nam, que van a Kampuchea, que van al fin del mundo! ¡Esos son los m&eacute;dicos que ha ido formando la Revoluci&oacute;n! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Estoy seguro de que el Che se sentir&iacute;a orgulloso no de las chapucer&iacute;as que se han hecho con tanto mercachiflismo, se sentir&iacute;a orgulloso del nivel cultural que tiene hoy nuestro pueblo, del nivel t&eacute;cnico; de nuestros maestros que fueron a Nicaragua y en n&uacute;mero de 100 000 se llegaron a ofrecer a ir a Nicaragua; se sentir&iacute;a orgulloso de nuestros m&eacute;dicos dispuestos a ir a cualquier parte del mundo, de nuestros t&eacute;cnicos, ¡de nuestros cientos de miles de compatriotas que han cumplido misiones internacionalistas! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Estoy seguro de que el Che se sentir&iacute;a orgulloso de ese esp&iacute;ritu, como nos sentimos todos; pero lo que hemos creado con la cabeza y con el coraz&oacute;n, no podemos permitir que se desbarate con los pies (Aplausos). De eso se trata, y de que con todos estos recursos que hemos creado, con toda esta fuerza, podamos avanzar y podamos aprovechar todas las posibilidades del socialismo, todas las posibilidades de la Revoluci&oacute;n, para mover al hombre y marchar adelante. Quiero saber si los capitalistas, tienen ese tipo de hombre como el que hemos mencionado aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Como internacionalistas o como trabajadores hay que verlos; hay que reunirse con ellos para ver c&oacute;mo sienten, c&oacute;mo piensan, para conocer lo enamorado que est&aacute;n de su tarea, y no es por vicio de trabajar que act&uacute;an as&iacute;, sino por la necesidad de recuperar el tiempo perdido: tiempo perdido en los a&ntilde;os de Revoluci&oacute;n, tiempo perdido durante casi 60 a&ntilde;os de rep&uacute;blica neocolonizada; tiempo perdido en siglos de colonialismo, ¡Tenemos que recuperarlo!, y no hay otra forma de recuperarlo que trabajando duro, no esperar 100 a&ntilde;os para hacer 100 c&iacute;rculos en la capital si, realmente, con nuestro trabajo lo podemos hacer en dos; no esperar 100 a&ntilde;os para hacer 350 en todo el pa&iacute;s si, realmente, con nuestro trabajo los podemos hacer en tres; no hay que esperar 100 a&ntilde;os para resolver el problema de la vivienda si con nuestro trabajo, nuestra piedra, nuestra arena, nuestros materiales, nuestro cemento producido, incluso, con nuestro petr&oacute;leo, y nuestro acero producido por nuestros trabajadores, podemos hacerlo en unos pocos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a esta tarde en el acto del hospital, el a&ntilde;o 2000 est&aacute; a la vuelta; tenemos que proponernos ambiciosas metas para el a&ntilde;o 2000, no para el a&ntilde;o 3000, ni para el a&ntilde;o 2100 o para el a&ntilde;o 2050, y al que nos venga a sugerir tales cosas, decirle: "t&uacute; podr&aacute;s conformarte, ¡nosotros no!, a los que nos ha tocado la misi&oacute;n hist&oacute;rica de crear un pa&iacute;s nuevo, una sociedad nueva; a los que nos ha tocado la misi&oacute;n hist&oacute;rica de hacer una Revoluci&oacute;n y de desarrollar el pa&iacute;s; a los que nos ha tocado el honor y el privilegio, no solo de llevar a cabo el desarrollo, sino de llevar a cabo un desarrollo socialista y de trabajar por una sociedad m&aacute;s humana, una sociedad superior. A los que nos vengan alentando a la holgazaner&iacute;a y a la frivolidad, les vamos a decir: vamos a vivir, incluso, m&aacute;s que t&uacute;, no solo mejor que t&uacute;, o lo que se vivir&iacute;a si la gente fuera como t&uacute;; vamos a vivir m&aacute;s a&ntilde;os que t&uacute; y vamos a ser m&aacute;s saludables que t&uacute;, porque t&uacute;, con tu holgazaner&iacute;a, vas a ser un sedentario, un obeso, vas a padecer de problemas card&iacute;acos, problemas circulatorios y todo tipo de calamidades, porque el trabajo no da&ntilde;a la salud, el trabajo ayuda a la salud, protege la salud, el trabajo hizo al hombre".</P>
<P ALIGN="JUSTIFY">De modo que estos hombres que est&aacute;n haciendo proezas tenemos que convertirlos en modelos; dir&iacute;amos que estos hombres est&aacute;n cumpliendo la consigna de: "¡Seremos como el Che!" Trabajan como trabaj&oacute; el Che, trabajan como trabajar&iacute;a el Che (Aplausos).</P>
<P ALIGN="JUSTIFY">Cuando se discut&iacute;a d&oacute;nde celebrar el acto, hab&iacute;a muchos posibles lugares: pod&iacute;a ser en la capital, en la Plaza de la Revoluci&oacute;n; pod&iacute;a ser en una provincia; pod&iacute;a ser en muchos de los centros o f&aacute;bricas en que los trabajadores quer&iacute;an ponerles el nombre del Che. Analizamos, meditamos, y pensando en esta nueva f&aacute;brica, en esta importante f&aacute;brica, orgullo de Pinar del R&iacute;o, orgullo del pa&iacute;s, ejemplo de lo que puede hacer el progreso, el estudio, la educaci&oacute;n, cuando en esta provincia hace pocos a&ntilde;os tan olvidada y atrasada han sido capaces sus j&oacute;venes trabajadores de manejar una industria tan compleja y tan sofisticada. Baste decir que los salones donde se imprimen esos circuitos, tienen diez veces m&aacute;s limpieza que un sal&oacute;n de operaciones, para poderlos hacer con la calidad requerida. Qu&eacute; complejas construcciones, qu&eacute; obra fue necesario hacer, con qu&eacute; calidad, qu&eacute; equipamiento y qu&eacute; trabajo maravilloso est&aacute;n haciendo all&iacute; los pinare&ntilde;os (Aplausos).</P>
<P ALIGN="JUSTIFY">Cuando nosotros vinimos de visita y lo recorrimos, nos llevamos una impresi&oacute;n inolvidable que trasmitimos a muchos compa&ntilde;eros, que trasmitimos a los compa&ntilde;eros del Comit&eacute; Central, lo que estaban haciendo en esta f&aacute;brica, lo que estaban haciendo en la industria mec&aacute;nica, industria que tambi&eacute;n se desarrolla a gran ritmo; lo que estaban haciendo en las construcciones. Ve&iacute;amos el porvenir de esta industria, como productora de componentes, de tecnolog&iacute;a de vanguardia, que va a tener una incidencia enorme en el desarrollo, una incidencia enorme en la productividad, una incidencia enorme en la automatizaci&oacute;n de los procesos productivos. Cuando vimos la excelente f&aacute;brica que pose&iacute;an, cuando vimos las ideas que se elaboran y se ejecutan en torno a esta f&aacute;brica, que llegar&aacute; a ser un gran combinado de miles y miles de obreros, orgullo de la provincia y orgullo del pa&iacute;s, que en los pr&oacute;ximos cinco a&ntilde;os recibir&aacute; inversiones por valor de m&aacute;s de 100 millones de pesos para convertir esta industria en un gigante. Y cuando supimos que sus trabajadores quer&iacute;an que esta f&aacute;brica llevara el nombre del Che, que tanto se preocup&oacute; por la electr&oacute;nica, por la computaci&oacute;n, por las matem&aacute;ticas, la Direcci&oacute;n de nuestro Partido decidi&oacute; que fuese aqu&iacute; el acto de recordaci&oacute;n del XX Aniversario de la ca&iacute;da del Che (Aplausos), y que esta f&aacute;brica lleve el glorioso y querido nombre de Ernesto Che Guevara (Aplausos); s&eacute; que sus obreros, sus j&oacute;venes trabajadores, sus decenas y decenas de ingenieros, sus cientos de t&eacute;cnicos, sabr&aacute;n honrar ese nombre y sabr&aacute;n trabajar como hay que trabajar. Y cuando hablamos de trabajo no quiere decir que trabajo solo sea trabajar 14 horas, 12 &oacute; 10, muchas veces determinado trabajo, en jornadas de ocho horas, bien realizado, es una proeza; y hemos visto compa&ntilde;eros y compa&ntilde;eras, sobre todo muchas compa&ntilde;eras, haciendo microsoldaduras, un trabajo duro, un trabajo verdaderamente tenso, que requiere un rigor, una atenci&oacute;n y una concentraci&oacute;n tremenda. Hemos visto y casi no nos imaginamos, c&oacute;mo pueden estar ocho horas realizando esa tarea compa&ntilde;eras que hacen hasta 5 000 microsoldaduras en una jornada.</P>
<P ALIGN="JUSTIFY">No piensen que creemos, compa&ntilde;eras y compa&ntilde;eros, que solo</P>
<P ALIGN="JUSTIFY">trabajando 12 &oacute; 14 horas resolvemos los problemas. Hay actividades en que no se puede trabajar 12 ni 14 horas; hay actividades en que, incluso, 8 horas pueden ser muchas. Y esperamos que un d&iacute;a todas las jornadas no sean iguales; esperamos, incluso, que en ciertas actividades, si tenemos fuerza de trabajo suficiente —y la tendremos si somos racionales en su empleo—, podamos establecer en ciertas actividades turnos de 6 horas.</P>
<P ALIGN="JUSTIFY">Lo que quiero decir es que ser dignos del ejemplo y del nombre del Che es tambi&eacute;n saber aprovechar la jornada laboral con adecuada intensidad, velar por la calidad, aplicar el multioficio, evitar los excesos de plantilla, trabajar organizadamente, desarrollar la conciencia.</P>
<P ALIGN="JUSTIFY">Yo estoy seguro de que el colectivo de esta f&aacute;brica sabr&aacute; ser acreedor al honor de que el combinado lleve el nombre del Che (Aplausos); como estamos seguros de que esta provincia ha sido acreedora y ser&aacute; acreedora a que este aniversario se haya celebrado aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Si algo nos faltara por decir esta noche, es que pese a las dificultades; pese a que contamos con menos recursos en divisas convertibles que nunca, por factores que ya hemos explicado; pese a la sequ&iacute;a; pese al recrudecimiento del bloqueo imperialista, a medida que veo c&oacute;mo reacciona el pueblo, a medida que veo c&oacute;mo surgen m&aacute;s y m&aacute;s posibilidades, nos sentimos seguros, nos sentimos optimistas, y experimentamos la m&aacute;s profunda convicci&oacute;n de que todo lo que nos propongamos hacer ¡lo haremos! (Aplausos.) ¡Y lo haremos con el pueblo, lo haremos con las masas, lo haremos con los principios; lo haremos con la verg&uuml;enza y el honor de cada uno de nuestros militantes, de nuestros trabajadores, de nuestros j&oacute;venes, de nuestros campesinos, de nuestros intelectuales!</P>
<P ALIGN="JUSTIFY">Y digo as&iacute;, con satisfacci&oacute;n, hoy, que estamos rindi&eacute;ndole al Che el honor que merece, el tributo que merece; ¡y si &eacute;l vive, m&aacute;s que nunca, la patria vivir&aacute; tambi&eacute;n m&aacute;s que nunca! ¡Si &eacute;l es un adversario m&aacute;s poderoso que nunca frente al imperialismo, la patria ser&aacute; tambi&eacute;n m&aacute;s fuerte que nunca frente a ese mismo imperialismo y frente a su podrida ideolog&iacute;a! (Aplausos.) ¡Y si un d&iacute;a escogimos el camino de la Revoluci&oacute;n, de la Revoluci&oacute;n socialista, el camino del comunismo, de la construcci&oacute;n del comunismo, hoy estamos m&aacute;s orgullosos de haber escogido ese camino, porque solo ese camino es capaz de crear hombres como el Che, es capaz de forjar un pueblo de millones de hombres y mujeres capaces de ser como el Che! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a Mart&iacute;: ¡Si hay hombres sin decoro, hay hombres que llevan en s&iacute; el decoro de muchos hombres! Podr&iacute;amos a&ntilde;adir: hay hombres que llevan en s&iacute; el decoro del mundo, ¡y ese hombre es el Che!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
