<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA  Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CLAUSURA DEL VII CONGRESO DE LA ANAP, EFECTUADO EN EL TE</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA  Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CLAUSURA DEL VII CONGRESO DE LA ANAP, EFECTUADO EN EL TEATRO "KARL MARX", EL 17 DE MAYO DE 1987, "A&Ntilde;O 29 DE LA REVOLUCI&Oacute;N&quot;.</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Hoy se cumple un aniversario m&aacute;s de la muerte de Niceto P&eacute;rez, un aniversario m&aacute;s de la Ley de Reforma Agraria, un aniversario m&aacute;s de la fundaci&oacute;n de la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os; creo que tambi&eacute;n un aniversario del Segundo Encuentro de Cooperativas, y, especialmente, hoy concluyen los trabajos del VII Congreso de la ANAP.</P>
<P>Al hacer estas conclusiones, es preciso recordar o meditar sobre el colosal cambio que ha tenido lugar en nuestros campos en estos a&ntilde;os, desde el triunfo de la Revoluci&oacute;n en 1959.  Ese cambio comenz&oacute; por la  Ley de Reforma Agraria.</P>
<P>En aquel entonces las mejores tierras de nuestro pa&iacute;s estaban en manos de empresas norteamericanas, y el resto, fundamentalmente, en manos de terratenientes.  Muy pocos campesinos eran realmente due&ntilde;os de sus tierras, la inmensa mayor&iacute;a ten&iacute;a que pagar rentas, o eran aparceros, o eran colonos, que entregaban un tanto por ciento de la producci&oacute;n, o eran precaristas.</P>
<P>En las monta&ntilde;as orientales, donde nosotros convivimos con los campesinos algunos a&ntilde;os, pod&iacute;amos apreciar que la inmensa mayor&iacute;a de aquellos campesinos eran precaristas y estaban amenazados por el desalojo.  Despu&eacute;s que los campesinos desmontaban el bosque, sembraban caf&eacute; o sembraban pastos, inmediatamente aparec&iacute;an los reclamantes de tierras.</P>
<P>La Revoluci&oacute;n puso fin a todas aquellas formas de explotaci&oacute;n de nuestros campesinos.  Convirti&oacute; en propietarios de la tierra a todos los aparceros, arrendatarios, colonos, precaristas; en fin, a todos los que, de una forma o de otra, trabajaban por su cuenta el campo.</P>
<P>Las grandes extensiones de tierra, que estaban ya bajo explotaci&oacute;n capitalista, como hemos explicado otras veces, no fueron parceladas, sino que se constituyeron en empresas estatales propiedad de todo el pueblo.  No convertimos a nuestro proletariado agr&iacute;cola en campesinos, sino que, realmente, les dimos a las grandes empresas agr&iacute;colas el mismo status que a las industrias.  Nos parece que, hist&oacute;ricamente, aquella medida fue absolutamente correcta.  Si hoy tuvi&eacute;ramos que organizar el movimiento cooperativo a partir de cientos de miles de obreros agr&iacute;colas convertidos en minifundistas, entonces creo que todos ustedes, testigos excepcionales de este proceso de desarrollo de la agricultura y del avance hacia formas superiores de producci&oacute;n, comprender&aacute;n los grandes obst&aacute;culos en que nos ver&iacute;amos envueltos en este momento.</P>
<P>Desde luego que con la parcelaci&oacute;n de aquellas enormes extensiones de tierra, dedicadas a ca&ntilde;a, arroz y otros cultivos, convirti&eacute;ndolas en minifundios, realmente habr&iacute;amos liquidado la agricultura ca&ntilde;era en nuestro pa&iacute;s; habr&iacute;amos liquidado las grandes arroceras y los dem&aacute;s grandes centros de producci&oacute;n agr&iacute;cola.</P>
<P>Toda mi vida he tenido el concepto de que el minifundio no es la forma adecuada de la explotaci&oacute;n de la tierra.  Imag&iacute;nense ustedes las enormes extensiones ca&ntilde;eras convertidas en parcelas de tres o cuatro hect&aacute;reas, dedicadas a la producci&oacute;n de ca&ntilde;a, arroz, frijoles, yuca, pl&aacute;tano, aves de corral, cerdos, ovino-caprino, etc&eacute;tera.  Creo que de esa forma nuestras producciones azucareras en aquellos grandes macizos ca&ntilde;eros, donde estaban situados precisamente los centrales azucareros, no habr&iacute;an rebasado el 30% o el 40% de las producciones azucareras que ten&iacute;a ya el capitalismo.  Lo mismo habr&iacute;a ocurrido con las grandes extensiones ganaderas, arroceras y de otros cultivos.</P>
<P>No se cometi&oacute; ese error e impedimos lo que ha ocurrido, como regla general, en los procesos revolucionarios agr&iacute;colas, que comienzan afectando considerablemente la producci&oacute;n.  No cometimos ese error, y por ello fue posible despu&eacute;s avanzar extraordinariamente en la mecanizaci&oacute;n de la agricultura ca&ntilde;era y de otros cultivos.</P>
<P>Desde luego, cuando triunfa la Revoluci&oacute;n, como ustedes  recordar&aacute;n, no exist&iacute;an siquiera combinadas para cosechar ca&ntilde;a, ni habr&iacute;an podido existir; nuestros trabajadores agr&iacute;colas se habr&iacute;an opuesto tenazmente y habr&iacute;an hecho imposible la mecanizaci&oacute;n de la ca&ntilde;a.  En aquella &eacute;poca, cientos de miles de trabajadores se dedicaban al corte      de ca&ntilde;a durante unos pocos meses al a&ntilde;o.  Incluso, al triunfo de la Revoluci&oacute;n ya se hac&iacute;an colas ante los cortes ca&ntilde;eros; y en aquellos primeros a&ntilde;os, cuando surgieron infinidad de posibilidades, cuando se crearon cientos de miles de nuevos empleos, cuando los campesinos fueron due&ntilde;os de su tierra, cuando ya los obreros agr&iacute;colas no ten&iacute;an    que emigrar de la ca&ntilde;a a los cafetales y de los cafetales al arroz, y as&iacute; sucesivamente, confrontamos uno de los m&aacute;s dif&iacute;ciles problemas de la Revoluci&oacute;n:  c&oacute;mo hacer las zafras.  No hab&iacute;a m&aacute;quinas, ni exist&iacute;a aquel ej&eacute;rcito de desempleados que se organizaba solo y realizaba los cortes y los cultivos de ca&ntilde;a.  No era un problema de f&aacute;cil soluci&oacute;n.</P>
<P>Recuerdo aquellos d&iacute;as en que el Che, ministro de industrias, se esforzaba por crear los primeros prototipos de combinadas de ca&ntilde;a; por ah&iacute; se conservan algunas fotos de aquella &eacute;poca.  En aquellos d&iacute;as, cada vez que se aproximaba la zafra, era necesario movilizar decenas de miles, y despu&eacute;s cientos de miles de obreros y trabajadores de la ciudad, que prestaban normalmente servicios en la industria o en otras actividades, para realizar la zafra.  Logramos mantener producciones relativamente altas, y logramos, adem&aacute;s, incrementarlas.  Se hab&iacute;an mantenido las grandes plantaciones ca&ntilde;eras, pero no ten&iacute;amos la fuerza de trabajo para cortar las ca&ntilde;as.</P>
<P>Es f&aacute;cil imaginarse, y pienso que mucha gente joven hoy no tiene ni idea de los esfuerzos que aquello implic&oacute;, los gastos y los sacrificios que requer&iacute;a la movilizaci&oacute;n masiva de cortadores de ca&ntilde;a.</P>
<P>Pero al fin se fueron venciendo las dificultades t&eacute;cnicas para la construcci&oacute;n de una combinada ca&ntilde;era.  En aquellos primeros a&ntilde;os de la Revoluci&oacute;n no exist&iacute;an en realidad combinadas ca&ntilde;eras en otras partes.  Fue necesario desarrollar el modelo, el prototipo, vencer montones de dificultades, hasta que al fin se hicieron las primeras combinadas.  Y, entretanto, surgieron otras ideas; la primera de todas en realidad fue la alzadora de ca&ntilde;a, porque en nuestro pa&iacute;s ten&iacute;an no solo que cortarse, sino alzarse a mano m&aacute;s de 50 millones de toneladas de ca&ntilde;a en cada zafra; pero fueron las alzadoras —si mal no recuerdo, eran unas alzadoras de heno sovi&eacute;ticas las que vinieron a nuestro pa&iacute;s— el primer elemento en el proceso de mecanizaci&oacute;n de la cosecha.</P>
<P>Despu&eacute;s surgi&oacute; la idea de los centros de acopio, que elevaban la productividad de los cortadores.  En aquel entonces nadie habr&iacute;a podido imaginarse la utilidad que tendr&iacute;an m&aacute;s tarde para la alimentaci&oacute;n del ganado.</P>
<P>Se desarrollaron y se construyeron las primeras combinadas.  En  ese entonces tambi&eacute;n nos vimos en la necesidad de introducir una pr&aacute;ctica que, desde el punto de vista agr&iacute;cola, no era la m&aacute;s conveniente, de quemar los campos de ca&ntilde;a, puesto que las primeras combinadas no cortaban bien la ca&ntilde;a si no estaba quemada; los rendimientos de los cortadores, aun con centros de acopio, eran m&aacute;s reducidos si no se quemaban las ca&ntilde;as.</P>
<P>Todav&iacute;a en el a&ntilde;o 1970 fue necesario emplear 350 000 macheteros, y, de entonces ac&aacute;, es enorme el salto que hemos dado en la productividad del trabajo en las cosechas ca&ntilde;eras.  Ya el n&uacute;mero de macheteros se hab&iacute;a reducido en casi 300 000, quedando limitado a unos 70 000, y fue solo a ra&iacute;z del &uacute;ltimo cicl&oacute;n, que atraves&oacute; casi de un extremo a otro la isla, que nos vimos obligados a aumentar el n&uacute;mero de trabajadores en la cosecha para recoger las ca&ntilde;as que iban quedando en los surcos detr&aacute;s de la m&aacute;quina —las que iban quedando como consecuencia de las cepas derribadas y revueltas—, pr&aacute;ctica que qued&oacute; despu&eacute;s, cuando descubrimos la conveniencia econ&oacute;mica de seguir con los recogedores para no desperdiciar las ca&ntilde;as que dejaban las m&aacute;quinas.  Pero es el hecho real que hoy se realizan nuestras zafras en forma relativamente c&oacute;moda, si se compara con aquellas enormes movilizaciones que nos hab&iacute;amos visto obligados a hacer.</P>
<P>Se introdujeron otras t&eacute;cnicas; se mecaniz&oacute; toda la preparaci&oacute;n de la tierra, gran parte de los cultivos; se introdujo el herbicida, se usaron los aviones para regar el herbicida, en ocasiones tambi&eacute;n para fertilizar con urea mediante el riego foliar, y lo mismo que ocurri&oacute; en la ca&ntilde;a, ocurri&oacute; en los arrozales:  la mecanizaci&oacute;n de los cultivos, la construcci&oacute;n de grandes sistemas de riego, la siembra en avi&oacute;n, la fertilizaci&oacute;n en avi&oacute;n, en muchas ocasiones, y el corte mecanizado del arroz.</P>
<P>Ese mismo fen&oacute;meno de impulso a la mecanizaci&oacute;n tuvo lugar en todas las actividades agr&iacute;colas, si se except&uacute;an las monta&ntilde;as, donde no era posible introducir un buld&oacute;cer o un tractor.  En fin, la preparaci&oacute;n de tierra, los cultivos, los transportes, se mecanizaron totalmente en nuestro pa&iacute;s; se desarrollaron las empresas especializadas en cada uno de los cultivos, en c&iacute;tricos, en viandas y vegetales, en la ganader&iacute;a, en la ca&ntilde;a, en el arroz; se introdujo la rotaci&oacute;n de los pastos, el orde&ntilde;o mec&aacute;nico en todo el pa&iacute;s.  Resulta hoy muy raro encontrar una vaquer&iacute;a que no est&eacute; electrificada, donde el orde&ntilde;o no sea mec&aacute;nico y donde no se conserve la leche en refrigeraci&oacute;n.  Conseguir un orde&ntilde;ador manual se convirti&oacute; en una tarea pr&aacute;cticamente imposible.</P>
<P>Procesos similares de mecanizaci&oacute;n tuvieron lugar en otras muchas actividades:  en los puertos, con el az&uacute;car a granel; en las construcciones; en fin, en todas aquellas actividades de trabajo m&aacute;s duro, m&aacute;s brutal, que fue considerablemente aliviado.</P>
<P>Ahora bien, este enorme proceso de desarrollo agr&iacute;cola, de elevaci&oacute;n de la productividad, de la mecanizaci&oacute;n, ¿se habr&iacute;a podido realizar en medio de minifundios? ¿Se habr&iacute;an podido construir esos enormes sistemas de riego, emplear esos buld&oacute;ceres, esas combinadas, esa t&eacute;cnica?  Habr&iacute;a sido pr&aacute;cticamente imposible.</P>
<P>Incluso, la Revoluci&oacute;n se vio en la necesidad de cortar la ca&ntilde;a y cultivar las plantaciones de numerosos propietarios individuales, que sab&iacute;an que la sociedad, el pa&iacute;s y la Revoluci&oacute;n necesitaban esa ca&ntilde;a, no se tomaban la molestia de atenderla y hab&iacute;a que cortarla, alzarla, cargarla y cultivarla previamente, para poder llevarla a los centrales azucareros y despu&eacute;s entregarle el cheque a aquel feliz propietario al que la Revoluci&oacute;n le hab&iacute;a entregado previamente la propiedad de la tierra.</P>
<P>Y cada a&ntilde;o una lucha, porque de repente se observaba una disminuci&oacute;n del &aacute;rea ca&ntilde;era en las zonas de propietarios individuales, sencillamente porque la ca&ntilde;a era un trabajo duro y resultaba m&aacute;s f&aacute;cil, m&aacute;s c&oacute;modo, sembrar otras cosas; no solo m&aacute;s f&aacute;cil y m&aacute;s c&oacute;modo,   sino, en muchas ocasiones, m&aacute;s rentable.  Si se dejaba ese movimiento   a la espontaneidad, bien pod&iacute;a ocurrir que muchas &aacute;reas de centrales azucareros se hubiesen quedado sin ca&ntilde;a.</P>
<P>Durante muchos a&ntilde;os los recursos del pa&iacute;s se invirtieron en estos desarrollos:  se construyeron cientos de presas, se acumularon miles y miles de millones de metros c&uacute;bicos de agua en capacidad de embalse    —por ah&iacute; hay algunos datos sobre el total de capacidad de agua que se represaba para la agricultura, antes de la Revoluci&oacute;n parece que no llegaban ni a 50 millones y hoy sobrepasan ampliamente los 5 000 millones de metros c&uacute;bicos; ha crecido en m&aacute;s de cien veces la disponibilidad de aguas superficiales dedicadas al regad&iacute;o—; se invirtieron enormes sumas en las construcciones de sistemas de riego, construcciones de caminos, de carreteras, en la electrificaci&oacute;n de nuestros campos, en las construcciones de las escuelas secundarias b&aacute;sicas y preuniversitarias en el campo, asociadas a estos desarrollos agr&iacute;colas de la Revoluci&oacute;n.  As&iacute; se pudieron construir alrededor de 500 escuelas de ese tipo. ¿D&oacute;nde se ubicaban?  En los grandes planes de c&iacute;tricos, de viandas  y vegetales; en aquellos cultivos donde los adolescentes y los j&oacute;venes pod&iacute;an participar perfectamente compartiendo el estudio y el trabajo.</P>
<P>Ninguno de aquellos planes educacionales, la aplicaci&oacute;n de ese principio tan revolucionario planteado ya desde los tiempos de Marx y     de Mart&iacute;, habr&iacute;a sido posible sin esos planes agr&iacute;colas, concebidos como formas superiores de producci&oacute;n agr&iacute;cola.  En el desarrollo de esos planes invirti&oacute; la Revoluci&oacute;n grandes recursos.</P>
<P>Pero no trabaj&oacute; solo la Revoluci&oacute;n en las grandes extensiones de tierra de que dispon&iacute;a, sino que trabaj&oacute; estrechamente con los peque&ntilde;os agricultores independientes, que eran alrededor de 200 000, ocupando alrededor del 20% de las tierras agr&iacute;colas del pa&iacute;s, puesto que las tierras estatales, adquiridas con la primera y la segunda reforma agraria, y tambi&eacute;n, en cierta forma, a trav&eacute;s de compras de tierras a campesinos que ya no pod&iacute;an trabajarlas, o que ingresaron en los planes agropecuarios del Estado, alcanzaron aproximadamente el 80%.  Durante muchos a&ntilde;os se trabaj&oacute; tambi&eacute;n con los campesinos individuales.</P>
<P>Lleg&oacute;, sin embargo, el momento en que era necesario para el desarrollo de la agricultura, para nuevos impulsos a la producci&oacute;n y a la productividad del trabajo y de la tierra, impulsar las formas superiores de producci&oacute;n tambi&eacute;n en el sector de los campesinos individuales, de los peque&ntilde;os productores, a los cuales, por supuesto, la Revoluci&oacute;n, a lo largo de todos esos a&ntilde;os, les brind&oacute; toda la colaboraci&oacute;n y todo el apoyo.</P>
<P>Podemos decir que no solo la Revoluci&oacute;n les entreg&oacute; y les asegur&oacute; las tierras a los campesinos; no solo llev&oacute; desde los primeros instantes las escuelas y los maestros a los campos, los m&eacute;dicos y los hospitales; no solo realiz&oacute; un inmenso trabajo educacional, que comenz&oacute; con la gran Campa&ntilde;a de Alfabetizaci&oacute;n; no solo llev&oacute; los programas de salud, que erradicaron numerosas enfermedades, que redujeron la mortalidad infantil, que qui&eacute;n sabe los &iacute;ndices que ten&iacute;a el capitalismo, porque recordamos todas aquellas epidemias que asolaban y diezmaban a la ni&ntilde;ez campesina; no solo redujo los &iacute;ndices de mortalidad infantil en nuestros campos a cifras que hoy son las m&aacute;s bajas entre todos los pa&iacute;ses del Tercer Mundo y m&aacute;s bajas, incluso, que en numerosos pa&iacute;ses desarrollados; no solo llev&oacute; la Revoluci&oacute;n los caminos, carreteras, las comunicaciones, la electricidad a nuestros campos; no solo llev&oacute; la mecanizaci&oacute;n, que de modo tan extraordinario redujo los esfuerzos f&iacute;sicos de nuestros trabajadores agr&iacute;colas en general; no solo cre&oacute; la oportunidad de estudiar m&aacute;s all&aacute; de la primaria, en la secundaria, sino tambi&eacute;n en la ense&ntilde;anza superior; no solo form&oacute;, de los hijos de nuestros campesinos,   a decenas de miles de maestros, profesores, enfermeras, t&eacute;cnicos  medios de la salud, m&eacute;dicos, ingenieros y especialistas de todas clases, oficiales de nuestras Fuerzas Armadas Revolucionarias; no solo hizo todo aquello por nuestros campesinos la Revoluci&oacute;n, sino que cooper&oacute; extraordinariamente con ellos en el campo econ&oacute;mico.</P>
<P>Podemos decir que durante m&aacute;s de 20 a&ntilde;os los campesinos no pagaron ni un solo centavo de impuestos, lo cual me parece &uacute;nico en el mundo, se les concedi&oacute; cientos de millones de pesos de cr&eacute;ditos sin inter&eacute;s; y no solo se les concedi&oacute; cr&eacute;ditos, sino que incontables veces, cuando un cicl&oacute;n pas&oacute;, cuando una sequ&iacute;a o una plaga hizo grandes estragos, cuando por una raz&oacute;n o por otra los campesinos no pudieron pagar aquellos cr&eacute;ditos, los cr&eacute;ditos fueron condonados.  Solo en a&ntilde;os muy recientes algunos renglones de la producci&oacute;n campesina pagan un peque&ntilde;o impuesto, m&aacute;s bien de car&aacute;cter simb&oacute;lico, y del cual est&aacute;n excluidos en la actualidad:  el caf&eacute;, el cacao, el tabaco y alg&uacute;n otro cultivo.  El Estado revolucionario fue la Caja de Seguro universal de todos los campesinos.</P>
<P>Las cooperativas y las asociaciones campesinas recibieron cuantas m&aacute;quinas requer&iacute;an, cuantos camiones, tractores, etc&eacute;tera, fueran necesarios.  Es decir, hubo una cooperaci&oacute;n enorme, total, absoluta, como se correspond&iacute;a, como era justo y como eran los prop&oacute;sitos de la Revoluci&oacute;n con nuestros campesinos.</P>
<P>Pero lleg&oacute; —como dije— el momento en que hac&iacute;an falta cambios, no pod&iacute;amos eternizar aquella forma de producci&oacute;n individual, parcelaria, atrasada.  Era imposible resolver muchos problemas:  c&oacute;mo urbanizar nuestros campos, c&oacute;mo llevar la electricidad a todas las familias campesinas, c&oacute;mo organizar la escuela con aulas y maestros de grados diferentes; c&oacute;mo acercar los ni&ntilde;os a las escuelas, c&oacute;mo llevar a todos nuestros campesinos en los llanos y monta&ntilde;as los beneficios de la civilizaci&oacute;n, el techo seguro, el hogar higi&eacute;nico, el agua corriente, la electricidad, y con la electricidad, infinidad de ventajas, que van desde     la plancha el&eacute;ctrica a la batidora, el refrigerador, la televisi&oacute;n, el ventilador,   la lavadora, hasta el aire acondicionado si lo desea y la luz el&eacute;ctrica; c&oacute;mo llevar las ventajas m&aacute;s apreciadas de los progresos del hombre a nuestro sector campesino; c&oacute;mo llevar las combinadas para cortar la ca&ntilde;a con una elevada y racional productividad, las grandes m&aacute;quinas roturadoras de tierra, o desbrozadoras del terreno; c&oacute;mo llevar los canales y los sistemas de riego; c&oacute;mo utilizar la aviaci&oacute;n en la agricultura; c&oacute;mo racionalizar la tierra y sembrar en cada metro cuadrado lo que debe sembrarse en cada metro cuadrado, por las caracter&iacute;sticas del suelo, por la topograf&iacute;a del terreno, por el grado de compactaci&oacute;n, humedad, porosidad, etc&eacute;tera, por la composici&oacute;n mineral de ese suelo, para sembrar cada cosa, podr&iacute;amos decir, en su lugar, donde tendr&iacute;a la m&aacute;xima productividad o donde era posible llevar el agua; c&oacute;mo dar un empleo &oacute;ptimo a m&aacute;s de 100 000 caballer&iacute;as de tierra, muchas de ellas de buena calidad, porque, en general, el campesino hist&oacute;ricamente, los peque&ntilde;os agricultores, se agrupaba all&iacute; donde hab&iacute;a un valle, donde hab&iacute;a cierta humedad, donde hab&iacute;a m&aacute;s posibilidades; c&oacute;mo buscar desde el punto de vista econ&oacute;mico la m&aacute;xima productividad de aquellas tierras por hect&aacute;rea o por caballer&iacute;a, puesto que era necesario seguir aumentando la producci&oacute;n ca&ntilde;era —y los planes de desarrollo del pa&iacute;s lo exig&iacute;an—, puesto que era necesario seguir impulsando los planes de c&iacute;tricos, los planes de producci&oacute;n de viandas y vegetales, y los planes de producci&oacute;n de carne, de leche, etc&eacute;tera.</P>
<P>C&oacute;mo combinar todas aquellas ventajas econ&oacute;micas, sociales y humanas.  Era necesario, pues, impulsar el movimiento cooperativo.  Era necesario impulsar la creaci&oacute;n de cooperativas de producci&oacute;n agropecuaria.</P>
<P>Despu&eacute;s de 20 a&ntilde;os de Revoluci&oacute;n ya empezaba a constituir pr&aacute;cticamente una verg&uuml;enza el hecho de que un sector de nuestra poblaci&oacute;n rural, una parte importante de nuestras tierras, siguieran siendo explotadas como en la &eacute;poca en que llegaron a este pa&iacute;s los conquistadores espa&ntilde;oles; que al lado de los grandes avances revolucionarios y sociales, de los grandes avances en la industria, en muchos aspectos de la vida del pa&iacute;s, continu&aacute;ramos con m&eacute;todos prehist&oacute;ricos de producci&oacute;n agr&iacute;cola en una parte importante de nuestras tierras.</P>
<P>Avanzar hacia formas superiores de producci&oacute;n agr&iacute;cola no es una simple idea, un gusto particular de alguien, un capricho; es una profunda necesidad humana —y empec&eacute; hablando de los aspectos humanos de la cuesti&oacute;n—, una profunda necesidad social y una profunda necesidad econ&oacute;mica.</P>
<P>No mencionaba, por ejemplo, la cantidad de tr&aacute;mites, arreglos, precontratos, contratos, etc&eacute;tera, que hay que hacer todos los d&iacute;as y todos los a&ntilde;os con cientos de miles —en este caso eran 200 000 campesinos individuales—:  los cr&eacute;ditos para cada uno de ellos, los materiales y los insumos para cada uno de ellos en su parcela, la aradura de la tierra en cada uno de los pedacitos, las atenciones sanitarias de tipo vegetal o animal y, al final, los acopios de los productos:  dos gallinas, tres gallinas, cuatro gallinas; un puerco, puerco y medio, medio puerco; 40 litros de leche, un tanque para que la recoja, y a horas tempranas, porque no ten&iacute;a fr&iacute;o, a fin de que no se cortara la leche, cubo a cubo; un quintalito, m&aacute;s de un quintalito o menos de arroz, de frijoles, y un cami&oacute;n hoy con pl&aacute;tanos, ma&ntilde;ana otro con boniato, pasado otro con vegetales, y un cami&oacute;n visitando numerosos minifundios para cargarse, etc&eacute;tera, etc&eacute;tera, m&eacute;todos verdaderamente prehist&oacute;ricos.</P>
<P>En la granja estatal, en la lecher&iacute;a de 288 vacas, con electricidad,   se conserva la leche de los dos orde&ntilde;os a la temperatura adecuada, esperando el momento en que llegue el cami&oacute;n a cargar 1 000, 1 500,       2 000 litros de leche; en el minifundio son 50, 60, 80, 100, para citar un ejemplo. </P>
<P>Caballeros, si en este pa&iacute;s hubi&eacute;ramos tenido que suministrar las necesidades de leche recogiendo cientos de miles de c&aacute;ntaras en decenas de miles de lugares por todo el pa&iacute;s, creo que ser&iacute;a, realmente, una tragedia.  Si en este pa&iacute;s hubi&eacute;ramos tenido que abastecer de huevos a la poblaci&oacute;n, recogi&eacute;ndolos gallina por gallina y nido por nido a lo largo  y ancho de nuestros campos, este pa&iacute;s nunca habr&iacute;a podido consumir, como consume hoy, m&aacute;s de 2 500 millones de huevos todos los a&ntilde;os.  Casi el ciento por ciento de los huevos que consume la poblaci&oacute;n urbana, los trabajadores agr&iacute;colas e industriales y sus familiares no sale de los minifundios, sale de empresas organizadas industrialmente, en cada una de las cuales cientos de miles de aves crecen, o decenas de miles de gallinas ponen, y ponen 250, 260 y, en ocasiones, hasta 300 huevos por a&ntilde;o, y producen el huevo con un consumo m&iacute;nimo de pienso, bien medido, matem&aacute;ticamente calculado; que reciben atenciones sanitarias y protecci&oacute;n contra todo tipo de enfermedades, y son muchas.  Se acopian miles de millones de huevos y no se entera nadie, est&aacute;n all&iacute; las cajas, se recogen una a una, se colocan en camiones, se transportan, se conservan en los frigor&iacute;ficos el tiempo que sea necesario, y as&iacute; nuestra poblaci&oacute;n tiene abastecimiento por la libre de huevo, un alimento de gran valor, a precio, realmente, m&oacute;dico, flexible:  9, 10, 11 centavos, seg&uacute;n la &eacute;poca   del a&ntilde;o.</P>
<P>Es que las gallinas esas de los patios, que en verdad producen un huevo agradable, bueno para un cumplea&ntilde;os, o para recibir a un pariente de la ciudad; un arroz con pollo de pollo criollo ... Y el mismo pollo criollo es m&aacute;s magro y dicen que hasta tiene buen sabor, un pollito, dos, diez; pero no abastecen a la poblaci&oacute;n, no la abastecen.  Y esas gallinitas criollas ponen 10 huevos, 12, 14 y se echan, hasta la pr&oacute;xima puesta        —se ponen cluecas, creo que es como les llamaban (RISAS)—, empollan los huevos, nacen los pollitos, los cr&iacute;an all&iacute; busc&aacute;ndoles con el piquito la comida, y a los seis meses tiene medio pollo.  Si fu&eacute;ramos a abastecer   as&iacute; a nuestros diez y tantos millones de habitantes estar&iacute;amos perdidos.</P>
<P>La carne de ave, que ha ido creciendo hasta la cifra de alrededor     de 100 000 toneladas por a&ntilde;o, si fuera a base de pollitos criollos no lleg&aacute;bamos ni a 10 000.  Y as&iacute; muchas producciones.</P>
<P>M&aacute;s del 90% de la carne de ave y porcina que se distribuye a la poblaci&oacute;n, una gran cantidad de la carne de res; m&aacute;s del 80% de la ca&ntilde;a que se suministra a los centrales azucareros; m&aacute;s del 90% del arroz que se distribuye a la poblaci&oacute;n; m&aacute;s del 90% de la leche; m&aacute;s del 80% del c&iacute;trico de exportaci&oacute;n, las ramas agr&iacute;colas fundamentales, de las cuales  ha vivido y por las cuales se ha desarrollado la econom&iacute;a del pa&iacute;s, se produjeron bajo formas superiores, en empresas estatales agr&iacute;colas.  Ha sido fruto del trabajo abnegado de cientos de miles de nuestros obreros agr&iacute;colas, tan generosos, que han estado siempre prestos a todo; tambi&eacute;n, en parte, de nuestros obreros industriales, que se separaban de sus familiares meses enteros para hacer la zafra, para ayudar en cualquier cultivo, en cualquier actividad; y fruto tambi&eacute;n del esfuerzo de cientos de miles de nuestros estudiantes, en esa maravillosa f&oacute;rmula marxista y martiana de la combinaci&oacute;n del estudio y del trabajo; nuestros estudiantes de secundaria, de preuniversitario, de los tecnol&oacute;gicos, asistiendo al campo, recogiendo vegetales, c&iacute;tricos, tabaco, etc&eacute;tera, porque nuestro pa&iacute;s conoci&oacute; formas superiores y formas muy justas de producci&oacute;n.</P>
<P>Y en muchas ocasiones nuestros obreros cortaron la ca&ntilde;a de aquel privado que no se acordaba que la rep&uacute;blica exist&iacute;a —claro, excepciones, no eran la regla; pero lo cito como ejemplo.</P>
<P>Por muchas razones, por infinidad de razones, hab&iacute;a llegado la hora de impulsar formas superiores de producci&oacute;n agr&iacute;cola en nuestro sector campesino, nuestro leal aliado, el aliado firme de nuestra clase obrera, nuestros nobles, honestos y patriotas campesinos, nuestros revolucionarios campesinos (APLAUSOS), cuyo esp&iacute;ritu pudimos   comprobar desde los primeros meses, desde los primeros d&iacute;as de   nuestro desembarco, a lo largo de la lucha en las monta&ntilde;as y a lo largo  de 28 a&ntilde;os de Revoluci&oacute;n, en la construcci&oacute;n del socialismo, en la defensa de la Revoluci&oacute;n y de la patria.</P>
<P>No se pod&iacute;a dejar esto a la espontaneidad, porque mediante la espontaneidad no es posible avanzar, no es posible construir el socialismo, hab&iacute;a llegado la hora de que nuestro Partido y nuestro Estado revolucionario orientaran al campesinado por esos caminos; porque la culpa, si nos qued&aacute;bamos con un sector rezagado de nuestra poblaci&oacute;n, no iba a ser de los campesinos, iba a ser del Estado, del Partido, de la direcci&oacute;n revolucionaria.</P>
<P>Y, desde luego, cuando se promulg&oacute; la &uacute;ltima ley de Reforma Agraria, se les prometi&oacute; a los campesinos que no habr&iacute;a m&aacute;s reformas agrarias —ya la reforma se hab&iacute;a hecho anteriormente con relaci&oacute;n a las grandes empresas extranjeras y con los grandes latifundistas criollos—;    la segunda reforma no afectaba ya a empresas extranjeras que ten&iacute;an, en ocasiones, hasta m&aacute;s de 100 000 hect&aacute;reas.  La segunda ley, afect&oacute; a algunos miles que ten&iacute;an m&aacute;s de 65 hect&aacute;reas y menos de 400, fue m&aacute;s traum&aacute;tica, y era necesario llevar la tranquilidad a nuestros campos, es decir, a los campesinos con menos de 65 hect&aacute;reas o m&aacute;s exactamente, con menos de cinco caballer&iacute;as, 67 hect&aacute;reas, a los que llamamos peque&ntilde;os campesinos, peque&ntilde;os agricultores, para que trabajaran con absoluta confianza.  La Revoluci&oacute;n hizo esa promesa, la ha cumplido y la cumplir&aacute; (APLAUSOS).</P>
<P>En nuestro pa&iacute;s se daban circunstancias especiales, porque como hab&iacute;a latifundios extranjeros de m&aacute;s de 100 000 hect&aacute;reas, cuando se hizo la primera ley, que las redujo a unas 400 —eran 30 caballer&iacute;as y como m&aacute;ximo 100 caballer&iacute;as—, ya fue radical.  Si se toman en cuenta aquellas enormes extensiones, cuando la segunda ley las redujo a 67 hect&aacute;reas, era una ley muy radical, superradical; bueno, le gan&oacute; a la Revoluci&oacute;n el odio de los imperialistas, los planes de invasi&oacute;n del pa&iacute;s,   de la destrucci&oacute;n de la Revoluci&oacute;n.  Pero cuando quedaban 67 hect&aacute;reas, eso se pod&iacute;a llamar una peque&ntilde;a parcela solo relativamente, si la comparamos con un gran latifundio norteamericano, la United Fruit Company, que ten&iacute;a 10 000 caballer&iacute;as, es decir, 134 000 hect&aacute;reas, ¿qu&eacute; son 67 hect&aacute;reas al lado de aquello?</P>
<P>Pero, desde luego, en cualquier revoluci&oacute;n social, cualquier revoluci&oacute;n socialista en Europa o en China, 67 hect&aacute;reas habr&iacute;an sido consideradas un gran latifundio.  En el caso de China, un gigantesco latifundio.</P>
<P>De ah&iacute; surgieron algunos nombres en la terminolog&iacute;a revolucionaria, algunos vocablos:  los campesinos ricos, los kulaks, qu&eacute; s&eacute; yo.  Las diferencias entre los tenedores de tierra dieron lugar a enconadas luchas.  Y en nuestra Revoluci&oacute;n, que tiene sus sellos, sus caracter&iacute;sticas, sus peculiaridades, el esfuerzo que se hizo fue de otro tipo:  unir, hermanar a los propietarios privados de tierra que quedaron despu&eacute;s de las dos grandes reformas agrarias, lo mismo al que ten&iacute;a 67 hect&aacute;reas, que al que ten&iacute;a cinco hect&aacute;reas, tres o dos hect&aacute;reas; los unimos en una sola categor&iacute;a denominada agricultores peque&ntilde;os, o peque&ntilde;os agricultores     —esa es una cuesti&oacute;n de terminolog&iacute;a—; recuerdo que cuando discut&iacute;amos con Pepe el nombre que iba a tener la organizaci&oacute;n —creo que esto lo he contado alguna que otra vez—, si por ejemplo era Asociaci&oacute;n Nacional de Peque&ntilde;os Agricultores, pero eso hubiera sido ANPA, sin h y sin m, pero suena casi igual:  el "hampa" de Cuba, dije: Pepe, no puede ser, no puede ser, hay que buscar otro nombre.  Bueno, digamos, ANAP, Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os, y dec&iacute;a Pepe, y no sin cierta raz&oacute;n, que eso iba a significar agricultores bajitos.  Digo:  Mira, cuando le pongamos el nombre, ya todo el mundo se va a familiarizar y va a saber qu&eacute; es.  No encontramos otro mejor:  Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os.  La organizaci&oacute;n, como dije, agrup&oacute;    a los que ten&iacute;an muy poca y a los que ten&iacute;an bastante m&aacute;s tierra.</P>
<P>Indiscutiblemente que la persistencia de agricultores con 40 hect&aacute;reas, 50, 60, 65, 67, manten&iacute;a un n&uacute;mero de agricultores que necesitaban de cualquier forma fuerza de trabajo ajena; se hab&iacute;a aplicado el principio revolucionario de la tierra para el que la trabaja, y, desde luego, no se pod&iacute;a decir que se aplicaba ese principio de manera absoluta, porque quedaba un n&uacute;mero determinado de propietarios que ten&iacute;a que usar la fuerza de trabajo asalariada.</P>
<P>Si se trataba de un cultivo ganadero, pasto extensivo, era m&aacute;s f&aacute;cil, una familia pod&iacute;a atender un reba&ntilde;o; cuando se trataba ya de cultivos de tabaco, que requiere mucha fuerza de trabajo, vegetales, determinadas viandas, era imposible hacer los cultivos y las cosechas sin fuerza de trabajo asalariada.</P>
<P>Subsist&iacute;a la posibilidad de personas que se hicieran ricas, porque cinco caballer&iacute;as de papas, por ejemplo, bien cultivadas, dan una cantidad de muchas decenas de miles de pesos de ganancia al a&ntilde;o, que no se sabe en qu&eacute; gastarlos, lo mismo ocurre con otros cultivos, y quedaba un determinado n&uacute;mero de casos en esas circunstancias.  S&eacute; de casos como el de una plantaci&oacute;n de c&iacute;tricos de varias decenas de hect&aacute;reas que, en definitiva, no eran ni propiedad de la persona que las explotaba, trabajaba all&iacute;, se qued&oacute; despu&eacute;s que el due&ntilde;o se fue para Estados Unidos despu&eacute;s de la Revoluci&oacute;n y obten&iacute;a ganancias anualmente de m&aacute;s de 60 000 pesos.  Sin embargo, la Revoluci&oacute;n nunca quiso subdividir a los campesinos que quedaron como propietarios despu&eacute;s de las reformas, algo que hab&iacute;a ocurrido en todas partes y en todos los procesos revolucionarios:  la divisi&oacute;n entre campesinos pobres y campesinos ricos.  No quiso utilizar aqu&iacute; nunca la categor&iacute;a de kulak, creo que fue un estilo  de la Revoluci&oacute;n seguir en este caso otro camino, que es el de la uni&oacute;n, el trabajo, la persuasi&oacute;n, enfrentar los inconvenientes de las diferencias subsistentes en aras de la unidad y para evitar cruentas divisiones en el seno de nuestros campesinos.</P>
<P>Esa ha sido una norma que ha seguido la Revoluci&oacute;n, nos parece que fue un camino correcto, y no ser&aacute; mediante leyes, mediante la presi&oacute;n o la coerci&oacute;n legal, o el ejercicio del poder del Estado proletario, que habremos de avanzar por los caminos que convienen al pa&iacute;s y por los caminos que convienen a la Revoluci&oacute;n.  Y por eso se traz&oacute; esa l&iacute;nea y ese principio, la Revoluci&oacute;n dijo que no habr&iacute;a m&aacute;s leyes agrarias, hay que trabajar mediante m&eacute;todos persuasivos.</P>
<P>Si hay una influencia o una presi&oacute;n, que esta sea de tipo moral, en la atm&oacute;sfera de nuestra sociedad, en la atm&oacute;sfera de nuestros principios; si vamos a conseguir determinados objetivos sociales, alcanzarlos en esta fase de la Revoluci&oacute;n por m&eacute;todos evolutivos y no por m&eacute;todos radicales.  Es, sin duda, lo m&aacute;s conveniente en todos los sentidos, en un sentido pol&iacute;tico, en un sentido econ&oacute;mico, en un sentido social, porque tenemos   la convicci&oacute;n de que m&aacute;s tarde o m&aacute;s temprano, con estos m&eacute;todos persuasivos, iremos llevando a todos los agricultores individuales que subsisten, a todas las parcelas, hacia formas superiores de producci&oacute;n agr&iacute;cola.</P>
<P>Hay un fen&oacute;meno —y ustedes lo conocen perfectamente bien—, muchos hijos de campesinos, de los peque&ntilde;itos y de los medianos, han estudiado, han ido a las universidades; muchas parcelas se han quedado sin fuerza de trabajo propia; muchos campesinos han ido envejeciendo.  Un n&uacute;mero de ellos, se hablaba en el Congreso, no pueden atender las tierras; hay una juventud con otros criterios, con otras ideas, otras concepciones, otra educaci&oacute;n, que l&oacute;gicamente se ir&aacute; adaptando a las formas nuevas de producci&oacute;n.  Est&aacute; la presencia de la mujer, esclava del hogar y de los trabajos dom&eacute;sticos, a pesar de toda la batalla librada por  la Revoluci&oacute;n, la que m&aacute;s sufre all&iacute;, desde la recogida del agua, a veces a cientos de metros, la atenci&oacute;n de la casa, la cocina, la ropa, los hijos, y es ella la que m&aacute;s defiende, como regla, como principio, las formas superiores de producci&oacute;n por las incuestionables ventajas sociales y humanas que significan para ella.</P>
<P>Nos dec&iacute;a en el Congreso un delegado campesino del Escambray, uno de los pioneros del movimiento cooperativo en las monta&ntilde;as, que cuando empez&oacute; su cooperativa all&aacute; en las monta&ntilde;as, en uno de los lugares m&aacute;s dif&iacute;ciles porque all&iacute; no se puede introducir una m&aacute;quina y, a fuerza de trabajo manual y de voluntad, se propuso hacer una cooperativa, se marcharon algunos y quedaron solo 12.  Nos explicaba tambi&eacute;n que ya empezaba a nutrirse otra vez la cooperativa con personas que regresaban ante el &eacute;xito alcanzado.</P>
<P>El defend&iacute;a, por cierto, el criterio de que se rebajara la edad para el retiro; estaba preocupado fundamentalmente por las mujeres, hablaba de lo mucho que se hab&iacute;an agotado trabajando en las monta&ntilde;as, con muchos hijos, luchando en aquellas duras condiciones.  Este fue un tema bastante discutido, un tema complejo.  Por otro lado se nos present&oacute; el fen&oacute;meno de muchos retiros, que incrementaron notablemente el gasto de la jubilaci&oacute;n por encima de los ingresos.</P>
<P>El dijo muy gr&aacute;ficamente:  Si se rebaja la edad del retiro para las mujeres, ellas mismas van a llevar a los maridos a la cooperativa.  Nosotros sabemos que la mujer ha sido una fuerza, un factor en este proceso.  Es indiscutible tambi&eacute;n que las cooperativas deben mostrar su &eacute;xito, porque este principio de la voluntariedad —que de eso se trata— requiere que la gente vaya por convicci&oacute;n, ante las incuestionables ventajas de la cooperativa en todos los sentidos.</P>
<P>Dec&iacute;a que hay muchos factores que contribuir&aacute;n, frente a la persistencia del esp&iacute;ritu conservador o el esp&iacute;ritu individualista, al desarrollo del movimiento cooperativo. Existen, desde luego, factores psicol&oacute;gicos que est&aacute;n presentes:  la costumbre centenaria de la parcela, del trabajo individual, de los h&aacute;bitos de productor individual, el apego a esa forma; la desconfianza de si en la cooperativa se resolv&iacute;an o no los problemas, si los autoabastecimientos se aseguraban o no.</P>
<P>No podemos ignorar esa realidad psicol&oacute;gica, la realidad de los h&aacute;bitos, de las tradiciones.  A esto se une cierto esp&iacute;ritu natural de recelo, desconfianza del campesino a cosas nuevas, cambios de ese tipo.  Y en las condiciones de nuestro pa&iacute;s, una circunstancia particular:  nuestros campesinos no viv&iacute;an en aldeas como en Europa, donde esta costumbre es milenaria; como en el viejo imperio de los zares, como en muchas comunidades ind&iacute;genas en Am&eacute;rica Latina y en Africa, que tradicionalmente viv&iacute;an en aldeas, por alguna raz&oacute;n, quiz&aacute;s, incluso, la ayuda mutua, la protecci&oacute;n frente a animales salvajes, el fr&iacute;o, el hielo, qui&eacute;n sabe.</P>
<P>En nuestro pa&iacute;s los campesinos viv&iacute;an solos, aislados en sus parcelas, y esto, naturalmente, crea h&aacute;bitos y costumbres particulares; esto nos llev&oacute;, incluso, a un error al principio de la Revoluci&oacute;n, y no          se trataba de una cooperativa, se trataba de una granja del pueblo           —como se llamaba en aquel entonces— al norte de Pinar del R&iacute;o, cerca    de Santa Luc&iacute;a, creo que se llamaba El Rosario, era ganadera, y fue uno de los primeros pueblos que se construyeron.</P>
<P>Entonces hicimos una concesi&oacute;n a la mentalidad rural, digamos;      ya no campesina, porque eran obreros agr&iacute;colas, pero de origen campesino, mentalidad campesina. ¿C&oacute;mo quer&iacute;an al pueblo?  Lo quer&iacute;an en casitas aisladas; pero no solo aisladas, sino distantes.  Y all&aacute;, con aquellas ilusiones de los primeros a&ntilde;os, aquellos sue&ntilde;os y la falta de experiencia, decidimos hacer un pueblo a gusto de aquellos campesinos.  No s&eacute; cu&aacute;ntas casas eran, quiz&aacute;s Lugo o alguien m&aacute;s lo recuerde, pero era un buen n&uacute;mero de casas.  En aquella &eacute;poca no hab&iacute;a concepto de microbrigadas, ni nada de eso, fue una empresa constructiva y fabric&oacute; la maravilla del siglo, lo m&aacute;s bello, lo m&aacute;s buc&oacute;lico, lo m&aacute;s rom&aacute;ntico; cada casa estaba como a 100 &oacute; 200 metros de la otra, porque dec&iacute;an que no deb&iacute;an vivir muy juntos.</P>
<P>All&aacute; est&aacute; el pueblo, como un monumento hist&oacute;rico a la buena voluntad y a los sue&ntilde;os de los hombres, con un solo aspecto positivo, una prueba tambi&eacute;n del cari&ntilde;o y del respeto a nuestros campesinos (APLAUSOS).  Nos llev&oacute; a construir la ciudad imposible. ¡Ni se sabe las caballer&iacute;as que ocup&oacute; aquel pueblo!, ¡ni se sabe la cantidad de tubos!, para agua corriente, drenaje, electricidad, etc&eacute;tera, etc&eacute;tera.</P>
<P>Hace a&ntilde;os que no voy por all&iacute;, quiz&aacute;s la nostalgia de aquellos tiempos me lleve un d&iacute;a a dar una vueltecita, para ver aquel pueblo maravilloso.</P>
<P>Es que al campesino no le gustaba vivir cerca uno de otro, por ese h&aacute;bito opuesto de vivir aislado en su parcela.  Y, no hay duda, una casita aislada con un bello jard&iacute;n por el medio ser&iacute;a maravilloso, no solo en el campo, sino tambi&eacute;n en la capital de la rep&uacute;blica.  Eso es lo que buscaban los grandes millonarios, que estuvieron construyendo por all&aacute; por Miramar y todos esos barrios, y ten&iacute;an, adem&aacute;s, finquitas de recreo en el campo.</P>
<P>Si la Revoluci&oacute;n no llega a tiempo, Ceiba del Agua y todos los planes de c&iacute;tricos esos que hay hoy all&iacute; estar&iacute;an convertidos en fincas de recreo, rodeadas por cercas de piedras.  Y esas cercas de piedras son tan comunes en nuestra antigua provincia de La Habana, que en una cerca de piedras y por una cerca de piedras muri&oacute; el Tit&aacute;n de Bronce en el combate de Punta Brava —seg&uacute;n cuenta la historia.  Como hab&iacute;a muchas piedras y esclavos que las recogieran, rodeaban la finca con ellas.  Antes de la Revoluci&oacute;n, ya esas tierras se estaban convirtiendo en fincas de recreo.  Yo no s&eacute; lo que iba a quedar para alimentar a la poblaci&oacute;n.</P>
<P>Imag&iacute;nense que nosotros hagamos en la capital casitas aisladas, rodeadas de jardines:  llegamos por el oeste a Artemisa, por el sur a Bataban&oacute; y por el este a Matanzas.  Las 700 000 toneladas de az&uacute;car que produce la provincia de La Habana desaparecer&iacute;an, y los millones de quintales de papas y vegetales, el mill&oacute;n de litros de leche que casi produce diariamente la capital, no se sabe ad&oacute;nde se iba a producir eso.  Es decir que las realidades se imponen; imponen, incluso, el edificio multifamiliar.</P>
<P>En muchas comunidades agr&iacute;colas nuestros trabajadores viven en   el edificio multifamiliar, porque no nos alcanza la tierra, no podemos dedicar la tierra a hacer casas individuales, aparte de lo costoso que resulta la urbanizaci&oacute;n en esas condiciones.  En la propia capital no nos queda m&aacute;s remedio que construir hacia arriba, tambi&eacute;n en Santiago.  En otras ciudades todav&iacute;a hay espacio, pero aqu&iacute; hay que construir hacia arriba, edificios de 5, 10, 12 plantas o m&aacute;s.  No hay tierras tampoco en Santiago de Cuba, encajonado en aquel valle, no hay forma de construir casitas individuales.  Es una soluci&oacute;n para las viviendas por cuenta propia, donde hay espacio; pero nuestras tierras deben ahorrarse, tenemos casi 100 habitantes por kil&oacute;metro cuadrado; hay no m&aacute;s de 0,4 hect&aacute;rea de superficie agr&iacute;cola por habitante, y en esa superficie tenemos que producir casi una tonelada de az&uacute;car per c&aacute;pita para exportar c&iacute;tricos, tabaco, pimientos, etc&eacute;tera, y producir, adem&aacute;s, alimentos para la poblaci&oacute;n.</P>
<P>Si analizamos el dato matem&aacute;tico —y yo creo que emple&eacute; ese dato, no s&eacute; si fue en el Primer o en el Segundo Congreso, que no &eacute;ramos tantos como somos ahora, crecemos todos los a&ntilde;os—, ya la cantidad de tierra agr&iacute;cola por habitante es muy poquita, pero muy poquita la tierra agr&iacute;cola per c&aacute;pita; no cuento las monta&ntilde;as all&aacute;, ni las &aacute;reas pantanosas, sino la tierra que es arable, que es cultivable, de donde salen la ca&ntilde;a, los alimentos, todo.</P>
<P>Nuestros propios planes de c&iacute;tricos, el m&aacute;s grande se est&aacute; haciendo all&aacute; en Jag&uuml;ey, al sur de Matanzas, sobre el diente de perro; hay que enviar buld&oacute;ceres a desbrozar, digamos, a aplanar el terreno primero, rompiendo con las cuchillas las rocas que afloran, abriendo los huecos con dinamita para sembrar en bolsas de tierra, no obstante lo cual se dan excelentes c&iacute;tricos, porque tiene buen manto fre&aacute;tico a poca profundidad, condiciones naturales muy buenas; pero all&iacute; es donde desarrollamos un gran plan de c&iacute;tricos.  O en &aacute;reas como las de la Isla de la Juventud, que no sirven para otros cultivos.  Cientos de caballer&iacute;as se han recuperado   en la provincia de La Habana, con suelos de piedra que no eran aprovechables, al sureste de la provincia de La Habana, regando turba      y haciendo el suelo para sembrar pasto y producir leche.</P>
<P>No s&eacute; si estaremos todos suficientemente conscientes de nuestra escasez de tierra, de la necesidad de elevar la producci&oacute;n por hect&aacute;rea, porque la poblaci&oacute;n crece, pero la superficie no crece.  Y constantemente se pierden tierras en las v&iacute;as f&eacute;rreas nuevas que se construyen, en las autopistas, en las carreteras, en las f&aacute;bricas, en las escuelas, en los centros de acopio, en todo; cada vez hay menos tierra, la tierra m&aacute;s bien se reduce y la poblaci&oacute;n crece.  No estamos en Argentina, con varios millones de kil&oacute;metros cuadrados y solo 30 millones de habitantes.</P>
<P>Son realidades que deben estar presentes en nuestras mentes, tenemos necesidad de la t&eacute;cnica, de la ciencia.  Buscar variedades cada vez m&aacute;s productivas, como en el arroz; las variedades actuales producen dos veces, tres veces m&aacute;s.  Es una necesidad imperiosa de nuestro pa&iacute;s, de nuestra sociedad, buscar el aprovechamiento &oacute;ptimo de la tierra.  Por eso, cuando se puede recuperar un pedazo, se recupera y se trabaja sobre esa tierra.</P>
<P>En d&iacute;as recientes yo meditaba sobre la situaci&oacute;n que tenemos con la zafra, la vulnerabilidad de nuestra zafra a las lluvias, sobre todo a las lluvias intensas, y me preguntaba:  ¿Realmente no nos habremos mecanizado m&aacute;s de la cuenta? ¿No ser&aacute; ya excesiva nuestra mecanizaci&oacute;n, de modo tal que una lluvia de dos pulgadas, en algunos lugares del norte de Sancti Sp&iacute;ritus y de Villa Clara, nos para 15 d&iacute;as,      21 d&iacute;as?  Les plante&eacute; eso a los compa&ntilde;eros de la industria azucarera y     a la vicepresidencia del Consejo de Ministros que atiende el sector agr&iacute;cola del pa&iacute;s:  meditemos; tenemos 25, 30, m&aacute;s centrales con grandes dificultades cuando llueve en zafra, ¿tendremos que desmecanizar?  Y sobre eso se piensa, se trabaja buscando soluciones.  Claro que desmecanizar es m&aacute;s dif&iacute;cil, y existe el criterio de que con fuertes trabajos de drenaje en sus &aacute;reas podr&iacute;an evitarse las prolongadas interrupciones.  Hace a&ntilde;os que venimos haciendo trabajos de drenaje en esos lugares, pero al parecer habr&aacute; que intensificarlos mucho m&aacute;s.</P>
<P>Esto quiere decir que debemos tomar nuestras tierras, las que son  de secano, las que no tienen buen r&eacute;gimen de lluvia, seg&uacute;n el cultivo buscar en lo posible el agua para el riego —el pa&iacute;s ha hecho enormes esfuerzos en ese sentido—; buscar f&oacute;rmulas para emplear de manera &oacute;ptima el riego, que no se pierda agua; en los lugares bajos hacer todos los trabajos de drenaje que all&iacute; se requieren, y, en fin, optimizar la explotaci&oacute;n de nuestras tierras para que produzcan m&aacute;s por hect&aacute;rea.  Mas, buscar no solo una superior producci&oacute;n por hect&aacute;rea, sino tambi&eacute;n una superior producci&oacute;n por hombre; y si no hay soluci&oacute;n, por ejemplo, con el drenaje, que permita, por lo menos, entrar a las 24 horas, a las 48 horas, a cortar la ca&ntilde;a, habr&aacute; que buscar alternativas.</P>
<P>Este a&ntilde;o las lluvias han hecho da&ntilde;o a la zafra, sin resolver nuestros problemas fundamentales, de modo que se nos acumul&oacute;:  a fines de 1985, un cicl&oacute;n, despu&eacute;s de fort&iacute;sima sequ&iacute;a en el propio a&ntilde;o, y fort&iacute;sima sequ&iacute;a en 1986; adem&aacute;s de eso, fuertes lluvias en plena zafra en Pinar del R&iacute;o,  en occidente, sobre todo, afectando la zafra, afectando tambi&eacute;n las cosechas de papa, de tomate, de vegetales.  Llovi&oacute; tambi&eacute;n en el centro del pa&iacute;s, y bastante.  Y sobre una afectaci&oacute;n que hab&iacute;a de un mill&oacute;n de toneladas este a&ntilde;o, derivada de los problemas del cicl&oacute;n y las dos sequ&iacute;as consecutivas, se debe a&ntilde;adir, por todas las dificultades de la zafra con las lluvias, alrededor de medio mill&oacute;n de toneladas.  Del plan de 7,6 millones, haciendo un esfuerzo serio, se podr&aacute;n alcanzar alrededor de 7,1; es decir, de los c&aacute;lculos de producci&oacute;n de az&uacute;car ya afectada que hicimos a fines del a&ntilde;o pasado, cuando se plantearon las medidas en la Asamblea Nacional, nos encontramos con la gracia de medio mill&oacute;n de toneladas menos.  El atraso que hab&iacute;a en esta zafra era ya de un mill&oacute;n, se est&aacute; reduciendo, y esperamos que se reduzca hasta medio mill&oacute;n.  Por eso la importancia de moler la ca&ntilde;a que nos falta y, adem&aacute;s, sembrar la que hay que sembrar.  El hecho es que vinieron estas lluvias e interrumpieron, en innumerables ocasiones, la zafra, en el occidente y el centro del pa&iacute;s.</P>
<P>No incluyo en esto factores subjetivos que est&aacute;n presentes en las dificultades, estoy hablando del agua, las interrupciones que ocasionaron las reducciones en los rendimientos de az&uacute;car, porque es que el agua no solo paraliza la zafra, tambi&eacute;n reduce los rendimientos de az&uacute;car, y la suma de las dos cosas es lo que explica considerables atrasos y la reducci&oacute;n en la producci&oacute;n programada.</P>
<P>Pero somos vulnerables y a las m&aacute;quinas, como principio, no podemos renunciar; no podemos renunciar, creo que eso lo comprendan.  Pudi&eacute;ramos tal vez reducir la mecanizaci&oacute;n en algunos lugares, pero en esencia es imposible prescindir de las m&aacute;quinas, de los tractores, de los camiones, de las combinadas.  El da&ntilde;o es menos grave en las tierras altas, en las tierras bajas es mucho mayor.</P>
<P>Es decir, el hombre en nuestro pa&iacute;s tiene que enfrentarse a muchas dificultades:  sequ&iacute;a, ciclones; pueden transcurrir muchos meses sin llover y despu&eacute;s llover cientos de mil&iacute;metros en unos d&iacute;as.  Son realidades.  Esto nos obliga a superarnos, esto nos obliga a ser m&aacute;s sabios, m&aacute;s pr&aacute;cticos, m&aacute;s inteligentes, a enfrentar todos y cada uno de los problemas, porque cada ventaja tiene tambi&eacute;n sus inconvenientes.</P>
<P>Imposible volver a la &eacute;poca del buey y del corte manual, ¡imposible!, no hay quien hiciera eso, eso solo pod&iacute;a llevarlo a cabo el capitalismo,   con cientos de miles de desempleados y en medio del hambre desesperada, cuando gran parte del pueblo no ten&iacute;a otra oportunidad de sobrevivir que hacer eso.  Hoy no habr&iacute;a hombres que cargaran sacos de 325 libras —bueno, voluntarios siempre habr&iacute;a, pero no los que lo hicieran sistem&aacute;ticamente—; ni que cortaran arroz con una hoz, la hoz se esgrime hoy como un s&iacute;mbolo pol&iacute;tico, pero no como instrumento de cortar el arroz; ni los habr&iacute;a haciendo carreteras con una mandarria o un hombre orde&ntilde;ando a mano.  Esas categor&iacute;as de ciudadanos en este pa&iacute;s, perteneciente al pasado de la colonia, la esclavitud y la neocolonia, ya no existen m&aacute;s aqu&iacute;.</P>
<P>Menciono esto porque debemos meditar sobre las realidades, las dificultades, que nos conduzcan a la conclusi&oacute;n, sencillamente, de que debemos optimizar nuestros recursos naturales y nuestros recursos humanos, que vivimos en una &eacute;poca distinta, que entramos en una fase nueva, y eso, necesariamente, implica cambios, implica adaptarse a esas nuevas circunstancias, a esa nueva &eacute;poca, a esa nueva vida y que, por tanto, aquella cosa sentimental, nost&aacute;lgica, rom&aacute;ntica, del hombre viviendo aislado en los campos y en las monta&ntilde;as, se convierte en algo del pasado.</P>
<P>El programa Palmas y Ca&ntilde;as no s&eacute; d&oacute;nde lo har&aacute;n, pero me imagino que en una buena cooperativa, con una comunidad bien construida, bonita, con sus &aacute;reas verdes, su luz el&eacute;ctrica, su escuela, su tienda, su m&eacute;dico de la familia, c&iacute;rculo social, etc&eacute;tera, etc&eacute;tera.  Esa ser&aacute; la vida nueva (APLAUSOS), sobre la base del m&aacute;s estricto principio de la voluntariedad, sobre la base de la persuasi&oacute;n y sobre la base del trabajo pol&iacute;tico, del trabajo econ&oacute;mico eficiente, de modo que sin traumas y de manera ordenada, marchemos con ritmo creciente por ese camino.</P>
<P>A la luz de estos razonamientos, sobre todo a la luz de la realidad de que nuestros campesinos despu&eacute;s de la segunda ley de Reforma Agraria quedaron con &aacute;reas de tierra que iban desde una hect&aacute;rea hasta 67, si tomamos en cuenta esas circunstancias especiales, m&aacute;s debemos reafirmarnos en el error que fue el famos&iacute;simo mercado libre campesino.  Porque, incluso, si vamos a copiar la experiencia de los pa&iacute;ses socialistas ... y no estamos obligados a copiar, muchas veces cuando se tiene el h&aacute;bito de copiar se cometen graves equivocaciones...  Nosotros no ten&iacute;amos ese mercado; cuyos antecedentes estaban en los pa&iacute;ses socialistas, pero con una importante diferencia:  en los pa&iacute;ses socialistas los campesinos pose&iacute;an un cuarto de hect&aacute;rea, 1 000 metros cuadrados o 2 000 metros cuadrados, no s&eacute; lo que tiene exactamente un campesino en un kolj&oacute;s sovi&eacute;tico; 2 000 metros cuadrados como m&aacute;ximo, s&eacute; que tiene a veces una vaquita, un puerco, seis gallinas.  Claro, en 2 000 metros cuadrados se pueden criar 10 000 gallinas, si usted busca el ma&iacute;z y el trigo de las tierras colectivas.  Ya se sabe que en este escenario se pueden criar quiz&aacute;s 20 000 gallinas, y este escenario tiene menos de        1 000 metros cuadrados, por supuesto —unos 30 por 20, por ah&iacute;, 600 metros—, se pueden criar 10 000 gallinas ah&iacute; si se recoge el grano de las tierras colectivas.  Tambi&eacute;n se pueden poner 10 vacas si se saca el pienso de las tierras colectivas.</P>
<P>Pero, de todas maneras, lo que tiene un campesino en la URSS o en otros pa&iacute;ses socialistas es un pedacitico de tierra; si de all&iacute; saca el puerquito y lo vende, o siembra 500 metros cuadrados de papa y la vende, o tiene cuatro &aacute;rboles de manzanas y las vende, es dif&iacute;cil que se haga millonario, es dif&iacute;cil.</P>
<P>Pero ustedes se imaginan, con el mercado libre campesino —y cuando la cabeza de ajo estaba a peso y un pl&aacute;tano en determinado momento a 60 &oacute; 70 centavos—, un campesino con 50 hect&aacute;reas, un campesino con 65 hect&aacute;reas, un campesino con 20 hect&aacute;reas se hace rico, se hace millonario.  Y como ese mercado, realmente, no se puede regular, porque ser&iacute;a una contradicci&oacute;n:  "Oiga, le voy a poner el precio, en vez de a un peso, venda la cabeza de ajo a 15 centavos", ya no es libre el mercado, ya no es libre, el tipo no lo lleva.  El tipo va a ese mercado porque gana mucho m&aacute;s.  Imag&iacute;nese un campesino con 50 hect&aacute;reas, iba a llegar a tener m&aacute;s dinero que Julio Lobo (RISAS), vendiendo all&iacute; en el mercado libre campesino.</P>
<P>Esto es independientemente de que surgi&oacute; la clase de los intermediarios, independientemente de que surgieron toda una serie de vicios, aparejados a las desmesuradas ganancias, compradera de casas en las ciudades, nuevos ricos que ven&iacute;an y le compraban a un obrero el apartamento que la Revoluci&oacute;n le entreg&oacute;, porque pod&iacute;a tener una necesidad, un problema, y aquel le pagaba 30 000, 40 000 pesos y se acab&oacute;, lo que fuera, porque en un solo a&ntilde;o se ganaba 30 000 &oacute; 40 000 pesos, e incluso mucho m&aacute;s.</P>
<P>Claro, no eran solo los campesinos.  Surgieron otras categor&iacute;as de gente que parece que se dejaron arrastrar por aquella filosof&iacute;a del dinero, parec&iacute;a que una nueva bandera se hab&iacute;a levantado en nuestra sociedad: "Hazte rico, hazte rico de cualquier forma, convi&eacute;rtete en merolico, vende caro, roba".</P>
<P>Algunos felices propietarios de camiones ganaban m&aacute;s de 100 000 pesos al a&ntilde;o, mientras el que operaba del coraz&oacute;n en el "Ameijeiras", un especialista de elevada calificaci&oacute;n, que salvaba vidas, recib&iacute;a una remuneraci&oacute;n de 5 000 pesos al a&ntilde;o.  As&iacute; otras muchas cosas que no quiero mencionar.</P>
<P>Hubo individuos aqu&iacute; que se ganaron en actividades artesanales   300 000 pesos en un a&ntilde;o; quiero decir que no fueron solo los campesinos.  Hab&iacute;a que rectificar, hab&iacute;a que rectificar.</P>
<P>Ayer con amargura un cooperativista de Pinar del R&iacute;o hablaba de que la Empresa Forestal le hab&iacute;a llevado los Cooperativistas que ya ten&iacute;an casa.  Es una cooperativa tabacalera, que son tierras no muy ricas.  Ellos pagaban un anticipo de 4 pesos, ten&iacute;an que hacer la doble jornada, es decir, trabajar ma&ntilde;ana y tarde, las utilidades no iban a ser muchas, ya ten&iacute;an un n&uacute;mero de casas construidas, y, entonces, en la Forestal ganaban 10, 12, 13, hasta 18 pesos diarios, y a veces trabajaban media jornada.  Se les fue un gran n&uacute;mero de cooperativistas para all&aacute;.  Aquella norma suave y los salarios excesivos que no ten&iacute;an nada que ver con la producci&oacute;n, creaban todo este tipo de trastornos.</P>
<P>Parec&iacute;a que la Revoluci&oacute;n hab&iacute;a dado la consigna no de: "Proletarios un&iacute;os", sino de:  "Proletarios y campesinos enriqueceos, enriqueceos; denle un adi&oacute;s para siempre al trabajo voluntario, al esp&iacute;ritu de solidaridad humana", esa que lleva al hombre al hero&iacute;smo, a los mayores sacrificios; ese esp&iacute;ritu que llev&oacute; a los combatientes a luchar y a morir bajo la tiran&iacute;a, en la Sierra Maestra, en el Escambray, en Gir&oacute;n o cumpliendo honrosas misiones internacionalistas.  Todo aquello se hizo por esp&iacute;ritu de solidaridad, que es el esp&iacute;ritu m&aacute;s hermoso que puede albergar el coraz&oacute;n humano y el pensamiento humano.  Y el otro: "H&aacute;ganse ricos", se convirti&oacute; en una especie de consigna que empezaba a corromper.</P>
<P>Y, a tiempo, afortunadamente, se atajaron, sin volver a idealismos.  No se plantea volver a cometer otros errores del pasado, no se trata de violar la f&oacute;rmula socialista, se trata de poner coto a aquel esp&iacute;ritu mercantilista que se estaba extendiendo, perfeccionar nuestros mecanismos, usar correctamente los mecanismos, profundizar, sobre todo, en la cuesti&oacute;n de los costos de la producci&oacute;n, abandonar aquella simplista y rid&iacute;cula idea de que el socialismo se pod&iacute;a construir con mecanismos y sin el trabajo del Partido y de la sociedad, como proceso consciente que debe ser planeado, programado y realizado.</P>
<P>Solo el capitalismo se construye en virtud de mecanismos y de leyes ciegas, en medio, muchas veces, de la mayor anarqu&iacute;a.  S&iacute;, vamos a utilizar los mecanismos, pero los mecanismos subordinados al trabajo del hombre y al servicio del trabajo del hombre, y eso requiere esfuerzos, mucho esfuerzo en cualquier sentido.  Esa es la raz&oacute;n de ser y de existir del Partido.  Es un trabajo duro, de programaci&oacute;n, un trabajo de tipo pol&iacute;tico, de formaci&oacute;n de conciencia, de educaci&oacute;n; requiere un camino correcto, un camino revolucionario, un camino socialista.</P>
<P>¿Qu&eacute; &iacute;bamos a hacer, cre&iacute;amos que &iacute;bamos a aumentar un poco la producci&oacute;n de esa forma?  No aument&aacute;bamos nada la producci&oacute;n, y cuando la aument&aacute;bamos muchas veces era en detrimento de la calidad y se fueron creando vicios verdaderamente nocivos.  Y esto estuvo asociado a otras cosas.</P>
<P>Surgieron los merolicos.  Ahora ya se est&aacute;n produciendo muchas m&aacute;s cosas que las que produc&iacute;an ellos, de mejor calidad, y se van a incrementar.  Claro, tambi&eacute;n los mecanismos:  producir sartenes no me da ganancias, voy a producir solamente cazuelas y ollas, es m&aacute;s f&aacute;cil, dan m&aacute;s utilidades y que no haya sartenes.  Todas esas cosas que dan trabajo no las quer&iacute;an ya producir las empresas, no las quer&iacute;an planificar los ministerios, no las planificaban los organismos de Planificaci&oacute;n; todas esas cosas que dan trabajo y, por lo general, no dan grandes utilidades. "¡Qu&eacute; va, las saco del mercado, las desaparezco!"</P>
<P>Producir ciertos art&iacute;culos agr&iacute;colas da m&aacute;s trabajo, es m&aacute;s dificultoso, menos ganancias, porque a lo mejor el mago que pone los precios se equivoc&oacute;; porque los precios los pone un organismo, son hombres que a lo mejor nunca han estado en el surco, y cuando hacen un c&aacute;lculo de qu&eacute; se debe pagar por el pepino, le ponen un precio al pepino, otro al tomate y otro al pl&aacute;tano, que no resulten en cada caso los m&aacute;s ideales para ganar dinero y garantizar la producci&oacute;n de cada cosa, cada d&iacute;a, en las cantidades necesarias.  Entonces, hay que estar todos los d&iacute;as —como yo dec&iacute;a— como una computadora pensante, no una computadora cualquiera, debe ser una computadora de d&eacute;cima generaci&oacute;n, por lo menos, que diga todos los d&iacute;as cu&aacute;nto debe valer el pepino, cu&aacute;nto el aj&iacute;, cu&aacute;nto el pl&aacute;tano, cu&aacute;nto el boniato, cu&aacute;nto la papa, cu&aacute;nto el perejil y cu&aacute;nto el guisaso de Baracoa (RISAS), poniendo todos los d&iacute;as el precio para que, en virtud de eso, se movilicen las cooperativas, los campesinos, las empresas estatales y digan:  "¡Cuidado, que no siembro mucho m&aacute;s pl&aacute;tano, voy a sembrar guisaso de Baracoa!, o voy a sembrar esta cosa y la otra." Que, adem&aacute;s, todo esto coincida exactamente con lo que se necesita.  Y la poblaci&oacute;n, ¿qu&eacute; espera de las empresas agr&iacute;colas? Que le suministre lo que le puede suministrar.  No estamos diciendo que suministren trigo, avena, cebada y cosas que no son de este clima, o todo el ma&iacute;z que se necesita; pero todas aquellas cosas que s&iacute; se pueden suministrar, que se suministren.</P>
<P>Se fue creando h&aacute;bito tambi&eacute;n de producir solo tres o cuatro productos.  Siembro cuatro cosas, no siembro 17, porque 17 me dan m&aacute;s trabajo, m&aacute;s complicaci&oacute;n y menos ganancia.</P>
<P>Empiezo una construcci&oacute;n, donde el movimiento de tierra con buld&oacute;cer, con excavadoras, cargadores, camiones, me da mucha ganancia y no la termino, porque al final tengo que estar poniendo tornillito a tornillito y eso no me da ganancia.</P>
<P>Cu&aacute;ntas cosas hay que combinar, es m&aacute;s dif&iacute;cil que sacarse el premio gordo de la loter&iacute;a, renunciando a la idea del programa, de las obligaciones de una empresa socialista en que, desde luego, se debe procurar que las cosas tengan un precio asociado al costo y que cada cosa se pague por su valor.  Se debe procurar tener el mecanismo de eficiencia, pero no le podemos dejar a una granja estatal que siembre lo que le da la gana, lo que le convenga sembrar.  Entonces, reparte prima, premio, qu&eacute; s&eacute; yo, pero no satisface las necesidades del pueblo.</P>
<P>A lo mejor el mes &oacute;ptimo para sembrar el tomate es enero y la cosecha en marzo, siembra todo el tomate en enero y lo cosecha en marzo; pero, entonces, no hay tomate ni en diciembre, ni en enero, ni en febrero, ni en abril, ni en mayo, ni en junio, ni en julio —si hubiera una variedad...—, porque tambi&eacute;n crece m&aacute;s la hierba en julio, hay m&aacute;s calor.  Se puede llegar a pensar en si vamos a pagarle mejor a ese trabajador en ese mes; se puede llegar a decir:  vamos a pagar un precio m&aacute;s alto en ese mes.  Pero no hay que dejar que la empresa, espont&aacute;neamente, produzca lo que a ella le da la gana.</P>
<P>Porque ocurre lo que ha ocurrido, que mucha gente se ha olvidado de algunos productos, desaparecieron del mercado; y cuando, adem&aacute;s,   se inventa esa "genial" cosa del mercado libre, en un pa&iacute;s donde hay propietarios hasta de 67 hect&aacute;reas, estamos completos.  Claro que algunas de esas cosas, por las razones se&ntilde;aladas, faltaban y aparec&iacute;an ah&iacute; en esos mercados.  Despu&eacute;s se hicieron esfuerzos en las empresas estatales:  se sembr&oacute; el ajo, se estimularon los precios a los campesinos    y se redujo, de seis pesos a dos pesos la libra de ajo, que ya alcanza casi para todo el a&ntilde;o.</P>
<P>C&oacute;mo se pueden resolver las necesidades de la poblaci&oacute;n si           no se programa, si no se planifica, si el que est&aacute; all&iacute; en aquella administraci&oacute;n no sabe lo que necesita la poblaci&oacute;n —y no solo en un mes, sino en los 12 meses del a&ntilde;o.  Y si se usa la computadora, que puede y debe usarse para calcular y planificar correctamente en todo caso, se use para decirle:  Mira lo que necesita la poblaci&oacute;n, calcula bien cu&aacute;ntas hect&aacute;reas de cada cosa tienes que sembrar.  Y ahora estamos empezando a hacer as&iacute; las cosas, ¡ahora!</P>
<P>Toda aquella ilusi&oacute;n de que por los mecanismos se resolv&iacute;a todo, nos hab&iacute;a creado todos estos problemas, tanto en producciones industriales como en producciones agr&iacute;colas.  Es c&oacute;modo dejar huecos ah&iacute; para que por ellos se introduzca la llamada iniciativa privada, guiada por el af&aacute;n de lucrar y robar, producir cualquier cosa y cobrarla a cualquier precio.  ¿O es que vamos a llegar a la conclusi&oacute;n de que el hombre es un animalito est&uacute;pido, incapaz de pensar, incapaz de encontrar medidas pr&aacute;cticas, incapaz de proyectar, incapaz de programar, incapaz de planear?</P>
<P>En estos d&iacute;as, en el Congreso, hemos discutido sobre estos temas y han surgido iniciativas, se aprecia c&oacute;mo surgen los huertos en casi todos los municipios, para, incluso, no tener que transportar muchos productos de &aacute;reas distantes; est&aacute;n surgiendo los huertos en las cooperativas, est&aacute;n surgiendo los huertos en las empresas.  ¿Puede o no el Estado producir todos estos art&iacute;culos?, si se toma un poco de trabajo, de planear, de programar; si se tiene conciencia de que todo el trabajo que se realiza en el socialismo, al rev&eacute;s del capitalismo, no es para la ganancia, sino para resolver las necesidades de la poblaci&oacute;n; y si se emplea el concepto de ganancia, es subordinado a la idea esencial y primordial, que es la de satisfacer las necesidades de la poblaci&oacute;n, y que los mecanismos se adapten a ese principio; pero tales mecanismos no pueden prevalecer sobre el principio esencial del socialismo.  Eso es claro.</P>
<P>No creo que haya otra forma, realmente, de construir el socialismo; no tenemos que ponernos a inventar el capitalismo, el capitalismo est&aacute; inventado hace mucho tiempo y funciona en virtud de sus leyes ciegas, mientras que el socialismo es una tarea del hombre cuando lleg&oacute; a su madurez, a la mayor&iacute;a de edad, cuando el hombre se consider&oacute; capaz de programar su vida, de programar su futuro.  Ese es el esfuerzo que venimos haciendo.</P>
<P>Varios delegados hablaron de que el Segundo Encuentro de Cooperativistas, celebrado hace un a&ntilde;o, fue un momento decisivo, hist&oacute;rico; muchos de ellos lo expresaron con gran franqueza:  S&iacute;, hab&iacute;amos cometido errores, de todas clases de errores.  Ya no se sab&iacute;a  lo que era una cooperativa agropecuaria:  tendencia al cambalache de cualquier cosa; en vez de entregarle los productos a Acopio, se los entrega a la empresa tal para el comedor, la empresa tal le entrega cemento, cabilla o cualquier otra materia prima.  Se hab&iacute;a producido el fen&oacute;meno de cooperativas que se hab&iacute;an convertido en intermediarias, y prestaban su nombre para que un merolico produjera escobas, o cualquier cosa, y las vendiera; cooperativas que ganaban decenas de miles de pesos sin poner el dedo en el producto, que, adem&aacute;s, no ten&iacute;an nada que ver con la agricultura, eran actividades simplemente comerciales; se estaban convirtiendo en cooperativas comerciales.  Eso era mucho mejor que sembrar ca&ntilde;a, batirse all&iacute; con las tareas agr&iacute;colas.</P>
<P>Y no fue hist&oacute;rico solamente, a mi juicio, por las cosas que se rectificaron, sino porque de all&iacute; sali&oacute; la decisi&oacute;n de suprimir el mercado libre campesino, sin m&aacute;s dilaci&oacute;n.  El mercado libre campesino se hubiera podido ir superando mediante m&aacute;s impuestos cada vez, conden&aacute;ndolo a desaparecer.  Los campesinos cooperativistas dijeron categ&oacute;ricamente: "¡Hay que suprimirlo!", y creo que fue un gran servicio prestado por el movimiento cooperativo al pa&iacute;s.  Se tom&oacute; la decisi&oacute;n de hacerlo as&iacute;, a pesar de los inconvenientes; se le pidi&oacute; a la agricultura, se le pidi&oacute; a la Empresa de Frutas Selectas:  "Hagan un esfuerzo por llenar ese vac&iacute;o"    —de un d&iacute;a para otro, pr&aacute;cticamente—, y realmente hicieron un gran esfuerzo.</P>
<P>Ahora se dispone de m&aacute;s tiempo, con todos estos huertos, todos estos programas y todos estos planes, para ir suministrando, incluso, sus mercados paralelos —libres tambi&eacute;n, pero no el libre campesino, pues pertenecen a todo el pueblo, los administra el Estado, no enriquecen a ning&uacute;n individuo en particular.</P>
<P>S&iacute;, fue una gran cosa, y los resultados aparecieron por ah&iacute; en un informe:  el acopio del sector cooperativo y campesino en el a&ntilde;o 1986      —a pesar de que esa medida se tom&oacute; en mayo—, aument&oacute; un 42%, entonces eso se distribuy&oacute; por el mercado paralelo o el normal; pero las entregas a Acopio aumentaron en un 42%, a pesar de la sequ&iacute;a y los problemas.  Algo m&aacute;s, las entregas de algunos productos, como cerdo, ovino, caprino y todo eso, aumentaron en un 423%.  No son cantidades muy grandes, pero como entregaban muy poco a Acopio, aumentaron en un 423% las entregas, despu&eacute;s que desapareci&oacute; el mercado libre campesino.</P>
<P>Porque lo que ocurri&oacute; con el mercado libre campesino fue que muchos productos que se entregaban normalmente a Acopio, dejaron de entreg&aacute;rselos para venderlos all&iacute; a precios estratosf&eacute;ricos.  Eso fue lo que ocurri&oacute;, en realidad.  Recib&iacute;an el fertilizante, los dem&aacute;s insumos, lo que ten&iacute;a que ser para ca&ntilde;a u otros cultivos principales se dedicaba a otra cosa, y a vender.  Esa fue una de las consecuencias de tal mecanismo: dejar de entregar a Acopio y venderlo all&aacute;, en esos mercados libres con participaci&oacute;n de intermediarios, etc&eacute;tera; erradicar esos males fue una de las consecuencias de aquel Segundo Encuentro.</P>
<P>Tambi&eacute;n hubo cambios, que ya ven&iacute;an medit&aacute;ndose desde antes,   en el sistema de acopio, la creaci&oacute;n de la empresa nacional; se dot&oacute; a la agricultura de todos los medios para llegar hasta el &uacute;ltimo rinc&oacute;n, como nunca antes se hab&iacute;a hecho; se crearon estructuras en los ministerios de la Agricultura y del Az&uacute;car —como ustedes conocen— para atender al sector campesino; se crearon los consejos de cooperaci&oacute;n agr&iacute;cola y agroindustrial en el Poder Popular; se tomaron una serie de medidas, en fin, sobre las cuales ustedes manifestaron su satisfacci&oacute;n en este Congreso.</P>
<P>Creo que, realmente, esta consigna de marchar por los caminos correctos la estamos cumpliendo.</P>
<P>Me parece que era necesario hacer un poquito de historia para que comprendamos, para que estemos claros de las cosas que hacemos y las cosas que no hacemos, las que debemos hacer y las que no debemos hacer.</P>
<P>Digo que es hist&oacute;rico el Segundo Encuentro; pero este VII Congreso tambi&eacute;n es hist&oacute;rico (APLAUSOS), porque estamos pasando a una era nueva en el sector campesino.  Del Segundo Encuentro salieron decisiones sobre los materiales de construcci&oacute;n, de empezar a repartir desde el propio a&ntilde;o 1986 cantidades mayores de materiales para la construcci&oacute;n de viviendas en las cooperativas de producci&oacute;n agr&iacute;cola.  Fue realmente una gran satisfacci&oacute;n escuchar a la compa&ntilde;era de Holgu&iacute;n, que en el Segundo Encuentro de cooperativistas hab&iacute;a planteado que hab&iacute;a recibido no s&eacute; qu&eacute; pocos sacos de cemento, y que ahora pod&iacute;a decir que hab&iacute;a recibido unas cuantas decenas de toneladas.</P>
<P>Se adoptaron pasos, se crearon mecanismos para llenar lagunas, resolver problemas.  Se le plante&oacute; al pa&iacute;s incrementar todos los materiales de construcci&oacute;n y, efectivamente, se incrementaron esos materiales.  Y existe el prop&oacute;sito de construir no menos de 7 000 nuevas viviendas cada a&ntilde;o en el sector cooperativo ca&ntilde;ero y no ca&ntilde;ero.  Hay programas tambi&eacute;n —como ustedes saben— para construir viviendas para los obreros agr&iacute;colas, que no quedar&aacute;n olvidados, y a los cuales se les construir&aacute;n tambi&eacute;n casas de placa, siempre que sea posible, para que no haya esa gran diferencia entre el obrero agr&iacute;cola y el campesino (APLAUSOS).</P>
<P>Este Congreso se prepar&oacute; muy bien, debemos decirlo.  Nos encontramos con un inconveniente serio, que el compa&ntilde;ero Pepe ten&iacute;a problemas de salud; no problemas irreversibles, no problemas fatales, afortunadamente, pero ten&iacute;a problemas con la voz, con la garganta, y empeoraba cada vez m&aacute;s; ten&iacute;a que someterse a operaciones quir&uacute;rgicas y a largo per&iacute;odo de rehabilitaci&oacute;n.  Llegamos a la conclusi&oacute;n de que era imposible que presidiera estas tareas y continuara ejerciendo su responsabilidad como presidente de la ANAP; no as&iacute; sus responsabilidades pol&iacute;ticas y su responsabilidad en el Partido como miembro suplente del Bur&oacute; Pol&iacute;tico; &eacute;l continuar&aacute; desempe&ntilde;ando esas y otras tareas.  Pero era serio tener que organizar el Congreso sin la presencia del compa&ntilde;ero Pepe Ram&iacute;rez; a pesar de eso, se hizo un excelente trabajo.  Recordando que el compa&ntilde;ero Lugo era de origen campesino, y que, adem&aacute;s, hab&iacute;a ganado un gran prestigio como dirigente del Partido en la provincia de Pinar del R&iacute;o, una provincia de muchos campesinos (APLAUSOS), la Direcci&oacute;n del Partido propuso que presidiera la Comisi&oacute;n Organizadora del Congreso.  Se le brind&oacute; apoyo, y la Comisi&oacute;n trabaj&oacute; incansablemente y sostuvo infinidad de reuniones.</P>
<P>As&iacute;, llegamos al Congreso con muchas respuestas a muchos problemas.  Se recogi&oacute; una informaci&oacute;n amplia de todo lo que preocupaba a los campesinos en todos los sentidos, no qued&oacute; nada olvidado.  Se analizaron y se tomaron decisiones sobre muchas cuestiones, y se lleg&oacute; al Congreso ya con muchos de estos problemas resueltos —la ventaja que tiene hacer un buen proceso de preparaci&oacute;n de un evento de esta naturaleza— y se trabajasen todos esos problemas.  Tuvimos oportunidad en el Congreso de ir a las cuestiones, a los problemas fundamentales de todo tipo.  Y no solo hubo una buena preparaci&oacute;n del Congreso, sino que tuvimos un excelente Congreso.  Las horas pasaban sin que nadie se diera cuenta.</P>
<P>Hemos tenido dos grandes eventos en estos d&iacute;as:  el evento de los j&oacute;venes, que impresion&oacute; a toda nuestra poblaci&oacute;n al ver a la nueva generaci&oacute;n, al relevo lleno de vida, lleno de energ&iacute;a, lleno de principios, lleno de conceptos revolucionarios, y con un impresionante nivel de preparaci&oacute;n cultural y pol&iacute;tica.</P>
<P>Los que hemos presenciado este Congreso, nos hemos llevado una excelente impresi&oacute;n del evento, por su seriedad, pero, sobre todo, por el esp&iacute;ritu que se apreciaba en los delegados.  Tambi&eacute;n aqu&iacute; se ve&iacute;a toda la cultura, los grandes avances de nuestra masa campesina, su enorme desarrollo pol&iacute;tico, su firmeza, su honestidad, su seriedad.  No se escuch&oacute; en todo este Congreso una palabra demag&oacute;gica, una tonter&iacute;a.  Hablaron decenas y decenas de delegados, y a todos nos impresionaron.  Vimos hombres de una experiencia tremenda, verdaderos sabios, verdaderos maestros de la agricultura, brillantes organizadores.  Aqu&iacute; se expresaron numerosas proezas en el campo organizativo y productivo; no fueron unas pocas, fueron muchas.  Si este Congreso se hubiera prolongado muchos d&iacute;as, qui&eacute;n sabe cu&aacute;ntos otros ejemplos habr&iacute;an salido a relucir.</P>
<P>Eso nos dio mucha confianza, mucha confianza en todo lo que nos estamos proponiendo hacer.  Y hay que decir, realmente, que este Congreso demuestra que el movimiento cooperativo se ha puesto a la vanguardia de nuestros campesinos (APLAUSOS); se ha puesto a la vanguardia de la transformaci&oacute;n de la agricultura parcelaria hacia formas superiores de producci&oacute;n, ya es la fuerza predominante, prevaleciente, que se expresa de mil formas.</P>
<P>Ayer descubrimos el poder de una cooperativa, cuando el Presidente de la cooperativa "26 de Julio" —si mal no recuerdo—, de Banes, de aquel territorio muchas veces &aacute;rido, seco, nos explicaba sus experiencias, nos explicaba c&oacute;mo hab&iacute;a elevado los rendimientos de la ca&ntilde;a de secano, porque all&iacute; no hay ni un pozo, de 56 000 a ochenta y tantos mil o 92 000 arrobas por caballer&iacute;a; c&oacute;mo esa cooperativa demostraba que all&iacute;, de secano, en uno de los lugares de menos lluvia del pa&iacute;s —en per&iacute;odos secos que hemos tenido, los &uacute;ltimos a&ntilde;os han sido secos, especialmente los dos &uacute;ltimos—, se pod&iacute;an elevar los rendimientos de ca&ntilde;a a m&aacute;s de     90 000 arrobas.</P>
<P>Claro que nos hablaron otros cooperativistas, en La Habana y en otras regiones, de c&oacute;mo hab&iacute;an elevado en secano a 100 000 y a m&aacute;s de 100 000 arrobas; pero me llam&oacute; especialmente la atenci&oacute;n que aquella cooperativa hubiera logrado esos &eacute;xitos agr&iacute;colas, los avances sociales alcanzados, las construcciones que hab&iacute;an hecho, desde la casa del m&eacute;dico hasta la tienda y el c&iacute;rculo social; los problemas que hab&iacute;an resuelto y el esp&iacute;ritu con que lo hab&iacute;an resuelto.</P>
<P>Y no dej&oacute; de llamarnos poderosamente la atenci&oacute;n c&oacute;mo en esa cooperativa, tomando la idea surgida en la capital y resurgida en los &uacute;ltimos tiempos de las microbrigadas, se les ocurri&oacute; utilizar ese principio y construir las viviendas de la cooperativa con plustrabajo, de modo que se comprometieron todos los cooperativistas a trabajar una hora m&aacute;s todos los d&iacute;as y, en consecuencia, liberaron 16 hombres, que son los que est&aacute;n construyendo las viviendas; he ah&iacute; la ventaja de un principio, de una buena experiencia.  Ahora imag&iacute;nense lo que pueden construir las cooperativas de producci&oacute;n agr&iacute;cola con plustrabajo, con el principio de las microbrigadas.  No hay que andar buscando gente de las ciudades, de otro lugar para construir las viviendas; tampoco habr&iacute;a que hacer el mayor esfuerzo constructivo en &eacute;pocas pico, en plena cosecha, en per&iacute;odos de menos actividad no solo las microbrigadas, las otras fuerzas pueden ayudar en las construcciones, para los programas de desarrollo social del campo.  Pueden llegar a construir no solo casas-consulta, pueden llegar a construir escuelas, aulas, c&iacute;rculos infantiles, muchas cosas.</P>
<P>Aqu&iacute; se pudo ver el poder de una cooperativa, la capacidad de soluci&oacute;n de important&iacute;simos problemas que no la podr&iacute;an tener jam&aacute;s los campesinos aislados; en el caf&eacute;, en la ca&ntilde;a, en muchos cultivos, se demostr&oacute; c&oacute;mo la producci&oacute;n agr&iacute;cola por hect&aacute;rea se pod&iacute;a elevar considerablemente.  Es cierto que aqu&iacute; estaban cooperativas destacadas, pero ellos demuestran lo que puede hacerse, que es lo fundamental; lo que puede hacerse, lo que tenemos que hacer en la agricultura y la necesidad de hacerlo, entre otras cosas, para impulsar el movimiento cooperativo.  Se demostraron cu&aacute;ntas posibilidades existen.</P>
<P>Tambi&eacute;n se ve que despu&eacute;s del Segundo Encuentro el movimiento cooperativo ha cobrado fuerza, por ah&iacute; est&aacute;n los datos.  En todo el a&ntilde;o 1986, se incorporaron algo m&aacute;s de 650 caballer&iacute;as a las cooperativas de producci&oacute;n agropecuaria, y este a&ntilde;o, de enero a abril —son cuatro meses—, se incorporaron casi 700.  En un cuatrimestre se incorporaron m&aacute;s tierras a las cooperativas de producci&oacute;n agropecuaria que en todo el a&ntilde;o 1986.  Muchos delegados reflejaron aqu&iacute; los esfuerzos y los pasos que se vienen realizando para crear nuevas cooperativas.</P>
<P>&#9;Este movimiento debe impulsarse, pero no por ello debemos trabajar atropelladamente; debemos ir a un ritmo mayor porque estamos saliendo del estancamiento, pero debemos hacer avanzar este movimiento con mucho cuidado, y sobre bases muy seguras.  No har&iacute;amos nada avanzando r&aacute;pido, atropelladamente, cometiendo errores.</P>
<P>Al desaparecer factores que frenaban el movimiento, como era el mercado libre campesino, al adoptarse medidas despu&eacute;s del Segundo Encuentro con relaci&oacute;n a las ilegalidades que se comet&iacute;an con la tierra, con relaci&oacute;n a formas de aparcer&iacute;a que hab&iacute;an surgido en el campo, formas de parasitismo, de gente que abandonaba las tierras, ocupaciones ilegales, etc&eacute;tera, todo eso, todos esos factores negativos, todos esos vicios que se estaban entronizando frenaban, l&oacute;gicamente, el movimiento cooperativo.  El movimiento cooperativo debe impulsarse m&aacute;s en los a&ntilde;os futuros, como consecuencia del trabajo, no solo de la organizaci&oacute;n, sino de la mayor atenci&oacute;n que con las nuevas estructuras van a recibir las cooperativas de producci&oacute;n; pero tambi&eacute;n las cooperativas de cr&eacute;ditos y servicios.  No debemos olvidarnos de las cooperativas de cr&eacute;ditos y servicios que tienen todav&iacute;a un peso importante en la producci&oacute;n agr&iacute;cola.  Ser&aacute; necesario que los organismos del Estado que se ocupan de la agricultura y el Partido, les presten a las cooperativas de cr&eacute;ditos y servicios tambi&eacute;n la mayor atenci&oacute;n posible.  No se trata de que nos concentremos solo en las cooperativas de producci&oacute;n agropecuaria y descuidemos las cooperativas de cr&eacute;ditos y servicios.  Hay que seguir trabajando con ellas, atendi&eacute;ndolas, ayud&aacute;ndolas, en tanto contin&uacute;a avanzando el proceso de integraci&oacute;n de las tierras y del desarrollo de las cooperativas de producci&oacute;n agropecuaria.  Esto es muy importante.</P>
<P>No debe quedar olvidado un solo campesino, no debe quedar sin atenci&oacute;n un solo campesino, ni debe quedar sin atenci&oacute;n una sola hect&aacute;rea de tierra.  Algunos de los problemas habr&aacute; que seguirlos profundizando.</P>
<P>Por ejemplo, se hablaba de qu&eacute; hacer, de esa aparente dualidad entre dos empresas de acopio, se va a seguir estudiando eso; explicamos las funciones de la empresa de Frutas Selectas, funciones especificas, que no pod&iacute;an ser llevadas a cabo por la gran empresa de acopio nacional     —las dos son nacionales, pero una es la empresa que tiene el mayor volumen de operaciones; buscaremos f&oacute;rmulas para evitar contradicciones.  Aparecieron algunas ideas, la posibilidad de que cuando se trate de un solo producto de estos que es masivo una sola acopie, y los sobrecumplimientos de planes se paguen al precio diferido.  Es decir, la posibilidad de que la empresa de Acopio, en algunas producciones que son masivas, ella misma pague el precio diferencial en los reales sobrecumplimientos de planes, distinguir entre un tipo de producto y otro, crear condiciones que garanticen la cooperaci&oacute;n entre esas dos empresas y el cumplimiento de las funciones de las mismas.  Vamos a seguir pensando, para perfeccionar ese sistema de acopio, ya que ser&aacute; necesario que contin&uacute;en funcionando los mercados paralelos.</P>
<P>Los mercados paralelos no solo resuelven la posibilidad de distribuir determinados productos que existen en cantidades limitadas y no hay otra forma de repartirlos, sino mediante precios en este tipo de mercado, sino tambi&eacute;n son importantes fuentes de recaudaci&oacute;n de fondos para el Estado.  La existencia de ese mercado es lo que determina que haya un organismo especializado, para poderlo suplir de productos agr&iacute;colas, aunque ese mercado no se suministra solo de productos agr&iacute;colas de producci&oacute;n nacional, sino tambi&eacute;n de productos agr&iacute;colas importados, o con producciones de la agricultura estatal.  Vamos a tratar de evitar, repito, los inconvenientes de cualquier tipo de contradicci&oacute;n entre Acopio y Frutas Selectas.</P>
<P>Discutimos ampliamente las cuestiones del retiro, la jubilaci&oacute;n, los problemas que se hab&iacute;an suscitado, las tendencias que se desarrollaron    y que dieron lugar a un gasto en los retiros muy superior a los ingresos.</P>
<P>Muchos plantearon la importancia de esa instituci&oacute;n y la posible conveniencia de elevar la contribuci&oacute;n con esos fines.</P>
<P>Yo expliqu&eacute; que de todas formas, en las circunstancias en que hay cooperativas con m&aacute;s ingresos y otras con menos ingresos, tendr&iacute;an que ser muy elevadas las contribuciones, para que pudieran satisfacer los gastos del retiro, y las de menos ingresos se ver&iacute;an m&aacute;s afectadas.</P>
<P>Hay que tener en cuenta que han pasado los a&ntilde;os desde el triunfo  de la Revoluci&oacute;n, que mucha juventud emigr&oacute; a otras actividades y que la edad promedio de los campesinos avanz&oacute;, y explicaba c&oacute;mo tal vez la soluci&oacute;n sea elevar en cierta medida la contribuci&oacute;n y el resto resolverlo con aporte del Estado, de modo que pueda consolidarse la instituci&oacute;n del retiro.</P>
<P>Explic&aacute;bamos tambi&eacute;n que no debemos confundir al cooperativista que recibe el retiro en un momento dado, con el caso en que realmente el objetivo de entrar a la cooperativa era acogerse al retiro.</P>
<P>Hablamos ayer de la posible conveniencia de un fondo estatal aparte para atender esos casos de campesinos que no pueden atender la tierra que, en esas circunstancias, podr&iacute;a pasar a las cooperativas, ayudando a la compactaci&oacute;n o a las empresas estatales, all&iacute; donde fuera necesario esa tierra.  Esa puede ser una soluci&oacute;n; pero como todas las soluciones, hay que cuidarla y aplicarla con sabidur&iacute;a, porque de lo contrario se convierte, en cualquier descuido, en una f&oacute;rmula para retirar a todo campesino individual que tenga una cierta edad; no se trata de eso, tenemos que asociar este fondo al desarrollo agr&iacute;cola.  Solo en aquellos casos en que realmente es una conveniencia clara, concreta de pagar un retiro para incorporar las tierras a la cooperativa o a las empresas estatales.  Por eso debe estudiarse a qu&eacute; nivel se toma una decisi&oacute;n de ese tipo, para evitar errores, para evitar que se convierta en una instituci&oacute;n de caridad p&uacute;blica ese fondo.</P>
<P>Tambi&eacute;n habr&aacute; que pensar qu&eacute; se hace con un campesino que quiere retirarse en ese caso, si tiene familia y quiere irse para la ciudad, si quiere quedarse en el campo; qu&eacute; atenci&oacute;n se le puede dar por la misma cooperativa si sigue viviendo all&iacute;, qu&eacute; posibilidades sobre el autoconsumo.  En fin, esas cosas en detalle deben analizarse, preverse y tomarse las decisiones m&aacute;s correctas.</P>
<P>Hemos estado pensando en esas f&oacute;rmulas para que el retiro de los cooperativistas no se convierta en un instrumento de incorporar tierras o  de resolver problemas sociales determinados.  Creo que eso qued&oacute; claro.</P>
<P>Se han tomado medidas en relaci&oacute;n con la vivienda, en relaci&oacute;n con los intereses que hay que pagar por la vivienda, la prolongaci&oacute;n de los plazos.</P>
<P>Se habl&oacute; de las reparaciones; qued&oacute; claro que se hab&iacute;a ca&iacute;do en un exceso de centralizaci&oacute;n en el uso de las piezas y en la reparaci&oacute;n de los motores.  Creo que realistamente tenemos que ir a la descentralizaci&oacute;n que sea posible, hacer llegar las piezas lo m&aacute;s posible a los talleres de las cooperativas; hay que tener en cuenta que las cooperativas tendr&aacute;n cada vez m&aacute;s personal calificado, mejores talleres, equipos, y podr&aacute;n hacer muchas de las reparaciones.</P>
<P>Hay que tener en cuenta que la Agricultura se dividi&oacute; en agricultura ca&ntilde;era y agricultura no ca&ntilde;era, que los talleres que antes exist&iacute;an en todo el pa&iacute;s se dividieron, y ahora puede ocurrir que un motor de Guant&aacute;namo tenga que venir a Matanzas, o que uno de Pinar del R&iacute;o tenga que ir a Holgu&iacute;n.</P>
<P>Luego es motivo de quejas cuando se envi&oacute; un motor y de all&iacute; le mandaron otro reparado, pero no es el mismo motor; cuando la reparaci&oacute;n no es completa, cuando hay un defecto.  Por eso cuanto m&aacute;s pongamos en manos de las cooperativas la reparaci&oacute;n de sus m&aacute;quinas y les demos las facilidades para ello, ser&aacute; mucho mejor, y solo enviar all&aacute; a los talleres centrales aquello que no tiene soluci&oacute;n posible o que requiere equipos muy sofisticados, personal muy especializado para hacer esa tarea.  Esa es una de las cosas que qued&oacute; clara.</P>
<P>Se enfatiz&oacute; la importancia del personal t&eacute;cnico que se incorpore a las cooperativas, y habr&aacute; que trabajar en coordinaci&oacute;n con los centros de ense&ntilde;anza superior, distribuir t&eacute;cnicos, ahora los que se vayan graduando; en el futuro esos t&eacute;cnicos del perfil m&aacute;s ancho, como les llamamos.  En una cooperativa se ve claro que hace falta un buen ingeniero agr&oacute;nomo que sepa de cultivo, de suelo, que sepa de maquinaria, que sepa de riego, para que pueda hacer esas tareas.  Aqu&iacute; se demostr&oacute; c&oacute;mo esos j&oacute;venes que llevan ya un buen nivel de preparaci&oacute;n t&eacute;cnica, trabajando con los cooperativistas aprenden, y aprenden r&aacute;pido.</P>
<P>Aqu&iacute; se habl&oacute; tambi&eacute;n de c&oacute;mo se va extendiendo la instituci&oacute;n del m&eacute;dico de la familia.  Yo estuve viendo unos datos, y ya en las zonas rurales hay m&aacute;s de 300 m&eacute;dicos de la familia, casi todos en las monta&ntilde;as, desde luego, la mayor parte.  Hay cerca de 300 en las monta&ntilde;as, y este a&ntilde;o se incorporan m&aacute;s de 200.  Pudiera decirse que ya a fines de 1987 todas las monta&ntilde;as de Oriente estar&aacute;n cubiertas con el m&eacute;dico de la familia (APLAUSOS).</P>
<P>Hay ya 40 cooperativas que tienen el m&eacute;dico de la familia; en 10 a&ntilde;os m&aacute;s estar&aacute; en todo el pa&iacute;s, todas las ciudades y los campos.  Ya     se est&aacute;n incorporando 1 500 por a&ntilde;o, y a partir de 1988 se incorporar&aacute;n         2 000 por a&ntilde;o.</P>
<P>Quiero que sepan que ning&uacute;n pa&iacute;s del mundo —as&iacute;, ning&uacute;n pa&iacute;s del mundo— tiene esa instituci&oacute;n, tiene esos servicios tan directamente relacionados con la poblaci&oacute;n.  Ya se imaginar&aacute;n nuestros campos, cuando 20 000 m&eacute;dicos est&eacute;n prestando ese servicio en ciudades y campos.  Miles de ellos estar&aacute;n en los campos y esperamos que est&eacute;n en las cooperativas de producci&oacute;n agropecuaria.  Es lo ideal:  la poblaci&oacute;n agrupada con todos sus servicios, con el m&eacute;dico de la familia.</P>
<P>Creo que entonces esa mortalidad infantil que est&aacute; en 13,6, con ese y con otros programas, entre los cuales est&aacute;n la cirug&iacute;a cardiovascular infantil —que puede salvar muchas vidas de muchachos que nacen con malformaciones card&iacute;acas cong&eacute;nitas—; los programas de gen&eacute;tica prenatal, que permitir&aacute;n prever precozmente para interrumpir el embarazo en los casos de malformaciones de distintos tipos, no solo card&iacute;acas; y el mejoramiento de los servicios, sobre todo los servicios perinatales en todos los hospitales materno-infantiles —no creo que necesitemos que est&eacute; todo el pa&iacute;s ya cubierto por el m&eacute;dico de la familia, aunque casi la mitad del pa&iacute;s, la mitad del n&uacute;mero de m&eacute;dicos que van a trabajar, y les damos prioridad a las regiones campesinas, a las regiones con m&aacute;s dificultades—, posiblemente haya bajado de 10 en cinco a&ntilde;os m&aacute;s.</P>
<P>Y algo en lo que creo firmemente:  con nuestros programas de salud, que incluyen el trabajo del m&eacute;dico de la familia, con la dispensarizaci&oacute;n de toda la poblaci&oacute;n, con la atenci&oacute;n especial a todos los casos                     —respiratorios, card&iacute;acos, etc&eacute;tera—, con la elevaci&oacute;n de su experiencia como especialistas generales integrales, los programas de lucha contra el sedentarismo, contra la obesidad, contra la fuma, las esperanzas de vida se elevar&aacute;n considerablemente.  Y hablo de lucha contra el h&aacute;bito de fumar, s&iacute;, aunque le cueste cientos de millones de pesos al Estado socialista; porque el Estado socialista no existe —repito— para las ganancias, no es una entidad comercial, mercantil, no puede buscar recursos e ingresos a base de envenenar la poblaci&oacute;n, de estimular el consumo de tabaco.  Es un ejemplo clar&iacute;simo de lo que es el Estado socialista.</P>
<P>Una de las mayores fuentes de ingreso son el cigarro y el tabaco torcido; sin embargo, se realiza una campa&ntilde;a intensa para disminuir el consumo de tabaco.  Se avanza y esperamos ganar esa batalla, reducirlo al m&iacute;nimo, aunque signifique la p&eacute;rdida de cientos de millones de pesos  de ingreso cada a&ntilde;o.  Habr&aacute; que buscar otras cosas, inventar otras cosas, producir otras mercanc&iacute;as, entre ellas, m&aacute;s frutas, m&aacute;s vegetales, m&aacute;s art&iacute;culos industriales, para que ese dinero que no se gasta en cigarro se gaste en otra cosa; claro, eso implica trabajo, esfuerzo.  Pero ese es el socialismo, esa es la tarea del Partido, de los organismos de direcci&oacute;n,   del Estado socialista, buscar soluciones, quitar por aqu&iacute; cientos de millones y buscar otras fuentes de ingreso.</P>
<P>Ya sabemos que nuestros campesinos tabacaleros no perder&aacute;n nada.  Exportaremos mientras haya clientes, porque la campa&ntilde;a mundial contra la fuma no nos corresponde a nosotros, les corresponde a la Organizaci&oacute;n Mundial de la Salud y a otros Estados.  No obstante, la apoyamos; all&iacute; en Ginebra, sin ninguna vacilaci&oacute;n, Cuba apoy&oacute; la campa&ntilde;a de la Organizaci&oacute;n Mundial de la Salud contra la fuma (APLAUSOS).  Hay que ser consecuentes con los principios.</P>
<P>Pero, al igual que aqu&iacute;, venderemos cigarros y tabacos mientras haya quien los quiera comprar, porque no obligamos, no lo prohibimos por ley; en el exterior exportaremos mientras haya clientes.</P>
<P>Sabemos bien que si disminuyen un d&iacute;a, como consecuencia de esta pol&iacute;tica, las superficies dedicadas al tabaco, produciremos granos, produciremos vegetales, produciremos variados alimentos, y todas esas tierras —que son buenas— y los sistemas de riego que tengamos all&iacute;, los dedicaremos a producir otras cosas.  Ayer se hablaba, incluso, de las posibilidades de pi&ntilde;a en las tierras &aacute;cidas del norte de la provincia de  Pinar del R&iacute;o.  En fin, clientes hay para todas las pi&ntilde;as que puedan producir; y a buen precio, quiz&aacute;s hasta mejor precio que el del tabaco, porque la poblaci&oacute;n tiene dinero y puede pagar las pi&ntilde;as, y puede pagar los vegetales de verano, todo eso.</P>
<P>Ayer se vio claro que, aun all&iacute; donde un d&iacute;a hay que empezar a reducir la siembra de tabaco, hay cultivos m&aacute;s rentables todav&iacute;a que el tabaco.  No sufrir&aacute;n nuestros campesinos en lo m&aacute;s m&iacute;nimo con esa campa&ntilde;a, y nuestra poblaci&oacute;n ganar&aacute;.</P>
<P>Bien, les iba a decir que con todos estos esfuerzos de salud en       10 a&ntilde;os m&aacute;s las esperanzas de vida pasar&aacute;n de los 80 a&ntilde;os.  Cuando triunf&oacute; la Revoluci&oacute;n, eran cincuenta y tantos; ya son 74 a&ntilde;os, y espero que en 10 a&ntilde;os m&aacute;s podamos decir que nuestra esperanza de vida sobrepasar&aacute; los 80 a&ntilde;os (APLAUSOS).  ¡Entonces s&iacute; tendremos retirados de todas clases y jubilados de todas clases!  Saben lo que significar&aacute; eso,     la primera conclusi&oacute;n:  que las tierras tienen que producir m&aacute;s, que la productividad del trabajo en el campo debe elevarse; en el campo y en la ciudad, porque pasar&aacute; lo mismo, en las zonas urbanas, habr&aacute; m&aacute;s trabajadores jubilados.</P>
<P>Cada vez habr&aacute; un porcentaje menor de trabajadores manuales, en la agricultura y la industria.  Es decir, cada vez una proporci&oacute;n menor de trabajadores de la esfera material tendr&aacute;n que producir para un n&uacute;mero mayor, proporcionalmente, de personas que estar&aacute;n ya fuera de la esfera de la producci&oacute;n material.  Es decir, cada hombre o mujer entre los 20 y los 50 a&ntilde;os tendr&aacute; que producir m&aacute;s, porque cada vez habr&aacute; m&aacute;s hombres y mujeres mayores de los 55 y 60 a&ntilde;os.  Habr&aacute; tambi&eacute;n una proporci&oacute;n mayor de trabajadores en la esfera de los servicios.</P>
<P>Al principio tuvimos que construir muchos c&iacute;rculos infantiles, y todav&iacute;a estamos construyendo, sepan que las microbrigadas de la capital est&aacute;n construyendo este a&ntilde;o 50 c&iacute;rculos, ¡cincuenta!; en otro a&ntilde;o m&aacute;s ya la ciudad tendr&aacute; satisfecha en lo esencial la demanda de c&iacute;rculos.  Quedan 19 000 solicitudes, tenemos a muchas mujeres incorporadas al trabajo y crece su n&uacute;mero cada a&ntilde;o en muchos casos con un alto nivel t&eacute;cnico.  Las microbrigadas tambi&eacute;n est&aacute;n haciendo policl&iacute;nicos, escuelas especiales, etc&eacute;tera.</P>
<P>Despu&eacute;s habr&aacute; que construir casas del abuelo, c&iacute;rculos del abuelo, hogares del abuelo, etc&eacute;tera, estamos buscando instituciones racionales.  El c&iacute;rculo es para aquellos que caminan y van a un lugar donde se re&uacute;nen, almuerzan en su casa, vuelven.  La casa del abuelo, si no me equivoco, es otro lugar —hemos inaugurado algunas— al que van por la ma&ntilde;ana, regresan por la noche, porque no tienen quienes los atiendan en la casa, pero s&iacute; pueden dormir con la familia en la casa; tienen que caminar —ya esas son instituciones un poco m&aacute;s grandes—, pero el caminar es una de las cosas que recomiendan los m&eacute;dicos, forma parte del ejercicio.  Y habr&aacute; que crecer en el n&uacute;mero de instituciones para aquellos casos que no tienen familia, que no les queda m&aacute;s remedio que estar todo el tiempo en un hogar de abuelos.  Es decir que en los a&ntilde;os futuros tendremos que hacer m&aacute;s instituciones para los abuelos y los t&iacute;os, y hasta para los tatarabuelos (RISAS), porque a medida que se prolonga la vida, nadie sabe las necesidades.</P>
<P>Todo esto es resultado del trabajo de la Revoluci&oacute;n, de los progamas de la Revoluci&oacute;n, que realmente ha tra&iacute;do un enorme caudal de humanismo que se manifiesta en todos los aspectos.  No es aquella vieja y grotesca sociedad, donde pod&iacute;amos encontrarnos a los muchachos descalzos por la calle, pidiendo limosna, sin escuelas, sin hospitales; donde pod&iacute;amos encontrarnos al mendigo. Tenemos una sociedad sin mendigos.  ¿Cu&aacute;l de esas sociedades capitalistas superdesarrolladas puede decir que no tiene mendigos, o no tiene muchachos descalzos?  Tienen miles, y en ocasiones millones de personas durmiendo en las calles, porque no tienen techo.  ¿Y cu&aacute;l puede decir que su poblaci&oacute;n est&aacute; libre del juego como est&aacute; nuestra sociedad?  ¿Cu&aacute;l puede decir que est&aacute; libre de prostituci&oacute;n, o puede decir que est&aacute; libre de drogas?  No, no lo puede decir.  ¿O que est&aacute; libre de analfabetos, o que no tiene a un ni&ntilde;o sin escuela y sin maestro, aunque viva all&aacute; en el Pico Turquino?  Porque es conocido el caso de la maestra en las monta&ntilde;as que recib&iacute;a su sueldo    por darles clases solo a sus cuatro hijos.  A qu&eacute; extremo lleg&oacute; la atenci&oacute;n, ¡a qu&eacute; extremo!, f&iacute;jense que se le paga a una madre que vive en el  campo, porque es maestra, para que les d&eacute; clases a los cuatro hijos.     ¿En qu&eacute; pa&iacute;s capitalista ocurre eso?</P>
<P>Y qu&eacute; pa&iacute;s capitalista desarrollado puede decir que el ciudadano tiene all&iacute; al m&eacute;dico al lado en la f&aacute;brica, en la escuela, o al lado de los vecinos; o que tiene sus monta&ntilde;as cubiertas con el m&eacute;dico de la familia; o que puede ofrecerle a todo el pueblo el m&aacute;ximo amparo contra la enfermedad de ni&ntilde;os, adultos y ancianos, sin excepci&oacute;n, servicios que mejoran por a&ntilde;o; o puede decir que todo ciudadano goza de la seguridad social, est&aacute; protegido de manera total.  Tambi&eacute;n se ha trabajado fuerte para que el pueblo tenga la seguridad de que todos los ni&ntilde;os cuenten con la posibilidad de estudiar lo que quieran, en dependencia de su dedicaci&oacute;n, de su talento.</P>
<P>La Revoluci&oacute;n ha tra&iacute;do todo eso, ha estado prolongando la vida, y prolongando una vida saludable; porque lo que importa no es solo que las personas vivan muchos a&ntilde;os, sino que vivan bien, que se sientan bien, que se sientan saludables, que se sientan atendidas, que se sientan seguras, que se sientan dignas.</P>
<P>Todo eso ha tra&iacute;do la Revoluci&oacute;n, pero eso no se consigue sin esfuerzo, sin trabajo; y conseguiremos mucho m&aacute;s a medida que perfeccionemos nuestro trabajo, a medida que se perfeccione el trabajo   de nuestros maestros, de nuestros m&eacute;dicos, de nuestros t&eacute;cnicos de la salud; que se perfeccione el trabajo de nuestros obreros en las industrias, en los servicios, en todas partes, y el trabajo de nuestros obreros industriales y de nuestros campesinos.</P>
<P>Hay que tener presente que lo que se hace no se hace para enriquecer a nadie, sino para enriquecer al pueblo, y que cada cosa correcta que hagamos y cada cosa &uacute;til no solo beneficia al que la hace, sino que beneficia a todo el pueblo.</P>
<P>Ayer me llam&oacute; la atenci&oacute;n la fuerza, la dignidad con que algunos delegados plantearon la cuesti&oacute;n de la explotaci&oacute;n de la fuerza de trabajo ajena, la convicci&oacute;n y la firmeza con que recordaban que es inadmisible cualquier forma de explotaci&oacute;n del hombre por el hombre (APLAUSOS); la fuerza con que se expresaban contra ciertos h&aacute;bitos y vicios que todav&iacute;a subsisten en nuestros campos.  Es que hay una moral, hay una &eacute;tica, hay principios revolucionarios, y esos principios forman parte inseparable ya del esp&iacute;ritu de cada uno de nosotros.</P>
<P>Venimos del pasado, venimos de la oscuridad, venimos de la injusticia en que vivieron durante siglos los cubanos, en que vivieron durante milenios los ciudadanos del mundo, para llegar, por primera vez  en la historia, a la sociedad de la igualdad, a la sociedad de la justicia, a la sociedad de la verdadera libertad.</P>
<P>Y estos a&ntilde;os no han pasado en balde, estos a&ntilde;os se han impregnado en todos nosotros y se reflejan en la actitud de nuestros compatriotas, en su solidaridad nacional y en su esp&iacute;ritu de solidaridad internacional; la expresaron nuestros maestros, nuestros m&eacute;dicos, nuestros t&eacute;cnicos, nuestros combatientes; la ha expresado todo nuestro pueblo en estos a&ntilde;os dif&iacute;ciles de amenazas y de peligros, cuando nuestro pueblo como un solo hombre, obreros y campesinos, trabajadores manuales e intelectuales y estudiantes, se movilizaron, se organizaron, se prepararon para defender la patria, para hacerla fuerte, para hacerla invencible, para protegerla de la agresi&oacute;n; porque el mero hecho de ser fuertes como somos ha desalentado a los enemigos, los desalienta y los frena.</P>
<P>No solo en muchos campos hemos avanzado; hubo un campo en el que se hicieron verdaderas proezas en estos a&ntilde;os, fue en el campo del patriotismo, en el campo de la preparaci&oacute;n del pa&iacute;s para su defensa.  Y no es poco el premio que se obtiene de esos esfuerzos, si ese premio es nada menos que la paz, si ese premio es la seguridad y la integridad de la patria (APLAUSOS).  Grandes recursos, cantidades enormes de materiales, recursos humanos y financieros se consagraron a esta tarea, entre los esfuerzos realizados por nuestro pa&iacute;s.  Y en los &uacute;ltimos tiempos hemos hecho tambi&eacute;n el necesario, el oportuno esfuerzo de rectificar errores, de luchar contra tendencias negativas.</P>
<P>Nos satisfizo mucho ver la apreciaci&oacute;n de ustedes acerca de las cosas positivas que se han hecho durante el &uacute;ltimo a&ntilde;o.</P>
<P>En semanas pr&oacute;ximas volveremos a reunirnos tambi&eacute;n con las empresas, con los dirigentes de las empresas, los secretarios del Partido, del Sindicato y de la Juventud en cada empresa, para analizar, del mismo modo, qu&eacute; se ha hecho en este &uacute;ltimo a&ntilde;o en la rectificaci&oacute;n de errores y la lucha contra tendencias negativas, para hacer un recuento de lo que se avanz&oacute; y de lo que no se avanz&oacute;, y lo que debemos hacer en los a&ntilde;os futuros.</P>
<P>Creo que realmente vamos marchando por el camino correcto; pero cuando se quiere marchar por el camino correcto no se pueden cometer descuidos, porque ocurre como al conductor que va por una carretera a determinada velocidad y cierra los ojos, o se duerme, o empieza a hablar con el vecino.  Hay que estar muy atentos a la v&iacute;a que seguimos.  No podr&aacute;n resolverse los problemas de un d&iacute;a para otro, todo requiere tiempo y, sobre todo, requiere de la eterna vigilancia, y no dormirnos nunca sobre los laureles; ustedes, campesinos, conocen aquel dicho de que al camar&oacute;n que se duerme se lo lleva la corriente.</P>
<P>Creo que para nuestro pa&iacute;s a&uacute;n hay momentos dif&iacute;ciles, circunstancias dif&iacute;ciles.  Este es un a&ntilde;o dif&iacute;cil, no necesito repetir los argumentos de las dificultades que hemos tenido que vencer, de la necesidad de reducir las importaciones de &aacute;rea convertibles a la mitad del a&ntilde;o anterior y pr&aacute;cticamente a un tercio de lo que se importaba en el a&ntilde;o 1984, lo cual creo que est&aacute; tambi&eacute;n impulsando nuestra conciencia de ahorradores, nuestra conciencia de la necesidad de utilizar mejor los recursos materiales, los recursos humanos, en todos los sentidos; lo que yo llamo las virtudes que florecen en las &eacute;pocas de vacas flacas.  Creo que estamos aprendiendo a ahorrar mucho m&aacute;s nuestros recursos.</P>
<P>A pesar de todos estos obst&aacute;culos, vamos marchando y vamos resolviendo problemas; con algunos sacrificios, pero no han sido en definitiva grandes.  No hemos sacrificado el desarrollo, que es lo m&aacute;s importante.  Seguimos construyendo la nueva refiner&iacute;a de petr&oacute;leo, y ampliando otras, la central electronuclear, las grandes plantas de n&iacute;quel, de la industria mec&aacute;nica, de electricidad, etc&eacute;tera.  Nos proponemos poner a plena capacidad nuestras instalaciones textiles, grandes instalaciones que hemos construido en a&ntilde;os recientes, para las cuales disponemos de la fuerza de trabajo, de la materia prima.</P>
<P>Trabajaremos en la ciudad y en los campos.  Creo que nuestros campos tienen magn&iacute;ficas perspectivas de continuar cambiando, de continuar revolucion&aacute;ndose.  Hay programas como el del trabajo en las monta&ntilde;as, la recuperaci&oacute;n de la producci&oacute;n cafetalera, el desarrollo de las zonas monta&ntilde;osas.</P>
<P>Estamos recuperando la voluntad hidr&aacute;ulica que a&ntilde;os atr&aacute;s se hab&iacute;a perdido, porque hab&iacute;amos ca&iacute;do en el vicio de hacer presas que empezaban hoy para terminarlas en 20 a&ntilde;os; 20 a&ntilde;os enterrando cemento, piedras, ladrillos, combustible, trabajo, sin sacar nada.  Se est&aacute; enderezando todo eso, viendo la construcci&oacute;n como un proceso de producci&oacute;n continua.  Se har&aacute;n las presas grandes en dos a&ntilde;os, en tres a&ntilde;os, como se hicieron en un tiempo, con sistemas de riego; se construir&aacute;n presas medianas, micropresas.  Buscaremos recursos para extender por el pa&iacute;s lo que estamos haciendo en Vi&ntilde;ales y otros lugares, lo que estamos haciendo en Pinar del R&iacute;o, que ya recuper&oacute; esa voluntad hidr&aacute;ulica; se trabaja por recuperarla en las provincias orientales, y creo que en dos o tres a&ntilde;os m&aacute;s estar&aacute; plenamente restablecida la voluntad hidr&aacute;ulica, con sus recursos, con los criterios correctos, para que no quede un solo arroyo, una sola posibilidad de riego que no la aprovechemos.  En estos a&ntilde;os secos se comprende todav&iacute;a mucho mejor la necesidad de utilizar esos recursos hidr&aacute;ulicos.  Esperamos que dondequiera que haya una posibilidad de ese tipo en el pa&iacute;s, la utilicemos.</P>
<P>Esperamos que se contin&uacute;en llevando adelante los planes de viviendas, que construyamos cientos de modernas comunidades en nuestros campos; que parejamente con el desarrollo cooperativo vayamos construyendo nuevos y nuevos pueblos, donde existan las condiciones de vida m&aacute;s decorosas para nuestros campesinos.</P>
<P>Esperamos que un d&iacute;a se simplifique todo este trabajo de acopiar, contratar, arreglar, que un d&iacute;a los centros de acopio, de recepci&oacute;n de los campesinos, sean unos pocos miles, 2 000 &oacute; 3 000, o menos, y los insumos se lleven a esos 2 000 &oacute; 3 000 lugares, y los recursos de todo tipo.  Esperamos que todo eso en el futuro se simplifique, para que podamos decir:  hemos culminado ya la revoluci&oacute;n en nuestros campos, y lo hemos hecho de manera correcta, persuadiendo y gan&aacute;ndonos la voluntad de los campesinos.</P>
<P>Tambi&eacute;n esperamos seguir impulsando la electrificaci&oacute;n de nuestros campos.  Quiero que sepan que de ahora a 1990, un mill&oacute;n de personas de las &aacute;reas rurales recibir&aacute;n electricidad, principalmente en las provincias orientales.  Existe un programa de colocar las l&iacute;neas el&eacute;ctricas, los transformadores, y elevar los niveles de electricidad del pa&iacute;s hasta el 90% de los n&uacute;cleos familiares, ¡hasta el 90%!  (APLAUSOS)</P>
<P>Avanzar&aacute; r&aacute;pido la electrificaci&oacute;n de los campos; claro, no para llevar la electricidad a los lugares aislados, sino a todos los pueblecitos, aldeas, comunidades, en los llanos y en las monta&ntilde;as.  A m&aacute;s de 500 lugares en las monta&ntilde;as hemos llevado las plantas el&eacute;ctricas, de un plan que se hizo de tres o cuatro horas de electricidad cada d&iacute;a —no s&eacute; si hoy estar&aacute;n oyendo esta clausura all&iacute; en los campos—, por lo general, pero se enciende a las 7:00 y se apaga a las 11:00.  Con los programas de minihidroel&eacute;ctricas pensamos que puedan tener electricidad muchos lugares todo el tiempo.</P>
<P>Con estos programas de electrificaci&oacute;n, pensamos que muchos de esos lugares que tienen las plantas el&eacute;ctricas hoy, reciban la electricidad del Sistema Nacional y puedan disponer de ella las 24 horas del d&iacute;a; aunque tener electricidad cuatro horas es algo y permite ver la televisi&oacute;n all&iacute; en el c&iacute;rculo, y tener luz en las primeras horas de la noche, no es suficiente electricidad para tener la plancha, el refrigerador, la batidora y todo eso, porque la capacidad es limitada.  Pero, repito, en los pr&oacute;ximos cuatro a&ntilde;os, un mill&oacute;n de personas m&aacute;s tendr&aacute;n la electricidad las 24 horas, un mill&oacute;n de personas residentes en nuestros campos, es decir, obreros agr&iacute;colas y campesinos, ¡un mill&oacute;n! (APLAUSOS)</P>
<P>Sabemos que en las regiones orientales hay un porcentaje menor de electrificaci&oacute;n y all&iacute; estamos haciendo el esfuerzo principal.  Ya est&aacute;n organizadas las brigadas que van a tender las l&iacute;neas; tenemos programas para adquirir o producir los transformadores que necesitamos para cumplir este programa y, sobre todo, dar un impulso mayor en 1988, en 1989 y en 1990; ser&aacute; otro &eacute;xito y avance de la Revoluci&oacute;n en breve per&iacute;odo de tiempo.  Y digo que as&iacute;, llevando la electricidad del Sistema, ya podr&aacute;n tener en muchos sitios todos los objetos electrodom&eacute;sticos famosos.</P>
<P>Escuchamos de muchos delegados explicar c&oacute;mo en muchas cooperativas ten&iacute;an de todo, desde televisor, hasta refrigerador, lavadora, de todo eso.  Tendremos electricidad, y cuando las plantas electronucleares empiecen a trabajar, tendremos electricidad, incluso, para cocinar; en muchos lugares no har&aacute; falta ya el queroseno, gas de un tipo o de otro, y se podr&aacute; cocinar con electricidad.  So&ntilde;amos con ver nuestros campos transformados.</P>
<P>Los tiempos pasan f&aacute;cil y muchos de nosotros tenemos muy vivo en la memoria lo que eran nuestros campos y lo que son hoy nuestros campos; pero, sobre todo, nos complace pensar en lo que ser&aacute;n nuestros campos, en los llanos y las monta&ntilde;as sembrados de empresas agr&iacute;colas altamente tecnificadas, sembrados de cooperativas altamente tecnificadas, sembrados de comunidades modernas.</P>
<P>No pasar&aacute; tanto tiempo, quiz&aacute;s una gran parte de esos objetivos los alcancemos antes de finalizar el siglo; una gran parte, no voy a decir todos.  Quedan 13 a&ntilde;os; si trabajamos bien, se puede adelantar mucho.  En este &uacute;ltimo a&ntilde;o hemos trabajado bien, en el movimiento cooperativo y en la atenci&oacute;n a la agricultura campesina hemos adelantado.</P>
<P>Propong&aacute;monos trabajar bien, &oacute;ptimamente los pr&oacute;ximos 13 a&ntilde;os, y veremos cu&aacute;nto cambian nuestros campos, cu&aacute;nto van a producir nuestros campos; y no de una manera capitalista sino de una manera socialista, de modo que los obreros que producen los zapatos, la ropa, los medicamentos, el transporte, la electricidad, el cemento, la cabilla, todos esos art&iacute;culos que ustedes necesitan para mejorar sus niveles de vida, puedan recibir de los campos todo lo que necesitan en las cantidades adecuadas, y que no les falte ni una sola hierbita de las que ustedes puedan producir como elemento complementario de las grandes producciones.</P>
<P>Entonces tendremos un problema:  ¿C&oacute;mo le llamaremos a la ANAP?  No s&eacute; si ustedes habr&aacute;n pensando en eso; pero yo, que creo en todas estas cosas que estoy diciendo, como anta&ntilde;o cre&iacute; en otras que hoy son realidades, me pregunto c&oacute;mo se llamar&aacute; la ANAP, porque ya no ser&aacute; Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os, ni en tierra ni en tama&ntilde;o.  Entonces resolveremos ese problema, y quiz&aacute;s se llame ANAC u otro nombre; ustedes pueden hasta hacer un concurso, incluso.  Yo dec&iacute;a, por lo menos, y para empezar, podr&aacute; ser Asociaci&oacute;n Nacional de Agricultores Cooperativistas (APLAUSOS).  Ese es un problema dial&eacute;ctico que habr&aacute; ya que plantearse, no s&eacute; si para el octavo o tal vez para el noveno congreso; pero antes de fin de siglo ustedes tendr&aacute;n que resolver ese problema, fruto tambi&eacute;n del avance.</P>
<P>¡Ya ven c&oacute;mo no podemos acostumbrarnos a los nombres, ni siquiera a los nombres, porque todo cambia!</P>
<P>Les expreso, compa&ntilde;eros, para finalizar, nuestra emoci&oacute;n, nuestra satisfacci&oacute;n, nuestro entusiasmo por el Congreso.  Nos quedamos optimistas, contentos, y experimentamos una absoluta seguridad de que habremos de alcanzar los objetivos que nos proponemos.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
