<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO Y PRIMER SECRETARIO DEL PURSC, EN LA CONMEMORACION DEL PRIMERO DE MAYO, DIA INTERNACIONAL DEL TRABAJO, CELEBRADO EN LA PLAZA DE LA REVOLUCION, EL 1ro DE M</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO Y PRIMER SECRETARIO DEL PURSC, EN LA CONMEMORACION DEL PRIMERO DE MAYO, DIA INTERNACIONAL DEL TRABAJO, CELEBRADO EN LA PLAZA DE LA REVOLUCION, EL 1<SUP>ro</SUP> DE MAYO DE 1965</B>.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;ores invitados;</P>
<P ALIGN="JUSTIFY">Trabajadores:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mientras celebramos esta nueva conmemoraci&oacute;n del D&iacute;a Internacional de los Trabajadores en nuestra patria, territorio libre de Am&eacute;rica (APLAUSOS), se est&aacute; escribiendo en la tierra hermana de Santo Domingo (APLAUSOS PROLONGADOS), a la vez que una de las p&aacute;ginas m&aacute;s heroicas y hermosas del pueblo dominicano, una de las acciones m&aacute;s vand&aacute;licas, criminales y bochornosas de este siglo.  </P>
<P ALIGN="JUSTIFY">Todos sabemos los hechos sucedidos en Santo Domingo; no es necesario narrarlos.  Mas, de ello debemos saber sacar las conclusiones necesarias.  </P>
<P ALIGN="JUSTIFY">Pocos hechos han puesto m&aacute;s al desnudo el cinismo y la criminalidad del imperialismo yanki (ABUCHEOS); pocas veces se podr&aacute; decir con m&aacute;s odio y con m&aacute;s indignaci&oacute;n eso que dice el pueblo:  ¡Muera el imperialismo yanki!  (EXCLAMACIONES Y APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">La forma desvergonzada de actuar, el desprecio hacia la opini&oacute;n internacional, hacia las leyes internacionales, hacia los acuerdos, no ya las leyes que son de cumplimiento obligatorio para todos los pa&iacute;ses, sino aun aquellos compromisos contra&iacute;dos por el propio gobierno de Estados Unidos con sus aliados —algo m&aacute;s que con sus aliados, con sus propios c&oacute;mplices de fechor&iacute;as, con las propias oligarqu&iacute;as serviles y sumisas que con el imperialismo yanki suscribieron los acuerdos de Bogot&aacute;, de R&iacute;o de Janeiro, los convenios panamericanos y qui&eacute;n sabe cu&aacute;ntos convenios m&aacute;s—, y que han hecho trizas sin consideraci&oacute;n alguna los compromisos contra&iacute;dos con aquellos gobiernos que los han acompa&ntilde;ado en su pol&iacute;tica reaccionaria e imperialista.  La perfidia de la pol&iacute;tica de Estados Unidos se ha hecho m&aacute;s evidente que nunca.  Porque hay veces que tratan de cubrir, de disfrazar lo mejor posible sus acciones; pero en este caso, en este caso realmente no han hecho o no han podido hacer absolutamente nada por disfrazar sus hechos.  </P>
<P ALIGN="JUSTIFY">Y cuando el mundo se preocupaba profundamente de sus acciones agresivas all&aacute; en el sudeste de Asia, con sus vand&aacute;licos y criminales ataques al pueblo de Viet Nam del Norte (APLAUSOS), con su guerra mercenaria y criminal contra el pueblo de Viet Nam del Sur, con sus intentos de internacionalizar all&iacute; la agresi&oacute;n con participaci&oacute;n de sudcoreanos, australianos y dem&aacute;s tropas que responden en el Asia a sus planes agresivos y criminales, se presenta el problema de Santo Domingo.  Mientras proclamaban all&aacute;, en el sudeste de Asia, que perpetraban todas aquellas fechor&iacute;as para defender la soberan&iacute;a de Viet Nam del Sur, esa rep&uacute;blica ficticia y artificial creada por ellos, desembarcan su infanter&iacute;a de marina en el territorio de un Estado soberano y libre, hacen trizas la soberan&iacute;a de ese Estado, los derechos de ese pueblo.  Y esta vez ¿con qu&eacute; pretexto?  Pues con el pretexto nada menos que de defender vidas y haciendas de norteamericanos.  </P>
<P ALIGN="JUSTIFY">Algunos gobiernos latinoamericanos que, por cierto, han estado muy tibios, demasiado tibios y demasiado d&eacute;biles —con alguna que otra excepci&oacute;n— en la protesta, han hablado de los m&oacute;viles humanitarios.  ¡¿Qu&eacute; m&oacute;viles humanitarios ni &quot;ocho cuartos&quot;?!  Con esos m&oacute;viles supuestamente humanitarios hace apenas unos meses, en complicidad con sus aliados belgas, lanzaron a los paracaidistas sobre el Congo, y en esta ocasi&oacute;n desembarcan sus infantes de marina en territorio dominicano.  </P>
<P ALIGN="JUSTIFY">Pero analicemos el pretexto.</P>
<P ALIGN="JUSTIFY">En primer lugar, ning&uacute;n ciudadano norteamericano hab&iacute;a perdido la vida en la contienda civil dominicana, donde, sin embargo, cientos de dominicanos hab&iacute;an perdido la vida; pero, adem&aacute;s, ¿qu&eacute; derecho puede tener ning&uacute;n pa&iacute;s, como no sea el derecho de sus ca&ntilde;ones, el derecho de sus barcos y aviones de guerra, el derecho de sus tropas militares, a desembarcar en el territorio de otra naci&oacute;n con el pretexto de defender la vida y hacienda de sus connacionales?  Seg&uacute;n ese criterio no existe la soberan&iacute;a ni la independencia para ning&uacute;n pa&iacute;s d&eacute;bil, no existe en el mundo, en ning&uacute;n pa&iacute;s del mundo, el derecho de la soberan&iacute;a para ning&uacute;n pueblo peque&ntilde;o.  Porque con el mismo criterio con que los imperialistas yankis han desembarcado all&iacute;, otras naciones podr&iacute;an tambi&eacute;n desembarcar; podr&iacute;an desembarcar los ingleses para defender la vida y hacienda de sus s&uacute;bditos, podr&iacute;an desembarcar los franceses para defender la vida y hacienda de sus s&uacute;bditos, de sus ciudadanos, podr&iacute;an desembarcar los espa&ntilde;oles para defender la vida y hacienda de sus ciudadanos, podr&iacute;an desembarcar los italianos para defender la vida y hacienda de sus ciudadanos, podr&iacute;an desembarcar los japoneses para defender vidas y haciendas de sus ciudadanos.  En fin, que cualquier pa&iacute;s poderoso, cualquier pa&iacute;s grande, se podr&iacute;a arrogar el derecho de desembarcar en el territorio de cualquier pa&iacute;s peque&ntilde;o donde vivieran ciudadanos de ese pa&iacute;s, o donde poseyeran propiedades ciudadanos de ese pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Con esa filosof&iacute;a, con ese concepto del derecho, con ese criterio, ¿qu&eacute; seguridad, qu&eacute; garant&iacute;a podr&iacute;an existir para ning&uacute;n pueblo peque&ntilde;o; qu&eacute; legalidad, qu&eacute; orden y qu&eacute; paz podr&iacute;an subsistir en el mundo?  Y simplemente con ese argumento, en pleno siglo XX, en la segunda mitad del siglo XX, con ese pretexto tan d&eacute;bil, tan impugnable, tan injustificable desde todos los puntos de vista morales, legales y humanos, desembarcan sus fuerzas militares en una naci&oacute;n independiente del continente americano.  </P>
<P ALIGN="JUSTIFY">Pero ese pretexto injustificable, inadmisible no era m&aacute;s que eso:  un pretexto, porque encima de la debilidad del pretexto estaba la falsedad del pretexto, la mentira del pretexto; porque la raz&oacute;n verdadera:  detr&aacute;s del desembarco —que escogi&oacute; pretexto tan impugnable, tan inaceptable y tan d&eacute;bil— estaba el verdadero prop&oacute;sito de salvar a los militares reaccionarios, de salvar a los gorilas dominicanos, de salvar a los agentes del imperialismo yanki, en un instante en que el pueblo dominicano les iba a ajustar las cuentas de una vez por todas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; fueron a combatir?  ¿Acaso una revoluci&oacute;n socialista?  ¡No!, muy lejos de eso.  ¿Acaso una revoluci&oacute;n que pudi&eacute;ramos calificar de liberaci&oacute;n nacional?  ¡No!  Fueron a aplastar nada menos que un movimiento constitucionalista, un movimiento que proclamaba el retorno a la presidencia del pa&iacute;s de un presidente derrocado hace cerca de dos a&ntilde;os, electo de acuerdo con la Constituci&oacute;n burguesa de ese pa&iacute;s, en una de esas elecciones que los imperialistas apologetizan dentro de ese sistema que ellos defienden de la llamada —entre comillas— &quot;democracia representativa&quot;; un movimiento integrado por oficiales inconformes del ej&eacute;rcito dominicano —se dice que oficiales y suboficiales j&oacute;venes— y por el pueblo dominicano.  Algo similar a lo que habr&iacute;a podido ocurrir en nuestro pa&iacute;s el 10 de marzo si el pueblo hubiese podido obtener armas, algo similar a lo que ha ocurrido en otros pueblos de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">¿Era una revoluci&oacute;n socialista?  ¡No!  ¿Era una revoluci&oacute;n comunista?  ¡No!  Era un movimiento constitucionalista, todo ello dentro de la filosof&iacute;a y dentro de la concepci&oacute;n que los imperialistas yankis dicen defender.  Por eso los hechos llevados a cabo por el gobierno de Estados Unidos chocan no ya solo contra las normas m&aacute;s elementales del derecho, sino chocan contra la propia filosof&iacute;a, contra las propias ideas que los imperialistas dicen defender; simplemente por defender a los elementos m&aacute;s reaccionarios, a los elementos m&aacute;s derechistas, a los militares netamente gorilas, a los elementos netamente trujillistas de Santo Domingo.</P>
<P ALIGN="JUSTIFY">El movimiento constitucionalista proclamaba el retorno de quien hab&iacute;a sido elegido constitucionalmente presidente, el se&ntilde;or Juan Bosch.  ¿Acaso Juan Bosch es, o ha sido alguna vez, comunista?  ¡Nunca!  El se&ntilde;or Juan Bosch no tiene que aclarar que &eacute;l no es comunista, porque nadie ha tenido nunca a Juan Bosch por comunista.  Claro que &eacute;l hace esas aclaraciones a los imperialistas.  ¡Bueno, all&aacute; &eacute;l!, pero nosotros sabemos que Juan Bosch nunca ha sido, y posiblemente nunca ser&aacute;, comunista.  Decimos esto, que posiblemente, porque qui&eacute;n sabe si despu&eacute;s de todo lo que le han hecho alg&uacute;n d&iacute;a empieza a pensar de una manera distinta de la que piensa hoy.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; oficiales dirig&iacute;an?  Un oficial cuyo nombre hemos o&iacute;do mentar por primera vez, llamado el coronel Caama&ntilde;o; otro oficial se mencionaba como jefe de los constitucionalistas, Miguel Angel Ram&iacute;rez.  Miguel Angel Ram&iacute;rez nunca ha sido comunista; incluso Miguel Angel Ram&iacute;rez particip&oacute; en Costa Rica, junto con Figueres, en aquella revuelta armada que llev&oacute; a Figueres al gobierno.  Si mal no recuerdo, ese mismo Miguel Angel Ram&iacute;rez particip&oacute; en aquella revuelta, junto con Figueres.  ¡¿Y qui&eacute;n puede decir que el se&ntilde;or Jos&eacute; Figueres sea comunista?! </P>
<P ALIGN="JUSTIFY">Sin embargo, era l&oacute;gico que los imperialistas trataran por todos los medios de embadurnar de rojo el movimiento constitucionalista.  Para ello, desde luego, no pod&iacute;an tener la menor base ni el menor pretexto.  Sin embargo, inmediatamente que se producen los hechos en Santo Domingo, que se dan cuenta de que los gorilas al mando del coronel, o del general, o del testaferro ese llamado El&iacute;as Wessin, estaban siendo derrotados por los constitucionalistas que, unidos al pueblo estaban batiendo a los gorilas dominicanos; las agencias cablegr&aacute;ficas yankis, La voz de Estados Unidos, comenzaron —con su estilo de siempre, con su pr&aacute;ctica de viejo conocida— a repetir y a divulgar rumores tendientes a presentar el movimiento constitucionalista revolucionario como un movimiento comunista, como un movimiento izquierdista; a presentar la situaci&oacute;n en Santo Domingo como una situaci&oacute;n de caos, de desorden; comenzaron a hablar de actos de barbarie, comenzaron a hablar de ataques a embajadas.  Pero es curioso que durante un d&iacute;a repitieron incesantemente que varias embajadas hab&iacute;an sido atacadas, y mencionaban la embajada de Ecuador, y, sin embargo, el propio gobierno de Ecuador se encarg&oacute; de desmentir esa noticia y de declarar que en ning&uacute;n instante su embajada hab&iacute;a sido atacada.  Otras embajadas a quienes se&ntilde;alaban como atacadas por los revolucionarios, de otros pa&iacute;ses, los pa&iacute;ses se han encargado de desmentir esos infundios.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurri&oacute; realmente?  Al parecer los constitucionalistas armaron al pueblo, le entregaron armas al pueblo, y eso fortaleci&oacute; considerablemente su causa.  Los gorilas, refugiados en la Base A&eacute;rea de San Isidro, y contando como con unos 30 tanques de guerra, lanzaron el d&iacute;a 28 un ataque contra los constitucionalistas.  Al parecer, en los primeros momentos el ataque precedido de tanques progresaba; se dice que cruzaron uno de los puentes que separaban la base de la ciudad.  En esos momentos los gorilas cantaban victoria, enviaban noticias, y mientras ametrallaban al pueblo, ametrallaban la ciudad de Santo Domingo y ametrallaban la estaci&oacute;n de radio, que estaban en manos de los constitucionalistas, proclamaban su victoria, cre&iacute;an que nada podr&iacute;a contener su ataque de tanques.  Pero, ¿qu&eacute; ocurri&oacute; con los tanques?  </P>
<P ALIGN="JUSTIFY">Por las noticias que se han ido recibiendo, se puede comprender que al parecer los tanques avanzaron unos 300 metros; junto con los tanques, la infanter&iacute;a de los gorilas.  Pero el pueblo y los militares que defend&iacute;an la Constituci&oacute;n y la defensa de Juan Bosch, parapetados en la ciudad, abrieron fuego sobre los tanques y sobre la infanter&iacute;a de Wessin, y todo parece indicar que el avance fue detenido, y no solo fue detenido sino que la columna de los gorilas fue puesta en fuga por la tenaz resistencia del pueblo dominicano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hasta ese momento no hab&iacute;a desembarcado la infanter&iacute;a de marina; hasta ese momento solo hab&iacute;an situados unos 40 infantes de marina en la costa para ir evacuando algunos ciudadanos norteamericanos.  Pero cuando la resistencia del pueblo rechaz&oacute; y pr&aacute;cticamente destruy&oacute; la columna atacante, los imperialistas comprendieron que su causa —es decir, la causa de los gorilas— estaba perdida.  Y esa noche ordenaron el desembarco masivo de la infanter&iacute;a de marina yanki, la noche del 28.  </P>
<P ALIGN="JUSTIFY">Alrededor de estos hechos han ocurrido cosas verdaderamente degradantes para los gobiernos latinoamericanos, han ocurrido cosas verdaderamente bochornosas para esa agencia de colonias llamada OEA.  El se&ntilde;or Johnson declar&oacute; en la noche del d&iacute;a 28 que hab&iacute;a dado orden a la infanter&iacute;a de desembarcar para proteger ciudadanos norteamericanos, y que hab&iacute;a sido informada la OEA.  Pero es lo cierto que en la OEA no se hab&iacute;a hablado una sola palabra, que en la OEA nadie ten&iacute;a la menor noticia.  ¡Es mentira!, era una mentira m&aacute;s, porque en la OEA, en el momento en que se dio la orden de desembarcar en Santo Domingo, nadie sab&iacute;a una palabra; y seg&uacute;n publicaron las propias agencias norteamericanas, los delegados de la OEA se enteraron por radio y por televisi&oacute;n cuando habl&oacute; Johnson que la infanter&iacute;a de marina yanki hab&iacute;a desembarcado en santo Domingo.  </P>
<P ALIGN="JUSTIFY">No se puede concebir una bofetada peor, no se puede concebir un puntapi&eacute; peor, no se puede concebir una insolencia mayor, un desprecio mayor por esos mismos gobiernos y por esos mismos delegados que en m&aacute;s de una ocasi&oacute;n han sido c&oacute;mplices de sus actos de arbitrariedad y de sus fechor&iacute;as.  </P>
<P ALIGN="JUSTIFY">Se enteraron por radio y por televisi&oacute;n, pero hay algunas cosas por a&ntilde;adidura.  Un general yanki, jefe de la infanter&iacute;a de marina, que estaba en Saig&oacute;n, algunas horas antes del anuncio de Johnson declar&oacute; que un batall&oacute;n de infanter&iacute;a de marina hab&iacute;a desembarcado en Santo Domingo; es decir, que tiempo tuvieron de comunicarlo en la OEA, porque un general yanki en Saig&oacute;n, varias horas antes, habl&oacute; del desembarco de un batall&oacute;n.  Pero cuando el general habl&oacute; en Saig&oacute;n —aparentemente se equivoc&oacute; la hora—, en Washington no se hab&iacute;a dicho una sola palabra; entonces los periodistas le preguntaron al jefe de prensa, el jefe de prensa dijo que no, que eran 40 nada m&aacute;s; pero como evidentemente algo hab&iacute;a salido mal, una indiscreci&oacute;n hab&iacute;a sido cometida, se apuraron, se precipitaron, y una o dos horas despu&eacute;s el propio Johnson confirm&oacute; lo que un general yanki hab&iacute;a dicho en Saig&oacute;n, no que un batall&oacute;n, sino que varios batallones de infanter&iacute;a de marina hab&iacute;an desembarcado en Santo Domingo.  Esto fue el 28.  </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; ocurri&oacute; el 29?  Al parecer esperaban que el mero desembarco de unos batallones amedrentar&iacute;a al pueblo dominicano; al parecer creyeron que el simple desembarco paralizar&iacute;a al pueblo dominicano.  Pero, ¿qu&eacute; ocurri&oacute;?  Lo imprevisto, lo incre&iacute;ble para los imperialistas, lo sorprendente:  ¡El pueblo sigui&oacute; combatiendo y acorralando a los gorilas y sin detenerse un solo instante, siguieron su avance; y al parecer estaban poniendo ya en peligro la propia base de los militares reaccionarios en San Isidro!  Eso fue el 29 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Entonces, ¿qu&eacute; ocurri&oacute;?  El 29 por la noche, asustados, amedrentados ante la reacci&oacute;n del pueblo, desembarcaron en la propia base de San Isidro dos batallones de la Divisi&oacute;n 82 Aerotransportada con todos sus equipos militares.  Es decir que a pesar del primer desembarco, la causa de los gorilas estaba perdida, la base de San Isidro no podr&iacute;a resistir y el 29, en la propia base de San Isidro, desembarcaron con equipo de campa&ntilde;a y con tanques de guerra dos batallones de la 82 Divisi&oacute;n aerotransportada.  </P>
<P ALIGN="JUSTIFY">Y el d&iacute;a 30, ¿qu&eacute; ocurri&oacute;?  La OEA se hab&iacute;a reunido el d&iacute;a antes.  Un elemental sentido del pudor, una situaci&oacute;n extraordinariamente comprometida ante sus propios pueblos, hac&iacute;a que los representantes de los gobiernos de Am&eacute;rica Latina tragasen de muy mala gana todo aquello.  Entonces el gobierno de Estados Unidos propuso la creaci&oacute;n de una zona neutral —¡pero qu&eacute; zona neutral!—, una zona de 26 kil&oacute;metros en la ciudad de Santo Domingo, 26 kil&oacute;metros cuadrados, es decir, casi toda la ciudad.  Pero no hab&iacute;an terminado los de la OEA de tomar el acuerdo, cuando ya las tropas de Estados Unidos de &quot;motu proprio&quot;, por cuenta propia, y sin consultar con nadie, establecieron esa llamada zona de seguridad.  Claro que lo que quer&iacute;an era un pretexto para ocupar la mayor parte de la ciudad de Santo Domingo.  </P>
<P ALIGN="JUSTIFY">Sin embargo, ¿qu&eacute; pas&oacute; el d&iacute;a 30?  Primero hab&iacute;an desembarcado los marinos, despu&eacute;s hab&iacute;an desembarcado batallones de la Divisi&oacute;n aerotransportada.  Sin embargo, en la ciudad segu&iacute;a luchando el pueblo, y la fortaleza de Ozama, uno de los principales baluartes de los gorilas en el propio centro de Santo Domingo, cay&oacute; el d&iacute;a 30 (APLAUSOS)  bajo el ataque de las fuerzas constitucionalistas, es decir, cuando ya hab&iacute;a desembarcado la infanter&iacute;a de marina, cuando ya hab&iacute;an desembarcado dos batallones de paracaidistas.  El pueblo sigui&oacute; adelante y tom&oacute; por asalto la fortaleza de Ozama el propio d&iacute;a 30.  Fue por eso que aunque ten&iacute;an ya 4 500 hombres, los imperialistas dispusieron nuevos desembarcos de tropas en Santo Domingo.  </P>
<P ALIGN="JUSTIFY">Y hay algo que no pueden disimular, hay algo que lo revelan sus propias agencias cablegr&aacute;ficas, y es que en el d&iacute;a de ayer las fuerzas yankis, acompa&ntilde;adas por tropas de Wessin, atacaron la ciudad de Santo Domingo por el puente Duarte.  Pero la resistencia del pueblo dominicano, su tenacidad, su patriotismo, estaba haciendo las cosas cada vez m&aacute;s dif&iacute;ciles a los imperialistas yankis, y todos sus esfuerzos se han dirigido a tratar de legalizar de alg&uacute;n modo su acci&oacute;n.  Hoy ten&iacute;an reunida a la OEA.  ¿Y qu&eacute; propon&iacute;an?  Propon&iacute;an internacionalizar la intervenci&oacute;n, legalizar la intervenci&oacute;n; es decir que para que no fuese una intervenci&oacute;n unilateral de Estados Unidos, los gobiernos, los representantes de los gobiernos, acordasen internacionalizar la intervenci&oacute;n y, en consecuencia, ya las tropas yankis no estar&iacute;an all&iacute; como tropas del gobierno de Estados Unidos sino como tropas de la OEA.  Es decir que lo que trata el gobierno de Estados Unidos en estos instantes por todos los medios es corresponsabilizar a los dem&aacute;s gobiernos de Am&eacute;rica Latina con sus planes criminales, manchar con la sangre de ese crimen a los dem&aacute;s gobiernos de Am&eacute;rica Latina, santificar, legalizar su criminal acci&oacute;n.  Y hoy estaban presionando en la OEA para que se tomase el &quot;acuerdo&quot; de internacionalizar, de manera que la intervenci&oacute;n fuese colectiva, y entonces ya que no apareciera como una intervenci&oacute;n unilateral de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">En el inter&iacute;n se esforzaron —puesto que no pod&iacute;an aplastar al pueblo— en lograr una tregua.  Y cuando —seg&uacute;n noticias— hab&iacute;a habido ya algunas conversaciones de tregua, entonces el gobierno de Estados Unidos comenz&oacute; a decir que, desde luego, la &uacute;nica autoridad que reconoc&iacute;an era la de la base de San Isidro, es decir, la del general Wessin.  </P>
<P ALIGN="JUSTIFY">Ahora bien:  cuando intervinieron hab&iacute;an dicho que en Santo Domingo no hab&iacute;a ninguna autoridad, es decir que aun en medio de la tregua estaban tratando de crear condiciones para imponer a los gorilas.  Es posible que traten de desarmar al pueblo, es posible que traten de que el pueblo entregue las armas en medio de esa tregua.  ¿Pero qu&eacute; noticias nos trae Prensa Latina de la situaci&oacute;n en el d&iacute;a de hoy?  Pues seg&uacute;n las noticias, los jefes constitucionalistas establecen como condici&oacute;n para que haya tregua, el retiro de las tropas norteamericanas de territorio dominicano (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Ese punto de vista engrandece a los dirigentes constitucionalistas.  Esa actitud eleva su prestigio ante los ojos de todo el mundo.  Pero hay que decir que en el d&iacute;a de ayer y de hoy, cuando tropas yankis con tanques, unidas a las fuerzas de Wessin, penetraron por el puente de Duarte, se encontraron con tenaz resistencia y un nutrido fuego por parte de los soldados y combatientes constitucionalistas, de tal manera que, seg&uacute;n las noticias, tres infantes de marina y dos paracaidistas yankis han muerto en Santo Domingo, y m&aacute;s de 15 han sido heridos; es decir, que los dominicanos, el pueblo dominicano ha comprobado lo que Sandino (APLAUSOS)  hab&iacute;a comprobado ya, lo que el heroico pueblo de Viet Nam ha comprobado ya (APLAUSOS):  ¡Que los infantes de marina son de carne y hueso (APLAUSOS), y que en la carne de los soldados de infanter&iacute;a de marina yanki penetran las balas! (APLAUSOS), y que mueren como perros miserables y traidores cuando se dispara contra ellos mientras perpetran sus fechor&iacute;as en cualquier lugar del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y al pueblo y a los combatientes dominicanos les cabe la honrosa gloria de haber comprobado una vez m&aacute;s esa verdad, de haber comprobado que los soldados mercenarios del imperialismo son de carne y hueso, y que si vienen a matar, bien merecen morir (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ante la situaci&oacute;n actual, el imperialismo ha desembarcado nuevas tropas en Santo Domingo; pero ya el pueblo dominicano ha desenmascarado sus planes, ya el pueblo dominicano les ha obligado a quitarse la careta, ya el pueblo dominicano les ha obligado a revelar sus verdaderas intenciones, su papel de enemigos de los pueblos, su papel de defensores y aliados de los reaccionarios; porque fueron all&iacute; a defender a ese mismo Wessin cuyos aviones de guerra ametrallaron y bombardearon la ciudad, cuyos aviones de guerra causaron cientos de v&iacute;ctimas inocentes, mujeres y ni&ntilde;os, en la poblaci&oacute;n civil dominicana; cuyos aviones de guerra llenaron los hospitales de v&iacute;ctimas, de heridos y de cad&aacute;veres.  Y cuando el pueblo se dispon&iacute;a a rendirles cuenta, ese mismo imperio, esos mismos soldados yankis que fueron los que en su anterior intervenci&oacute;n dejaron all&iacute; a Trujillo e implantaron el gobierno de Trujillo, esos mismos soldados que a la ca&iacute;da de Trujillo con sus barcos de guerra impidieron la revoluci&oacute;n del pueblo dominicano, esos mismos marinos van all&iacute; a defender a los genocidas, a los que bombardean las ciudades, a los esbirros que asesinan a ciudadanos, a campesinos y a obreros y a estudiantes dominicanos.</P>
<P ALIGN="JUSTIFY">¡A nadie podr&aacute;n confundir ni enga&ntilde;ar con su calumnia, ni con sus mentiras!  El se&ntilde;or Johnson ha dicho, con ese cinismo que lo caracteriza, que &quot;elementos entrenados en el extranjero&quot; trataban de controlar la situaci&oacute;n.  ¡S&iacute;!, los elementos entrenados por el imperialismo en Fort Bragg, los elementos entrenados por el imperialismo en Panam&aacute;; los gorilas y los asesores yankis son los que est&aacute;n tratando all&iacute; de controlar la situaci&oacute;n, de aplastar la Revoluci&oacute;n Dominicana; ellos son los &uacute;nicos extranjeros que act&uacute;an all&iacute;, ellos son los &uacute;nicos agentes extranjeros que act&uacute;an all&iacute;. </P>
<P ALIGN="JUSTIFY">Ahora se dedican a averiguar si entre los miles de combatientes del pueblo hay alguno que otro comunista, y empiezan a decir que hay comunistas entre los constitucionalistas. Lo extra&ntilde;o ser&iacute;a que dijeran que hab&iacute;a comunistas entre los gorilistas, entre los defensores del imperialismo, entre los defensores de Wessin (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Nosotros no sabemos cu&aacute;ntos comunistas hay en Santo Domingo, es posible que sean pocos comunistas; pero sin duda de ninguna clase que cualquier comunista en una lucha como esta no se pone al lado de los imperialistas, no se pone al lado de los gorilas; lucha, porque ese es su deber revolucionario, junto a la Constituci&oacute;n, junto al partido que defienda la Constituci&oacute;n, aunque ese partido se declare no comunista, aunque ese partido jure que no quiere nada con los comunistas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y ahora andan hurgando para ver d&oacute;nde andaban los comunistas conocidos en Santo Domingo.  Pero ese es el m&aacute;s rid&iacute;culo y m&aacute;s absurdo de los pretextos.  No sabemos si hab&iacute;a comunistas en Etiop&iacute;a cuando Mussolini atac&oacute; Etiop&iacute;a, pero sin duda que no pelearon al lado de Mussolini.  No sabemos en cada uno de esos casos de agresi&oacute;n, los comunistas que hay en cualquier pa&iacute;s, pero es deber de todo comunista luchar junto al movimiento popular; aunque sean una minor&iacute;a, aunque sean 10, si el pueblo est&aacute; luchando contra sus enemigos tradicionales, tienen el deber de luchar junto al pueblo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; demuestra esta actuaci&oacute;n del imperialismo yanki?  Demuestra que el imperialismo tiene miedo, demuestra que el imperialismo est&aacute; nervioso.  </P>
<P ALIGN="JUSTIFY">En Venezuela hubo tambi&eacute;n una revoluci&oacute;n; en esa revoluci&oacute;n particip&oacute; el Partido Comunista cuando el derrocamiento de P&eacute;rez Jim&eacute;nez.  Era un Partido Comunista mucho m&aacute;s organizado, mucho m&aacute;s numeroso y de mucha m&aacute;s experiencia de la que pueda tener el Partido Comunista de Santo Domingo; particip&oacute; activamente en esa lucha.  El sentimiento antimperialista tal vez era m&aacute;s poderoso que el sentimiento antimperialista que existiera en Santo Domingo, aunque esto es una simple conjetura.  Sin embargo, el imperialismo no intervino, el imperialismo busc&oacute; otros medios, busc&oacute; otros instrumentos, dividi&oacute; al pueblo, escogi&oacute; como instrumento a uno de los partidos pol&iacute;ticos y a su jefe, el tristemente c&eacute;lebre R&oacute;mulo Betancourt (EXCLAMACIONES), que seguramente en estos instantes no abre la boca ni dice una sola palabra para condenar la intervenci&oacute;n de Estados Unidos, la brutal intervenci&oacute;n de Estados Unidos en Santo Domingo.  Dividieron el pueblo, agitaron el anticomunismo, y por lo menos transitoriamente impidieron la revoluci&oacute;n en Venezuela.  </P>
<P ALIGN="JUSTIFY">El hecho de que los imperialistas se hayan precipitado, el hecho de que ante un levantamiento c&iacute;vico-militar, no comunista, de car&aacute;cter constitucionalista, que ten&iacute;a por l&iacute;der a Juan Bosch, que ha jurado mil veces —y<B> </B>de verdad— que no es comunista, ni tiene nada de comunista, los imperialistas no hayan tratado de hacer lo de Venezuela, no hayan seguido la t&aacute;ctica de Venezuela y se hayan lanzado a la ocupaci&oacute;n militar de Santo Domingo, demuestra que est&aacute;n nerviosos, demuestra que han perdido el control, demuestra que han perdido la serenidad de pensar, demuestra que han perdido la fe en sus t&aacute;cticas tradicionales.  </P>
<P ALIGN="JUSTIFY">Pero se han lanzado criminalmente a una aventura en la que tienen mucho m&aacute;s que perder que ganar porque, en primer lugar, desprestigian a todos esos gobiernos burgueses que han estado tratando de encontrar una &quot;hojita de parra&quot; para cubrirse de su complicidad con los imperialistas.  </P>
<P ALIGN="JUSTIFY">Y esos gobiernos burgueses que creyeron en la pol&iacute;tica de buena vecindad, que creyeron en la Alianza para el Progreso, que creyeron que la &eacute;poca de la pol&iacute;tica del garrote hab&iacute;a quedado atr&aacute;s, que creyeron que las intervenciones de la infanter&iacute;a de marina hab&iacute;an quedado muy atr&aacute;s en la historia, que creyeron de veras en ese lobo disfrazado de Caperucita, han tenido la oportunidad de recibir una gran lecci&oacute;n, un gran desenga&ntilde;o, y ante sus pueblos han de verse en una situaci&oacute;n muy dif&iacute;cil, porque ya no es problema de comunismo, o anticomunismo, o de socialismo, o de revoluci&oacute;n democr&aacute;tico-burguesa.  ¡No, lo que se est&aacute; discutiendo aqu&iacute; es la independencia y la soberan&iacute;a de los pueblos de este continente!  </P>
<P ALIGN="JUSTIFY">Aceptar calladamente, aceptar tranquilamente la intervenci&oacute;n yanki en Santo Domingo es renunciar al derecho de la independencia de los pueblos de Am&eacute;rica Latina, es reconocer el derecho de Estados Unidos a enviar su infanter&iacute;a de marina —cuando le venga en ganas—  a cualquier pa&iacute;s de Am&eacute;rica Latina.  Y ese es el dilema que tienen hoy todos los gobiernos de Am&eacute;rica Latina ante sus propios pueblos:  si aceptan o no aceptan el derecho de intervenci&oacute;n de Estados Unidos, si aceptan o no aceptan la renuncia a su soberan&iacute;a; porque en todos los pa&iacute;ses de Am&eacute;rica Latina hay ciudadanos yankis, excepto aqu&iacute;, donde los que hay son unos pocos y son amigos de Cuba; y los que no lo sean que anden claros (APLAUSOS), porque queda alguno que otro por ah&iacute;, queda alguno que otro &quot;gringo&quot; por ah&iacute; disfrazado.  Pero en los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina, en todos, hay ciudadanos yankis, hay haciendas yankis.  </P>
<P ALIGN="JUSTIFY">Aceptar el derecho de Estados Unidos a intervenir en Santo Domingo para proteger vidas y haciendas de ciudadanos yankis, es aceptar el derecho de Estados Unidos a intervenir en cualquier pa&iacute;s de Am&eacute;rica Latina, porque en todos hay ciudadanos y haciendas yankis.  Y es el tremendo dilema:  consagrar ese crimen, internacionalizar la intervenci&oacute;n es a&uacute;n peor.  </P>
<P ALIGN="JUSTIFY">Varios gobiernos, de manera m&aacute;s o menos versallesca, han protestado de la intervenci&oacute;n, pero hay que reconocer que solo un gobierno, solo un gobierno ha demandado la retirada inmediata de las tropas yankis de Santo Domingo.  Ese no es un gobierno socialista, no es un gobierno que haya sido ni amigo ni enemigo nuestro, pero est&aacute; muy lejos del marxismo- leninismo.  Sin embargo, es justo reconocer que ha sido el gobierno que ha tenido un planteamiento m&aacute;s claro, y es el gobierno de Chile (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El gobierno de Chile ha planteado la retirada de las tropas yankis de Santo Domingo.  Y esa es la &uacute;nica posici&oacute;n correcta, no cabe ninguna otra posici&oacute;n, no cabe ninguna otra f&oacute;rmula, porque consagrar, legalizar, santificar ese crimen, no se lo perdonar&aacute;n los pueblos a ning&uacute;n gobierno.  ¡Hay que obligar al imperialismo a que retire su infanter&iacute;a de marina de Santo Domingo!  (APLAUSOS); ¡hay que obligar al imperialismo a que cese su intervenci&oacute;n armada, su participaci&oacute;n en la guerra civil, sus acciones de guerra contra el pueblo y contra los patriotas dominicanos!  Y esa acci&oacute;n no ha de corresponder solo a los pueblos de Am&eacute;rica Latina, ha de corresponder a todo el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Santo Domingo los gobiernos de Am&eacute;rica Latina y un pueblo de Am&eacute;rica Latina est&aacute;n cosechando los amargos frutos de la pol&iacute;tica est&uacute;pida, criminal, irresponsable, llevada a cabo contra nuestro pa&iacute;s; est&aacute;n recogiendo los frutos de su complicidad con el imperialismo contra Cuba; est&aacute;n recogiendo los frutos de los acuerdos de Costa Rica, de Punta del Este, de Washington; est&aacute;n recogiendo los frutos de su apoyo a las medidas yankis contra Cuba, de su tolerancia a la pirater&iacute;a yanki contra Cuba, de su tolerancia c&oacute;mplice a las agresiones contra nuestra patria, a los ataques como el de Playa Gir&oacute;n, al bloqueo econ&oacute;mico, a los ataques piratas, a la ruptura de relaciones contra nuestra patria.</P>
<P ALIGN="JUSTIFY">Hoy el continente americano podr&aacute; apreciar que Cuba solitaria ha defendido como nadie el derecho de no intervenci&oacute;n (APLAUSOS), que Cuba solitaria ha defendido como nadie el derecho a la independencia de los pueblos de Am&eacute;rica Latina (APLAUSOS), que Cuba como nadie —y no en virtud de una concesi&oacute;n de los imperialistas, sino en virtud de la entereza, de la dignidad y del esp&iacute;ritu revolucionario de nuestro pueblo— ha frenado a los imperialistas yankis (APLAUSOS)  y ha defendido el derecho soberano de los pueblos de Am&eacute;rica (APLAUSOS); Cuba solitaria frente al imperialismo, frente a gobiernos cobardes, frente a los c&oacute;mplices, frente a los sindicatos amarillos.  Esos mismos que en complicidad con el Departamento de Estado promueven bloqueos y sabotajes contra los barcos que comercian con Cuba, hoy, ante los pueblos de Am&eacute;rica aparecer&aacute;n como lo que son:  ¡Traidores, vendepatrias, miserables, vendidos al imperialismo yanki, enemigos de los pueblos de Am&eacute;rica, enemigos de la soberan&iacute;a de los pueblos de Am&eacute;rica!  (APLAUSOS PROLONGADOS.)  </P>
<P ALIGN="JUSTIFY">¡Cuba, Cuba solitaria ha resistido, ha mantenido en alto su bandera independiente y soberana!  ¡Cuba solitaria, defendiendo sus derechos, ha defendido los derechos de los dem&aacute;s pueblos!  </P>
<P ALIGN="JUSTIFY">¡Hoy la Am&eacute;rica podr&aacute; saber qui&eacute;n interviene de verdad en los asuntos internos de los dem&aacute;s pueblos, qui&eacute;n lesiona la soberan&iacute;a de los dem&aacute;s pueblos!  Las palabras c&iacute;nicas del imperialismo no confundir&aacute;n a nadie; su propia prensa y sus propios legisladores se han encargado de decir que el prop&oacute;sito principal era impedir el triunfo de una revoluci&oacute;n como la de Cuba en Santo Domingo.  </P>
<P ALIGN="JUSTIFY">En primer lugar, eso es mentira; en primer lugar, no era una revoluci&oacute;n como la de Cuba; en primer lugar, no era una revoluci&oacute;n comunista.  Pero aunque fuese una revoluci&oacute;n como la de Cuba, una revoluci&oacute;n comunista, ¿qu&eacute; derecho tienen los imperialistas a impedirles a los pueblos el derecho a hacer las revoluciones que estimen pertinentes?  (APLAUSOS.)  Eso es facultad soberana de cualquier pueblo, es un derecho hist&oacute;rico de cualquier pueblo:  dentro de sus fronteras llevar a cabo y realizar el tipo de sociedad que estime conveniente, que el pueblo quiera, que el pueblo desee darse a trav&eacute;s de sus m&eacute;todos, m&eacute;todos legales si quiere, o m&eacute;todos revolucionarios como los m&eacute;todos que adoptamos nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pa&iacute;s y ning&uacute;n conjunto de pa&iacute;ses tienen el derecho a impedir que cualquier pueblo haga el tipo de revoluci&oacute;n que estime conveniente.  Si quieren hacer revoluciones democr&aacute;tico- burguesas, que hagan revoluciones democr&aacute;tico-burguesas; y si quieren hacer revoluciones socialistas, que hagan revoluciones socialistas; y si quieren hacer reformas dem&oacute;crata-cristianas, que hagan sus reformas dem&oacute;crata-cristianas.  ¡Que cada cual haga dentro de su frontera lo que crea m&aacute;s conveniente a su felicidad y a sus destinos!  </P>
<P ALIGN="JUSTIFY">La revoluci&oacute;n, la lucha revolucionaria en Santo Domingo, no es socialista, no es marxista-leninista.  Pero aunque fuera revoluci&oacute;n socialista o comunista, ¡el imperialismo yanki no tiene derecho a desembarcar all&iacute; su infanter&iacute;a de marina!  (APLAUSOS.)  Y aunque no sean comunistas, ¡nosotros saludamos a los heroicos y valerosos combatientes dominicanos como habr&iacute;amos saludado a los soldados de Bol&iacute;var, o a los soldados de Sucre, o a los soldados de Ju&aacute;rez, aunque no fuesen comunistas!  (APLAUSOS.)  ¡Saludamos con admiraci&oacute;n a aquellos cadetes de Chapultepec que cuando la invasi&oacute;n de Estados Unidos a M&eacute;xico, en la que le arrebat&oacute; la mitad de su territorio, se negaron a rendirse y, envueltos en la bandera mexicana, se lanzaron a un sacrificio, prefiriendo la muerte a la rendici&oacute;n!  (APLAUSOS.)  Aquellos, aquellos cadetes no eran comunistas.  ¡Admiramos en la historia a aquellos ciudadanos franceses que asaltaron e hicieron trizas La Bastilla y con La Bastilla los privilegios feudales que significaba, aunque no eran comunistas!  (APLAUSOS.)  ¡Admiramos a nuestros heroicos y gloriosos mambises, y no eran comunistas!  (APLAUSOS.)  ¡Admiramos a todos los combatientes, a los que cayeron luchando contra Machado, a los que cayeron luchando contra Batista!  </P>
<P ALIGN="JUSTIFY">Para llegar a ser comunista es necesario adquirir una profunda conciencia, una profunda convicci&oacute;n filos&oacute;fica, hist&oacute;rica y social, una profunda comprensi&oacute;n de los problemas de la sociedad y de la historia.  Y solo se pod&iacute;a ser comunista cient&iacute;fico en esta &eacute;poca.</P>
<P ALIGN="JUSTIFY">Pero dondequiera que el pueblo luche m&aacute;s o menos consciente, comprendiendo con mayor o menor claridad las causas de sus miserias, las causas de su pobreza, de su hambre, dondequiera que el pueblo luche contra los opresores, merecer&aacute; siempre, en cualquier &eacute;poca y en cualquier parte de la historia, la admiraci&oacute;n de los pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, nuestra admiraci&oacute;n a los heroicos combatientes dominicanos, nuestro profundo respeto hacia los que cayeron defendiendo su pueblo, defendiendo su causa, luchando contra los gorilas, luchando contra los intervencionistas yankis; nuestro respeto y nuestra admiraci&oacute;n.  Y nuestra convicci&oacute;n de que la intervenci&oacute;n imperialista es una aventura descabellada llamada al fracaso, llamada a ahondar las contradicciones del imperialismo, llamada a sumirla en el desprecio.  </P>
<P ALIGN="JUSTIFY">Acusan de izquierdista al movimiento revolucionario, y lo que har&aacute; izquierdista al movimiento revolucionario es precisamente la intervenci&oacute;n yanki, lo que har&aacute; izquierdista al pueblo dominicano es la cobarde invasi&oacute;n yanki, lo que har&aacute; izquierdista al pueblo dominicano es la complicidad del imperialismo yanki con sus verdugos, con los esbirros que atropellan y asesinan a los hijos del pueblo, con los reaccionarios, con los criminales, con los que ametrallan y bombardean sin consideraci&oacute;n a la poblaci&oacute;n civil, con los que matan y hieren a cientos y a miles de inocentes, porque eso dejar&aacute; huellas indelebles, eso dejar&aacute; huellas imborrables.  </P>
<P ALIGN="JUSTIFY">Es probable que los imperialistas para tratar de borrar la mancha de sangre y de borrar el odio, se aparezcan con sus &quot;alimentos de paz&quot;, con sus medicinas; pero nada, nada absolutamente borrar&aacute; el odio, la repulsa y la indignaci&oacute;n del pueblo dominicano.  M&aacute;s nada contendr&aacute; la lucha, porque esos heroicos patriotas que se enfrentaron a los tanques y los destruyeron, que en medio de la intervenci&oacute;n tomaron por asalto la fortaleza de Ozama, no cejar&aacute;n en la lucha de una forma o de otra, como luchan hoy los vietnamitas o como luch&oacute; Sandino, o como luchan los venezolanos, o como luchan los colombianos (APLAUSOS); seguir&aacute;n su lucha, porque nada ni nadie podr&aacute; aplastar la voluntad y el hero&iacute;smo de los pueblos.  </P>
<P ALIGN="JUSTIFY">Es necesaria la movilizaci&oacute;n de la opini&oacute;n mundial.  El gobierno de Cuba denunci&oacute; ante las Naciones Unidas la criminal invasi&oacute;n yanki de Santo Domingo, y la Uni&oacute;n Sovi&eacute;tica pidi&oacute; la reuni&oacute;n del Consejo de Seguridad (APLAUSOS)  para discutir la intervenci&oacute;n yanki en Santo Domingo; y el lunes se reunir&aacute; el Consejo de Seguridad para discutir ese problema.  Y estamos seguros de que la causa del pueblo dominicano no solo tendr&aacute; el apoyo del campo socialista, tendr&aacute; el apoyo tambi&eacute;n de todos los pa&iacute;ses no alineados, y tendr&aacute; el apoyo de la mayor parte de los pueblos del mundo, porque ning&uacute;n pueblo podr&aacute; permanecer indiferente ante ese hecho flagrante, desvergonzado y criminal.  Es necesario que se movilice la opini&oacute;n mundial, es necesario exigir la retirada de las tropas imperialistas del Estado soberano e independiente de Santo Domingo.  </P>
<P ALIGN="JUSTIFY">Los imperialistas se muestran muy agresivos.  Les dec&iacute;a que est&aacute;n aconsejados por la desesperaci&oacute;n y el miedo.  Mas nosotros sabemos que los imperialistas son chantajistas por naturaleza, los conocemos bien, demasiado bien, cada cosa paso a paso.  En Viet Nam, primero la supuesta agresi&oacute;n de lanchas torpederas, ataque de represalia; despu&eacute;s ataques ya sistem&aacute;ticos sin represalia; despu&eacute;s env&iacute;o de tropas al sur; despu&eacute;s participaci&oacute;n de la aviaci&oacute;n en Viet Nam.  Aqu&iacute; en Santo Domingo, primero unos pocos marinos y unos barcos para proteger vidas y haciendas; despu&eacute;s la infanter&iacute;a; despu&eacute;s la divisi&oacute;n aerotransportada; despu&eacute;s zona neutralizada; despu&eacute;s para mantener el orden.  Y as&iacute;, paso a paso, en cada una de sus aventuras, en cada una de sus fechor&iacute;as.  </P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que esta actitud agresiva de los imperialistas preocupe a los pueblos, preocupe a todos los pueblos.  En pocos meses se han sucedido la intervenci&oacute;n en el Congo, las agresiones a Viet Nam, la invasi&oacute;n de Santo Domingo, todo eso en menos de un a&ntilde;o; actitud irresponsable, actitud aventurera, actitud peligrosa.  Aconsejados por el miedo a las revoluciones, amedrentados por los cambios inevitables que en el mundo se producen, se empe&ntilde;an en detener la marcha de la historia, en Asia, en Africa, en Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Es necesario contrarrestar esa agresividad imperialista.  Los problemas de la paz nos preocupan a todos.  Ser&iacute;a insensato, irresponsable, quien no comprendiese la importancia de la paz.  Todos la comprendemos.  Pero la defensa de la paz no puede ser una defensa pasiva, la pr&eacute;dica en favor de la paz no puede ser una pr&eacute;dica beat&iacute;fica, ¡la paz a cualquier precio!   ¡No!  Ya desde la &eacute;poca de la Crisis de Octubre nosotros planteamos aquella consigna de paz con dignidad (APLAUSOS).  La preocupaci&oacute;n de los pueblos por la paz no significa ni puede significar de ninguna forma el derecho de los imperialistas a inmolar los pueblos impunemente, el derecho de los imperialistas a acentuar su agresividad girando contra el deber de luchar por la paz y la responsabilidad de la paz de los dem&aacute;s pueblos.  Nosotros creemos sinceramente que esos caminos no conducen realmente a la paz, porque estamos enfrentados a una mentalidad chantajista, ventajista y calculista, tal cual es la mentalidad yanki, la mentalidad de los gobernantes yankis.  </P>
<P ALIGN="JUSTIFY">En primer lugar, este se&ntilde;or Johnson es un farsante completo.  En su campa&ntilde;a contra Goldwater, que enarbolaba las tesis m&aacute;s agresivas del imperialismo, &eacute;l se presentaba como partidario de la paz, partidario de soluciones pac&iacute;ficas, enemigo de las aventuras belicistas, para capitalizar la preocupaci&oacute;n del pueblo norteamericano y las inquietudes del pueblo norteamericano, que vot&oacute; m&aacute;s que por Johnson contra Goldwater.  Sin embargo, los hechos demuestran aquello que dijimos nosotros cuando la elecci&oacute;n:  que lo mismo nos daba &quot;Juana que su hermana&quot;.  </P>
<P ALIGN="JUSTIFY">Johnson ha estafado a la opini&oacute;n p&uacute;blica norteamericana.  Muchos peri&oacute;dicos, en Europa, saludaron el triunfo de Johnson frente a Goldwater; sin embargo, con su pol&iacute;tica irresponsable, aventurera, nerviosa, Johnson marcha por caminos sumamente peligrosos, en Viet Nam, en Santo Domingo, y qui&eacute;n sabe luego en qu&eacute; otros sitios.  </P>
<P ALIGN="JUSTIFY">Electo presidente, sigue la pol&iacute;tica de los gorilas del Pent&aacute;gono, de los c&iacute;rculos m&aacute;s reaccionarios de Estados Unidos.  Pero esa es eminentemente una pol&iacute;tica de chantaje.  En la mentalidad yanki opera la teor&iacute;a del equilibrio nuclear, y que existiendo equilibrio nuclear no habr&aacute; guerra nuclear, y que cuentan —por tanto— con amplio campo para sus fechor&iacute;as en forma de guerra limitada, subversi&oacute;n, intervenciones, agresiones, ataques a&eacute;reos, toda esa filosof&iacute;a que se basa en su idea del equilibrio nuclear, y que en la misma medida en que las armas nucleares son cada vez m&aacute;s poderosas ellos podr&aacute;n girar contra esa realidad y perpetrar en el mundo todo g&eacute;nero de fechor&iacute;as.  </P>
<P ALIGN="JUSTIFY">Nosotros creemos que es necesario hacer cambiar esa mentalidad a los imperialistas, nosotros creemos que hay que hacerles ver a los imperialistas que est&aacute;n jugando con fuego de verdad (APLAUSOS)  .  </P>
<P ALIGN="JUSTIFY">A juzgar por los hechos, los peligros de guerra aumentar&aacute;n m&aacute;s y m&aacute;s mientras esa mentalidad del imperialismo no sea cambiada, mientras los imperialistas no lleguen a la convicci&oacute;n de que ese camino es peligroso y que esa pol&iacute;tica de ninguna forma la podr&aacute;n llevar a cabo.  Solo cuando los imperialistas est&eacute;n convencidos de eso, empezar&aacute; realmente a disminuir la tensi&oacute;n; solo cuando los imperialistas est&eacute;n convencidos de eso, la situaci&oacute;n podr&aacute; empezar a cambiar.  </P>
<P ALIGN="JUSTIFY">Pero, sin duda que nosotros, todos los pueblos, nuestro pueblo, todos los pueblos del mundo, todos los pueblos del campo socialista, nos vemos en la necesidad de hacer comprender eso a los imperialistas, nos vemos en la necesidad de afrontar esa realidad y de afrontar esos riesgos, que son los riesgos que nos impone la historia y la &eacute;poca en que vivimos.  ¡Pero es necesario en alg&uacute;n lugar cortarles las manos a los imperialistas (APLAUSOS), en Viet Nam o donde sea!  </P>
<P ALIGN="JUSTIFY">En Viet Nam est&aacute;n llevando a cabo la pol&iacute;tica que nosotros denunciamos en la escalinata:  crear condiciones para internacionalizar la guerra de Viet Nam y aplastar el movimiento de liberaci&oacute;n.  Sus ataques al norte tienen el prop&oacute;sito de amedrentar, de intimidar; amagan con atacar tal o cual pa&iacute;s.  Su prop&oacute;sito es crear condiciones, internacionalizar aquella guerra, participar directamente con sus aviones, sus soldados, soldados neozelandeses, canadienses —canadienses no, perd&oacute;nenme los canadienses, y ojal&aacute; no hagan lo mismo que los australianos—, australianos, sudcoreanos, bombardear el sur con cientos de aviones, lanzar sus gases t&oacute;xicos, sus bombas inflamables, y aplastar el movimiento revolucionario en el sur.  Pues bien:  tratan de crear condiciones en el norte para eso.  </P>
<P ALIGN="JUSTIFY">En primer lugar, hay que hacerles &quot;fli&quot; sus operaciones a&eacute;reas contra el norte.  Es necesario, es necesario desbaratar esos planes, es necesario convertir Viet Nam del Norte en un cementerio de aviones yankis (APLAUSOS), con todos los medios:  antia&eacute;reos y a&eacute;reos, con la ayuda de todos y la participaci&oacute;n del campo socialista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No es hora aqu&iacute; de reinsistir en esos problemas, pero creemos que con la cooperaci&oacute;n de todos hay que convertir Viet Nam del Norte en un cementerio de aviones yankis.  Mas eso no basta:  hay que advertirles que la internacionalizaci&oacute;n de la guerra en Viet Nam del Sur es la internacionalizaci&oacute;n de la guerra en el sudeste del Asia (APLAUSOS); hay que advertirles que la presencia de tropas yankis y de tropas coreanas, sudcoreanas —perd&oacute;nennos los coreanos, los verdaderos coreanos—, la presencia de tropas sudcoreanas y australianas dar&aacute;n al campo socialista el derecho a enviar sus voluntarios a combatir en Viet Nam del Sur (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">En dos palabras, creemos que en alg&uacute;n lugar hay que cortarles las manos a los imperialistas, hay que partirles la &quot;siquitrilla&quot; a los imperialistas en alg&uacute;n lugar, afrontando los riesgos, y que el imperialismo sepa que estamos dispuestos a afrontar los riesgos (APLAUSOS).  Y estoy seguro, como que los conocemos muy bien, que son chantajistas, que entonces se pondr&aacute;n a pensar; mientras tanto atacan sin pensar, bombardean sin pensar, matan y asesinan sin pensar.  </P>
<P ALIGN="JUSTIFY">Nadie quiere ni puede querer guerra; los pueblos desean la paz, vivir en paz, trabajar en paz, crecer en paz, desarrollarse en paz; los pueblos desean construir su felicidad, pero esa felicidad, ese derecho hay que conquistarlo inteligentemente.  </P>
<P ALIGN="JUSTIFY">Las circunstancias que vive el mundo son dif&iacute;ciles, son complejas, con la presencia de un imperialismo como el yanki, con esa mentalidad que tienen los imperialistas formados con las novelitas del FBI, las pel&iacute;culas de cowboys, de Tom Mix, las pel&iacute;culas de Tarz&aacute;n y, en fin, todo ese simplismo, toda esa superficialidad, toda esa ignorancia enorme que un pueblo con una enorme t&eacute;cnica y una incultura tan grande como su desarrollo t&eacute;cnico, sobre todo, una incultura pol&iacute;tica tan grande como su desarrollo t&eacute;cnico.  Porque un pueblo que tuviera cultura pol&iacute;tica no podr&iacute;a aceptar tranquilamente ese argumento que le dan, de que se interviene un pa&iacute;s soberano para proteger a 2 000 &oacute; 3 000 yankis que est&aacute;n paseando por Santo Domingo, o haciendo negocios en Santo Domingo, y que 2 000 &oacute; 3 000 yankis —borrachines una buena parte—, explotadores, buscadores de prost&iacute;bulos y de placer, no valen m&aacute;s que los derechos de un pa&iacute;s y de una naci&oacute;n soberana, que son los derechos de los millones de ciudadanos de ese pa&iacute;s y los derechos de todos los pa&iacute;ses, que no pueden permanecer indiferentes ante ese tipo de violaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Por eso digo que las circunstancias son dif&iacute;ciles y son complejas.  Tenemos que luchar con un enemigo dif&iacute;cil, ¡ah!, pero hay que conocer ese enemigo dif&iacute;cil y hay que saber c&oacute;mo tratarlo, y a ese enemigo dif&iacute;cil hay que cortarle las manos en alguna parte (APLAUSOS), y hay que demostrarle que esta jugando con candela de veras.  </P>
<P ALIGN="JUSTIFY">Nosotros somos en este mundo una parte, y una parte realmente peque&ntilde;a, nuestros recursos son limitados, nos limitamos a exponer nuestro pensamiento, nuestra manera de pensar.  Pero creemos que los imperialistas con sus hechos, ir&aacute;n demostrando cada vez m&aacute;s esto que estamos diciendo.  </P>
<P ALIGN="JUSTIFY">Y frente a su pol&iacute;tica agresiva e intervencionista cabe una estrategia:  ¡La estrategia de impulsar la revoluci&oacute;n en todas partes y en todos los frentes!  (APLAUSOS); frente a la estrategia intervencionista y agresiva, la estrategia revolucionaria de los pueblos, de los movimientos revolucionarios y de los partidos comunistas de todo el mundo (APLAUSOS); frente a la estrategia intervencionista de los gringos, frente a la agresividad intervencionista de los gringos, la ofensiva revolucionaria en todos los frentes, el impulso a la revoluci&oacute;n en todos los frentes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En realidad somos amantes de la paz, pero no haremos ninguna oraci&oacute;n por la paz, no rezaremos por la paz ni haremos beat&iacute;ficas declaraciones en favor de la paz.  ¿Podr&aacute;n acusarnos de guerreristas?  No nos puede acusar nadie, porque una cosa es ser guerrerista y otra cosa es no estar dispuesto a dejarse chantajear por los imperialistas (APLAUSOS); una cosa es ser guerrerista y otra cosa es poner una escala de valores en la conciencia humana.  Y si en la escala de valores de la conciencia humana la paz es muy importante, hay valores que est&aacute;n por encima de ese valor de la paz (APLAUSOS).  Porque la paz la queremos para disfrutarla todos; ese concepto extra&ntilde;o de la paz para unos y la guerra para otros no lo entendemos.  ¿Paz para nosotros aqu&iacute; mientras lanzan bombas de f&oacute;sforo vivo y de napalm sobre los vietnamitas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¡No!, ese concepto de la paz no lo entendemos.  Deseamos la paz que sea para todos, para todos los pueblos, para disfrutarla con derecho y con libertad.  </P>
<P ALIGN="JUSTIFY">Hay que luchar frente a ese enemigo peligroso, hay que enfrentarse a ese enemigo y hay que enfrentarse con inteligencia y con decisi&oacute;n; porque ese enemigo es un tigre, s&iacute;, le das la espalda y te ataca por la espalda (APLAUSOS), pero si lo enfrentas no ataca.  Tiene caracter&iacute;sticas peculiares y los millonarios yankis, los monopolistas yankis se quieren la vida y no quieren morir achicharrados.  Es posible que est&eacute;n en mejor disposici&oacute;n de &aacute;nimo para morir los pueblos que est&aacute;n sufriendo la explotaci&oacute;n y la opresi&oacute;n que los millonarios yankis, que los monopolistas yankis.  Esos se quieren el pellejo y no quieren morir achicharrados.  Y en tanto crean que su pellejo no corre riesgo har&aacute;n todo lo que les d&eacute; la gana; en cuanto comprendan que pueden realmente morir achicharrados, a pesar de todo su poder&iacute;o, entonces empezar&aacute;n a pensar de distinta manera.  </P>
<P ALIGN="JUSTIFY">Y para nosotros, ¿qu&eacute; conclusiones tenemos que sacar de esto de Santo Domingo?  Que hay que prepararse.  Aqu&iacute; vamos al refr&aacute;n de la otra forma:  que cuando veas la barba de tu vecino arder, pon los hierros en remojo de aceite (APLAUSOS).  Hay que engrasar los hierros, y hay realmente que prepararse bien, por si estos est&uacute;pidos, y si se quiere por si este est&uacute;pido de Johnson se equivoca no pueda decir, como dijo el primer d&iacute;a en Santo Domingo, que los marinos hab&iacute;an desembarcado sin novedad.  ¡Y que los muertos tenga que contarlos aqu&iacute; por miles, por decenas de miles, y por cientos de miles, y si es necesario hasta por millones!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Nuestra conclusi&oacute;n es la de prepararnos bien, armarnos mejor todav&iacute;a, fortalecer nuestras defensas por todos los medios, para que ese enemigo chantajista sepa lo que le toca:  que cuando pongan un pie aqu&iacute;, posiblemente aqu&iacute; no se acabe esa guerra, no posiblemente, sin posiblemente, ¡mientras haya uno de nosotros vivo o haya un &quot;gringo&quot; vivo aqu&iacute; en este pa&iacute;s!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">No es que el pueblo quiera morirse; nadie quiere morirse.  Al contrario:  todo el mundo est&aacute; de lo m&aacute;s entusiasmado con su futuro y con su porvenir.  Pero ese futuro lo disfrutamos de una manera tranquila.  ¿De d&oacute;nde nace esa tranquilidad?  Luchamos por ese futuro, sin angustia y sin miedo; eso de no sentir ni angustia ni miedo es la esencia de nuestra serenidad y de nuestra tranquilidad.  ¡Nadie quiere morirse, pero todos est&aacute;n dispuestos a morirse!  (APLAUSOS y EXCLAMACIONES.)  ¡Nadie quiere morirse, pero cuando nos obliguen a pelear van a saber de verdad nuestros enemigos lo que es pelear!  (APLAUSOS.)  Cuando empiecen a matar ciudadanos de este pa&iacute;s van a saber nuestros enemigos lo que son balas y lo que son hierros (APLAUSOS).  Mas nosotros en caso de una agresi&oacute;n no solo combatiremos con valor, sino con inteligencia, ¡con valor y con inteligencia!  </P>
<P ALIGN="JUSTIFY">Nuestras armas los imperialistas saben que cada vez las protegemos m&aacute;s; como sabemos que son traicioneros, sorpresivos, que nuestras armas no nos las puedan destruir por sorpresa, ¡porque van a tener que destruirlas con un hombre disparando delante!, ¡cada arma, cada tanque, cada ca&ntilde;&oacute;n!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Nadie podr&iacute;a decir que este pueblo es belicoso o guerrerista.  Somos un pueblo alegre, pac&iacute;fico; pero porque somos as&iacute;, ¡que no se metan con nosotros!; ¡porque somos as&iacute;, que nos respeten!, ¡porque somos as&iacute; o somos como tal vez no se lo imaginan!  Odio, repugnancia, desprecio, bastante han acumulado los yankis en este pa&iacute;s; de sobra han acumulado con lo que nos han hecho a nosotros y con lo que le han hecho a otros pueblos.  Porque nuestro odio no se ha acrecentado solo por las agresiones a Cuba, ¡las agresiones a Viet Nam, al Congo, a Santo Domingo, a cualquier pa&iacute;s, van aumentando nuestro c&uacute;mulo de odio al enemigo imperialista!  (APLAUSOS.)  Fortalecer nuestra defensa.  </P>
<P ALIGN="JUSTIFY">Sin estos hechos, este 1<SUP>ro</SUP> de Mayo habr&iacute;a ocupado otras cuestiones, otros temas:  el entusiasmo extraordinario del pueblo por la producci&oacute;n, por el trabajo, por la zafra, la elevaci&oacute;n de la conciencia revolucionaria de nuestro pueblo (APLAUSOS); las victorias econ&oacute;micas de la Revoluci&oacute;n habr&iacute;an concentrado nuestra atenci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Para hoy, por ejemplo, ten&iacute;amos una meta de 5 100 000 toneladas (APLAUSOS), para el d&iacute;a 1<SUP>ro</SUP> de Mayo; y el d&iacute;a 1<SUP>ro</SUP> de Mayo a las 7:00 de la ma&ntilde;ana nuestro pa&iacute;s hab&iacute;a producido 5 159 266,4 toneladas (APLAUSOS PROLONGADOS).  Esa meta, que era una meta realmente elevada, realmente dif&iacute;cil, fue superada por casi 60 000 toneladas, por el entusiasmo del pueblo, por el esfuerzo del pueblo.  </P>
<P ALIGN="JUSTIFY">En la semana de Gir&oacute;n se produjeron 103 000 toneladas m&aacute;s que el a&ntilde;o pasado, y este hecho contribuy&oacute; decisivamente a alcanzar y a superar esta meta; pero, aun despu&eacute;s, hay que decir que con menos de 130 centrales, que son los que quedan moliendo, la producci&oacute;n ha estado por encima de 40 000 toneladas diarias en estos &uacute;ltimos d&iacute;as.  Y eso es la explicaci&oacute;n de esa cifra de producci&oacute;n.  Triunfo verdaderamente impresionante que nuestros enemigos no se explicar&aacute;n, que dif&iacute;cilmente podr&aacute;n explicarse.  Ellos dec&iacute;an que si produc&iacute;amos 5 millones...  Pues no solo vamos a producir 5:  ¡Para el 30 de mayo tendremos 5 800 000 toneladas y para el 10 de junio tendremos 6 millones de toneladas de az&uacute;car!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">En este momento tenemos un mill&oacute;n.  Voy a decirlo con otras cifras:  el a&ntilde;o pasado, el d&iacute;a 1<SUP>ro</SUP> ten&iacute;amos 3 602 000 toneladas, y este a&ntilde;o tenemos 5 150 000 toneladas; 1 557 151,4 toneladas m&aacute;s que en la misma fecha del a&ntilde;o anterior.  Llegaremos a los 6 millones a m&aacute;s tardar el 10 de junio, y para los imperialistas ser&aacute;n seis megatones de az&uacute;car; para nosotros son millones, para los imperialistas son megatones, porque en su esquema, en su mentalidad dogm&aacute;tica, en su desprecio al pueblo, en su cerebro de mosquito forjado en las novelas del FBI  y en las pel&iacute;culas de Hollywood, ¿c&oacute;mo explicarse que estos comunistas puedan elevar la producci&oacute;n de 3,8 en el a&ntilde;o 1963  a 6 millones?  ¿C&oacute;mo —dir&aacute;n—, si los obligamos a tener un enorme ej&eacute;rcito, unas enormes fuerzas armadas?  ¿C&oacute;mo, si antes hab&iacute;a 400 000 desempleados?  ¿C&oacute;mo, si hoy hay tres veces m&aacute;s obreros en obras p&uacute;blicas?  ¿C&oacute;mo, si hay decenas de miles de obreros estudiando?  ¿C&oacute;mo pueden producir 6 millones?  ¿C&oacute;mo, si ya no hay administradores yankis, ni latifundistas?  </P>
<P ALIGN="JUSTIFY">Ellos cre&iacute;an que con el bloqueo hab&iacute;an aniquilado nuestra capacidad de producir.  ¿C&oacute;mo?  ¿C&oacute;mo?  ¡Pues ya lo ver&aacute;n!  Y pienso que ni ellos mismos lo duden, y quedar&aacute; destruido uno de sus argumentos principales y m&aacute;s socorridos.  ¿Qu&eacute; dir&aacute;n ahora?  Porque esa ca&ntilde;a se ha producido trabajando, ¡y trabajando duro! </P>
<P ALIGN="JUSTIFY">Entre nosotros hay aqu&iacute; algunos obreros ca&ntilde;eros.  Est&aacute; el compa&ntilde;ero Reinaldo Castro, que ustedes conocen (APLAUSOS); son de los pocos ca&ntilde;eros que no est&aacute;n en los campos y que quer&iacute;an quedarse, pero a quienes les pedimos que vinieran; el compa&ntilde;ero Esteban Cabrera, Vanguardia Nacional (APLAUSOS), que tiene m&aacute;s de 100 000 arrobas; y el compa&ntilde;ero Jos&eacute; Mariano Mora (APLAUSOS), que tiene m&aacute;s de 140 000 arrobas cortadas en esta zafra (APLAUSOS).  Todo el pueblo ya ha cortado ca&ntilde;a, y cualquiera comprende lo que es tener m&aacute;s de 140 000 arrobas.  Y este compa&ntilde;ero incluso tiene un defecto, un problema en un ojo, y poca visibilidad en el otro; hemos tenido que insistirle para que venga para que lo reconozca el oculista, y hasta que no garantice que no corre ning&uacute;n peligro, no vuelve (APLAUSOS), porque nos interesa su salud, nos interesa m&aacute;s que toda la ca&ntilde;a que pueda cortar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los trabajadores han conmemorado el 1<SUP>ro</SUP> de Mayo cortando.  Y hay que decir que 40 000 trabajadores de la capital no han podido desfilar aqu&iacute; porque est&aacute;n cortando ca&ntilde;a en los ca&ntilde;averales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A los trabajadores que no han podido desfilar aqu&iacute;, a todos los trabajadores voluntarios cuya participaci&oacute;n ha sido decisiva para poder realizar la zafra, por lo menos en una provincia que tiene mucha tierra, mucha ca&ntilde;a y poca poblaci&oacute;n, y que han hecho posible con su esfuerzo y con su elevada productividad el que podamos alcanzar estas metas; a todos los cortadores permanentes; a todos los obreros de los centrales; a todos los que han conmemorado en las f&aacute;bricas y en los campos este 1<SUP>ro</SUP> de Mayo revolucionario, nuestro saludo y nuestro agradecimiento (APLAUSOS).  Ellos son los que nos dan la seguridad de que llegaremos a los 6 millones.  </P>
<P ALIGN="JUSTIFY">Nuestro reconocimiento a los compa&ntilde;eros de los sindicatos por el esfuerzo que han aportado a la movilizaci&oacute;n de los trabajadores.  Nuestro reconocimiento a los compa&ntilde;eros de las Fuerzas Armadas Revolucionarias (APLAUSOS), soldados y oficiales, que de manera permanente, o dando parte de sus vacaciones, han cortado millones y millones de arrobas de ca&ntilde;a.  Nuestra felicitaci&oacute;n a los compa&ntilde;eros del Partido (APLAUSOS)  sobre cuyos hombros ha pesado la organizaci&oacute;n del enorme esfuerzo del pueblo.  Nuestra felicitaci&oacute;n a los compa&ntilde;eros de la administraci&oacute;n, por su esfuerzo, por su trabajo cada vez m&aacute;s organizado y cada vez m&aacute;s t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">Hay obreros que han permanecido meses y meses en los cortes para hacer posible estas hist&oacute;ricas victorias, que han hecho un aporte extraordinario de sacrificio en estos a&ntilde;os.  El a&ntilde;o que viene a&uacute;n tenemos que superar esta cifra.  Nos encontramos en un a&ntilde;o donde en la primera mitad del a&ntilde;o se ha prolongado largamente la sequ&iacute;a, lo cual nos obliga en este mes, y con las primeras lluvias, al doble esfuerzo de cortar la ca&ntilde;a que queda y sembrar la ca&ntilde;a nueva y realizar la siembra de primavera para poder cumplir todas las metas, que cumpliremos en cualquier circunstancia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La naci&oacute;n se ha volcado hacia los campos y un tenso esfuerzo se realiza:  siembras incluso de noche, movilizaciones masivas con las cuales estamos ganando esta batalla econ&oacute;mica.  La conciencia de nuestros trabajadores ha crecido de manera impresionante.  ¡Hoy, hoy s&iacute; se puede decir que existe una verdadera conciencia revolucionaria en nuestros trabajadores!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Al principio se sent&iacute;a la emoci&oacute;n de las cosas, la simpat&iacute;a por las cosas, el anhelo por las cosas.  Hoy existe la convicci&oacute;n de la necesidad de esforzarnos por las cosas; hoy existe la convicci&oacute;n de que tenemos que hacer el esfuerzo, y lo hacemos con entusiasmo, con convicci&oacute;n, con fe en el porvenir.  </P>
<P ALIGN="JUSTIFY">Para los imperialistas, 6 millones de toneladas es un trauma ps&iacute;quico; para nosotros, una comprobaci&oacute;n de lo que podemos hacer, y que podemos hacer lo que queramos.  El a&ntilde;o que viene tenemos que superar esta cifra.  Ahora aumento de ca&ntilde;a y aumento de centrales tienen que ir parejos, pero debemos proponernos para el a&ntilde;o que viene no menos de 6,5, y para 1967, 7,5.  Todav&iacute;a hasta 1967 tenemos que &quot;echar el resto&quot;.  Esperamos que para 1968 ya haya mucha m&aacute;quina, mucha m&aacute;quina aqu&iacute;, y ya los esfuerzos sean menos tensos.  Hay, por lo tanto, que cultivar con esmero la ca&ntilde;a.  Quiz&aacute;s de la ca&ntilde;a lo m&aacute;s bello no es el corte, sino el cultivo, y si queremos tener mucha y buena ca&ntilde;a hay que cultivarla y atenderla bien y hay que sembrar mucha ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Mas no solo sembraremos ca&ntilde;a; estamos sembrando mucho pasto, y estamos sembrando muchos frutales, y estamos sembrando mucha vianda.  Por eso para nosotros 6 millones significan que lo que nos propongamos hacer, lo hacemos.  Con la cuesti&oacute;n de los huevos se demostr&oacute; tambi&eacute;n.  Lo menciono aqu&iacute; —con perd&oacute;n de ustedes— porque creo que algunos est&aacute;n aburridos ya (RISAS), pero la cuesti&oacute;n es que pusieron una meta de 60 y las gallinas sobrecumplieron el plan:  en el mes de marzo pusieron 92 millones (APLAUSOS), resultado de la t&eacute;cnica, de la organizaci&oacute;n, de los centros gen&eacute;ticos.  </P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; cosa hay que no pueda hacer el pueblo?  ¡Nada!  y lo que nos propongamos hacer lo haremos, y estamos avanzando.  Al principio avanzamos mucho en el campo de la educaci&oacute;n, de la salud y en muchas cosas de esas, pero ahora estamos avanzando en el campo de la econom&iacute;a, y vamos hacia adelante y a velocidad supers&oacute;nica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Impulsaremos la agricultura, que significar&aacute; &oacute;ptimas condiciones de alimento y de calzado para el pueblo.  Junto con la agricultura desarrollaremos la industria por el orden de prioridades y de necesidades que nuestra situaci&oacute;n establece, y seguiremos labrando un futuro seguro del cual ya nadie duda.</P>
<P ALIGN="JUSTIFY">Nuestra meta en az&uacute;car son 10, y hay quien tiembla cuando nos oye hablar de 10, porque ya se empiezan a convencer de que cuando decimos 10, son 10 (APLAUSOS).  ¿El precio anda bajo?  S&iacute;, el precio anda muy bajo, a 2,40 y tantos centavos, ¡baj&iacute;simo!  Eso implica pocos ingresos, eso implica privarnos de algunas cosas, eso implica que algunas cosas que pudi&eacute;ramos traer no las podemos traer por ahora; pero, sin embargo, eso no nos asusta.  </P>
<P ALIGN="JUSTIFY">Se habla de que las Naciones Unidas van a convocar una reuni&oacute;n en Londres para un convenio azucarero.  Lo pensaremos bien, veremos qu&eacute; hacemos, porque por ah&iacute; andan las huelgas a montones, la econom&iacute;a burguesa en quiebra con el az&uacute;car a bajo precio, y nuestra econom&iacute;a fuerte, nuestros cortadores ganando dinero y nuestros campeones recibiendo premios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Si hay que aguantar un precio bajo un a&ntilde;o, dos a&ntilde;os, tres a&ntilde;os, lo aguantamos!  ¡Los precios bajos del az&uacute;car no nos asustan; no trabajamos para hoy, trabajamos para ma&ntilde;ana, los a&ntilde;os pasan y pasan r&aacute;pido!  (APLAUSOS.)  Y, por tanto, si son bajos los precios no nos importa.  No nos vamos a aguantar; all&aacute; los burgueses que se est&aacute;n arruinando, porque no vamos a parar nuestra mocha azucarera, y la mocha azucarera de este pa&iacute;s es algo respetable.  Y no la vamos a parar hasta que no lleguemos a 10, y cuando lleguemos a 10 all&aacute; nos veremos (RISAS), porque nosotros no solo estamos desarrollando nuestro az&uacute;car, estamos desarrollando toda nuestra agricultura, estamos desarrollando intensamente nuestra ganader&iacute;a (APLAUSOS), y estamos desarrollando todos los renglones de la producci&oacute;n agr&iacute;cola.  Y dentro de cinco a&ntilde;os all&aacute; y nos veremos, c&oacute;mo andan ellos y c&oacute;mo andamos nosotros.  Por eso cuando nos hablen de convenios ya veremos qu&eacute; pensamos para esa fecha.  </P>
<P ALIGN="JUSTIFY">Pero desde ahora declaramos que no les tenemos miedo a los precios bajos y seguimos para arriba a toda velocidad y llegamos a 10 en 1970, y no lo duda ya nadie (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; ya llegamos a 6 millones aun cuando existen aquellas razones que enumeraba, tales como la gran cantidad de obreros que hoy est&aacute;n trabajando en obras p&uacute;blicas, de peque&ntilde;os agricultores a quienes antes el hambre les obligaba a ir a trabajar en la ca&ntilde;a y hoy se quedan en sus tierras; cuando el desempleo ha desaparecido, cuando nos vemos obligados a emplear cuantiosos recursos humanos en la defensa del pa&iacute;s?  En una buena parte por la organizaci&oacute;n y, sobre todo, por los efectos de la mecanizaci&oacute;n.  Las alzadoras est&aacute;n contribuyendo ya decisivamente al ahorro de la fuerza de trabajo, las combinadas cosechadoras de ca&ntilde;a empezaron a emplearse en n&uacute;mero de cientos este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Hay que decir que los &eacute;xitos obtenidos por el pueblo en esta zafra han sido posibles no solo por el entusiasmo, no solo por la organizaci&oacute;n, sino tambi&eacute;n por las m&aacute;quinas.  Y es necesario destacar el esfuerzo que el pueblo sovi&eacute;tico ha hecho por facilitarnos a nosotros miles de alzadoras, miles de carretas, miles de camiones, cientos de combinadas (APLAUSOS).  Es justo que un d&iacute;a como hoy en que realzamos nuestras victorias econ&oacute;micas no nos olvidemos de expresar nuestro agradecimiento al pueblo que ha contribuido considerablemente a esas victorias con la ayuda de su t&eacute;cnica y de sus m&aacute;quinas (APLAUSOS).  Porque las necesitaremos, porque seguiremos enfrent&aacute;ndonos a un esfuerzo duro; seguir&aacute; siendo necesaria la mecanizaci&oacute;n por cuanto seguiremos en la misma situaci&oacute;n de emplear cuantiosos recursos humanos en la defensa, seguiremos en la misma situaci&oacute;n de que no habr&aacute; m&aacute;s desempleados, seguiremos en la necesidad cada vez mayor de emplear las m&aacute;quinas:  m&aacute;quinas para sembrar, m&aacute;quinas para cosechar,  m&aacute;quinas para transportar, m&aacute;quinas para modernizar nuestros centrales azucareros.  </P>
<P ALIGN="JUSTIFY">La comisi&oacute;n que ha visitado a la Uni&oacute;n Sovi&eacute;tica viene bien impresionada de las perspectivas que existen en la Uni&oacute;n Sovi&eacute;tica de encontrar maquinarias e implementos que necesitamos para el desarrollo de nuestra industria, por cuanto ahora siembra de ca&ntilde;a y aumento de la capacidad industrial han de marchar parejamente.  </P>
<P ALIGN="JUSTIFY">En este 1<SUP>ro</SUP> de Mayo las perspectivas del porvenir se presentan m&aacute;s claras y m&aacute;s brillantes que nunca; la conciencia revolucionaria, m&aacute;s profunda que nunca; el entusiasmo por el trabajo, m&aacute;s profundo que nunca; la confianza del pueblo en su futuro, m&aacute;s firme que nunca.  </P>
<P ALIGN="JUSTIFY">Y esto se ve&iacute;a ya desde antes del 1<SUP>ro</SUP> de Mayo, en las movilizaciones masivas del pueblo en la semana de la victoria de Gir&oacute;n (APLAUSOS); en el optimismo de las masas, el ardor de las masas en todo y para todo:  en el trabajo, en el estudio, en el sentimiento revolucionario, en la solidaridad hacia los dem&aacute;s pueblos, en su esp&iacute;ritu internacionalista (APLAUSOS), que han hecho al cabo de estos a&ntilde;os de Revoluci&oacute;n un pueblo firme, un pueblo s&oacute;lido, un pueblo organizado, un pueblo preparado, ¡un pueblo que ha resistido y resistir&aacute;! (APLAUSOS), ¡un pueblo que ha vencido y vencer&aacute;!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
