<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL RESUMEN DEL ACTO DE GRADUACION DE LOS PRIMEROS 764 MAESTROS PRIMARIOS DEL INST</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL RESUMEN DEL ACTO DE GRADUACION DE LOS PRIMEROS 764 MAESTROS PRIMARIOS DEL INSTITUTO PEDAGOGICO &quot;MAKARENKO&quot; y LA FIESTA DE FIN DE CURSO DE LA ESCUELA DE CAMPESINAS &quot;ANA BETANCOURT&quot;, EL 2 DE DICIEMBRE DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros maestros, o m&aacute;s bien compa&ntilde;eros profesores graduados y alumnos del Instituto Pedag&oacute;gico &quot;Makarenko&quot; (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros maestros de la brigada de vanguardia &quot;Frank Pa&iacute;s&quot; (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras alumnas campesinas (APLAUSOS):</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Hoy se re&uacute;ne aqu&iacute; toda una gran familia de educadores, de graduados, de estudiantes, formando todos parte del mismo esfuerzo.  Y al cumplirse en este d&iacute;a el IX aniversario del desembarco del &quot;Granma&quot;, ning&uacute;n otro hecho podr&iacute;a entra&ntilde;ar m&aacute;s significado que el hecho de que precisamente se grad&uacute;en los primeros alumnos que habiendo participado en la gloriosa Campa&ntilde;a de Alfabetizaci&oacute;n, y cursado estudios en Topes de Collantes y en el instituto pedag&oacute;gico, se grad&uacute;en en el d&iacute;a de hoy.  Son los primeros frutos de un nuevo sistema, de un gran plan, de un extraordinariamente ambicioso esfuerzo en el campo de la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No es buena la costumbre de atribuirse siempre lo mejor, los mayores &eacute;xitos.  Pero creemos sinceramente que nuestro pa&iacute;s se encuentra en primer&iacute;simo lugar en el m&eacute;todo, la selecci&oacute;n, el sistema que emplea para la formaci&oacute;n de los maestros que educar&aacute;n a las futuras generaciones de nuestro pa&iacute;s; que en este aspecto ser&aacute; muy dif&iacute;cil que pueda nadie aventajarnos.  Y es algo que entre todas las tareas sociales de un pa&iacute;s es, a nuestro juicio, la m&aacute;s importante de todas.  </P>
<P ALIGN="JUSTIFY">Nosotros llegaremos a contar en los a&ntilde;os venideros cada vez con un n&uacute;mero mayor de maestros, con una magn&iacute;fica formaci&oacute;n humana, revolucionaria, ideol&oacute;gica y t&eacute;cnica.  Y en la medida en que avancemos, estos aspectos de la formaci&oacute;n de los futuros maestros se ir&aacute;n acentuando y superando cada vez m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Y podremos, por eso, sin falso orgullo, sentir una honda satisfacci&oacute;n en cuanto a la forma en que preparamos el porvenir de nuestro pueblo y de nuestra sociedad, en marcha hacia un mundo nuevo, infinitamente distinto del pasado, cuyas caracter&iacute;sticas, sin m&aacute;s palabras y mucho m&aacute;s elocuentemente que las palabras, son decididas por los hechos, como los que hemos tenido el privilegio de presenciar en la noche de hoy:  en la calidad, la belleza, la perfecci&oacute;n de todo el programa, sobre todo su contenido profundo, expresado por muchachas que nacieron y crecieron en nuestras monta&ntilde;as, y que a&ntilde;os tras a&ntilde;os, a trav&eacute;s de este programa o a trav&eacute;s de estas escuelas —especialmente organizadas para ellas—, por donde han pasado 44 000 alumnas aproximadamente, y donde cada a&ntilde;o se ha ido produciendo una selecci&oacute;n entre aquellas que demuestran mayor inter&eacute;s y mayor vocaci&oacute;n, se ha ido formando un numeroso contingente de alumnas, cuya superaci&oacute;n se puede apreciar a&ntilde;o por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Por eso, aunque en un principio estas escuelas se organizaron con un sentido provisional, pensando en que iban a llenar una necesidad del momento, y que en un futuro, en la medida en que se desarrollasen los centros de educaci&oacute;n en el interior del pa&iacute;s y en las monta&ntilde;as, sobre todo con las perspectivas que brindan los internados de monta&ntilde;a, y aun cuando un d&iacute;a llegaremos a tener tambi&eacute;n secundarias b&aacute;sicas en las monta&ntilde;as, aun en esas circunstancias creemos que estas escuelas deben prolongarse como centro de selecci&oacute;n de las alumnas que m&aacute;s se vayan destacando en las escuelas de nuestros campos.  Y si bien en estos a&ntilde;os muchas ven&iacute;an en primer grado, o en segundo grado, o en tercer grado   —la inmensa mayor&iacute;a estaba en esos niveles—, en los a&ntilde;os futuros podremos ir seleccionando ya de las escuelas de las monta&ntilde;as, cuya asistencia ustedes la conocen, y cuya promoci&oacute;n, como declar&oacute; aqu&iacute; la compa&ntilde;era maestra de vanguardia, explicaba que hab&iacute;a sido la m&aacute;s alta del pa&iacute;s y la m&aacute;s alta en la historia de Cuba.  </P>
<P ALIGN="JUSTIFY">Es decir que un n&uacute;mero enorme de ni&ntilde;os y de ni&ntilde;as en los campos, en las monta&ntilde;as sobre todo, asisten a las escuelas y son promovidos de grado.  De manera que tendremos una gran cantera de donde hacer la selecci&oacute;n, para que esta instituci&oacute;n escolar siga desarroll&aacute;ndose y siga nutri&eacute;ndose de esa cantera, escogiendo entre aquellas alumnas que tengan m&aacute;s inter&eacute;s y m&aacute;s vocaci&oacute;n para los estudios.  </P>
<P ALIGN="JUSTIFY">As&iacute; en a&ntilde;os venideros se ir&aacute; exigiendo el requisito de los grados, no menos por lo menos de tercer grado, y despu&eacute;s de cuarto grado, y despu&eacute;s de quinto, y despu&eacute;s de sexto, de manera que en un futuro ya pr&aacute;cticamente ser&aacute; una escuela de secundaria b&aacute;sica esta escuela con una capacidad para 10 000 alumnas.  </P>
<P ALIGN="JUSTIFY">Algunas escoger&aacute;n una profesi&oacute;n, otras escoger&aacute;n otra, y as&iacute; de ese centro ir&aacute;n saliendo hacia otros centros de ense&ntilde;anza preuniversitaria, y podr&aacute;n tener la oportunidad de estudiar aquella rama que m&aacute;s les interese.  Creo que el pa&iacute;s ganar&aacute; mucho aprovechando esa cantera, y creo que esta escuela tan magn&iacute;fica y brillantemente organizada servir&aacute; para encauzar esas inteligencias hacia las distintas ramas de la ciencia que tanto deber&aacute;n contribuir al bienestar y a la felicidad de nuestro pueblo en el futuro.  </P>
<P ALIGN="JUSTIFY">De entre ustedes un n&uacute;mero considerable ha optado por estudiar para maestros, y est&aacute;n ya participando en la ense&ntilde;anza de las propias alumnas que est&aacute;n en los niveles inferiores.  Esos casos de entre ustedes que decidan estudiar para maestras —y aunque dentro de nuestro sistema de formaci&oacute;n de maestros se comienza por las monta&ntilde;as y se prosigue por las monta&ntilde;as dos a&ntilde;os m&aacute;s, y se termina en el Instituto Pedag&oacute;gico—, en el caso de ustedes, que van a ingresar en el Instituto Pedag&oacute;gico cuando alcancen el correspondiente nivel estudiando y ense&ntilde;ando, sin pasar por la etapa intermedia de Topes de Collantes, es decir, por la etapa de las monta&ntilde;as, esto se puede hacer en consideraci&oacute;n de que realmente ustedes vienen de las monta&ntilde;as (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y, adem&aacute;s, tendr&aacute;n que volver a las monta&ntilde;as, porque cuando se grad&uacute;en como maestras, por muchas maestras que graduemos de todas formas habr&aacute; que hacer una rotaci&oacute;n, si no por las monta&ntilde;as, por los campos, y sabemos que est&aacute;n mentalmente preparadas para eso.  </P>
<P ALIGN="JUSTIFY">En el pasado la tragedia era encontrar alguien que fuese a ense&ntilde;ar en las monta&ntilde;as, y en el futuro no solo tendremos a todos los maestros que se forman gran parte del tiempo en las monta&ntilde;as, sino que tendremos muchos maestros nacidos en las monta&ntilde;as, y a los cuales, o a las cuales el campo no las asusta, y las monta&ntilde;as no las intimidan; mucho menos cuando tengan la oportunidad de regresar como maestras a ense&ntilde;ar ni&ntilde;os campesinos.  </P>
<P ALIGN="JUSTIFY">Ese problema pudo resolverse en los primeros tiempos de la Revoluci&oacute;n por el entusiasmo de nuestra juventud, por el esp&iacute;ritu revolucionario del numeroso contingente de j&oacute;venes estudiantes que acudieron al llamado para ense&ntilde;ar en las monta&ntilde;as.  Esos son los maestros que despu&eacute;s integraron la Brigada de Maestros de Vanguardia &quot;Frank Pa&iacute;s&quot; y que han estado cinco a&ntilde;os ense&ntilde;ando en nuestras monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">En un principio se hab&iacute;a pensado —vista la necesidad de maestros— pasar a los estudiantes de la etapa intermedia, es decir, despu&eacute;s de los primeros a&ntilde;os de estudios para ense&ntilde;ar, y despu&eacute;s proseguir los estudios.  Nosotros analizamos que eso iba a traer inconvenientes, que eso iba a dar lugar a que muchos despu&eacute;s tal vez no se reintegrasen al estudio, y por eso nos pareci&oacute; mejor que tuvi&eacute;semos un poco de paciencia.  Pero no se trataba de que tuvi&eacute;semos paciencia nosotros sino de que tuviesen paciencia los maestros de las brigadas &quot;Frank Pa&iacute;s&quot;, porque esperar los cinco a&ntilde;os significaba para ellos dos a&ntilde;os m&aacute;s en las monta&ntilde;as.  Sin embargo, se pudo contar con su cooperaci&oacute;n y gracias a ello los maestros que hoy se grad&uacute;an se grad&uacute;an ya despu&eacute;s de haber cursado todos sus estudios para maestros; y, adem&aacute;s, despu&eacute;s de haber participado en la pr&aacute;ctica educacional durante dos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Los maestros que se grad&uacute;an en la noche de hoy no son maestros que vayan a enfrentarse por primera vez a un aula, por primera vez a la tarea de ense&ntilde;ar —tarea que entre todas las tareas sociales es una de las m&aacute;s hermosas, y a la vez de las que requieren m&aacute;s vocaci&oacute;n, m&aacute;s consagraci&oacute;n—, sino que durante dos a&ntilde;os han tomado parte en la ense&ntilde;anza, han participado en m&aacute;s de 1 000 aulas que actualmente son atendidas por alumnos del instituto pedag&oacute;gico, y han obtenido relevantes &eacute;xitos en esa tarea, elevad&iacute;simas promociones de alumnos.  Van pues no solo con todo el valor de la teor&iacute;a sino con el valor de la pr&aacute;ctica, experiencia que ir&aacute;n enriqueciendo en los a&ntilde;os venideros.  </P>
<P ALIGN="JUSTIFY">Al graduarse cerca de 800, 764 nuevos maestros, nos permitir&aacute; atender no solo nuevas necesidades como la de los institutos tecnol&oacute;gicos obreros, donde actualmente hay cerca de 10 000 alumnos —aunque muchos de ellos todav&iacute;a naturalmente en cursos de nivelaci&oacute;n—, sino adem&aacute;s sustituir ya a 510 maestros de la brigada &quot;Frank Pa&iacute;s&quot;, que habiendo ense&ntilde;ado durante cinco a&ntilde;os en las monta&ntilde;as, pasan ahora a otras tareas que les permitir&aacute;n a la vez que seguir estudiando y super&aacute;ndose, continuar en las tareas de la educaci&oacute;n.  Es decir que de los 1 250 maestros de esa brigada, 510 ser&aacute;n sustituidos ya este a&ntilde;o.  Un n&uacute;mero similar ser&aacute; sustituido en el pr&oacute;ximo a&ntilde;o, y en dos a&ntilde;os m&aacute;s ya nuevos maestros estar&aacute;n ocupando sus puestos, es decir, los puestos de todos los maestros de la brigada &quot;Frank Pa&iacute;s&quot;.</P>
<P ALIGN="JUSTIFY">Y a su vez, las nuevas graduaciones ir&aacute;n pasando tambi&eacute;n por las monta&ntilde;as, sustituyendo a los que ahora van a las monta&ntilde;as.  S&eacute; que no ser&aacute; precisamente con alegr&iacute;a como recibir&aacute;n los maestros de la brigada &quot;Frank Pa&iacute;s&quot; la sustituci&oacute;n;  la alegr&iacute;a s&iacute; del trabajo, de los frutos del trabajo en cinco a&ntilde;os, de los &eacute;xitos alcanzados; pero estoy seguro de que no abandonar&aacute;n las monta&ntilde;as sin tristeza y sin ese profundo amor que ese conjunto integrado por la poblaci&oacute;n y por el ambiente de nuestras monta&ntilde;as despierta en todos los que de alguna manera o de otra han vivido, han luchado o han trabajado en ellas.  Pero ser&aacute; necesario tambi&eacute;n que nuestros nuevos maestros pasen por esa escuela.  </P>
<P ALIGN="JUSTIFY">¿Y cu&aacute;les son las perspectivas futuras?  ¿Cu&aacute;ntos nuevos maestros se graduar&aacute;n en los a&ntilde;os venideros?  Este a&ntilde;o —como ya les dije— son 764; el pr&oacute;ximo a&ntilde;o no ser&aacute; un n&uacute;mero mayor que este, porque es el de los primeros cursos.  Pero ya en el tercer curso en Minas del Fr&iacute;o el ingreso fue considerablemente alto.  Ya el n&uacute;mero de los que pasaban a Topes de Collantes se elevaba a varios miles.  Ya el n&uacute;mero de los que el a&ntilde;o que viene pasan de Topes de Collantes al instituto pedag&oacute;gico es aproximadamente tres veces superior al de este a&ntilde;o.  El pr&oacute;ximo a&ntilde;o el instituto tendr&aacute; algo m&aacute;s de 5 000 alumnos; 5 000 alumnos que podr&aacute;n incorporarse —a la vez que estudian— a las aulas de nuestra capital, satisfacer las crecientes necesidades de maestros, puesto que crece tambi&eacute;n el n&uacute;mero de escuelas secundarias y preuniversitarias y muchos de los actuales maestros pasan a ense&ntilde;ar en esas escuelas.  </P>
<P ALIGN="JUSTIFY">Y los alumnos del instituto pedag&oacute;gico ir&aacute;n sustituyendo a esos maestros y a las nuevas escuelas que surgen como consecuencia de nuevos planes o del aumento de la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">¿Este a&ntilde;o, cu&aacute;ntos solicitaron ingresar en Minas del Fr&iacute;o?  Pues nada menos que 9 600 j&oacute;venes (APLAUSOS), de los cuales —despu&eacute;s de pasar las correspondientes pruebas— hay matriculados 6 888.  Pasan a Topes de Collantes, de Minas del Fr&iacute;o, 4 500 (EXCLAMACIONES Y APLAUSOS); con lo cual el n&uacute;mero de alumnos de Topes se eleva a 8 000 aproximadamente.  Seg&uacute;n los datos que aqu&iacute; tengo, gradu&aacute;ndose 1 300 en Topes e ingresando 4 500, el n&uacute;mero de alumnos ser&aacute; ya de 8 400.  </P>
<P ALIGN="JUSTIFY">En Tarar&aacute; se grad&uacute;an 764, es decir, en el instituto pedag&oacute;gico; ingresan 1 300; total:  3 200.  Pero ya en el otro curso ingresar&aacute;n aproximadamente 4 000; es decir que tendremos todav&iacute;a dos graduaciones m&aacute;s de n&uacute;mero inferior o aproximado a 1 000, pero esperamos que ya la tercera graduaci&oacute;n despu&eacute;s de esta sea no menos de 3 000.  </P>
<P ALIGN="JUSTIFY">Y a este ritmo, m&aacute;s las alumnas de entre las campesinas que han escogido tambi&eacute;n estos estudios, en el a&ntilde;o 1968 no ser&aacute;n menos de         3 000.  Y al paso que van los ingresos en Minas del Fr&iacute;o, debemos calcular que entre 1970 y 1980 se grad&uacute;en 50 000 maestros en el instituto pedag&oacute;gico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cincuenta mil maestros es una cifra realmente respetable; y sobre todo la clase de maestros que se van a graduar.  No solo nos permitir&aacute; satisfacer nuestras necesidades que son grandes —porque muy grandes son nuestros programas—, sino que estaremos en condiciones de brindar nuestra cooperaci&oacute;n en este campo a otros pueblos que necesiten de nuestra ayuda t&eacute;cnica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que las necesidades en el mundo de maestros son inmensas.  Calculen ustedes pa&iacute;ses hermanos en este continente que en algunos casos tienen un porcentaje de analfabetos superior al 70%, decenas de millones de personas no saben leer ni escribir, millones y millones de ni&ntilde;os carecen de escuelas y de maestros.  </P>
<P ALIGN="JUSTIFY">Naturalmente que ser&aacute;n los propios pueblos quienes deber&aacute;n en lo fundamental llenar esa necesidad, los propios pueblos revolucionarios, las propias revoluciones.  Nuestra cooperaci&oacute;n ser&aacute; esencialmente en cuanto a los m&eacute;todos aplicados por nosotros para enfrentar estos problemas, en cuadros t&eacute;cnicos altamente calificados; porque hemos adquirido una magn&iacute;fica experiencia en este campo de la educaci&oacute;n, probada en la campa&ntilde;a de alfabetizaci&oacute;n hace cuatro a&ntilde;os, probada en los &eacute;xitos colosales que se han logrado; una experiencia acerca de c&oacute;mo enfrentar este problema en medio del proceso revolucionario y c&oacute;mo resolverlo no solo en cantidad sino en calidad.  Y creo que estos m&eacute;todos, esta experiencia, puede ser &uacute;til, muy &uacute;til, a otros pueblos.  </P>
<P ALIGN="JUSTIFY">Pero desde luego que esta experiencia, y todas las experiencias que hemos ido adquiriendo en distintos campos solo han sido posibles por la Revoluci&oacute;n en s&iacute; misma.  La primera gran experiencia, la madre de todas las experiencias es el hecho mismo de la Revoluci&oacute;n.  Con la Revoluci&oacute;n todo puede hacerse, todo puede resolverse; sin la Revoluci&oacute;n, en pueblos que est&aacute;n todav&iacute;a en situaciones iguales o aun peores a la que est&aacute;bamos nosotros, nada podr&aacute; hacerse, nada podr&aacute; resolverse.  </P>
<P ALIGN="JUSTIFY">Y nosotros vamos triunfando, y no solo nos alegramos de los &eacute;xitos presentes, sino que pensamos, sobre todo, en los &eacute;xitos del ma&ntilde;ana.  No fue sin el esfuerzo de muchos, sin la inteligencia y el aporte de muchos, sin el trabajo tesonero, competente y capaz de numerosos cuadros revolucionarios de nuestra ense&ntilde;anza que se ha logrado esto.  Ha sido el resultado del esfuerzo de muchos, teniendo como materia prima a nuestra juventud y su entusiasmo, a los compa&ntilde;eros del Ministerio de Educaci&oacute;n, a los compa&ntilde;eros de las organizaciones de masas en el seno de los maestros, en primer lugar el Sindicato de los Trabajadores de la Ense&ntilde;anza, y tambi&eacute;n siempre hemos destacado el esfuerzo realmente extraordinario y meritorio que en este campo ha realizado nuestra digna compa&ntilde;era Elena Gil (APLAUSOS); a la colaboraci&oacute;n de numerosos profesores y maestros, porque hay que decir que la inmensa mayor&iacute;a de los maestros que la Revoluci&oacute;n encontr&oacute; a su triunfo se incorporaron al proceso revolucionario, marcharon junto a la Revoluci&oacute;n y se han superado extraordinariamente.  </P>
<P ALIGN="JUSTIFY">Esta graduaci&oacute;n de hoy significa que esa familia de maestros se acrecienta, significa que esa familia se supera de a&ntilde;o en a&ntilde;o.  Mas no solo esto ha sido fruto del trabajo, del esfuerzo; ha sido el fruto tambi&eacute;n de sacrificios heroicos, de sangre buena y revolucionaria derramada, de los combatientes que en medio de la campa&ntilde;a de alfabetizaci&oacute;n en 1961 se enfrentaron a los invasores mercenarios, de los j&oacute;venes que, de entre las propias filas de los maestros y alfabetizadores, fueron ejemplo de sacrificio y de hero&iacute;smo, algunos de los cuales dieron su vida por esta causa, siendo cobarde y criminalmente asesinados, como el caso de Conrado Ben&iacute;tez, de Manuel Ascunce, de Delf&iacute;n Sen, o el caso del otro maestro aqu&iacute; mencionado, G&oacute;mez, que en cumplimiento de sus deberes dieron la vida y se convirtieron en ejemplo, en semilla, en bandera.  </P>
<P ALIGN="JUSTIFY">Los que perpetraron aquellos hechos cobardes e inhumanos creyeron que iban a hacer mella en el esp&iacute;ritu de nuestros j&oacute;venes, creyeron que iban a hacer fracasar los planes revolucionarios.  Hirieron, s&iacute;, a la Revoluci&oacute;n sensiblemente, porque todo el pueblo los sinti&oacute; y los llor&oacute;; pero qu&eacute; lejos estaban de obtener con ello sus prop&oacute;sitos, qu&eacute; lejos estaban de impedir que la m&aacute;s extraordinaria campa&ntilde;a de educaci&oacute;n, el m&aacute;s extraordinario esfuerzo, se llevara a cabo.  Porque esto de hoy es la prueba de c&oacute;mo nada ni nadie podr&aacute; impedir la marcha victoriosa de nuestro pueblo, c&oacute;mo nada ni nadie nos podr&aacute; impedir construir nuestro porvenir, c&oacute;mo nada ni nadie impedir&aacute; seguir trabajando al pueblo para crear un mundo mejor, m&aacute;s feliz, sin injusticia, sin humillaciones, sin explotaci&oacute;n, sin ignorancia, sin miseria; ese mundo por el cual trabajamos en medio de todas las dificultades, en medio de la pobreza y de la podredumbre que nos leg&oacute; el pasado.  </P>
<P ALIGN="JUSTIFY">De muchos de esos lastres nos hemos ido liberando.  Eramos un pa&iacute;s pobre, subdesarrollado econ&oacute;micamente, pero &eacute;ramos tambi&eacute;n un pa&iacute;s inculto, un pa&iacute;s educacionalmente muy atrasado, con m&aacute;s de un mill&oacute;n de analfabetos, con 600 000 ni&ntilde;os que carec&iacute;an de escuelas.  La pobreza no es tan f&aacute;cil superarla, se necesitan muchos a&ntilde;os de trabajo, de esfuerzo, para ir creando la base econ&oacute;mica que permita alcanzar al pueblo est&aacute;ndares de vida material incomparablemente superiores; pero vamos avanzando.  Y la ignorancia la vamos venciendo.  Si comparamos nuestra situaci&oacute;n de hoy a la de hace siete a&ntilde;os, es incre&iacute;ble lo que ya hemos logrado.  Y la ignorancia la iremos dejando muy atr&aacute;s, y cada a&ntilde;o ya el problema no ser&aacute; el de leer y escribir simplemente, sino el de alcanzar el sexto grado.  Y ya, pr&aacute;cticamente, para toda nuestra juventud la ense&ntilde;anza hasta la secundaria b&aacute;sica es una obligaci&oacute;n de todo joven, y a&ntilde;o por a&ntilde;o el nivel educacional y cultural de todo el pueblo se ir&aacute; elevando, y el valor que esto tiene ser&aacute; necesario esperar los a&ntilde;os venideros para poderlo comprobar con la experiencia; la importancia que tiene para un pa&iacute;s el grado de educaci&oacute;n de su poblaci&oacute;n, la capacidad t&eacute;cnica del pueblo, de manera que seamos un pueblo apto para aprovechar los recursos naturales de nuestra patria, un pueblo apto para producir todos los bienes que necesitamos, todas las riquezas que necesitamos, para alcanzar la abundancia de bienes materiales, la abundancia de bienes culturales.  </P>
<P ALIGN="JUSTIFY">Sin el estudio, sin el aprendizaje, los pueblos no pueden avanzar.  Y solo por este camino los pueblos pueden alcanzar las metas m&aacute;s altas, las aspiraciones m&aacute;s elevadas, porque la ignorancia no har&aacute; jam&aacute;s rico a ning&uacute;n pueblo; la falta de conocimientos y de capacidades t&eacute;cnicas no permitir&aacute; a ning&uacute;n pueblo resolver sus problemas.  Por eso nosotros estamos tan seguros de que resolveremos los nuestros, de que los resolveremos bien.  Por eso estamos tan seguros del porvenir, sin ignorar por ello las dificultades, sin ignorar por ello los peligros.  </P>
<P ALIGN="JUSTIFY">Trabajamos por el porvenir con un pueblo cada vez m&aacute;s unido, con un pueblo cada vez m&aacute;s consciente, con un pueblo cada vez m&aacute;s fuerte.  Ya no se les ocurrir&iacute;a a nuestros enemigos lanzar expediciones como las de Gir&oacute;n, porque si en aquella ocasi&oacute;n estaban equivocados, y muy equivocados, hoy no est&aacute;n tan equivocados; saben c&oacute;mo ha crecido en uni&oacute;n, en conciencia y en fortaleza el pueblo.  Y otras lecciones, como la extraordinaria lecci&oacute;n que los imperialistas est&aacute;n recibiendo en Viet Nam (APLAUSOS), les han de ense&ntilde;ar la fuerza de los pueblos, la imposibilidad de aplastar a las revoluciones y a los pueblos revolucionarios.  </P>
<P ALIGN="JUSTIFY">Nuestra fuerza ha crecido considerablemente, no solo en la conciencia sino en la capacidad t&eacute;cnica y en las armas que poseemos para defender nuestra Revoluci&oacute;n.  Somos incomparablemente m&aacute;s fuertes gracias a la solidaridad internacional, y muy especialmente a la extraordinaria ayuda que en armamentos hemos recibido de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), que nos permite trabajar con mayor seguridad, que nos permite tener con qu&eacute; defender nuestra obra revolucionaria, con qu&eacute; defender nuestras escuelas, con qu&eacute; defender el trabajo de nuestros maestros, con qu&eacute; defender el trabajo de todos nuestros obreros y campesinos, de todos los trabajadores intelectuales de nuestro pa&iacute;s, o de los que trabajan con sus brazos; con qu&eacute; defender los frutos de la Revoluci&oacute;n y el futuro de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Entre aquel pueblo de hace siete a&ntilde;os y este pueblo de hoy media una extraordinaria diferencia.  Lo vimos en las monta&ntilde;as recientemente, cuando nuestros maestros se graduaron en el Pico Turquino; lo vimos en nuestros campesinos, en nuestras milicias serranas, d&aacute;ndonos la impresi&oacute;n de su disciplina y de su fuerza; lo vimos en la organizaci&oacute;n de nuestro Partido, en el grado de experiencia que han alcanzado en su trabajo, en la eficacia de su esfuerzo, en el prestigio y en la experiencia de sus cuadros.  Hemos podido ver c&oacute;mo se consolida d&iacute;a a d&iacute;a la Revoluci&oacute;n, c&oacute;mo avanza, sin que esto quiera decir —ni mucho menos— que todos los problemas est&eacute;n resueltos, sin que esto quiera decir —ni mucho menos— que nos falten dificultades.  </P>
<P ALIGN="JUSTIFY">Pero todo lo que hemos hecho hasta hoy en medio de los peligros, de las amenazas, de los bloqueos y de las dificultades, nos ense&ntilde;a que nada nos impide progresar, que nada nos impide avanzar, y que avanzaremos y lo haremos cada vez mejor y m&aacute;s r&aacute;pidamente.  </P>
<P ALIGN="JUSTIFY">Al cumplirse hoy el noveno aniversario del desembarco del &quot;Granma&quot;, que tanto nos record&oacute; el programa de esta noche, y casi siete a&ntilde;os de Revoluci&oacute;n, pod&iacute;amos suscribir las palabras dirigidas hace unos minutos por el compa&ntilde;ero Almeida a la compa&ntilde;era Elena Gil, cuando dec&iacute;a que un d&iacute;a como hoy se sent&iacute;a m&aacute;s feliz que nunca.  Mas no lo dec&iacute;a por la feliz circunstancia de que precisamente en el d&iacute;a de hoy, conmemoraci&oacute;n del desembarco del &quot;Granma&quot;, el compa&ntilde;ero Almeida     —compa&ntilde;ero del Moncada, y del &quot;Granma&quot;, y de la Sierra— haya tenido la buena noticia de que la familia se acrecentaba con la venida de un var&oacute;n (APLAUSOS), que naci&oacute; no solo en la misma fecha sino casi casi a la misma hora del desembarco (APLAUSOS), demostr&aacute;ndose en esto una puntualidad casi estrictamente militar (RISAS).  Pero &eacute;l no lo dec&iacute;a por eso —como tal vez crey&oacute; que alguno de nosotros pens&aacute;ramos—, &eacute;l lo dec&iacute;a por esto, &eacute;l lo dec&iacute;a despu&eacute;s de presenciar el acto de esta noche, &eacute;l lo dec&iacute;a despu&eacute;s de ver la graduaci&oacute;n de nuestros nuevos maestros, lo dec&iacute;a despu&eacute;s de ver la actuaci&oacute;n de nuestras campesinas (APLAUSOS); esas mismas campesinas que nosotros nos encontr&aacute;bamos en las monta&ntilde;as descalzas y mal vestidas; esas mismas hijas de aquellos campesinos explotados, que nos abrieron los brazos en los d&iacute;as dif&iacute;ciles que siguieron al desembarco del &quot;Granma&quot;; esas mismas campesinas de aquellas abruptas monta&ntilde;as donde no hab&iacute;a hospitales ni escuelas, ni m&eacute;dicos ni maestros, sino latifundistas, mayorales, parejas de guardias rurales, explotaci&oacute;n, abuso, asesinatos en masa, casas quemadas, aldeas bombardeadas.  </P>
<P ALIGN="JUSTIFY">El expresaba el sentimiento de todos nosotros, la emoci&oacute;n de todos nosotros, al ver —sobre todo con esa claridad que se ve en d&iacute;as como hoy— el fruto de la lucha, el fruto del esfuerzo; al ver, con esa claridad que vemos un d&iacute;a como hoy, que la sangre de los buenos no se derram&oacute; en vano (APLAUSOS).  Que los que murieron en el Moncada o en el &quot;Granma&quot;, en la Sierra o en los llanos, en las ciudades en las diversas acciones de los revolucionarios, que los que murieron despu&eacute;s del triunfo defendiendo la patria contra el imperialismo, los que murieron en Gir&oacute;n o combatiendo contra los bandidos asesinos en el Escambray, los maestros que se sacrificaron, no lo hicieron en vano.  Y que gracias a ellos, gracias a esos sacrificios, podemos, un d&iacute;a como hoy, recordarlos con profundo respeto, con profunda veneraci&oacute;n y agradecimiento, porque en la obra de la Revoluci&oacute;n, en los &eacute;xitos de la Revoluci&oacute;n viven y vivir&aacute;n eternamente nuestros h&eacute;roes.  Vivir&aacute;n eternamente los que cayeron, y los que est&aacute;n ausentes cumpliendo con su deber como nuestro compa&ntilde;ero Ernesto Guevara (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Y digo ausente, no digo muerto.  Porque nuestros enemigos se regocijaron ante la idea de que el compa&ntilde;ero Ernesto Guevara estuviera muerto.  Naturalmente que ning&uacute;n revolucionario es eterno, los revolucionarios corren siempre grandes peligros; pero para desilusi&oacute;n de nuestros enemigos —y para aquellos de nuestros conciudadanos que a veces se preguntan o se han preguntado si est&aacute; vivo o est&aacute; muerto—, podemos con infinita satisfacci&oacute;n expresar que est&aacute; vivo y saludable (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Pero evidentemente que los imperialistas no han podido comprobar esto con sus U-2.  Y tambi&eacute;n lo record&aacute;bamos mucho en el d&iacute;a de hoy, porque pens&aacute;bamos y record&aacute;bamos a todos los que han luchado:  los hombres que tuvieron fe en su pueblo, que tuvieron fe en su causa; eso era lo esencial, el n&uacute;mero de hombres no importaba, importaba la idea, la convicci&oacute;n, la voluntad y la firmeza.  Y eso fue lo esencial.  </P>
<P ALIGN="JUSTIFY">Por eso creemos tan profundamente que los dem&aacute;s pueblos se liberar&aacute;n; por eso creemos en el futuro de este continente y de todos los continentes, porque aunque las dificultades sean grandes, nuestra historia demuestra que no son lo suficientemente grandes para impedir el triunfo de los pueblos.  Y que si al principio no son muchos, basta que unos pocos posean esa convicci&oacute;n y esa fe, que no tardar&aacute; en convertirse en la fe y en la convicci&oacute;n de muchos, y en un momento dado de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Eso mismo nos lo ense&ntilde;a la historia de Viet Nam.  Contra su heroica resistencia se han estrellado los cientos de miles de soldados yankis, sus ej&eacute;rcitos, sus enjambres de aviones y sus armas criminales.  Y en la medida en que sufren derrotas, amenazan con enviar m&aacute;s y m&aacute;s soldados, evidentemente inquietos ante la realidad de que en el propio pueblo norteamericano ha surgido una inesperada resistencia, que crece cada vez m&aacute;s, frente a esa guerra criminal.  Y por eso amenazan con enviar m&aacute;s y m&aacute;s soldados.  </P>
<P ALIGN="JUSTIFY">Pero nosotros creemos en la victoria del pueblo de Viet Nam y en la solidaridad del campo socialista.  Y frente a esas amenazas, reiteramos nuestra posici&oacute;n y nuestra promesa de ayudar a Viet Nam, de ayudarlo con hombres y con armas (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Son muchos los que en este pa&iacute;s se enrolar&iacute;an gustosos para ir a combatir all&aacute;, frente a los criminales soldados del imperialismo yanki, y son muchos los hombres en todo el mundo que estar&iacute;an dispuestos a hacer lo mismo.  Por eso nosotros creemos en la victoria del pueblo de Viet Nam frente a todas las amenazas de los imperialistas, porque si bien hasta ahora se han bastado ellos solos, los vietnamitas saben que no est&aacute;n solos, y que el d&iacute;a que diga:  &quot;¡Voluntarios a Viet Nam!&quot;, habr&aacute; no cientos de miles de hombres en todo el mundo, ¡habr&aacute; millones de hombres!  (APLAUSOS), habr&aacute; millones de hombres dispuestos a ir all&iacute; a combatir y a cortarles las manos agresoras y criminales a los imperialistas.  </P>
<P ALIGN="JUSTIFY">Por eso, la victoria ser&aacute; del pueblo heroico de Viet Nam, por su propio esfuerzo, que ha sido m&aacute;s que suficiente para propinar enormes derrotas a los imperialistas; pero, adem&aacute;s, por eso mismo que dec&iacute;a:   porque por cada soldado imperialista all&iacute;, por cada soldado que los yankis env&iacute;en, hay decenas de hombres en todo el mundo dispuestos a ir a combatir contra ellos.  Y por eso los imperialistas se han metido all&iacute; en un &quot;callej&oacute;n sin salida&quot;, es decir, sin otra salida que la derrota (APLAUSOS).  Porque creyeron que podr&iacute;an abusar impunemente de su fuerza y de su n&uacute;mero, pensaron que los de Viet Nam eran los de un pueblo peque&ntilde;o, un n&uacute;mero reducido¡ y est&aacute;n ante la realidad que los de Viet Nam son muchos m&aacute;s que los imperialistas, porque con Viet Nam est&aacute;n todos los revolucionarios del mundo, todos los enemigos de los imperialistas, con toda la dignidad y todo el valor de los revolucionarios, toda la raz&oacute;n de los revolucionarios.  Porque all&iacute; es donde se demuestra la importancia de la idea, de lo que cada cual representa, y c&oacute;mo contra un pueblo que lucha por una causa justa se estrellan todos los recursos de los opresores, de los explotadores, por grandes que sean.  </P>
<P ALIGN="JUSTIFY">Y en ese callej&oacute;n est&aacute;n los imperialistas, afrontando esos riesgos, y el riesgo preocupante para los politiqueros yankis, de la reacci&oacute;n del propio pueblo norteamericano.  Porque como sus dirigentes son unos politiqueros miserables, embaucadores de pueblos, mientras pueden estar cometiendo esas fechor&iacute;as y esos cr&iacute;menes y enga&ntilde;ar al pueblo, se sienten bien; mas cuando el pueblo comienza a despertar a la realidad, cuando los pueblos comienzan a ver claro, los demagogos y los politiqueros comienzan a temblar, y pierden la serenidad, como lo demostraba el se&ntilde;or Secretario de Estado de Estados Unidos en la conferencia rid&iacute;cula que acaban de celebrar en R&iacute;o de Janeiro, donde expresaba que lo de Viet Nam lo ten&iacute;a preocupado porque aquello pod&iacute;a terminar en holocausto nuclear.  Todav&iacute;a se atreve a escribir ese fantasma del holocausto nuclear.  Pero es, sobre todo, de la boca para afuera, porque ya ese no ser&iacute;a holocausto nuclear para sus enemigos, ser&iacute;a holocausto nuclear para ellos.  </P>
<P ALIGN="JUSTIFY">Es decir que cuando hablan de holocausto nuclear tratan de desconocer las realidades y, vi&eacute;ndose derrotados all&iacute;, amenazan con eso, y hablan de esos peligros, de esos peligros que al invocarlos all&iacute; revela el miedo que siente la oligarqu&iacute;a imperialista de Estados Unidos ante ese &quot;callej&oacute;n sin salida&quot;, ante esa derrota que est&aacute;n afrontando y que no podr&aacute;n impedir con sus alusiones y sus referencias a peligros de holocausto nuclear.  Porque el holocausto que va a haber all&iacute; es el holocausto de soldados imperialistas pereciendo en manos de los heroicos guerrilleros en medio de las selvas de Viet Nam.  Ese es el holocausto que hay y que habr&aacute;.  </P>
<P ALIGN="JUSTIFY">Y por eso se observa en los dirigentes imperialistas, despu&eacute;s de haber acudido a la fuerza, a la agresi&oacute;n escalonada, a bombardeos cada vez mayores, su sentimiento de frustraci&oacute;n y de fracaso en todos los campos, en todos los rincones del mundo.  Porque no pudieron imponer en la conferencia de cancilleres el proyecto de fuerza intervencionista continental.  Y cu&aacute;l no ser&aacute; la situaci&oacute;n de fracaso, de debilidad y de descr&eacute;dito de los imperialistas, acostumbrados a manejar con tanta facilidad a los gobiernos de Am&eacute;rica Latina, que a pesar del apoyo de los gorilas brasile&ntilde;os y unos cuantos gorilas m&aacute;s no pudieron lograr la aprobaci&oacute;n del proyecto porque los gobiernos latinoamericanos, por d&eacute;biles que hayan sido sus posiciones, por grandes que sean las concesiones que hayan hecho a los imperialistas, por grande que sea la complicidad de la mayor parte de esos gobiernos, salvo algunas excepciones, con el imperialismo yanki en sus agresiones contra Cuba, en la medida que los imperialistas han ense&ntilde;ado las garras, en la medida en que los imperialistas demuestran su falta de escr&uacute;pulos y de respeto a la soberan&iacute;a de los pueblos, se les hace cada vez m&aacute;s dif&iacute;cil a esos gobiernos aceptar los planes imperialistas.  Porque en el momento en que suscriban un acuerdo formando una fuerza represiva e intervencionista estar&iacute;an renunciando a lo poco que les queda de independencia, y estar&iacute;an consagrando el derecho de los ej&eacute;rcitos yankis a desembarcar en cualquier pa&iacute;s de Am&eacute;rica al igual que lo hicieron en Santo Domingo.  </P>
<P ALIGN="JUSTIFY">Y por eso no pudieron lograr que se acordara ese proyecto.  No obstante, no puede hablarse de que eso sea un gran triunfo moral, una proeza moral de los gobiernos latinoamericanos, porque si bien es cierto que no se plegaron por entero a las exigencias yankis, es cierto tambi&eacute;n que all&iacute; no se conden&oacute; la intervenci&oacute;n yanki en Santo Domingo, es muy cierto que all&iacute; no se denunci&oacute; con dignidad el crimen cometido contra el pueblo dominicano, es muy cierto que all&iacute; no se exigi&oacute; la retirada de los soldados yankis de Santo Domingo.  </P>
<P ALIGN="JUSTIFY">Por eso, en realidad no puede decirse que esos gobiernos hayan tenido all&iacute; una posici&oacute;n moral correcta, no puede decirse que hayan tenido una actitud digna, y el colmo habr&iacute;a sido que encima de la intervenci&oacute;n obtuviesen un acuerdo para consagrar el derecho a intervenir.  </P>
<P ALIGN="JUSTIFY">El imperialismo cae cada vez m&aacute;s en el descr&eacute;dito y los pueblos abren cada vez m&aacute;s los ojos.  Y muchos de esos gobiernos que fueron c&oacute;mplices de las agresiones contra Cuba tiemblan ahora ante lo que les puede pasar, tiemblan ante la realidad de que han ido renunciando paulatinamente a la poca independencia que disponen todav&iacute;a, y tiemblan ante la reacci&oacute;n de los pueblos, ante el despertar de los pueblos.  </P>
<P ALIGN="JUSTIFY">y en Cuba, a la que en buena hora expulsaron de esa basura que es la OEA —como si con eso nos hubiesen ofendido, como si con eso nos hubiesen deshonrado, como si con eso nos hubiesen agraviado—, cuando vemos ese espect&aacute;culo de representantes de gobiernos que se re&uacute;nen all&iacute; y guardan silencio frente al crimen dominicano, y son sometidos a todo tipo de presiones, y son obligados a hacer un papel tan bochornoso, tanto m&aacute;s satisfechos, tanto m&aacute;s orgullosos nos sentimos de no pertenecer a ese coro de voces indignas y c&oacute;mplices; tanto m&aacute;s nos enorgullecemos de no pertenecer a esa organizaci&oacute;n, y tanto m&aacute;s sentimos la convicci&oacute;n de que a una organizaci&oacute;n de Estados Latinoamericanos pertenecer&iacute;amos nosotros el d&iacute;a que esa sea una Organizaci&oacute;n de Estados Latinoamericanos Revolucionarios (APLAUSOS), y tanto m&aacute;s sentimos la legitimidad de ese t&iacute;tulo de &quot;Cuba, territorio libre de Am&eacute;rica&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque, desde luego, no todos esos gobiernos son absolutamente iguales, muy contadas excepciones mantienen una posici&oacute;n m&aacute;s decorosa —lo reconocemos—, pero nadie podr&iacute;a negar la realidad de que somos el pa&iacute;s que con m&aacute;s leg&iacute;timo derecho podemos llamarnos &quot;territorio libre de Am&eacute;rica&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y ese territorio seguir&aacute; siendo libre.  Y en ese territorio seguir&aacute; avanzando la Revoluci&oacute;n.  ¡Y este pueblo seguir&aacute; siendo ejemplo de sus hermanos en este continente!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
