<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURS y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO HOMENAJE A LA BRIGADA “JULIO ANTONIO MELLA”, PRIMERA EN CORTAR UN MILLON DE ARROBAS DE CAÑA EN LA V ZAFRA DEL PUE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURS y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO HOMENAJE A LA BRIGADA &quot;JULIO ANTONIO MELLA&quot;, PRIMERA EN CORTAR UN MILLON DE ARROBAS DE CA&Ntilde;A EN LA V ZAFRA DEL PUEBLO, EN GUINES, EL 3 DE MARZO DE 1965.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P>Compa&ntilde;eros de las tres brigadas que han llegado al primer mill&oacute;n de arrobas;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros del regional Mayabeque y de la ciudad de G&uuml;ines:  </P>

<P>Los compa&ntilde;eros que hoy son aqu&iacute; recibidos y homenajeados, se han ganado ese derecho al realizar lo que se puede llamar una verdadera proeza en el trabajo.</P>
<P>La importancia que tiene el hecho de que una brigada de 32 hombres haya llegado, antes de finalizar el mes de febrero, a producir un mill&oacute;n de arrobas de ca&ntilde;as cortadas, se puede comprender mejor si decimos que nuestro pa&iacute;s se propone llegar a alcanzar para el a&ntilde;o 1970 zafras de 10 millones de toneladas de az&uacute;car, siendo el problema de la fuerza de trabajo uno de los factores limitantes m&aacute;s dif&iacute;ciles de superar, puesto que hoy las oportunidades de trabajo para los ciudadanos de nuestro pa&iacute;s son tantas que ya no ocurre lo de antes, que en todas las zafras se movilizaban cientos de miles de trabajadores que no ten&iacute;an empleo para hacer la zafra; incluso no pod&iacute;an cortar toda la ca&ntilde;a que quer&iacute;an, porque muchas veces los que aspiraban a cortar ca&ntilde;a eran m&aacute;s de los que se necesitaban, y en consecuencia el trabajo que se les asignaba estaba muchas veces por debajo de lo que pod&iacute;an hacer y deseaban hacer.  </P>
<P>Hoy es todo lo contrario.  Los hombres cortan tanta ca&ntilde;a cuanta sean capaces de cortar.  </P>
<P>Y as&iacute;, el hecho de que 32 hombres corten un mill&oacute;n de arrobas significa que con 3 500 brigadas como esta se podr&iacute;a cortar toda la ca&ntilde;a que se necesita para hacer una zafra de 10 millones de toneladas de az&uacute;car, con menos de 120 000 cortadores de ca&ntilde;a.  </P>
<P>Lo que estos hombres est&aacute;n probando es que nuestro pa&iacute;s con una cifra no superior a 120 000 hombres, casi casi pudiera decirse que con una cifra de 100 000 hombres que fuesen trabajadores tan eficientes como ellos, podr&iacute;amos cortar toda la ca&ntilde;a que se necesita para producir 10 millones de toneladas de az&uacute;car.  Estos hombres est&aacute;n dando un ejemplo extraordinario, y nos est&aacute;n ense&ntilde;ando a todos, le est&aacute;n indicando a todo el pueblo las posibilidades extraordinarias que tiene nuestro pa&iacute;s con el trabajo.  </P>
<P>¿Y qui&eacute;nes son esos hombres que han cortado el primer mill&oacute;n?  ¿Acaso 32 colosos de la mocha?  ¡No!  Ninguno de ellos es un coloso de la mocha.  ¿Acaso hombres que est&eacute;n en plena juventud, de 18 a 20 a&ntilde;os?  ¡No!  Debemos tener en cuenta que si ninguno de los 32 es un coloso de la mocha, la brigada entera s&iacute; es un formidable coloso de la mocha, porque todos, los 32, fueron capaces de cortar, en tiempo tan breve, una cifra tan alta.  </P>
<P>¿Cu&aacute;les son sus promedios?  No piensen que sus promedios son de 1 000, de 800, de 700.  ¡No!  ¿Cu&aacute;les son sus promedios?  Cuatrocientos noventa y seis, 462, 452, 513, 503 —me estoy refiriendo a cada uno de ellos—, 491, 491, 478, 612.  Solo hay uno que tiene m&aacute;s de 600, y algunos pocos que tienen m&aacute;s de 500; muchos que tienen m&aacute;s de 400, y algunos que no llegan a las 400 arrobas.  Y, sin embargo, alcanzaron el primer mill&oacute;n, resultado del esfuerzo coordinado, resultado del esfuerzo colectivo, del entusiasmo colectivo, de la disciplina en el trabajo, de la direcci&oacute;n de la brigada, del esp&iacute;ritu de los compa&ntilde;eros.  </P>
<P>Edades:  hay ocho cortadores —entre esos 32— que tienen m&aacute;s de 50 a&ntilde;os; ocho que tienen de 40 a 50; nueve que tienen de 30 a 40; y solamente siete que tienen de 20 a 30 a&ntilde;os.  Su promedio de edad es de 36 a&ntilde;os.  </P>
<P>Y como ustedes saben el duro esfuerzo f&iacute;sico que hay que hacer para cortar la ca&ntilde;a, constituye un m&eacute;rito extraordinario que una brigada de trabajadores con ese promedio de edad haya cortado ya un mill&oacute;n de arrobas y se propongan cortar el segundo mill&oacute;n.  </P>
<P>Es decir que el &eacute;xito de estos compa&ntilde;eros obedece al esfuerzo colectivo.  </P>
<P>Y en esta cosa de los r&eacute;cords hay que destacar algunos casos individuales de trabajadores que, aunque no pertenecen a las brigadas triunfantes, han hecho esfuerzos verdaderamente extraordinarios.  </P>
<P>Por ejemplo, aqu&iacute; tenemos un peque&ntilde;o r&eacute;cord de c&oacute;mo fue aumentando la cifra m&aacute;xima de ca&ntilde;a alzada por un obrero con una alzadora; el d&iacute;a 15 de enero en una jornada de ocho horas, el obrero Basilio S&aacute;nchez Marteo, operador de la m&aacute;quina alzadora, brigada &quot;Julio A. Mella&quot;, granja San Nicol&aacute;s, regional Mayabeque —precisamente de la brigada triunfadora—, alz&oacute; 18 416 arrobas (APLAUSOS).  </P>
<P>Este r&eacute;cord dur&oacute; hasta el 26 de enero, en que el obrero Rolando Cordero, operador de la m&aacute;quina alzadora, brigada &quot;Julio A. Mella&quot;, central &quot;Miranda&quot;, provincia de Oriente, alz&oacute; en ocho horas 19 964 (APLAUSOS).  </P>
<P>Este r&eacute;cord dur&oacute; hasta el d&iacute;a 7 de febrero, en que el obrero Isidro Gonz&aacute;lez, operador de la m&aacute;quina alzadora, granja &quot;Rigoberto P&eacute;rez Leyva&quot;, provincia de Las Villas, en una jornada de ocho horas alz&oacute; 22 091 arrobas (APLAUSOS).  </P>
<P>Antes el obrero Ram&oacute;n Fr&oacute;meta...  No, posteriormente otro obrero lleg&oacute; a 20 000 arrobas, aunque no super&oacute; la cifra anterior, el obrero Ram&oacute;n Fr&oacute;meta, operador de la m&aacute;quina alzadora granja &quot;Marcelino Casta&ntilde;eda&quot;, provincia de Camag&uuml;ey.  </P>
<P>El d&iacute;a 15 de febrero en una jornada de nueve horas, el obrero F&eacute;lix Vera, operador de la m&aacute;quina alzadora brigada &quot;Lenin&quot;, granja &quot;Carlos Manuel de C&eacute;spedes&quot;, Florida, provincia de Camag&uuml;ey, alz&oacute; 25 912 arrobas (APLAUSOS).  </P>
<P>Este r&eacute;cord dur&oacute; hasta el 22 de febrero, en que el obrero Jos&eacute; M.  Lima, operador de la m&aacute;quina alzadora brigada &quot;Lenin&quot;, granja &quot;Camilo Cienfuegos&quot;, Pedro Betancourt, provincia de Matanzas, en una jornada de siete horas y 57 minutos alz&oacute; 31 153 arrobas (APLAUSOS).  </P>
<P>Este r&eacute;cord dur&oacute; hasta el mismo d&iacute;a 22 de febrero, en que el obrero Rolando Ravelo Bauta —aqu&iacute; fueron dos obreros— y Antonio Vita, operadores de la m&aacute;quina alzadora, granja &quot;Heriberto Orellana&quot;, Sancti Sp&iacute;ritus, en una jornada de siete horas y 57 minutos alzaron 32 776 arrobas (APLAUSOS).  </P>
<P>Y este r&eacute;cord dur&oacute; hasta el 27 de febrero, en que otra vez el obrero F&eacute;lix Vera, que anteriormente hab&iacute;a alcanzado 25 912, operador de la m&aacute;quina alzadora brigada &quot;Lenin&quot;, granja &quot;Carlos Manuel de C&eacute;spedes&quot;, Florida, Camag&uuml;ey, en una jornada de nueve horas y cuatro minutos alz&oacute; 34 704 arrobas (APLAUSOS).  Que es el r&eacute;cord de ca&ntilde;a alzada por un operador en estos instantes.  </P>
<P>Y para tener una idea de la magnitud de ese esfuerzo, debe tenerse en cuenta que la norma de las alzadoras es de 7 000 arrobas.  Este obrero ha adquirido una habilidad tan extraordinaria que ha alzado cinco veces la norma de un d&iacute;a.</P>
<P>Entre los cortadores tambi&eacute;n se destacan una serie de obreros, como el obrero Tom&aacute;s Olmo, machetero de la brigada &quot;Camilo Cienfuegos&quot;, granja &quot;Enrique Nodas&quot;, Calimete, provincia de Matanzas, que est&aacute; promediando desde que comenz&oacute; la zafra 800 arrobas diarias.  </P>
<P>Tom&aacute;s Torres, machetero de la brigada &quot;Camilo Cienfuegos&quot;, granja &quot;Enrique Nodas&quot;, Calimete, provincia de Matanzas, est&aacute; promediando desde que comenz&oacute; la zafra tambi&eacute;n 800 arrobas diarias.  </P>
<P>Fidel Mej&iacute;as, machetero de la brigada &quot;Camilo Cienfuegos&quot;, granja &quot;Enrique Nodas&quot;, Calimete, provincia Matanzas, est&aacute; promediando desde que comenz&oacute; la zafra 800 arrobas.  </P>
<P>Juan Sarmientos, machetero de la brigada &quot;Quint&iacute;n Banderas&quot;, del regional de Holgu&iacute;n, est&aacute; promediando desde comenz&oacute; la zafra 894 arrobas.  </P>
<P>Esteban Cabrera P&eacute;rez, machetero de la brigada &quot;Camilo Cienfuegos&quot;, granja &quot;Enrique Nodas&quot;, provincia de Matanzas, est&aacute; promediando desde que comenz&oacute; la zafra, en jornadas de 10 y 12 horas, 954 arrobas.  </P>
<P>Graciliano Rond&oacute;n, machetero de la brigada &quot;F&eacute;lix Rojas&quot;, granja &quot;Jos&eacute; D&iacute;az&quot;, Holgu&iacute;n, provincia de Oriente, est&aacute; promediando desde que comenz&oacute; la zafra 994 arrobas.  </P>
<P>Teodoro Mergares, machetero de la brigada &quot;L&aacute;zaro Acosta&quot;, granja &quot;Hermanos Almeida&quot;, Jovellanos, provincia de Matanzas, est&aacute; promediando desde que comenz&oacute; la zafra 1 200 arrobas (APLAUSOS).  </P>
<P>Jos&eacute; Mora L&oacute;pez, machetero de la brigada &quot;Lenin&quot;, granja &quot;Carlos Manuel de C&eacute;spedes&quot;, Florida, provincia de Camag&uuml;ey, desde que comenz&oacute; la zafra est&aacute; promediando, en jornada de nueve horas, 1 200 arrobas (APLAUSOS).  </P>
<P>H&eacute;ctor Torres, machetero de la brigada &quot;Lenin&quot;, granja &quot;Camilo Cienfuegos&quot;, Pedro Betancourt, provincia de Matanzas, en los &uacute;ltimos 11 d&iacute;as de enero cort&oacute; un promedio diario de 1 340 arrobas (APLAUSOS).  </P>
<P>Gracias a este entusiasmo, a este esfuerzo extraordinario, la molienda marcha a un ritmo magn&iacute;fico.  El segundo mill&oacute;n de toneladas de az&uacute;car se produjo en un plazo de 20 d&iacute;as, dos d&iacute;as antes de la fecha estimada.  Y el tercer mill&oacute;n, que estaba se&ntilde;alado para el 22 de marzo, al ritmo de la molienda en estos momentos, se alcanzar&aacute; el 18 de marzo (APLAUSOS).  </P>
<P>Esto significa que para esa fecha tendremos que marcar la meta del cuarto mill&oacute;n, etc&eacute;tera.  Y seguiremos mill&oacute;n por mill&oacute;n mientras quede una ca&ntilde;a en pie.  Y todo parece indicar que no va a quedar ni media ca&ntilde;a en pie...  (UNA COMPA&Ntilde;ERA DEL PUBLICO LE DICE:  &quot;Fidel, ¿que dir&aacute; el imperialismo?&quot;)  ...como no sea la ca&ntilde;a de primavera tard&iacute;a, que la vamos a guardar para el a&ntilde;o que viene.  </P>
<P>En este a&ntilde;o las alzadoras est&aacute;n rindiendo mucho m&aacute;s que el a&ntilde;o pasado, consecuencia de la mayor experiencia de los operadores; y el hecho de que se logren cifras tan altas es muy alentador.  </P>
<P>De la misma manera ocurrir&aacute; con las m&aacute;quinas combinadas de cortar ca&ntilde;a, con las 500 que tenemos, con las que adquiriremos el a&ntilde;o que viene, en que por lo menos durante dos a&ntilde;os habr&aacute; que adquirir tambi&eacute;n esa experiencia y superar las peque&ntilde;as deficiencias que tienen.  </P>
<P>Es decir que estos hechos se&ntilde;alan que la aspiraci&oacute;n de producir 10 millones de toneladas de az&uacute;car no es de ninguna manera un imposible para nuestro pueblo.  Para llegar a 10 millones, en los a&ntilde;os venideros ser&aacute; necesario poner el esfuerzo principal en la industria, puesto que ya para el a&ntilde;o que viene estaremos en el l&iacute;mite m&aacute;ximo de nuestra capacidad industrial, y tendr&aacute; que marchar parejamente el desarrollo de la industria con el desarrollo de las plantaciones de ca&ntilde;a.  </P>
<P>Una compa&ntilde;era me preguntaba qu&eacute; dir&iacute;a el imperialismo.  Eso mismo nos preguntamos todos:  ¿Qu&eacute; dir&aacute; el imperialismo?  </P>
<P>Porque ya sali&oacute; un peri&oacute;dico norteamericano revelando esta especie de inquietud del imperialismo, puesto que la esperanza de ellos era que el pueblo fracasara.  No estaban los m&iacute;sters, no estaban los Lobos —aunque todos ellos eran lobos—, no estaban los Fallas —aunque todos ellos eran fallas—, ni todos aquellos hacendados, todas aquellas inteligencias; y ellos se dec&iacute;an:  &quot;¿C&oacute;mo van estos ignorantes a echar adelante la industria azucarera, c&oacute;mo va ese pueblo analfabeto a sustituirnos a nosotros, a tomar la direcci&oacute;n de las plantaciones y de las f&aacute;bricas?&quot;  A trav&eacute;s de sus pupilas ego&iacute;stas todo obrero era un ignorante, todo obrero era un incapaz, todo obrero era un esclavo sin talento ni virtudes.  </P>
<P>Y no fue f&aacute;cil, cost&oacute; trabajo; es cierto.  Y tampoco era f&aacute;cil porque no es como antes, que los due&ntilde;os americanos de muchas f&aacute;bricas de az&uacute;car pod&iacute;an obtener cualquier pieza de repuesto para cualquier cami&oacute;n, para cualquier carreta, para cualquier tractor, para cualquier locomotora, para cualquier maquinaria del central.  Esa no era la situaci&oacute;n de nuestros obreros.  </P>
<P>Ellos no ten&iacute;an al alcance de la mano, no pod&iacute;an adquirir con la misma facilidad esas piezas.  </P>
<P>A pesar de que la mayor parte de los tractores eran americanos y la mayor parte de las locomotoras, de las m&aacute;quinas y de los equipos eran americanos, y no lo pod&iacute;an resolver llamando por tel&eacute;fono a Miami, ese pueblo que ellos consideraban incapaz, ese pueblo que ellos llamaban inculto y analfabeto, aprendi&oacute; a leer y a escribir; mas no solo aprendi&oacute; a leer y a escribir:   aprendi&oacute; —una gran parte de ellos— el 1<SUP>ro</SUP>, el 2<SUP>do</SUP>, el 3<SUP>ro</SUP>, el 4<SUP>to</SUP>, el 5<SUP>to</SUP>, el 6<SUP>to</SUP>; y hay incluso ya obreros que est&aacute;n matriculados en la universidad.  Aprendieron a leer y a escribir, y aprendieron a plantar la ca&ntilde;a, y aprendieron a dirigir los centrales, y aprendieron a producir az&uacute;car, y aprendieron a cortar un mill&oacute;n de arrobas en apenas dos meses (APLAUSOS).  </P>
<P>¿Qu&eacute; dir&aacute;n los imperialistas?  ¿Qu&eacute; ser&aacute; de sus esperanzas, de sus esperanzas de que la Revoluci&oacute;n se hundir&iacute;a en las ruinas?  Y qu&eacute; mejor prueba que este mismo a&ntilde;o, en que el az&uacute;car ha tenido los precios m&aacute;s bajos de los &uacute;ltimos 20 &oacute; 30 a&ntilde;os, y sin embargo los obreros ca&ntilde;eros est&aacute;n ganando m&aacute;s.  ¿Qu&eacute; habr&iacute;a significado esto en el pasado?  ¿La lucha por los 10 millones de toneladas?  ¡No!  La lucha por limitar la producci&oacute;n, por producir menos az&uacute;car y m&aacute;s desempleo; menos salarios para los trabajadores.  </P>
<P>Hoy la econom&iacute;a se mira de otra manera:  si el az&uacute;car es lo principal, no importa su precio; el pueblo remunera generosamente a los que cortan la ca&ntilde;a.  No hay limitaciones de zafras, sino zafras ilimitadas, lo que constituy&oacute; siempre el sue&ntilde;o de todos nuestros trabajadores ca&ntilde;eros, de todos nuestros campesinos, de todo nuestro pueblo.  No hay rebajas de salarios; hay m&aacute;s salarios.  No hay menos cuota de ca&ntilde;a a cortar por obrero; hay m&aacute;s cuota, toda la que quieran, toda la que puedan.  </P>
<P>Y no es solo la ca&ntilde;a, no solo marchamos bien en la ca&ntilde;a.  Hoy se publicaron las cifras del plan av&iacute;cola, y que ascendieron no a 60, sino a 73 millones de huevos producidos (APLAUSOS), ¡producidos en un mes de 28 d&iacute;as!  Y el mes que viene, que es el mes de m&aacute;s alta postura, rebasar&aacute;n esa cifra; y se mantendr&aacute; muy alta por lo menos en los meses de marzo, abril y mayo, en que se ir&aacute; aproximando la etapa de menos postura, pero pensamos que ni a&uacute;n en la etapa de m&aacute;s baja postura baje este a&ntilde;o la producci&oacute;n, en ning&uacute;n mes, de 60 millones.  Pero, por si acaso, llevamos una amplia ventaja de 70 para arriba (APLAUSOS).  </P>
<P>Ya esto nos permite distribuir 30 huevos per c&aacute;pita para cada cortador de ca&ntilde;a (APLAUSOS); tienen derecho hasta 30 huevos per c&aacute;pita si los desean.  Ellos est&aacute;n haciendo el mayor esfuerzo; necesitan la mayor cantidad de prote&iacute;nas, de calor&iacute;as y de nutrientes en general.  </P>
<P>Pero tambi&eacute;n en una provincia ya se puso por la libre.  ¿Qu&eacute; provincia?  Una provincia que estaba recibiendo...  Hay tres zonas del pa&iacute;s que todav&iacute;a est&aacute;n recibiendo menos carne que las dem&aacute;s, y esta situaci&oacute;n durar&aacute; hasta enero del a&ntilde;o que viene; estas son Pinar del R&iacute;o, La Habana interior y Oriente.  </P>
<P>Entonces, en Pinar del R&iacute;o se puso por la libre; no era una provincia muy grande.  Se mand&oacute; a aumentar ya la cuota a las ciudades de Oriente a 12 huevos; es una provincia m&aacute;s grande, y hay que actuar en esto de manera que cada nuevo aumento se consolide.  Es posible que terminada la zafra, esto que se est&aacute; enviando por machetero, se utilice para elevar a 18 en las ciudades de Oriente, en La Habana interior —en que tambi&eacute;n ser&aacute; aumentado a 12 ya este mes—; y Pinar del R&iacute;o, que era un poco m&aacute;s chiquita, se benefici&oacute; con su tama&ntilde;o.  </P>
<P>De todas maneras, lo que se ha visto es que, en general, no aumenta mucho...  En algunos pueblos de Las Villas se han puesto por la libre y no se compran m&aacute;s de 10.  Es decir que estamos muy cerca de las necesidades m&aacute;ximas.  Y es seguro que se puede elevar en esas tres provincias que tienen menos consumo de carne todav&iacute;a.  Hay en este momento 4 100 000 gallinas poniendo, estatales (APLAUSOS).  Casi casi una gallina por cada consumidor, y una gallina de alta postura, porque hay que a&ntilde;adir a todo lo que se distribuye por persona lo que se distribuye en hospitales, instituciones, escuelas, centros de becados, restaurantes.  Esto sin contar la producci&oacute;n de los peque&ntilde;os agricultores.  </P>
<P>¿Qu&eacute; pa&iacute;s de Am&eacute;rica Latina tiene en estos momentos una gallina Leghor de alta calidad poniendo por cada consumidor?  Y el a&ntilde;o que viene vamos a elevar un poquito el n&uacute;mero de gallinas a unos cuatro millones y medio, para ya ver si los sacamos de la libreta; esto depender&aacute; del consumo.  Pero se est&aacute; trabajando para elevar a cuatro millones y medio.  Y en el 1967 entraremos en una producci&oacute;n m&aacute;s grande de pollos.  Ahora el pienso y los recursos que tenemos los destinamos principalmente a gallinas ponedoras.  </P>
<P>Y no es solo la avicultura:  los frutales.  Se est&aacute;n haciendo grandes plantaciones y se est&aacute;n atendiendo los frutales, de manera que el pr&oacute;ximo a&ntilde;o pensamos tener tres veces m&aacute;s c&iacute;tricos ya.  Y no es solo los frutales, sino tambi&eacute;n las viandas, que tenemos el compromiso de ponerla por la libre (EXCLAMACIONES DE:  &quot;Papas&quot;).  </P>
<P>En papas hemos tenido unos 500 000 quintales m&aacute;s ya, y el a&ntilde;o que viene se tendr&aacute; un mill&oacute;n de quintales por encima de lo producido este a&ntilde;o; pero no ser&aacute; solo papa:  entre Oriente y Camag&uuml;ey se van a sembrar unas 1 000 caballer&iacute;as de pl&aacute;tano este a&ntilde;o (ALGUIEN LE DICE:  &quot;La malanga, Fidel&quot;).  La malanga ¡en cantidad!; un buen n&uacute;mero de caballer&iacute;as m&aacute;s.  Eso, aparte de que tambi&eacute;n el peque&ntilde;o agricultor est&aacute; incrementando considerablemente sus siembras, por la confianza y la fe que tienen en la Revoluci&oacute;n.  </P>
<P>Y no es solo todo eso, sino que este a&ntilde;o se construir&aacute;n 2 000 nuevas lecher&iacute;as (APLAUSOS).  Cierto que no ser&aacute;n vacas de muy alta producci&oacute;n de leche, pero ser&aacute;n las abuelas de futuras vacas con muy alta producci&oacute;n de leche.  Y, mientras tanto, con muchas de ellas produciremos mucha leche; habr&aacute; un incremento de m&aacute;s de medio mill&oacute;n de litros, puede ser de 600 000 &oacute; 700 000 litros en todo el pa&iacute;s, aunque desgraciadamente las dificultades m&aacute;s grandes las tenemos donde hay mayor concentraci&oacute;n de poblaci&oacute;n, como es en occidente.  </P>
<P>Y si nuestra poblaci&oacute;n crece a raz&oacute;n, digamos, de unos 250 000 ni&ntilde;os que nacen, o m&aacute;s —nadie sabe—, es el hecho de que pr&aacute;cticamente nuestra producci&oacute;n se est&aacute; incrementando a mucho mayor ritmo que el aumento de poblaci&oacute;n.  Mientras lo que ocurre en la mayor parte de Am&eacute;rica Latina es que crece m&aacute;s la poblaci&oacute;n que la producci&oacute;n de alimentos, nuestra producci&oacute;n de alimentos en estos instantes marcha a un ritmo mucho mayor que el ritmo de crecimiento de la poblaci&oacute;n, aunque la poblaci&oacute;n crece vertiginosamente.  </P>
<P>Y, en fin, en todas las ramas de la producci&oacute;n alimenticia surge el incremento.  ¿Qu&eacute; dir&aacute;n nuestros enemigos?  ¿Qu&eacute; dir&aacute;n los imperialistas?  ¿Qu&eacute; ser&aacute; de sus esperanzas?  ¿Qu&eacute; podr&aacute;n hablar los pocos gusanos que por ah&iacute; quedan (EXCLAMACIONES), ante la marcha arrolladora del pueblo, ante la marcha victoriosa de la Revoluci&oacute;n, no con promesas sino con hechos?  Ya en la educaci&oacute;n nos hemos situado entre los primeros pa&iacute;ses del mundo, ya en la asistencia m&eacute;dica estamos tambi&eacute;n entre los primeros, y no tardaremos en estar tambi&eacute;n entre los primeros en la alimentaci&oacute;n.  Y despu&eacute;s de la alimentaci&oacute;n, el calzado y el vestido; y despu&eacute;s la vivienda.  </P>
<P>Pero se ir&aacute;n resolviendo las necesidades esenciales de nuestro pueblo en el orden material y cultural.  Se desarrolla la educaci&oacute;n f&iacute;sica y el deporte parejamente con la instrucci&oacute;n y la cultura general del pa&iacute;s; se desarrolla la cultura t&eacute;cnica del pueblo con el estudio, miles y miles de nuevos j&oacute;venes ingresan en nuestras universidades, en nuestros centros de ense&ntilde;anza tecnol&oacute;gica, en nuestros centros preuniversitarios.  ¡Eso no lo puede detener nadie, eso no lo podr&aacute; impedir nada, eso lo sabremos defender, sencillamente porque tenemos algo que defender!  (APLAUSOS)  </P>
<P>Y as&iacute; trabaja y as&iacute; lucha un pueblo.  Y mientras nosotros aqu&iacute; trabajamos para crear, ¿qu&eacute; hacen los imperialistas?  Trabajar para destruir, movilizar a todos sus lacayos, movilizar a todos los vendepatria del continente, al sindicalismo amarillo, a los dirigentes vendidos a los patronos, para bloquear a Cuba, para boicotear los barcos de los pa&iacute;ses que comercian con Cuba, para boicotear la Revoluci&oacute;n de los trabajadores y los campesinos.  </P>
<P>Eso es lo que hace el imperialismo:  corromper, llevar a los seres humanos al peor grado de abyecci&oacute;n y, adem&aacute;s, a lo absurdo:  pa&iacute;ses subdesarrollados, explotados, sin escuelas, sin hospitales, sin trabajo, sin desarrollo econ&oacute;mico, movilizados sus gobiernos t&iacute;teres y los sindicalistas amarillos para imponer un boicot.  Y eso s&iacute; es el colmo:  pa&iacute;ses subdesarrollados boicoteando el comercio del cual necesitan para vivir, del cual necesitan esencialmente para no perecer de hambre.  A que absurdo los gobiernos t&iacute;teres y reaccionarios, y los imperialistas, llevan a los pueblos, a las naciones, contra sus intereses m&aacute;s esenciales, porque naturalmente eso no es cosa de pueblo.  Dondequiera que en Am&eacute;rica&nbsp;Latina hay un dirigente obrero, revolucionario, un verdadero defensor de la clase obrera, ese siempre estar&aacute; contra los boicot, ese siempre estar&aacute; con la Revoluci&oacute;n.</P>
<P>Los mujales que quedan en el continente, los Cofi&ntilde;o que quedan en el continente, ¿y qui&eacute;n se acuerda de su oficio?  Esos que aqu&iacute; tambi&eacute;n, mientras luchaba el pueblo y mientras mor&iacute;an sus mejores hijos, le hac&iacute;an homenajes a Batista, estaban al servicio de los hacendados y de los imperialistas, convertidos en millonarios, pero no de arrobas cortadas sino de dinero extra&iacute;do del sudor de los trabajadores.  </P>
<P>Sin embargo, eso no impidi&oacute; la Revoluci&oacute;n, como los mujales de Venezuela y otros no impedir&aacute;n la victoria de los heroicos revolucionarios venezolanos (APLAUSOS).  Recordamos eso que se dice popularmente:  &quot;que no hay nada m&aacute;s socorrido que un d&iacute;a detr&aacute;s de otro&quot;.  Y ya les llegar&aacute; la hora de rendir cuenta de sus fechor&iacute;as.  </P>
<P>Mientras los pueblos que se liberan trabajan, ¿qu&eacute; hacen los imperialistas?  Destruir y matar, como hacen en Viet Nam del Sur (EXCLAMACIONES), como hacen en Viet Nam del Norte, perpetrando fechor&iacute;as que no tienen nada que envidiarles a las fechor&iacute;as &quot;hitlerianas&quot;, realizando bombardeos masivos contra un pa&iacute;s con el cual no est&aacute;n en guerra, ametrallando y bombardeando ciudades:  primero, inventando pretextos, diciendo que como represalia; despu&eacute;s, ya no como represalia, sino sistem&aacute;ticamente.  </P>
<P>Bien que conocemos a los imperialistas yankis, bien que los sabemos chantajistas, calculadores.  Primero empezaron con las violaciones del espacio a&eacute;reo, despu&eacute;s siguieron con los llamados ataques de represalia, despu&eacute;s empezaron a emplear sus aviones a chorro contra el movimiento liberador en Viet Nam del Sur; y ahora, ya quit&aacute;ndose lo poco que les quedaba de careta, no como represalia, sino sistem&aacute;ticamente, bombardean a Viet Nam del Norte.  ¡Indigna ver estos hechos!  </P>
<P>Y as&iacute; el imperialismo se llena de oprobio y se gana el odio universal, la condenaci&oacute;n universal, y se quedan cada vez m&aacute;s solos en su papel de bandidos internacionales, de criminales internacionales, de criminales de guerra.  Porque, ¿qu&eacute; es eso de lanzar 160 aviones contra un pueblo peque&ntilde;o, lanzar ese tipo de ataques impunes que han de preocupar hondamente a todos los pueblos?  </P>
<P>Pero nosotros conocemos bien a esos imperialistas, porque recordamos &quot;La Coubre&quot;, recordamos Gir&oacute;n,  recordamos los asesinatos de brigadistas adolescentes, de maestros, recordamos sus criminales y cobardes ataques, recordamos sus fechor&iacute;as frente a las cuales hemos tenido que defendernos y tendremos que defendernos largo tiempo.  </P>
<P>¡Sentimos no estar m&aacute;s cerca de Viet Nam del Norte para ayudarlos con todo lo que tuvi&eacute;ramos (APLAUSOS PROLONGADOS), para mandarles cuantas antia&eacute;reas pudi&eacute;ramos mandarles, cuantos aviones pudi&eacute;ramos mandarles con pilotos y todo para que no pudieran seguir atacando impunemente!  (APLAUSOS)  </P>
<P>Porque a los imperialistas es necesario demostrarles que no se les tiene miedo (APLAUSOS); porque a los imperialistas los conocemos bien, bien, y sabemos que si no encuentran resistencia siguen y siguen:  hoy una cosa y ma&ntilde;ana otra; pero cuando encuentran resistencia firme se detienen (APLAUSOS).  </P>
<P>Sabemos que son unos miserables chantajistas, unos vulgares g&aacute;nsters internacionales, que les gusta matar impunemente; y, por tanto, hay que hacerles pagar el precio de sus cr&iacute;menes.  </P>
<P>¡Y si quieren matar, que mueran tambi&eacute;n!  (APLAUSOS)  </P>
<P>La paz es necesaria, la paz es necesaria, pero la paz para todos, la paz para todos los pueblos; porque el resto de la humanidad no tiene derecho a vivir tranquilamente, mientras perece en holocausto imperialista un pa&iacute;s peque&ntilde;o (APLAUSOS).  </P>
<P>As&iacute; es como pensamos nosotros.  Y estamos seguros de que Viet&nbsp;Nam del Norte no estar&aacute; solo frente a los cr&iacute;menes del imperialismo, sabemos que es un pueblo heroico y que pertenece, adem&aacute;s, al campo socialista (APLAUSOS).  Y todos los pa&iacute;ses socialistas tenemos el deber inexcusable de apoyarlos y de ayudarlos con todo lo que tengamos a nuestro alcance (APLAUSOS).  </P>
<P>Tambi&eacute;n nos ense&ntilde;a el caso de Viet Nam que no debemos bajar la guardia (EXCLAMACIONES DE:  &quot;¡Nunca!&quot;), que nuestras armas debemos mantenerlas en estado &oacute;ptimo; pero, sobre todo, m&aacute;s que las armas el esp&iacute;ritu siempre alerta (APLAUSOS), la decisi&oacute;n y la voluntad inextinguible de luchar y de defendernos.  </P>
<P>Conocemos bien a los imperialistas, por eso tomamos nuestras medidas, por eso cuidamos nuestras armas, por eso adoptamos todas las medidas necesarias frente a cualquier ataque de este tipo, traicionero.  ¡Y los imperialistas saben que aqu&iacute; hay un hueso duro, duro, duro que roer en esta isla!  (APLAUSOS)  </P>
<P>Como todo el mundo ve, nos dedicamos al trabajo.  La Revoluci&oacute;n se hizo por el pa&iacute;s y por el pueblo, la Revoluci&oacute;n se hizo para el bienestar del pueblo; por ese bienestar trabajamos y luchamos, por ese bienestar nuestros obreros cortan millones de arrobas.  Ese es el fin de la Revoluci&oacute;n.  Pero lamentablemente existen bandidos en el mundo, lamentablemente existe el imperialismo en el mundo, cuyas garras acechan tratando de destruir lo que hagamos.  Mas esto no nos desalienta.  </P>
<P>Trabajamos por crear, trabajamos por progresar, trabajamos por una vida mejor.  Pero esa vida mejor nunca nos ablandar&aacute;, esa vida mejor nunca nos har&aacute; ego&iacute;stas y nunca nos har&aacute; cobardes, porque esa vida mejor por la que luchamos la queremos tener con la frente en alto y con la dignidad por delante (APLAUSOS).  </P>
<P>¡Y no queremos riquezas sin dignidad, no queremos progreso sin dignidad, no queremos bienestar sin dignidad!  (APLAUSOS)  </P>
<P>Solo sabemos que somos capaces de crear ese bienestar, como tambi&eacute;n sabemos que estamos dispuestos a defender ese bienestar, como tambi&eacute;n sabemos que primero sacrificamos el bienestar que la dignidad y que la libertad (APLAUSOS).  </P>
<P>Construye escuelas el pueblo porque se quiere que todos reciban la luz de la ense&ntilde;anza, construye hospitales y lucha tenazmente por salvar cada vida del pa&iacute;s; sin embargo, la vida de todos estamos dispuestos a sacrificarla por defender nuestra causa, por defender ese derecho al porvenir, por defender nuestra libertad, por defender nuestra dignidad.  </P>
<P>Los imperialistas han de saber, pues, que el progreso no nos har&aacute; menos revolucionarios, que las victorias econ&oacute;micas no nos har&aacute;n m&aacute;s blandos.  ¡Y ahora tendr&aacute;n que tragarse no solo la Revoluci&oacute;n, sino la Revoluci&oacute;n triunfante!  (APLAUSOS), no solo la Revoluci&oacute;n, sino la Revoluci&oacute;n que avanza econ&oacute;micamente a pesar de su bloqueo, la Revoluci&oacute;n que triunfa, la Revoluci&oacute;n cuyo paso acelerado de avance se convertir&aacute; cada vez m&aacute;s en un ejemplo, en la misma medida en que la verdad no pueda ser ocultada, en la misma medida en que el hambre crezca en otros pueblos.  ¡Y tendr&aacute;n que aceptarla porque no les queda otra alternativa, porque somos un pueblo firme, un pueblo unido, un pueblo combativo, un pueblo trabajador, un pueblo valiente, un pueblo invencible!  (APLAUSOS)  </P>
<P>Por eso ninguna palabra se pronunci&oacute; aqu&iacute; m&aacute;s adecuada y mejor que la del compa&ntilde;ero jefe de la brigada triunfadora cuando dijo que no solo sab&iacute;an cortar ca&ntilde;a, sino tambi&eacute;n empu&ntilde;ar el fusil (APLAUSOS).  Y eso quiere decir que hay hombres capaces de cortar un mill&oacute;n de arrobas de ca&ntilde;a y, a la vez, combatiendo y peleando por la patria, son capaces de matar un mill&oacute;n de invasores mercenarios.  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
