<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE PRESENTACION DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA, EFECTUADO EN EL TEATRO “CH</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE PRESENTACION DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA, EFECTUADO EN EL TEATRO &quot;CHAPLIN&quot;, EL 3 DE OCTUBRE DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;ores invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Comit&eacute; Central;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de los comit&eacute;s provinciales, regionales y seccionales;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros secretarios de los n&uacute;cleos de nuestro Partido:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Me veo obligado a comenzar por un tema que no tiene relaci&oacute;n directa con el motivo que aqu&iacute; nos re&uacute;ne, pero que s&iacute;, por ser una cuesti&oacute;n de actualidad y de inter&eacute;s pol&iacute;tico, no debo dejar de referirme a &eacute;l.  </P>
<P ALIGN="JUSTIFY">Es el resultado del planteamiento hecho el 28 de septiembre en relaci&oacute;n con un hecho que ven&iacute;a sucediendo hac&iacute;a tres a&ntilde;os, y que era de una manera p&eacute;rfida utilizado por el enemigo para hacer campa&ntilde;a contra nuestra Revoluci&oacute;n, el caso de los individuos que cuando fueron suspendidos los vuelos entre Cuba y Miami se quedaron con un pie aqu&iacute; y el otro all&aacute;.  </P>
<P ALIGN="JUSTIFY">A fin de desenmascarar definitivamente al imperialismo yanki en este aspecto, formulamos las declaraciones que ustedes conocen el d&iacute;a 28, y cuando con posterioridad dijeron que eran algo vagas y ambiguas, as&iacute; como que no hab&iacute;an sido presentadas por canales diplom&aacute;ticos, hicimos una segunda declaraci&oacute;n muy clara y muy concreta para dejar definitivamente zanjada la cuesti&oacute;n.  Y en el d&iacute;a de hoy ya los cables traen la noticia de la respuesta definitiva del gobierno de Estados Unidos a este respecto.  </P>
<P ALIGN="JUSTIFY">Y voy a leer las noticias que traen esos cables.  </P>
<P ALIGN="JUSTIFY">Esencialmente dice:</P>
<P ALIGN="JUSTIFY">&quot;El presidente Johnson —este es un cable de la AP— anunci&oacute; hoy que procurar&aacute; un entendimiento diplom&aacute;tico con Cuba para que puedan asilarse en Estados Unidos cubanos que quieran salir de su patria.&quot; </P>
<P ALIGN="JUSTIFY">Esto de entendimiento diplom&aacute;tico quiere decir un acuerdo por v&iacute;a diplom&aacute;tica con relaci&oacute;n a este problema.  </P>
<P ALIGN="JUSTIFY">Dice:  &quot;He pedido al Departamento de Estado que busque por conducto de la embajada de Suiza, encargada de los asuntos de Estados Unidos, la venia del gobierno de Cuba en una solicitud al presidente de la comisi&oacute;n de la Cruz Roja Internacional.&quot; </P>
<P ALIGN="JUSTIFY">Dice igualmente:  &quot;He dado instrucciones a los ministerios de Estado, Justicia, Salud, Educaci&oacute;n y Asistencia Social, para que hagan los arreglos necesarios para quienes en Cuba buscan la libertad puedan entrar ordenadamente a Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Y en otro cable, con m&aacute;s noticias, a&ntilde;ade, que adem&aacute;s declar&oacute; el se&ntilde;or Johnson:  </P>
<P ALIGN="JUSTIFY">&quot;Una vez m&aacute;s esto revela un sello de fracaso sobre un r&eacute;gimen cuando muchos de sus ciudadanos eligen voluntariamente abandonar la tierra en que nacieron hacia un hogar de esperanza.  El futuro alberga poca esperanza para cualquier gobierno cuando el presente no permite esperanzas para su pueblo.&quot; Dijo que &quot;los refugiados ser&aacute;n bienvenidos con el pensamiento de que otro d&iacute;a puedan regresar a su patria para encontrarla limpia del terror y libre del miedo&quot;. </P>
<P ALIGN="JUSTIFY">Es decir que, aparentemente no les qued&oacute; otra alternativa ni otra salida; y significa, en primer lugar, que hemos ganado una batalla por la libertad (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Johnson no ser&iacute;a Johnson, ni ser&iacute;a presidente de Estados Unidos, ni ser&iacute;a yanki, si con ese proverbial farise&iacute;smo no acompa&ntilde;ara esta declaraci&oacute;n, de todo este condimento relativo a las esperanzas que van a buscar los que marchan a Estados Unidos en busca de la libertad, y que nada puede ofrecer para el futuro, quienes para el presente solo ofrecen la perspectiva de tener que marcharse del pa&iacute;s, a los ciudadanos de un pa&iacute;s.  Y tambi&eacute;n habla de la Cruz Roja, por tanto consideramos necesario que respondamos al se&ntilde;or Johnson sobre estos particulares que nada tienen que ver con el hecho en s&iacute; que nosotros plante&aacute;bamos, y hacer algunas aclaraciones pertinentes en relaci&oacute;n con todo esto.  </P>
<P ALIGN="JUSTIFY">En primer lugar todav&iacute;a las agencias cablegr&aacute;ficas yankis, y muchos de los funcionarios de ese pa&iacute;s, al igual que algunas agencias cablegr&aacute;ficas que no son yankis, pero que aparentemente a fuerza de o&iacute;r repetir los argumentos, como es la Reuter y la France Press, se han hecho eco de la afirmaci&oacute;n de que esto implic&oacute; un cambio en la pol&iacute;tica con relaci&oacute;n a los que deseaban marcharse del pa&iacute;s.  Y esto es absolutamente falso.  Desde el principio de la Revoluci&oacute;n se tuvo sobre este particular una sola pol&iacute;tica; desde el principio de la Revoluci&oacute;n hasta la Crisis de Octubre, estuvieron saliendo incesantemente de este pa&iacute;s todos aquellos que lo deseaban y que hab&iacute;an recibido permiso de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Y cuando a ra&iacute;z de la Crisis de Octubre ellos paralizaron los vuelos a Cuba, no hubo un cambio en la pol&iacute;tica del gobierno revolucionario, porque por las dem&aacute;s v&iacute;as —es decir, por la v&iacute;a de Espa&ntilde;a y la v&iacute;a de M&eacute;xico— continuaban saliendo cerca de 300 personas mensuales, es decir, m&aacute;s de 3 000 personas al a&ntilde;o.  No ha habido el menor cambio en la pol&iacute;tica sobre los que deseen marcharse en el pa&iacute;s, lo que hemos hecho es desenmascarar la mala fe y la hipocres&iacute;a del imperialismo yanki, &uacute;nico responsable de que las v&iacute;as para salir normalmente se hubiesen paralizado, a fin de promover cierto tipo de salidas clandestinas y arriesgadas, con el &uacute;nico prop&oacute;sito de hacer propaganda.  </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Johnson posiblemente ignore que en Estados Unidos cuando tuvo lugar la lucha por lo independencia para librarse del coloniaje ingl&eacute;s, miles y miles de norteamericanos abandonaron el pa&iacute;s despu&eacute;s de la independencia, y se marcharon al Canad&aacute;.</P>
<P ALIGN="JUSTIFY">Y en todas las revoluciones, bien sea la Revoluci&oacute;n Francesa, o la Revoluci&oacute;n Rusa, o la Revoluci&oacute;n Cubana, ese fen&oacute;meno de la marcha o de la emigraci&oacute;n de las clases privilegiadas es un hecho absolutamente hist&oacute;rico.  Mas si la marcha de un pa&iacute;s, si la marcha de los hombres y mujeres que nacen en un pa&iacute;s hacia otro pa&iacute;s pudiera ser un &iacute;ndice de las caracter&iacute;sticas de un r&eacute;gimen social, el mejor ejemplo es el caso de Puerto Rico, isla de la cual se apoder&oacute; el imperialismo yanki, y que ha mantenido bajo un r&eacute;gimen de explotaci&oacute;n colonial, a consecuencia de lo cual m&aacute;s de un mill&oacute;n de los hombres y mujeres nacidos en ese pa&iacute;s se han visto en la necesidad de emigrar hacia Estados Unidos.  ¡Y el se&ntilde;or Johnson se olvid&oacute; de Puerto Rico y del mill&oacute;n de portorrique&ntilde;os que viven en Nueva York en las m&aacute;s duras condiciones de vida, en los barrios m&aacute;s pobres, y realizando los trabajos m&aacute;s humillantes!</P>
<P ALIGN="JUSTIFY">Desde luego que esto de hablar de la Cruz Roja es un truquito del se&ntilde;or Johnson a fin de dramatizar la cuesti&oacute;n.  Y en realidad, ¿qui&eacute;n ha dicho que para tramitar pasaportes y dar permiso para que aterricen unos aviones en Miami tiene que intervenir la Cruz Roja?  ¿Qu&eacute; tiene que ver la Cruz Roja con eso?  No se trata de un terremoto, ni de una hecatombe, ni de una guerra, sino del simple tr&aacute;mite de autorizar la llegada a Estados Unidos, de autorizar el aterrizaje de los aviones, o la llegada de los barcos.</P>
<P ALIGN="JUSTIFY">La Cruz Roja no hace ninguna falta en este caso.  La Cruz Roja, en todo caso, podr&iacute;a intervenir para plantearle al gobierno de Estados Unidos que cese la criminal medida mediante la cual se proh&iacute;be la exportaci&oacute;n de medicamentos a Cuba.  ¡Para eso s&iacute; har&iacute;a falta la Cruz Roja Internacional!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">En todo caso, la Cruz Roja podr&iacute;a hacer un mejor trabajo en Viet Nam del Sur (APLAUSOS), donde los soldados yankis asesinan a miles, asesinan y torturan por millares a los ciudadanos de ese pueblo.  O en Viet Nam del Norte, donde los criminales bombardeos yankis no distinguen en nada absolutamente, y lo mismo bombardean ciudades, que aldeas, que escuelas, que hospitales.  </P>
<P ALIGN="JUSTIFY">La Cruz Roja podr&iacute;a tener algo que hacer en Santo Domingo, donde los soldados invasores cometen todo tipo de atropellos contra el pueblo, y tienen ocupadas las escuelas de los estudiantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Podr&iacute;a intervenir en los propios Estados Unidos, a fin de evitar las masacres de ciudadanos negros, como la que ocurri&oacute; en Los Angeles, en California, recientemente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero para esta cuesti&oacute;n, se&ntilde;or Johnson, no hace falta la presencia de la Cruz Roja.  A nosotros nos basta discutir con los representantes de la embajada suiza, que son a la vez los representantes de los intereses norteamericanos en Cuba, y podemos ponernos de acuerdo perfectamente bien con ellos acerca de cualquier tr&aacute;mite.  No hace falta que intervenga nadie m&aacute;s.  Nosotros aceptamos la seriedad y la responsabilidad de los funcionarios suizos.  Ahora, ¡si el gobierno de Estados Unidos no tiene confianza, o no cree en la habilidad o la capacidad de los funcionarios de la embajada suiza, eso es cosa del gobierno de Estados Unidos!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Ahora bien:  hablando muy seriamente sobre estas cuestiones de libertades, yo quisiera saber si el se&ntilde;or Johnson pudiera responder un par de preguntas, puesto que nosotros aqu&iacute; hemos estado permitiendo que salga todo el que quiera salir del pa&iacute;s desde el principio de la Revoluci&oacute;n, puesto que nosotros no hemos negado permiso nunca a los que han querido salir para ir a visitar a sus familiares y regresar, y puesto que si bien hay cubanos que tienen familiares en Estados Unidos y desean ir a reunirse con ellos, tambi&eacute;n hay cubanos que tienen familiares en Estados Unidos y que no quieren abandonar el pa&iacute;s (APLAUSOS), y ya que el se&ntilde;or Johnson, junto a la Estatua de la Libertad se tom&oacute; le molestia de &quot;condimentar&quot; su declaraci&oacute;n con todas estas pampliner&iacute;as acerca de libertad, ¡yo le pregunto si Estados Unidos es capaz de permitir que puedan venir a visitar a sus familiares en Cuba aquellos que deseen venir a visitarlos y regresar a Estados Unidos!  (APLAUSOS), si Estados Unidos es capaz de permitir que cubanos que no desean residir en Estados Unidos visiten a sus familiares en Estados Unidos y regresen despu&eacute;s a Cuba; y si Estados Unidos, por &uacute;ltimo, est&aacute; dispuesto a permitir que los ciudadanos norteamericanos puedan visitar a Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque a ese mismo gobierno que habla de que mal puede andar un pa&iacute;s cuando se marchan de ese pa&iacute;s ciudadanos, nosotros le podemos decir:  peor puede andar un pa&iacute;s cuando, a pesar de ser un pa&iacute;s que tanto pregona y tanto presume de ser un pa&iacute;s de libertades; mal puede andar un pa&iacute;s que, a pesar de haber alcanzado los est&aacute;ndares de desarrollo econ&oacute;mico que han alcanzado, tiene miedo permitir que los ciudadanos de ese pa&iacute;s puedan visitar a este pa&iacute;s tan detractado y tan calumniado del miedo y del terror —como llaman ellos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y, por lo tanto, aqu&iacute; va el segundo emplazamiento al gobierno de Estados Unidos.  Lo emplazamos a que permita tambi&eacute;n visitar a Cuba, a sus familiares en Cuba, a aquellos que tienen aqu&iacute; familiares que no quieren irse para Estados Unidos; a que permita que esos familiares, residentes en Cuba y que no quieren abandonar a Cuba, puedan ir a Estados Unidos y regresar; y, por &uacute;ltimo, lo emplazamos a que permita que los estudiantes o cualquier ciudadano de Estados Unidos pueda venir libremente a Cuba, de la misma manera que nosotros permitimos que se marche, o que vaya y que regrese, cualquier ciudadano de este pa&iacute;s (APLAUSOS); que permita que puedan visitar a Cuba los representantes de las organizaciones negras de Estados Unidos, o de las organizaciones de los defensores de los derechos civiles, para que vean c&oacute;mo, con la desaparici&oacute;n de la explotaci&oacute;n del hombre por el hombre, desapareci&oacute; definitivamente la discriminaci&oacute;n racial en nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y veamos si el se&ntilde;or Johnson, ante el mundo y ante el pueblo de Estados Unidos, tiene alguna respuesta —que no sea un galimat&iacute;as— que darle a este emplazamiento.  </P>
<P ALIGN="JUSTIFY">Nosotros mantenemos nuestra posici&oacute;n, mantenemos nuestra declaraci&oacute;n, y esperamos que soliciten la pertinente entrevista para el caso los se&ntilde;ores funcionarios de la embajada suiza, cuando reciban las pertinentes instrucciones del gobierno de Estados Unidos.  Pero esperamos para saber si el se&ntilde;or Johnson tiene manera de responder a este emplazamiento.  </P>
<P ALIGN="JUSTIFY">Y ya que se habla tanto, ya que se jactan tanto de hablar de libertades, que baste ya de hablar de falsas libertades, baste ya de hablar de libertades abstractas, que los hechos est&aacute;n demostrando que donde realmente se est&aacute; creando un mundo de libertades no es all&iacute;, sino aqu&iacute; (APLAUSOS); tan libre, que no queremos que nadie, ajeno a su voluntad, tenga necesariamente que vivir en esta sociedad.  Porque nuestra sociedad socialista, nuestra sociedad comunista, deber&aacute; ser eminentemente una asociaci&oacute;n verdaderamente libre de ciudadanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y aunque es cierto que determinados ciudadanos, educados en aquellas ideas del pasado y en aquel sistema de vida pasado, prefieren marcharse a Estados Unidos, tambi&eacute;n es muy cierto que este pa&iacute;s se ha convertido en el santuario de los revolucionarios de este continente (APLAUSOS).  Tambi&eacute;n es cierto que nosotros consideramos acreedores a la hospitalidad de este pueblo y de esta tierra, no solo a los que en ella nacieron, sino a todos los hombres y mujeres de nuestra misma lengua, de nuestra misma cultura, o aun cuando no de la misma lengua, de similares or&iacute;genes hist&oacute;ricos y &eacute;tnicos de similar historia de explotaci&oacute;n.  Y en este pa&iacute;s tienen derecho a venir —y han hecho uso de ese derecho todos cuantos han querido— los perseguidos por las oligarqu&iacute;as sanguinarias e imperialistas; a este pa&iacute;s han venido a residir permanentemente o transitoriamente muchos hombres y mujeres que nacieron en otros territorios hermanos de este continente; y en este pa&iacute;s durante a&ntilde;os han vivido y han trabajado muchos t&eacute;cnicos y muchos profesionales procedentes de distintos rincones de Am&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Esta no es solo una tierra de cubanos, esta es una tierra de revolucionarios (APLAUSOS); y tienen derecho a considerarse como hermanos nuestros y acreedores a ella los revolucionarios del continente, incluso los revolucionarios norteamericanos (APLAUSOS).  Porque alg&uacute;n dirigente, como el caso de Robert Williams, perseguido all&iacute; ferozmente, encontr&oacute; albergue en esta tierra.  Y al igual que &eacute;l, podr&aacute;n encontrar albergue los que persigan all&iacute; los reaccionarios y los explotadores.  No importa que hablen ingl&eacute;s y hayan nacido en Estados Unidos.  Esta es la patria de los revolucionarios de este continente, al igual que Estados Unidos es el albergue inevitable de todos los esbirros, de todos los malversadores, de todos los explotadores, de todos los reaccionarios de este continente (APLAUSOS), porque no hay ladr&oacute;n, no hay explotador, no hay reaccionario, no hay criminal, que no tenga las puertas abiertas de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Y con esto quedan respondidas las palabras del se&ntilde;or Johnson bajo su deste&ntilde;ida Estatua de la Libertad, que no se sabe qu&eacute; representa ya ese amasijo de piedra y de hipocres&iacute;a, como no sea lo que hoy significa para el mundo el imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">Nosotros vamos ahora a nuestras cuestiones, vamos a las cuestiones de nuestro Partido, porque creo que las noticias que de aqu&iacute; salen, todas las que se refieren a nuestros &eacute;xitos sociales, a nuestros &eacute;xitos econ&oacute;micos y a nuestros &eacute;xitos pol&iacute;ticos, son noticias muy malas para los imperialistas yankis.  </P>
<P ALIGN="JUSTIFY">Y naturalmente que todo lo que fortalezca e impulse la Revoluci&oacute;n, todo lo que nos permita avanzar el m&aacute;ximo, es altamente preocupante para ellos, porque eso de que volver&aacute;n, s&iacute;, alg&uacute;n d&iacute;a a&ntilde;orar&aacute;n volver, arrepentidos, una buena parte de los que se marcharon.  Pero cuando el se&ntilde;or Johnson habla de regresar aqu&iacute; en plan de libertadores, podr&iacute;amos decirle que esos son sue&ntilde;os de una noche de oto&ntilde;o (RISAS).  </P>
<P ALIGN="JUSTIFY">Todo el pa&iacute;s ha recibido con j&uacute;bilo y entusiasmo la noticia de la constituci&oacute;n de nuestro Comit&eacute; Central.  Los nombres de los compa&ntilde;eros que integran este Comit&eacute;, as&iacute; como su historia, son sobradamente conocidos.  Si no todos son conocidos por todos, todos son conocidos por una parte considerable e importante del pueblo.  Hemos procurado escoger a quienes en nuestro juicio representan, de la manera m&aacute;s cabal, la historia de nuestra Revoluci&oacute;n, a quienes, tanto en la lucha por la Revoluci&oacute;n, como en la lucha por la consolidaci&oacute;n, defensa y desarrollo de la Revoluci&oacute;n, han trabajado y han luchado tesonera e incansablemente.  </P>
<P ALIGN="JUSTIFY">No hay episodio heroico en la historia de nuestra patria en los &uacute;ltimos a&ntilde;os que no est&eacute; ah&iacute; representado; no hay sacrificio, no hay combate, no hay proeza —lo mismo militar que civil— heroica o creadora que no est&eacute; representada; no hay sector revolucionario, social, que no est&eacute; representado.  No hablo de organizaciones.  Cuando hablo de sector hablo de obreros, hablo de j&oacute;venes, hablo de campesinos, hablo de nuestras organizaciones de masa.  </P>
<P ALIGN="JUSTIFY">Hay hombres que fueron portadores durante muchos a&ntilde;os de las ideas socialistas, como es el caso de quien fuera fundador del primer Partido Comunista, el compa&ntilde;ero Fabio Grobart (APLAUSOS); casos como la compa&ntilde;era Elena Gil (APLAUSOS), cuya extraordinaria labor al frente de las escuelas por donde han pasado m&aacute;s de 40 000 campesinas de las monta&ntilde;as, donde se han formado miles de maestros, donde estudian hoy m&aacute;s de 50 000 j&oacute;venes y ni&ntilde;os, y que nosotros consideramos un trabajo verdaderamente ejemplar; o casos como el compa&ntilde;ero Arteaga (APLAUSOS) que, adem&aacute;s de su historial de lucha, durante siete a&ntilde;os ha trabajado en el sector agr&iacute;cola y ha llevado a cabo planes exitosos, en algunos casos extraordinariamente exitosos, como es el plan agr&iacute;cola del Escambray (APLAUSOS); casos de compa&ntilde;eros como el teniente Tarrau (APLAUSOS), compa&ntilde;ero sobre el cual tal vez muchos no hayan o&iacute;do hablar, pero es el compa&ntilde;ero a quien el Ministerio del Interior situ&oacute; al frente de los planes de rehabilitaci&oacute;n en Isla de Pinos (APLAUSOS) y donde ha llevado a cabo, con actitud ejemplar y abnegada, un brillant&iacute;simo trabajo del cual alg&uacute;n d&iacute;a tendr&aacute; que hablarse y escribirse mucho.</P>
<P ALIGN="JUSTIFY">He mencionado casos de compa&ntilde;eros, algunos m&aacute;s conocidos, otros menos conocidos.  Ser&iacute;a interminable la lista de los compa&ntilde;eros de las Fuerzas Armadas Revolucionarias (APLAUSOS) por su historia antes y despu&eacute;s del triunfo, ¡antes y despu&eacute;s del triunfo!, como ejemplo de ejemplares revolucionarios, de incansables trabajadores, como ejemplo de superaci&oacute;n en el estudio, en el desarrollo de la cultura, de los niveles culturales y de los niveles pol&iacute;ticos, compa&ntilde;eros de una modestia extraordinaria, en cuyas manos ha estado fundamentalmente la defensa de la patria en estos siete a&ntilde;os de peligros y de amenazas.  </P>
<P ALIGN="JUSTIFY">De los m&aacute;s conocidos no es necesario hablar.  No quiere esto decir que est&eacute;n aqu&iacute; los &uacute;nicos valores de la naci&oacute;n.  No, muy lejos de eso.  Cuenta nuestro pa&iacute;s afortunadamente con incontables valores y sobre todo una promoci&oacute;n de compa&ntilde;eros nuevos, en pleno desarrollo, que alg&uacute;n d&iacute;a —sin duda de ninguna &iacute;ndole— llegar&aacute;n a ostentar esa responsabilidad y ese honor.  </P>
<P ALIGN="JUSTIFY">Si nos preguntamos quienes faltan, indiscutiblemente que faltan.  Ser&iacute;a imposible constituir un Comit&eacute; Central con 100 compa&ntilde;eros revolucionarios sin que faltaran muchos compa&ntilde;eros.  Lo importante no son los que faltan, esos vendr&aacute;n detr&aacute;s; lo que importa son los que est&aacute;n, y lo que representan los que est&aacute;n.  Y nosotros sabemos que el Partido y el pueblo han acogido con satisfacci&oacute;n al Comit&eacute; Central que se ha constituido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este Comit&eacute;, reunido en el d&iacute;a de ayer, adopt&oacute; distintos acuerdos:  </P>
<P ALIGN="JUSTIFY">Primeramente, ratificar las medidas acordadas por la antigua Direcci&oacute;n Nacional, ratificar al Bur&oacute; Pol&iacute;tico, al Secretariado y a las comisiones de trabajo, as&iacute; como tambi&eacute;n al compa&ntilde;ero electo para el cargo de Secretario de Organizaci&oacute;n (APLAUSOS).  Pero, adem&aacute;s, adopt&oacute; dos importantes acuerdos, que a su vez hab&iacute;an sido sugeridos por la antigua Direcci&oacute;n Nacional.  Uno, lo que se refiere a nuestro &oacute;rgano oficial, y es que en lugar de dos peri&oacute;dicos con caracteres pol&iacute;ticos como se ven&iacute;an editando, concentrar los recursos humanos, concentrar los recursos en maquinaria y en papel para hacer un nuevo y &uacute;nico peri&oacute;dico de car&aacute;cter pol&iacute;tico matutino, adem&aacute;s del peri&oacute;dico &quot;El Mundo&quot; que no es un peri&oacute;dico propiamente de orientaci&oacute;n pol&iacute;tica.  Unir todos esos recursos y hacer un nuevo peri&oacute;dico que llevar&aacute; el nombre de &quot;Granma&quot; (APLAUSOS), s&iacute;mbolo de nuestra concepci&oacute;n revolucionaria y de nuestro camino.  </P>
<P ALIGN="JUSTIFY">Y otro acuerdo a&uacute;n m&aacute;s importante, en lo que se refiere al nombre de nuestro Partido.  Primero fuimos ORI, en los primeros pasos de la uni&oacute;n de las fuerzas revolucionarias, con sus aspectos positivos y sus aspectos negativos; despu&eacute;s fuimos Partido Unido de la Revoluci&oacute;n Socialista, que signific&oacute; un progreso extraordinario, un extraordinario avance en la creaci&oacute;n de nuestro aparato pol&iacute;tico.  Esfuerzo de tres a&ntilde;os en que, de la cantera inagotable del pueblo, se extrajeron incontables valores surgidos de entre las filas de nuestros trabajadores, para llegar a ser hoy lo que somos en cantidad, pero sobre todo lo que somos en calidad.  Pero Partido Unido de la Revoluci&oacute;n Socialista de Cuba dice mucho, pero no dice todo; y Partido Unido da todav&iacute;a la idea de algo que fue necesario unir, que recuerda todav&iacute;a un poco los or&iacute;genes de cada cual.  Y como entendemos que ya hemos llegado al grado tal en que de una vez por todas y para siempre ha de desaparecer todo tipo de matiz y todo tipo de origen que distinga a unos revolucionarios de otros, y hemos llegado ya al punto afortunado de la historia de nuestro proceso revolucionario en que podamos decir que solo hay un tipo de revolucionario, y puesto que es necesario que el nombre de nuestro Partido diga no lo que fuimos ayer, sino lo que somos hoy y lo que seremos ma&ntilde;ana, ¿cu&aacute;l es, a juicio de ustedes, el nombre que debe tener nuestro Partido?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Comunista!&quot;)  ¿Cu&aacute;l es, compa&ntilde;ero?  ¡Un compa&ntilde;ero de aqu&iacute;!  (EXCLAMACIONES DE:  &quot;¡Comunista!&quot;)  ¡Los compa&ntilde;eros de ac&aacute;!  (EXCLAMACIONES DE:  &quot;¡Comunista!&quot;)  ¡Los compa&ntilde;eros de all&aacute;!  (EXCLAMACIONES DE:  &quot;¡Comunista!&quot;)  ¡Los compa&ntilde;eros de all&aacute;!  (EXCLAMACIONES DE:  &quot;¡Comunista!&quot;)  ¡Partido Comunista de Cuba!  (EXCLAMACIONES DE:  &quot;¡Comunista, Comunista!&quot;) </P>
<P ALIGN="JUSTIFY">Pues ese es el nombre que, interpretando el desarrollo de nuestro Partido, de la conciencia revolucionaria de sus miembros y de los objetivos de nuestra Revoluci&oacute;n, adopt&oacute; en el d&iacute;a de ayer nuestro primer Comit&eacute; Central.  </P>
<P ALIGN="JUSTIFY">Y es muy correcto, como explic&aacute;bamos ayer a los compa&ntilde;eros del Comit&eacute;; la palabra comunista ha sido muy calumniada y muy detractada a lo largo de los siglos.  Comunistas hubo a lo largo de la historia, hombres de ideas comunistas, hombres que conceb&iacute;an un modo de vivir distinto a la sociedad en que hab&iacute;an nacido, y los que pensaron de una manera comunista en otros tiempos fueron considerados, por ejemplo, comunistas ut&oacute;picos, quienes hace 500 a&ntilde;os, porque de una manera idealista aspiraban a un tipo de sociedad que no era posible en aquel entonces dado el &iacute;nfimo desarrollo de las fuerzas productivas con que contaba el hombre; dado que al comunismo de donde parti&oacute; el hombre primitivo, para vivir en una forma de comunismo primitiva, no podr&aacute; volver el hombre sino mediante tal grado de desarrollo de sus fuerzas productivas y tal modo de utilizaci&oacute;n de esas fuerzas, modo social de utilizaci&oacute;n de esas fuerzas, que se puedan crear los bienes materiales y los servicios en cantidades m&aacute;s que suficientes para satisfacer las necesidades del hombre.  </P>
<P ALIGN="JUSTIFY">Y todos los explotadores, todos los privilegiados, odiaron siempre la palabra comunista como si fuera un crimen; anatematizaban la palabra comunista.  Y por eso cuando Marx y Engels escribieron su Manifiesto Comunista que daba origen a una nueva teor&iacute;a revolucionaria, a una interpretaci&oacute;n cient&iacute;fica de la sociedad humana y de la historia humana, ellos dec&iacute;an &quot;un fantasma recorre a Europa, y es el fantasma del comunismo&quot;, porque como un fantasma, con verdadero miedo, contemplaban las clases privilegiadas esas ideas.  </P>
<P ALIGN="JUSTIFY">Mas las clases privilegiadas en cualquier &eacute;poca de la historia contemplaron siempre con extraordinario miedo las ideas nuevas, y la sociedad romana se aterroriz&oacute; en su &eacute;poca tambi&eacute;n con las ideas cristianas cuando estas ideas surgieron al mundo, y fueron en un tiempo las ideas de los pobres y de los esclavos de aquellos tiempos.  Y por odio a esas ideas nuevas, aquella sociedad lanz&oacute; a la hoguera y lanz&oacute; al circo a incontable n&uacute;mero de seres humanos.  Y as&iacute; tambi&eacute;n, durante la Edad Media, en la &eacute;poca del feudalismo, las ideas nuevas fueron perseguidas y sus portadores calumniados y tratados de la peor forma.  </P>
<P ALIGN="JUSTIFY">Y las ideas nuevas que surgieron con la burgues&iacute;a, en medio del feudalismo, lo mismo cuando aquellas ideas adoptaban posiciones pol&iacute;ticas, que cuando adoptaban posiciones filos&oacute;ficas, que cuando adoptaban posiciones religiosas, fueron cruelmente anatematizadas y perseguidas.  </P>
<P ALIGN="JUSTIFY">Siempre las clases reaccionarias se han valido de todos los medios para anatematizar y calumniar a las ideas nuevas.  Y as&iacute;, todo el papel y todos los medios de que disponen no les alcanzan para calumniar a las ideas comunistas, como si el af&aacute;n de una sociedad en que el hombre no sea un explotador del hombre sino un verdadero hermano del hombre, como si el sue&ntilde;o de una sociedad en que todos los seres humanos sean realmente iguales de hecho y de derecho, no una simple cl&aacute;usula constitucional como rezan las constituciones burguesas, donde dicen que todos los hombres nacen libres e iguales, como si se pudiera afirmar eso lo mismo del ni&ntilde;o que nace en un barrio de indigentes, en una cuna pobre, que el ni&ntilde;o que nace en una cuna de oro; como si se pudiera afirmar jam&aacute;s que en una sociedad de explotadores y explotados, de ricos y de pobres, que todos los hombres nacen libres e iguales; como si todos esos hombres estuviesen llamados a tener en la vida la misma oportunidad.  </P>
<P ALIGN="JUSTIFY">El sue&ntilde;o secular del hombre —y posible hoy— de una sociedad sin explotadores ni explotados, ha concitado el odio y el rencor de todos los explotadores.  </P>
<P ALIGN="JUSTIFY">Los imperialistas, como si nos fuesen a ofender, o como si fuese una ofensa, hablan del gobierno comunista de Cuba, al igual que tambi&eacute;n la palabra &quot;mamb&iacute;&quot; la emplearon contra nuestros libertadores como una ofensa, as&iacute; tambi&eacute;n intentan emplear la palabra &quot;comunista&quot; como una ofensa, y la palabra &quot;comunista&quot; no es para nosotros una ofensa, sino una honra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y es la palabra que simboliza la aspiraci&oacute;n de una gran parte de la humanidad, y por ella hoy trabajan concretamente cientos y cientos de millones de seres humanos.  Y dentro de 100 a&ntilde;os no habr&aacute; honra mayor, ni habr&aacute; nada m&aacute;s natural y l&oacute;gico que llamarse comunistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hacia una sociedad comunista nos encaminamos.  Si no quieren los imperialistas caldo, pues les daremos tres tazas de caldo (APLAUSOS).  De ahora en adelante, se&ntilde;ores de la UPI, y de la AP, cuando nos llamen &quot;comunistas&quot; sepan que nos llaman de la manera m&aacute;s honrosa que puedan llamarnos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay una ausencia en nuestro Comit&eacute; Central, de quien posee todos los m&eacute;ritos y todas las virtudes necesarias en el grado m&aacute;s alto para pertenecer a &eacute;l y que, sin embargo, no figura entre los miembros de nuestro Comit&eacute; Central.  </P>
<P ALIGN="JUSTIFY">Alrededor de esto, el enemigo ha podido tejer mil conjeturas; el enemigo ha tratado de confundir y de sembrar la ciza&ntilde;a y la duda, y pacientemente, puesto que era necesario esperar, hemos esperado.  </P>
<P ALIGN="JUSTIFY">Y eso diferencia al revolucionario del contrarrevolucionario, al revolucionario del imperialista:  que los revolucionarios sabemos esperar, sabemos tener paciencia, no nos desesperamos nunca, y los reaccionarios, los contrarrevolucionarios, los imperialistas, viven en perenne desesperaci&oacute;n, viven en perenne angustia, en un perenne mentir, de la manera m&aacute;s rid&iacute;cula, de la manera m&aacute;s infantil.  </P>
<P ALIGN="JUSTIFY">Cuando se leen las cosas que dicen algunos de esos funcionarios, algunos de esos senadores yankis, uno se pregunta:  ¿Pero c&oacute;mo es posible que este se&ntilde;or no est&eacute; en un establo en vez de pertenecer a lo que se llama un congreso?  (APLAUSOS)  Algunos de ellos dicen verdaderas barbaridades.  Y tienen un tremendo h&aacute;bito de mentir, no pueden vivir sin mentir.  Viven angustiados.  </P>
<P ALIGN="JUSTIFY">Si el gobierno revolucionario declara una cosa —que es lo que ha estado haciendo siempre— como fue a la que me refer&iacute; al principio, entonces ven cosas truculentas, terribles, ¡un plan detr&aacute;s de todo eso!  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; ridiculez!  ¡Con qu&eacute; miedo viven!  Y uno se pregunta:  ¿Lo creer&aacute;n?  ¿Lo creer&aacute;n?  ¿Creer&aacute;n todo lo que dicen?  O, ¿tendr&aacute;n necesidad de creer todo lo que dicen?  ¿O no pueden vivir sin creer todo lo que dicen?  ¿O dicen todo lo que no creen?  </P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil, ser&iacute;a cuesti&oacute;n de m&eacute;dicos y de psic&oacute;logos.  ¿Qu&eacute; tienen en el cerebro, qu&eacute; angustia es esa que en todo ven una maniobra, un plan truculento, tenebroso, terrible?  Y no saben que no hay mejor t&aacute;ctica, ni mejor estrategia que luchar con armas limpias, y que luchar con la verdad, porque esas son las &uacute;nicas armas que inspiran confianza, son las &uacute;nicas armas que inspiran fe, son las &uacute;nicas armas que inspiran seguridad, dignidad, moral.  Y son con esas armas con las que hemos ido venciendo y aplastando los revolucionarios a nuestros enemigos.  </P>
<P ALIGN="JUSTIFY">Mentira.  ¿Qui&eacute;n ha escuchado nunca una mentira en boca de un revolucionario?  Porque son armas que no benefician a ning&uacute;n revolucionario, y ning&uacute;n revolucionario serio tiene necesidad de acudir a una mentira nunca; su arma es la raz&oacute;n, la moral, la verdad, la capacidad de defender una idea, un prop&oacute;sito, una posici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y en fin, el espect&aacute;culo moral de nuestros adversarios es verdaderamente lamentable.  Y as&iacute; los agoreros, los int&eacute;rpretes, los especialistas en las cuestiones de Cuba y las m&aacute;quinas electr&oacute;nicas, han estado trabajando incesantemente para desentra&ntilde;ar este misterio.  Que si Ernesto Guevara (APLAUSOS) hab&iacute;a sido purgado, que si Ernesto Guevara estaba enfermo, que si Ernesto Guevara hab&iacute;a tenido discrepancias y cosas por el estilo.  </P>
<P ALIGN="JUSTIFY">Naturalmente que el pueblo tiene confianza, el pueblo tiene fe.  Pero los enemigos se valen de estas cosas, sobre todo en el exterior, para calumniar:  he ah&iacute; al r&eacute;gimen comunista tenebroso, terrible, los hombres se desaparecen, no dejan rastro, no dejan huellas, no hay una explicaci&oacute;n; y nosotros dijimos en su oportunidad al pueblo, cuando el pueblo comenz&oacute; a notar esa ausencia, que oportunamente hablar&iacute;amos, algunas razones tendr&iacute;amos para esperar.  </P>
<P ALIGN="JUSTIFY">Nos desenvolvemos en un medio rodeado por las fuerzas del imperialismo.  No vive el mundo en condiciones normales; mientras las bombas criminales de los imperialistas yankis est&eacute;n cayendo en un pueblo como Viet Nam no podemos decir que vivimos en condiciones normales (APLAUSOS); cuando m&aacute;s de 100 000 soldados yankis desembarcan all&iacute; para tratar de aplastar el movimiento de liberaci&oacute;n; cuando los soldados del imperialismo desembarcan en una rep&uacute;blica que tiene igualdad de derechos jur&iacute;dicamente como todas las dem&aacute;s rep&uacute;blicas del mundo, cual es el caso de Santo Domingo, para pisotear su soberan&iacute;a (APLAUSOS), no vive el mundo en condiciones normales; cuando alrededor de nuestra patria los imperialistas entrenan mercenarios y organizan ataques vand&aacute;licos de la manera m&aacute;s impune, como el caso de Sierra Ar&aacute;nzazu; cuando los imperialistas amenazan con intervenir en cualquier pa&iacute;s de la Am&eacute;rica Latina y del mundo, no se vive en condiciones normales.  Y cuando luch&aacute;bamos en la clandestinidad contra la tiran&iacute;a batistiana, los revolucionarios que no viv&iacute;amos en condiciones de normalidad, ten&iacute;amos que atenernos a las reglas de la lucha; de la misma manera, aunque el poder revolucionario existe en nuestro pa&iacute;s, en lo que se refiere a las realidades del mundo, no vivimos en condiciones normales y tenemos que atenernos a las reglas de esa situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y para explicar esto vamos a leer una carta aqu&iacute; de pu&ntilde;o y letra, transcripta a m&aacute;quina, del compa&ntilde;ero Ernesto Guevara (APLAUSOS), que por s&iacute; misma se explica.  Pensaba yo si deb&iacute;a hacer la historia de nuestra amistad y de nuestro compa&ntilde;erismo, c&oacute;mo comenz&oacute; y bajo qu&eacute; condiciones comenz&oacute; y c&oacute;mo se desarroll&oacute;.  Mas no es necesario.  Me voy a limitar a leer la carta.  </P>
<P ALIGN="JUSTIFY">Dice as&iacute;:  &quot;Habana...  No fue puesta la fecha, puesto que esta carta era para ser le&iacute;da en el momento en que lo consider&aacute;semos m&aacute;s conveniente, pero ajust&aacute;ndonos a la estricta realidad, fue entregada el 1ro de abril de este a&ntilde;o, hace exactamente seis meses y dos d&iacute;as.  Y dice as&iacute;:  </P>
<P ALIGN="JUSTIFY">Habana </P>
<P ALIGN="JUSTIFY">A&ntilde;o de la Agricultura </P>
<P ALIGN="JUSTIFY">&quot;Fidel:  </P>
<P ALIGN="JUSTIFY">&quot;Me recuerdo en esta hora de muchas cosas, de cuando te conoc&iacute; en casa de Mar&iacute;a Antonia, de cuando me propusiste venir, de toda la tensi&oacute;n de los preparativos.  </P>
<P ALIGN="JUSTIFY">&quot;Un d&iacute;a pasaron preguntando a qui&eacute;n se deb&iacute;a avisar en caso de muerte y la posibilidad real del hecho nos golpe&oacute; a todos.  Despu&eacute;s supimos que era cierta, que en una revoluci&oacute;n se triunfa o se muere (si es verdadera).  Muchos compa&ntilde;eros quedaron a lo largo del camino hacia la victoria.  </P>
<P ALIGN="JUSTIFY">&quot;Hoy todo tiene un tono menos dram&aacute;tico, porque somos m&aacute;s maduros, pero el hecho se repite.  Siento que he cumplido la parte de mi deber que me ataba a la Revoluci&oacute;n Cubana en su territorio y me despido de ti, de los compa&ntilde;eros, de tu pueblo, que es ya m&iacute;o.  </P>
<P ALIGN="JUSTIFY">&quot;Hago formal renuncia de mis cargos en la Direcci&oacute;n del Partido, de mi puesto de Ministro, de mi grado de Comandante, de mi condici&oacute;n de cubano.  Nada legal me ata a Cuba, solo lazos de otra clase que no se pueden romper como los nombramientos.</P>
<P ALIGN="JUSTIFY"> &quot;Haciendo un recuento de mi vida pasada creo haber trabajado con suficiente honradez y dedicaci&oacute;n para consolidar el triunfo revolucionario.  Mi &uacute;nica falta de alguna gravedad es no haber confiado m&aacute;s en ti desde los primeros momentos de la Sierra Maestra y no haber comprendido con suficiente celeridad tus cualidades de conductor y de revolucionario.  He vivido d&iacute;as magn&iacute;ficos y sent&iacute; a tu lado el orgullo de pertenecer a nuestro pueblo en los d&iacute;as luminosos y tristes de la Crisis del Caribe.  Pocas veces brill&oacute; m&aacute;s alto un estadista que en esos d&iacute;as, me enorgullezco tambi&eacute;n de haberte seguido sin vacilaciones, identificado con tu manera de pensar y de ver y apreciar los peligros y los principios.  </P>
<P ALIGN="JUSTIFY">&quot;Otras tierras del mundo reclaman el concurso de mis modestos esfuerzos.  Yo puedo hacer lo que te est&aacute; negado por tu responsabilidad al frente de Cuba y lleg&oacute; la hora de separarnos.  </P>
<P ALIGN="JUSTIFY">&quot;S&eacute;pase que lo hago con una mezcla de alegr&iacute;a y dolor:  aqu&iacute; dejo lo m&aacute;s puro de mis esperanzas de constructor y lo m&aacute;s querido entre mis seres queridos...  Y dejo un pueblo que me admiti&oacute; como un hijo; eso lacera una parte de mi esp&iacute;ritu.  En los nuevos campos de batalla llevar&eacute; la fe que me inculcaste, el esp&iacute;ritu revolucionario de mi pueblo, la sensaci&oacute;n de cumplir con el m&aacute;s sagrado de los deberes:  luchar contra el imperialismo dondequiera que est&eacute;:  esto reconforta y cura con creces cualquier desgarradura.  </P>
<P ALIGN="JUSTIFY">&quot;Digo una vez m&aacute;s que libero a Cuba de cualquier responsabilidad, salvo la que emane de su ejemplo.  Que si me llega la hora definitiva bajo otros cielos, mi &uacute;ltimo pensamiento ser&aacute; para este pueblo y especialmente para ti.  Que te doy las gracias por tus ense&ntilde;anzas y tu ejemplo y que tratar&eacute; de ser fiel hasta las &uacute;ltimas consecuencias de mis actos.  Que he estado identificado siempre con la pol&iacute;tica exterior de nuestra Revoluci&oacute;n, y lo sigo estando.  Que en dondequiera que me pare sentir&eacute; la responsabilidad de ser revolucionario cubano, y como tal actuar&eacute;.  Que no dejo a mis hijos y mi mujer nada material y no me apena:  me alegra que as&iacute; sea.  Que no pido nada para ellos pues el Estado les dar&aacute; lo suficiente para vivir y educarse.  </P>
<P ALIGN="JUSTIFY">&quot;Tendr&iacute;a muchas cosas que decirte a ti y a nuestro pueblo, pero siento que son innecesarias, las palabras no pueden expresar lo que yo quisiera, y no vale la pena emborronar cuartillas.  </P>
<P ALIGN="JUSTIFY">&quot;Hasta la victoria siempre.</P>
<P ALIGN="JUSTIFY">&quot;¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">&quot;Te abraza con todo fervor revolucionario,</P>
<P ALIGN="JUSTIFY">Che.&quot;  (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Los que hablan de los revolucionarios, los que consideran a los revolucionarios como hombres fr&iacute;os, hombres insensibles, u hombres sin entra&ntilde;as, tendr&aacute;n en esta carta el ejemplo de todo el sentimiento, de toda la sensibilidad, de toda la pureza que se puede encerrar en el alma de un revolucionario.  </P>
<P ALIGN="JUSTIFY">Y nosotros podr&iacute;amos contestar, todos nosotros:  Compa&ntilde;ero Guevara:  ¡No es la responsabilidad lo que nos preocupa, nosotros estamos responsabilizados con la Revoluci&oacute;n, y nosotros estamos responsabilizados con la ayuda al movimiento revolucionario en la medida de nuestras fuerzas!  (APLAUSOS PROLONGADOS), y asumimos la responsabilidad y las consecuencias, y los riesgos.  Durante siete a&ntilde;os casi ha venido siendo as&iacute;, y sabemos que mientras el imperialismo exista, y mientras haya pueblos explotados y colonializados, seguiremos corriendo esos riesgos y seguiremos asumiendo serenamente esa responsabilidad.  </P>
<P ALIGN="JUSTIFY">Y nosotros ten&iacute;amos el deber de conformarnos, ten&iacute;amos el deber de respetar ese sentimiento de ese compa&ntilde;ero, esa libertad y ese derecho.  ¡Y esa s&iacute; es libertad, no la de los que van a ponerse un grillete, sino la de los que van a empu&ntilde;ar un fusil contra los grilletes de la esclavitud!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¡Y esa es otra de las libertades, se&ntilde;or Johnson, que nuestra Revoluci&oacute;n proclama!  y si los que quieren marcharse para irse a vivir con los imperialistas, a los que a veces los imperialistas reclutan para ir a luchar a Viet Nam y al Congo pueden hacerlo, ¡s&eacute;pase tambi&eacute;n que todos los ciudadanos de este pa&iacute;s, cuando soliciten permiso, no para ir a luchar junto a los imperialistas, sino para luchar junto a los revolucionarios, esta Revoluci&oacute;n no les negar&aacute; el permiso!  (APLAUSOS PROLONGADOS.) </P>
<P ALIGN="JUSTIFY">Este pa&iacute;s es libre, se&ntilde;or Johnson, ¡verdaderamente libre para todos!  </P>
<P ALIGN="JUSTIFY">Y no fue esta la &uacute;nica carta.  Junto a esta carta, y para la ocasi&oacute;n en que se hiciese uso de esta carta, tambi&eacute;n quedaron en nuestras manos distintas cartas de saludo a distintos compa&ntilde;eros y, adem&aacute;s —como dice aqu&iacute;—, &quot;a mis hijos&quot;, &quot;a mis padres&quot;, y a otros compa&ntilde;eros; cartas escritas por &eacute;l para sus hijos y para sus padres.  Y estas cartas se las entregaremos a los compa&ntilde;eros y a los familiares, y les pediremos que las donen a la Revoluci&oacute;n, porque nosotros consideramos que estos son documentos dignos de la historia.  </P>
<P ALIGN="JUSTIFY">Y entendemos que esto lo explica todo, y es lo que a nosotros nos corresponde explicar.  Lo dem&aacute;s, que los enemigos se preocupen.  Nosotros tenemos bastantes tareas, bastantes cosas que hacer en nuestro pa&iacute;s y con relaci&oacute;n al mundo; bastantes deberes que cumplir, y los cumpliremos.  </P>
<P ALIGN="JUSTIFY">Desarrollaremos nuestro camino, desarrollaremos nuestras ideas, desarrollaremos nuestros m&eacute;todos, desarrollaremos nuestro sistema.  Utilizaremos toda la experiencia que pueda sernos &uacute;til, y desarrollaremos experiencias nuevas.  </P>
<P ALIGN="JUSTIFY">Una nueva &eacute;poca surge por entero en la historia de nuestro pa&iacute;s, una forma distinta de sociedad, un sistema distinto de gobierno; el gobierno de un partido, del partido de los trabajadores, integrado por los mejores trabajadores, formado con la participaci&oacute;n plena de las masas, para poder decir con toda justificaci&oacute;n y con toda raz&oacute;n que es la vanguardia de los trabajadores y que es la representaci&oacute;n de los trabajadores en nuestra democracia obrera y revolucionaria.  Y ser&aacute; mil veces m&aacute;s democr&aacute;tica que la democracia burguesa, porque marcharemos hacia formas administrativas y pol&iacute;ticas que implicar&aacute;n la constante participaci&oacute;n, en los problemas de la sociedad, de las masas, a trav&eacute;s de los organismos id&oacute;neos, a trav&eacute;s del Partido, en todos los niveles.  E iremos desarrollando esas formas nuevas como solo una revoluci&oacute;n puede hacerlo, e iremos creando la conciencia y los h&aacute;bitos de esas nuevas formas.  Y no nos detendremos, no se detendr&aacute; nuestro pueblo hasta haber alcanzado sus objetivos finales.  </P>
<P ALIGN="JUSTIFY">y este paso significa mucho, significa uno de los pasos m&aacute;s trascendentales en la historia de nuestro pa&iacute;s, significa el momento hist&oacute;rico en que las fuerzas unificadoras fueron superiores a las fuerzas que dispersaban y divid&iacute;an, significa el momento hist&oacute;rico en que todo un pueblo revolucionario se uni&oacute; estrechamente, en que el sentido del deber prevaleci&oacute; sobre todo, en que el esp&iacute;ritu colectivo triunf&oacute; sobre todos los individualismos, en que los intereses de la patria prevalecieron ampliamente y definitivamente sobre todo inter&eacute;s individual o de grupos, significa haber alcanzado el grado m&aacute;s alto de uni&oacute;n y de organizaci&oacute;n con la m&aacute;s moderna, la m&aacute;s cient&iacute;fica, a la vez que la m&aacute;s revolucionaria y humana de las concepciones pol&iacute;ticas.  </P>
<P ALIGN="JUSTIFY">Y somos el primer pa&iacute;s de este continente, a m&aacute;s de ser, en el criterio del gobierno imperialista de Estados Unidos, el &uacute;nico pa&iacute;s independiente.  Porque si la C&aacute;mara de Representantes proclama el derecho a intervenir en cualquier pa&iacute;s para evitar el peligro de una revoluci&oacute;n comunista, aqu&iacute; hay una revoluci&oacute;n comunista en el poder (APLAUSOS).  Luego se nos considera el &uacute;nico pa&iacute;s independiente.  Y, claro, cuando los representantes de los monopolios lanzaron esa bofetada en el rostro de todas las rep&uacute;blicas de Am&eacute;rica, emitiendo la declaraci&oacute;n de no independencia, unos cuantos —y podr&iacute;a decirse mejor muchos— se han sonrojado de verg&uuml;enza, muchos se han escandalizado cuando Estados Unidos declara su derecho a intervenir unilateralmente.  </P>
<P ALIGN="JUSTIFY">Bueno es recordarles los acuerdos que tomaron contra Cuba, bueno es recordarles la complicidad con las fechor&iacute;as que contra nuestra patria tram&oacute; el imperialismo.  Y entonces nosotros fuimos los &uacute;nicos, los que nos levantamos decididos a morir y dijimos que defend&iacute;amos no solo el derecho de Cuba, sino que defend&iacute;amos la independencia de los dem&aacute;s pueblos de Am&eacute;rica Latina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los que siembran vientos recogen tempestades, y los que sembraron intervencionismo contra Cuba, rompimientos colectivos contra Cuba, bloqueos contra Cuba, est&aacute;n recogiendo tempestades de intervencionismos y de amenazas contra ellos mismos.  Y se asombran y se llenan de p&aacute;nico y se re&uacute;nen los parlamentos y los partidos burgueses dan el grito en el cielo.  Ah&iacute; tienen los frutos de la complicidad con los imperialistas, ah&iacute; tienen lo que es el imperialismo.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, cada d&iacute;a que pase, los pueblos ver&aacute;n m&aacute;s n&iacute;tidamente qui&eacute;n tiene la raz&oacute;n, qui&eacute;n en estos a&ntilde;os hist&oacute;ricos defendi&oacute; la verdadera independencia, la verdadera libertad, la verdadera soberan&iacute;a; y la defendi&oacute; con su sangre, y la defendi&oacute; frente al imperialismo y a todos sus c&oacute;mplices.  </P>
<P ALIGN="JUSTIFY">Los propios imperialistas les est&aacute;n ense&ntilde;ando.  El fantasma del comunismo era incesantemente agitado.  Y en nombre de combatir a ese fantasma, los imperialistas yankis han declarado su derecho a desembarcar en cualquier pa&iacute;s de este continente, menos en Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y lo que nosotros hemos avanzado, pero sobre todo lo que nosotros avanzaremos en los a&ntilde;os venideros, utilizando todas las posibilidades potenciales de nuestro pa&iacute;s, utilizando las enormes fuerzas que hemos organizado y que hemos creado, utiliz&aacute;ndolo de una manera organizada, eficaz:  esa es la tarea de nuestro Partido.  </P>
<P ALIGN="JUSTIFY">Tomaremos enorme ventaja, marcharemos a paso vertiginoso hacia el futuro, con un partido que deber&aacute; dirigir, que deber&aacute; atender todos los frentes, porque todos los frentes deber&aacute;n ser atendidos por nuestro Partido, todos los problemas deber&aacute;n ser estudiados.  Y para eso hemos creado las comisiones, y nuevas comisiones ser&aacute;n creadas.  Y no habr&aacute; un solo problema que no sea objeto de estudio y de an&aacute;lisis profundo por parte del Partido, para que de cada an&aacute;lisis salga la orientaci&oacute;n, la orientaci&oacute;n correcta y la mejor orientaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y dec&iacute;a que labraremos nuestro camino hacia el comunismo y llegaremos al comunismo.  Tan seguros estamos, como de que hemos llegado hasta aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Y en medio de las dificultades de todo tipo de este minuto de la historia del mundo, frente a un enemigo cada vez m&aacute;s poderoso, frente al doloroso hecho de la divisi&oacute;n en las filas revolucionarias en el mundo, nuestra pol&iacute;tica ser&aacute; de m&aacute;s estrecha uni&oacute;n, nuestra pol&iacute;tica ser&aacute; la pol&iacute;tica de un pueblo peque&ntilde;o, pero independiente y libre.  </P>
<P ALIGN="JUSTIFY">Nuestro Partido educar&aacute; a las masas, nuestro Partido educar&aacute; a sus militantes.  Enti&eacute;ndase bien:  ¡Nuestro Partido!  ¡Ning&uacute;n otro partido, sino nuestro Partido y su Comit&eacute; Central!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Y la prerrogativa de educar y orientar a las masas revolucionarias es una prerrogativa irrenunciable de nuestro Partido, y seremos muy celosos defensores de ese derecho.  Y en materia ideol&oacute;gica ser&aacute; el Partido quien diga lo que debe decir.  ¡Y si nosotros no estamos de acuerdo y no queremos y no nos da la gana que las divergencias que dividan al campo socialista nos dividan a nosotros, nadie podr&aacute; imponernos semejante cosa!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Y todo material de tipo pol&iacute;tico, excepto que se trate de enemigos, solo podr&aacute; llegar al pueblo a trav&eacute;s de nuestro Partido en el momento y en la oportunidad en que nuestro Partido lo determine (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos demasiado bien d&oacute;nde est&aacute; el enemigo, qui&eacute;n es el &uacute;nico y verdadero enemigo.  Lo sabemos demasiado bien, lo sabemos de sobra.  Contra ese enemigo hemos tenido que luchar en condiciones dif&iacute;ciles, para enfrentar a ese enemigo hemos necesitado la solidaridad y la ayuda de muchos, para derrotar la pol&iacute;tica agresiva de ese enemigo, para seguir enfrent&aacute;ndonos a ella, necesitamos recursos y necesitamos armas.  Porque aqu&iacute;, a miles de millas de distancia de cualquier otro pa&iacute;s socialista, a miles de millas de distancia, sin que podamos depender en los momentos decisivos de otra cosa que de nuestras propias fuerzas y de nuestras propias armas, y como estamos conscientes de los riesgos que corremos hoy y de los riesgos que seguiremos corriendo, hemos de estar armados hasta los dientes y preparados hasta la saciedad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y podemos discrepar en cualquier punto de cualquier partido.  Es imposible aspirar a que en la heterogeneidad de este mundo contempor&aacute;neo, en tan diversas circunstancias, constituido por pa&iacute;ses en las m&aacute;s dis&iacute;miles situaciones y en los m&aacute;s desiguales niveles de desarrollo material, t&eacute;cnico y cultura, que podamos concebir el marxismo como algo as&iacute; como una iglesia, como una doctrina religiosa, con su Roma, su Papa y su Concilio Ecum&eacute;nico.</P>
<P ALIGN="JUSTIFY">Esta es una doctrina revolucionaria y dial&eacute;ctica, no una doctrina filos&oacute;fica; es una gu&iacute;a para la acci&oacute;n revolucionaria, y no un dogma.  Pretender enmarcar en especies de catecismos el marxismo, es antimarxista.</P>
<P ALIGN="JUSTIFY">La diversidad de situaciones inevitablemente trazar&aacute; infinidad de interpretaciones.  Quienes hagan las interpretaciones correctas podr&aacute;n llamarse revolucionarios; quienes hagan las interpretaciones verdaderas y las apliquen de manera consecuente, triunfar&aacute;n; quienes se equivoquen o no sean consecuentes con el pensamiento revolucionario, fracasar&aacute;n, ser&aacute;n derrotados e incluso suplantados, porque el marxismo no es una propiedad privada que se inscriba en un registro; es una doctrina de los revolucionarios, escrita por un revolucionario, desarrollada por otros revolucionarios, para revolucionarios.</P>
<P ALIGN="JUSTIFY">Y nosotros habremos de caracterizarnos por nuestra confianza en nosotros mismos, por nuestra confianza en nuestra capacidad para seguir y desarrollar nuestro camino revolucionario.  Y podremos discrepar en una cuesti&oacute;n, o en un punto, o en varios puntos con cualquier partido; las discrepancias cuando son honestas est&aacute;n llamadas a ser transitorias.  Lo que nunca haremos es insultar con una mano y pedir con otra, y sabremos mantener cualquier discrepancia dentro de las normas de la decencia con cualquier partido, y sabremos ser amigos de quienes sepan ser amigos, y sabremos respetar a quienes nos sepan respetar.  </P>
<P ALIGN="JUSTIFY">Y estas pautas determinar&aacute;n siempre nuestra lib&eacute;rrima conducta, y jam&aacute;s le pediremos permiso a nadie para hacer nada, jam&aacute;s le pediremos permiso a nadie para ir a ninguna parte, jam&aacute;s le pediremos permiso a nadie para ser amigo de alg&uacute;n partido o de alg&uacute;n pueblo.  </P>
<P ALIGN="JUSTIFY">Sabemos la transitoriedad de los problemas.  Y los problemas pasan, los pueblos perduran; los hombres pasan, los pueblos quedan; las direcciones pasan, las revoluciones persisten.  Y nosotros vemos algo m&aacute;s que transitorias relaciones en las relaciones entre los partidos y entre los pueblos revolucionarios:  vemos relaciones duraderas y relaciones definitivas.  </P>
<P ALIGN="JUSTIFY">Y de nuestra parte nunca saldr&aacute; nada tendiente a crear diferencia, algo m&aacute;s que entre los hombres, entre los pueblos.  Y nos guiaremos por ese elemental principio, porque sabemos que es una posici&oacute;n correcta, que es un principio justo.  Y nada nos apartar&aacute; de la dedicaci&oacute;n de todas nuestras energ&iacute;as a la lucha contra el enemigo de la humanidad, que es el imperialismo.  Porque nosotros no podremos decir jam&aacute;s que sean c&oacute;mplices de los imperialistas a los que nos han ayudado a derrotar a los imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y aspiramos no solo a una sociedad comunista, sino a un mundo comunista en que todas las naciones tengan iguales derechos; aspiramos a un mundo comunista en que ninguna naci&oacute;n tenga derecho al veto, y aspiramos a que el mundo comunista del ma&ntilde;ana no presente jam&aacute;s el mismo cuadro de un mundo burgu&eacute;s desgarrado por querellas intestinas; aspiramos a una sociedad libre, de naciones libres, en que todos los pueblos —grandes y peque&ntilde;os— tengan iguales derechos.  </P>
<P ALIGN="JUSTIFY">Defenderemos, como hemos defendido hasta hoy, nuestros puntos de vista y nuestras posiciones y nuestra l&iacute;nea, de manera consecuente con nuestros actos y con nuestros hechos.  Y nada nos podr&aacute; apartar de ese camino.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil, en las complejidades de los problemas actuales y del mundo actual, mantener esa l&iacute;nea, mantener ese inflexible criterio, mantener esa inflexible independencia.  ¡Pero nosotros la mantendremos!  Esta Revoluci&oacute;n no se import&oacute; de ninguna parte, es un producto genuino de este pa&iacute;s, ¡nadie nos dijo c&oacute;mo ten&iacute;amos que hacerla, y la hemos hecho!  (APLAUSOS);  ¡nadie nos tendr&aacute; que decir c&oacute;mo la seguiremos haciendo, y la seguiremos haciendo!  ¡Hemos aprendido a escribir la historia, y la continuaremos escribiendo!  Eso que no lo dude nadie.  </P>
<P ALIGN="JUSTIFY">Vivimos en un mundo complejo y un mundo peligroso.  Los riesgos de ese mundo los correremos dignamente y serenamente.  ¡Nuestra suerte ser&aacute; la suerte de los dem&aacute;s pueblos, y nuestra suerte ser&aacute; la suerte del mundo!  </P>
<P ALIGN="JUSTIFY">Les pido a todos los compa&ntilde;eros aqu&iacute; presentes, a todos los representantes de nuestro Partido, a todos los secretarios de los n&uacute;cleos en esta especie de ampl&iacute;simo congreso, les pido a los que aqu&iacute; representan la voluntad del Partido, del Partido que representa a los trabajadores, les pido la ratificaci&oacute;n de los acuerdos de la Direcci&oacute;n Nacional (APLAUSOS), les pido la ratificaci&oacute;n plena y un&aacute;nime al Comit&eacute; Central de nuestro Partido (APLAUSOS), les pido el pleno apoyo a la l&iacute;nea seguida por la direcci&oacute;n revolucionaria hasta aqu&iacute; (APLAUSOS), y el pleno apoyo a la pol&iacute;tica proclamada hoy aqu&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Viva el Partido Comunista de Cuba!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva su Comit&eacute; Central!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Viva nuestra Revoluci&oacute;n socialista y comunista!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
