<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CELEBRADO EN LA ESCALINATA DE LA UNIVERSIDAD DE LA HABANA HONRANDO A</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CELEBRADO EN LA ESCALINATA DE LA UNIVERSIDAD DE LA HABANA HONRANDO A LOS MARTIRES DEL 13 DE MARZO, EL 13 DE MARZO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER"> (DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros profesores y estudiantes universitarios y de los otros centros de ense&ntilde;anza aqu&iacute; presentes:   </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se cumple hoy el VIII aniversario del 13 de Marzo y el VI aniversario de la conmemoraci&oacute;n de esta fecha, el sexto acto conmemorando esta fecha que damos en esta escalinata universitaria.  Se ha convertido en una tradici&oacute;n y se ha convertido en un ineludible deber de todos, de sus compa&ntilde;eros revolucionarios y de los estudiantes universitarios.  </P>
<P ALIGN="JUSTIFY">Con los a&ntilde;os se han ido produciendo en el seno de la universidad determinados cambios, cambios que se reflejan en la composici&oacute;n de nuestros estudiantes.  El primer a&ntilde;o casi todos los que aqu&iacute; se reun&iacute;an hab&iacute;an sido compa&ntilde;eros de Jos&eacute; Antonio Echevarr&iacute;a y compa&ntilde;eros de todos los que lucharon ese d&iacute;a y, muchos de ellos, participantes activos de la lucha de los estudiantes universitarios contra el r&eacute;gimen batistiano.</P>
<P ALIGN="JUSTIFY">Al cabo de seis a&ntilde;os muchos de aquellos estudiantes se han graduado, muchos est&aacute;n ya trabajando en distintos frentes de la Revoluci&oacute;n.  Y, naturalmente, las filas universitarias y la propia escalinata universitaria se nutre hoy de los compa&ntilde;eros y las compa&ntilde;eras m&aacute;s j&oacute;venes que han ido engrosando las filas universitarias en estos a&ntilde;os.  Se observan muchos rostros j&oacute;venes en la masa de los estudiantes aqu&iacute; presentes.  </P>
<P ALIGN="JUSTIFY">Yo les dec&iacute;a a los compa&ntilde;eros:   &quot;me parecen muy j&oacute;venes los estudiantes que integran la masa.  ¿Son universitarios?&quot;  Y me dec&iacute;an que s&iacute;, que eran universitarios, excepto una parte que eran unos 2 000 estudiantes ejemplares de la ense&ntilde;anza preuniversitaria y de ense&ntilde;anza secundaria (DEL PUBLICO EXCLAMAN:   &quot;¡De los tecnol&oacute;gicos!&quot;).  ¿Pero ustedes no se consideran preuniversitarios?  (EXCLAMACIONES DE:   &quot;¡S&iacute;!&quot;)  ¿Entonces de qu&eacute; protestan?  (RISAS.)  y tambi&eacute;n que hab&iacute;a muchos compa&ntilde;eros del Instituto Pedag&oacute;gico aqu&iacute; presentes.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Armando no dej&oacute; de aprovechar la oportunidad para expresar, con cierta iron&iacute;a, que es que nosotros no nos damos cuenta de que ya no son los contempor&aacute;neos nuestros los que est&aacute;n aqu&iacute; en la universidad.  Y yo dije:   &quot;es verdad, desgraciadamente.&quot;  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; lo importante es, realmente, que nosotros no perdamos el esp&iacute;ritu juvenil y que los j&oacute;venes no pierdan el esp&iacute;ritu revolucionario (APLAUSOS).  Creo que ese es el punto donde debemos encontrarnos siempre, sin que importen las edades.  Que no se vuelva el recuerdo de las luchas de nuestro pueblo algo acad&eacute;mico, que no se vuelva algo as&iacute; como una historia fr&iacute;a.  Por otro lado, de ninguna forma ha cesado la continuidad de la lucha; por otra parte, estamos muy lejos de poder decir que la lucha revolucionaria de nuestro pueblo ha cesado, estamos muy lejos de poder decir que a nuestra juventud no le queden tareas y esfuerzos grandes.  </P>
<P ALIGN="JUSTIFY">Es por eso que ese v&iacute;nculo hondo, entra&ntilde;able, entre las primeras oleadas revolucionarias y las segundas oleadas revolucionarias y cada nueva oleada revolucionaria no se pierde.  Cada d&iacute;a como el 13 de Marzo significa un d&iacute;a cumbre, un d&iacute;a luminoso en la vida de nuestro pa&iacute;s.  Recordamos esas fechas para redoblar el &iacute;mpetu, para redoblar la lucha.  </P>
<P ALIGN="JUSTIFY">Pero la historia de un pa&iacute;s, las victorias de un pa&iacute;s, los avances de un pa&iacute;s se escriben cada d&iacute;a, se escriben en el esfuerzo y en el trabajo diario, se escriben no solo con el hero&iacute;smo de un d&iacute;a, sino con el hero&iacute;smo de todos los d&iacute;as; no con el deber que se cumple un d&iacute;a de modo singular, sino con el deber que se cumple todos los d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Hoy la historia de nuestro pa&iacute;s se escribe en los campos de ca&ntilde;a, en las f&aacute;bricas, en los centros de estudio, en el trabajo tesonero y abnegado, y muchas veces an&oacute;nimo, de miles, de decenas de miles, de cientos de miles de hombres y mujeres de nuestro pueblo.  La escriben los maestros que ense&ntilde;an en las monta&ntilde;as; la escriben los m&eacute;dicos que salvan vidas en los lugares m&aacute;s apartados del pa&iacute;s; la escriben los campesinos trabajando en los lugares m&aacute;s abruptos, donde no llegan apenas las m&aacute;s elementales comodidades de la civilizaci&oacute;n; la escriben los soldados, que en los puntos de peligro o frente al enemigo montan guardia para defender a su Revoluci&oacute;n; la escriben los obreros de los centrales azucareros produciendo millones de toneladas de az&uacute;car; la escriben los cientos de miles de hombres de la ciudad y del campo que, machetazo tras machetazo, gota de sudor tras gota de sudor, van cortando la ca&ntilde;a con la que se producen las toneladas de az&uacute;car que proclamamos todos los cubanos con orgullo como victorias de nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Se escribe la historia hoy en el estudio, en las aulas, en las horas largas que dedicamos a analizar algo, a investigar algo, a comprender algo, a aprender algo, a desentra&ntilde;ar algo; se escribe hoy la historia de nuestra patria con el trabajo tenaz y arduo y con la disposici&oacute;n siempre presente, siempre invariable, de defender ese trabajo, de defender los frutos de ese trabajo.  </P>
<P ALIGN="JUSTIFY">Por tanto, la historia de nuestro pa&iacute;s se escribe hoy, se contin&uacute;a escribiendo, y aun se continuar&aacute; escribiendo durante mucho tiempo.  Y ning&uacute;n joven tendr&aacute; que sentir la nostalgia de no haber tenido m&aacute;s a&ntilde;os cuando esta lucha comenz&oacute;; ning&uacute;n joven tendr&aacute; que sentir la nostalgia, ni albergar la idea de que llegar&aacute; tarde en esta lucha.  </P>
<P ALIGN="JUSTIFY">Recuerdo los primeros d&iacute;as de la victoria de la Revoluci&oacute;n; recuerdo que muchos hombres y mujeres del pueblo saludaban con extraordinario entusiasmo a los combatientes rebeldes.  Quiz&aacute;s all&iacute; entre los que aclamaban a las columnas victoriosas del Ej&eacute;rcito Rebelde sin duda que se encontraban muchos de los obreros que algunos meses m&aacute;s tarde, descargando un barco de armas, perecieron en aquella espantosa explosi&oacute;n consecuencia de un sabotaje enemigo.  En las filas del pueblo se encontraban muchos de los que despu&eacute;s cayeron combatiendo a los mercenarios de Playa Gir&oacute;n; en las filas del pueblo se encontraban, seguramente, j&oacute;venes como Manuel Ascunce, j&oacute;venes como Delf&iacute;n Sen, j&oacute;venes como Conrado Ben&iacute;tez (APLAUSOS), que despu&eacute;s, cuando estaban entregados a la noble y humana tarea de ense&ntilde;ar a nuestros campesinos, perdieron su vida vilmente asesinados por las bandas contrarrevolucionarias.  </P>
<P ALIGN="JUSTIFY">En las filas del pueblo estaban los hombres que en innumerables actos de hero&iacute;smo y de sacrificio han defendido a la Revoluci&oacute;n en muy distintos frentes y han sacrificado sus vidas; en las filas del pueblo se encontraban muchos h&eacute;roes, muchos m&aacute;rtires, que han hecho posible los triunfos y los &eacute;xitos de la Revoluci&oacute;n, que han hecho posible la supervivencia de la Revoluci&oacute;n, la resistencia de la Revoluci&oacute;n frente a sus enemigos.  </P>
<P ALIGN="JUSTIFY">Y la Revoluci&oacute;n tiene mucho que hacer todav&iacute;a, la Revoluci&oacute;n tiene mucho que luchar todav&iacute;a.  La Revoluci&oacute;n tiene enemigos poderosos, principalmente tiene un enemigo poderoso:   el imperialismo yanki.  Ese enemigo nos amenaza y nos amenazar&aacute; durante mucho tiempo.  Ese enemigo no se resignar&aacute; f&aacute;cilmente —aunque no le quede otro remedio— a los &eacute;xitos revolucionarios de nuestro pueblo.  Ese enemigo, no aqu&iacute;, a miles de kil&oacute;metros de aqu&iacute;, ataca a otros pueblos, como lo hace criminalmente contra el pueblo de Viet Nam del Norte y el pueblo revolucionario tambi&eacute;n de Viet Nam del Sur (APLAUSOS).  Ese enemigo interviene en el Congo; ese enemigo env&iacute;a sus barcos, sus &quot;marines&quot; y sus aviones a cualquier rinc&oacute;n del mundo; ese enemigo se aprovecha de las divisiones de los revolucionarios, se aprovecha de las divisiones lamentables que existen en el campo socialista.  Desgraciadamente, ellos calculan, analizan y aprovechan todo lo que pueda debilitar el frente revolucionario.  </P>
<P ALIGN="JUSTIFY">Es decir, que existen circunstancias que entra&ntilde;an para los pueblos —como el pueblo nuestro u otros pueblos en otras partes del mundo que luchan por su independencia, que luchan por su libertad—, circunstancias que entra&ntilde;an peligros para todos nosotros.  Los peligros, pues, no faltar&aacute;n.  </P>
<P ALIGN="JUSTIFY">Sobre estos problemas que se relacionan con las divisiones y las discordias en el campo socialista —y sobre las cuales no me voy a extender hoy—, sobre las cuales no sabemos siquiera cu&aacute;ndo tengamos que hablar a fondo, porque el problema no es hablar por hablar (APLAUSOS), el problema es hablar por algo y para algo; ya el problema es hablar cuando de hablar, o de decir, o de expresar se puede derivar algo positivo y &uacute;til y no algo &uacute;nicamente positivo y &uacute;til para el imperialismo y para los enemigos de los pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Ojal&aacute; no nos tengamos que ver en esas amargas necesidades, porque en materia de hablar se ha hablado bastante y se ha hablado un buen poco m&aacute;s de la cuenta!  (APLAUSOS.)  ¡En materia de discordia, desgraciadamente ha habido bastante y un buen poco m&aacute;s de lo necesario, y un buen poco m&aacute;s de lo conveniente a los intereses de los pueblos y desgraciadamente, &uacute;til a los intereses de los enemigos de los pueblos!   </P>
<P ALIGN="JUSTIFY">Pero nosotros, pa&iacute;ses peque&ntilde;os, que no nos asentamos en la fuerza de ej&eacute;rcitos de millones de hombres, que no nos asentamos en la fuerza de un poder&iacute;o at&oacute;mico; nosotros, pa&iacute;ses peque&ntilde;os —como Viet Nam y como Cuba—, tenemos suficiente instinto para ver con serenidad y para comprender que a nadie m&aacute;s que a nosotros, en situaciones especiales   —a 90 millas aqu&iacute; del imperio yanki, atacados all&aacute; por los aviones yankis— nos afectan estas divisiones y estas discordias, que debilitan la fuerza del campo socialista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No es cuesti&oacute;n de analizar aqu&iacute;, en el campo de la teor&iacute;a, en el campo de la filosof&iacute;a, las cuestiones en litigio, sino tener en cuenta la gran verdad:   que frente a un enemigo que ataca, frente a un enemigo cada vez m&aacute;s agresivo, la divisi&oacute;n no tiene ninguna raz&oacute;n de ser, la divisi&oacute;n no tiene ning&uacute;n sentido (APLAUSOS), la divisi&oacute;n no tiene ninguna raz&oacute;n.  Y en cualquier &eacute;poca de la historia, en cualquier per&iacute;odo de la humanidad, desde que surgi&oacute; el primer revolucionario en el mundo, desde que las revoluciones se hac&iacute;an como fen&oacute;menos sociales en que las masas actuaban instintivamente, hasta que las revoluciones se hicieron conscientes, se hicieron tareas y fen&oacute;menos plenamente comprendidos por los pueblos —que tiene lugar cuando el marxismo surge—, la divisi&oacute;n frente al enemigo no fue nunca estrategia correcta, no fue nunca estrategia revolucionaria, no fue nunca estrategia inteligente.  </P>
<P ALIGN="JUSTIFY">Y todos nosotros en este proceso revolucionario nos hemos educado, desde el principio, en la idea de que todo lo que divid&iacute;a debilitaba, de que todo lo que desun&iacute;a era malo para nuestro pueblo y bueno para el imperialismo.  Y las masas de nuestro pueblo comprendieron desde el primer momento la necesidad de la unidad, y la unidad se convirti&oacute; en una cuesti&oacute;n esencial para la Revoluci&oacute;n, la unidad se convirti&oacute; en un clamor de las masas, la unidad se convirti&oacute; en una consigna de todo el pueblo.  Y nosotros nos preguntamos si los imperialistas han desaparecido, nosotros nos preguntamos si los imperialistas no est&aacute;n atacando a Viet Nam del Norte, nosotros nos preguntamos si all&iacute; no est&aacute;n muriendo hombres y mujeres del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y a qui&eacute;n es al que le van a hacer comprender, a qui&eacute;n es al que le van a hacer creer que la divisi&oacute;n sea conveniente, que la divisi&oacute;n sea &uacute;til?  ¿Es que acaso no se ve lo que avanzan all&iacute; los imperialistas?  ¿Es que acaso no se ve la estrategia que all&iacute; siguen los imperialistas?  ¿Acaso no se ve la t&aacute;ctica que all&iacute; siguen los imperialistas para aplastar el movimiento revolucionario en Viet Nam del Sur, atacando primero a Viet Nam del Norte con pretexto de represalias, arrog&aacute;ndose despu&eacute;s el derecho a atacar cuando lo estimasen conveniente, y continuando con la utilizaci&oacute;n de masas de aviones contra los combatientes de Viet Nam del Sur?  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es en estos instantes la situaci&oacute;n?  Pues los imperialistas hablando de bloquear con sus barcos, desembarcando sus infantes de marina en Viet Nam del Sur, enviando portaviones, y movilizando masas de aviones para aplastar el movimiento revolucionario en Viet Nam del Sur, para atacar con todos los medios de guerra disponibles a los guerrilleros en Viet Nam del Sur, mientras se reserva el derecho a atacar cuando mejor le parezca a Viet Nam del Norte, a llevar a cabo ese tipo de guerra a&eacute;rea, sin sacrificio ninguno de su parte, bombardeando con cientos de aviones y luego tom&aacute;ndose el lujo de ir a rescatar en helic&oacute;ptero a los pilotos de los aviones derribados.  ¡Sin duda que los imperialistas quieren un tipo de lucha muy c&oacute;moda!  ¡Sin duda que los imperialistas quieren un tipo de guerra con solamente p&eacute;rdidas industriales!; es decir, &quot;tantos aviones perdidos&quot;.  ¡Sin duda que el pueblo de Viet Nam del Sur y el pueblo de Viet Nam del Norte sufren todo esto!  Y lo sufren en sus propias carnes, porque son hombres y mujeres all&iacute; los que mueren, tanto en el Sur como en el Norte, v&iacute;ctimas de la metralla y v&iacute;ctimas de los bombardeos yankis.  </P>
<P ALIGN="JUSTIFY">Y no tienen la menor vacilaci&oacute;n en declarar que se proponen seguir llevando a cabo todo aquello, porque ni siquiera los ataques de Viet Nam del Norte han tenido la virtualidad de superar las divisiones en el seno de la familia socialista.  ¿Y qui&eacute;n puede dudar que esa divisi&oacute;n alienta a los imperialistas?  ¿Qui&eacute;n puede dudar que un frente unido ante el enemigo imperialista los habr&iacute;a hecho vacilar, los habr&iacute;a hecho pensar m&aacute;s detenidamente antes de lanzar sus ataques aventureros y su intervenci&oacute;n cada vez m&aacute;s descarada en aquella parte del mundo?  ¿A alguien pueden convencer de eso?  ¿Con qu&eacute; argumento, con qu&eacute; l&oacute;gica?  ¿Y qui&eacute;nes son los beneficiados?  ¡Los imperialistas!  ¿Y qui&eacute;nes son las v&iacute;ctimas?  ¡Los vietnamitas!  ¿Y qui&eacute;n sufre?  ¡El prestigio del socialismo, el prestigio del movimiento comunista internacional, el movimiento revolucionario internacional!  Y eso nos tiene que doler de veras, ¡porque para nosotros movimiento de liberaci&oacute;n no es una palabra demag&oacute;gica, sino una consigna que verdaderamente la hemos sentido siempre!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Porque nosotros somos un pa&iacute;s peque&ntilde;o que no aspiramos a convertirnos en el ombligo del mundo; porque nosotros somos un pa&iacute;s peque&ntilde;o que no aspiramos a convertirnos en centro revolucionario del mundo.  Y cuando hablamos de estos problemas hablamos con absoluta sinceridad, y hablamos con absoluto desinter&eacute;s, y hablamos los que no ganamos el poder con las armas en la mano; ¡hablamos en nombre de un pueblo que durante seis a&ntilde;os ha resistido inquebrantablemente y sin vacilaci&oacute;n alguna las acechanzas y las amenazas del imperialismo!  (APLAUSOS); ¡hablamos en nombre de un pueblo que no vacil&oacute; en aras de la fortaleza del movimiento revolucionario, en aras de la fortaleza del campo socialista, y en aras de la firmeza y la determinaci&oacute;n de defender la Revoluci&oacute;n contra los imperialistas, no vacil&oacute; en arriesgar los peligros de la guerra termonuclear, del ataque nuclear contra nosotros, cuando en nuestro pa&iacute;s y en nuestro territorio —con pleno y absoluto derecho del cual no hemos renegado, y en acto absolutamente leg&iacute;timo del cual nunca nos arrepentiremos— estuvimos de acuerdo con la instalaci&oacute;n de los proyectiles estrat&eacute;gicos termonucleares en nuestro territorio!  (APLAUSOS.)  Y creo que eso no es un secreto absolutamente para nadie.</P>
<P ALIGN="JUSTIFY">Somos un pa&iacute;s y un pueblo, en nombre del cual hablamos, que no recibe cr&eacute;ditos yankis ni alimentos para la paz, y que no tenemos la menor relaci&oacute;n con los imperialistas —es decir, que en materia de convicci&oacute;n y sinceridad revolucionarias no nos ense&ntilde;&oacute; nadie, ¡que no nos ense&ntilde;&oacute; nadie!, como nadie ense&ntilde;&oacute; a nuestros libertadores de 1895, de 1868, el camino de la independencia y de la dignidad (APLAUSOS)—, el pueblo de la Primera y de la Segunda Declaraci&oacute;n de La Habana, que no copiamos de ning&uacute;n documento, sino que fue pura expresi&oacute;n del esp&iacute;ritu profundamente revolucionario y altamente internacionalista de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Como ese ha sido el sentir y como ese ha sido el pensamiento de nuestra Revoluci&oacute;n, demostrado en cuantas oportunidades ha sido necesario demostrarlo, y demostrado sin vacilaciones de ninguna clase, sin claudicaciones de ninguna &iacute;ndole y sin contradicciones de ning&uacute;n tipo, es por lo que tenemos el derecho a preguntar —como se tienen que preguntar otros muchos pueblos— a qui&eacute;n benefician estas discordias, sino a nuestros enemigos.  </P>
<P ALIGN="JUSTIFY">Y desde luego que tenemos el pleno derecho, el pleno y absoluto derecho —que no creo que nadie se atreva a poner en tela de juicio— a proscribir de nuestro pa&iacute;s y del seno de nuestro pueblo tales discordias y tales bizantinas batallas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Y es conveniente que se sepa que aqu&iacute; la propaganda la hace nuestro Partido!  (APLAUSOS), ¡que aqu&iacute; las orientaciones las traza nuestro Partido!  (APLAUSOS), ¡que aqu&iacute; eso es una cuesti&oacute;n que ata&ntilde;e a nuestra jurisdicci&oacute;n!  Y que si no queremos que venga aqu&iacute; la manzana de la discordia, porque no nos da la gana, ¡nadie nos puede traer de contrabando la manzana de la discordia!  (APLAUSOS.)  ¡Y que nuestros enemigos, nuestros enemigos, nuestros &uacute;nicos enemigos, son los imperialistas yankis! (APLAUSOS); ¡nuestra &uacute;nica contradicci&oacute;n insuperable es con el imperialismo yanki! (APLAUSOS); ¡el &uacute;nico adversario contra el que estamos dispuestos a quebrar todas las lanzas es el imperialismo!   </P>
<P ALIGN="JUSTIFY">Y por lo dem&aacute;s, no entendemos ning&uacute;n otro lenguaje, no entendemos el lenguaje de la divisi&oacute;n.  Y, frente al caso concreto de un pa&iacute;s socialista agredido por el imperialismo, como Viet Nam, nuestra posici&oacute;n es una.  Y no lo hacemos, como tal vez piensen algunos —sobre todo como tal vez piensen los imperialistas—, por aquello de que &quot;cuando veas las barbas de tu vecino arder, pon las tuyas en remojo&quot;; porque, en realidad, como pensamos nosotros es que, cuando vemos las barbas del vecino arder, ¡nos entran deseos de ver ardiendo tambi&eacute;n nuestras barbas!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¡No somos gentes que nos asustamos ante esos acontecimientos, sino que m&aacute;s bien nos enardecemos!  Y nuestra posici&oacute;n es una:   ¡Somos partidarios de que se le d&eacute; al Viet Nam toda la ayuda que sea necesaria!  (APLAUSOS), ¡somos partidarios de que esa ayuda sea en armas y en hombres!  (APLAUSOS), ¡somos partidarios de que el campo socialista corra los riesgos que sean necesarios por Viet Nam!  (EXCLAMACIONES DE:   &quot;¡Fidel, seguro, a los yankis dales duro!&quot;  Y &quot;¡Cuba, Viet Nam, seguro vencer&aacute;n!)  (APLAUSOS PROLONGADOS.) </P>
<P ALIGN="JUSTIFY">Nosotros estamos muy conscientes de que en caso de cualquier complicaci&oacute;n internacional seria, seremos uno de los primeros blancos del imperialismo, pero eso no nos preocupa ni nos ha preocupado nunca; y no adoptamos la posici&oacute;n de callarnos la boca y hacernos los bobos para ver si nos perdonan la vida (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esa es, con toda franqueza y con toda sinceridad, nuestra posici&oacute;n razonada, desapasionada, emanada del derecho a pensar, emanada del derecho a razonar y emanada de nuestro legit&iacute;simo e inviolable derecho a adoptar las medidas y a actuar en el sentido que creamos m&aacute;s justo y m&aacute;s revolucionario sin que nadie pretenda hacerse la ilusi&oacute;n de que pueda darnos clases de revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">y espero que no se cometan los errores de subestimar, de ignorar la idiosincrasia de nuestro pueblo; porque, errores de ese tipo, cometi&oacute; montones el imperialismo yanki, una de cuyas caracter&iacute;sticas era el desprecio para los dem&aacute;s, el desprecio y la subestimaci&oacute;n para los pueblos peque&ntilde;os.  Y ese imperialismo cometi&oacute; grandes y garrafales errores de subestimaci&oacute;n respecto a nuestro pueblo revolucionario; lamentable ser&iacute;a que otros cometieran similares equivocaciones.  Nuestra pol&iacute;tica sincera ha sido y es la de unir, ¡porque sat&eacute;lites de nadie somos ni seremos jam&aacute;s!  (APLAUSOS.)  y en todo este problema hemos tenido una posici&oacute;n muy desapasionada, muy honesta y muy sincera.  No son estos los tiempos de andar revolviendo papeles y archivos.  Creo que mientras tengamos al imperialismo delante y atacando, ser&iacute;a rid&iacute;culo ponernos aqu&iacute; como en la f&aacute;bula, a discutir si son galgos o si son podencos (APLAUSOS), si son de papel o son de hierro.  Y los papeles y los archivos y los documentos, dej&eacute;moslos a la historia, y que sea la historia quien diga qui&eacute;n actu&oacute; bien o mal, quien diga qui&eacute;n ten&iacute;a o no ten&iacute;a la raz&oacute;n; que sea la historia quien revele todo lo que de cada cual pens&oacute;, todo lo que cada cual hizo, todo lo que cada cual dijo, pero que sea la historia.  Porque resulta bochornoso andarnos sacando los &quot;trapos sucios&quot; ante los enemigos, y enemigos que est&aacute;n atacando, y que est&aacute;n atacando no a los m&aacute;s poderosos, sino a los m&aacute;s peque&ntilde;os y a los m&aacute;s d&eacute;biles (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchas cosas tenemos que hacer.  Muchas y muy dif&iacute;ciles y muy duras tareas tenemos por delante; millones de toneladas de az&uacute;car que cortar para derrotar al bloqueo imperialista, y no se cortan con papeles; se cortan con trabajo, se cortan con sudor, se cortan con machete.  </P>
<P ALIGN="JUSTIFY">Grandes son los peligros que nos acechan, pero no se combaten con las discordias bizantinas, charlataner&iacute;a acad&eacute;mica, ¡no!  Se combaten con la firmeza revolucionaria, la entereza revolucionaria, la disposici&oacute;n a combatir.  No se combate de manera efectiva al enemigo imperialista en cualquier parte del mundo con los revolucionarios divididos, con los revolucionarios insult&aacute;ndose, con los revolucionarios atac&aacute;ndose, sino con la unidad, con la cohesi&oacute;n en las filas revolucionarias.  ¡Y a quienes no crean que esa sea t&aacute;ctica correcta para el movimiento comunista internacional, les decimos que para nosotros aqu&iacute;, en nuestra peque&ntilde;a isla, en nuestro territorio, en la primera trinchera, a 90 millas de los imperialistas, s&iacute; es la t&aacute;ctica correcta!  (APLAUSOS.)  y a esa manera de pensar ajustaremos nuestra l&iacute;nea y ajustaremos nuestra conducta.  </P>
<P ALIGN="JUSTIFY">Creo que honramos de manera digna a nuestros compa&ntilde;eros muertos, creo que honramos a los que han ca&iacute;do, desde el primero hasta el &uacute;ltimo, porque esta Revoluci&oacute;n naci&oacute; de la rebeld&iacute;a de todo un pueblo, naci&oacute; de la dignidad de todo un pueblo, naci&oacute; del esp&iacute;ritu progresista y revolucionario de todo un pueblo; porque esta lucha, que hoy se enlaza y se entronca con la lucha de los dem&aacute;s pueblos del mundo contra el imperialismo, comenz&oacute; hace pr&aacute;cticamente un siglo, comenz&oacute; con los primeros hombres que se levantaron en armas contra el coloniaje y la explotaci&oacute;n de nuestra patria.  Y ha seguido ese curso, ha seguido esa l&iacute;nea, y esa l&iacute;nea jam&aacute;s la ha abandonado nuestro pueblo, jam&aacute;s la ha traicionado nuestro pueblo:   ha seguido esa l&iacute;nea firme y clara.  Ese es su esp&iacute;ritu, esa es su tradici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Por el camino se han juntado todos los hombres dignos de esta tierra, en la larga lucha han muerto muchos hombres dignos de esta tierra.  Los primeros no eran marxista-leninistas.  Carlos Manuel de C&eacute;spedes no lo era, Mart&iacute; no lo era, porque en la &eacute;poca en que vivi&oacute; y en las condiciones hist&oacute;ricas en que se desenvolvi&oacute; su magn&iacute;fica lucha no pod&iacute;a serIo.  ¡Nosotros entonces habr&iacute;amos sido como ellos, ellos hoy habr&iacute;an sido como nosotros!  (APLAUSOS), porque lo que determin&oacute; en cada &eacute;poca fue el esp&iacute;ritu revolucionario de nuestro pueblo, la tarea en cada momento de nuestro pueblo.  Y lo que puede decirse es que, desde entonces hasta hoy, largo ha sido el camino, larga ha sido la evoluci&oacute;n de nuestro pensamiento revolucionario, porque a principios de la segunda mitad del pasado siglo no eran en nuestra patria las tareas de la revoluci&oacute;n proletaria las que estaban planteadas:   la lucha por la independencia contra el poder colonial espa&ntilde;ol.  </P>
<P ALIGN="JUSTIFY">Y surgimos a la vida a esa independencia cuando, por otra parte, surg&iacute;a un poder mucho mayor y m&aacute;s temible:   el imperialismo yanki.  La lucha contra ese poder se convirti&oacute; en la gran tarea hist&oacute;rica de nuestro pueblo, se convirti&oacute; en la gran tarea de nuestro pueblo en este siglo alcanzar la independencia frente a ese poder, resistir sus agresiones, y mantener enhiesta la bandera de la revoluci&oacute;n; se convirti&oacute; en la gran tarea de nuestro pueblo, coincidiendo con tareas similares de otros pueblos en este mismo continente y en Africa y en Asia y en Ocean&iacute;a, y dondequiera que los pueblos luchan, cada vez m&aacute;s decididamente, contra el colonialismo y contra el imperialismo.  </P>
<P ALIGN="JUSTIFY">Ha sido un solo camino, ha sido una sola l&iacute;nea revolucionaria siempre.  Por ese camino, por esa l&iacute;nea, han transitado muchos h&eacute;roes, muchos patriotas, muchos m&aacute;rtires.  Y los que han llevado adelante esa bandera, los que han seguido esa l&iacute;nea, representan la voluntad de todos, est&aacute;n obligados no solo con las generaciones presentes y futuras, sino tambi&eacute;n con las generaciones pasadas que lucharon.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, un d&iacute;a como hoy, cuando recordamos a los que han muerto, pensamos que solo hay un sentido, solo hay, en esencia, una idea absolutamente consoladora, absolutamente compensadora, y es que los hombres que han ca&iacute;do, los hombres que han muerto, no han muerto en vano.  </P>
<P ALIGN="JUSTIFY">Otras veces, en otras &eacute;pocas, desde esta misma escalinata, se evocaba el recuerdo de los muertos pero con tristeza, con dolor, con desesperaci&oacute;n, bajo la insoportable idea de que aun aquellos sacrificios no hab&iacute;an fructificado.  Cuando en una &eacute;poca como esta, en circunstancias como estas, un d&iacute;a como hoy, recordamos a aquellos compa&ntilde;eros, simbolizados todos en el nombre de Jos&eacute; Antonio Echevarr&iacute;a, tenemos con nosotros la consoladora idea, la tranquilidad y la satisfacci&oacute;n de que su sacrificio no fue vano.  Y que en el progreso de nuestra Revoluci&oacute;n, en la marcha ascendente de nuestro pueblo en el camino de la historia, en el camino del pensamiento revolucionario, en el camino de la extraordinaria evoluci&oacute;n de nuestras ideas, toman cuerpo y alma los hombres que lucharon por esto, los hombres que se sacrificaron para esto.  </P>
<P ALIGN="JUSTIFY">y ustedes, los j&oacute;venes de hoy, han de sentirse como los seguidores de aquellos hombres, como los abanderados de aquellos hombres, los que han tomado su estandarte, los que siguen avanzando, los que siguen marchando hacia adelante por el camino ascendente de nuestro pueblo, por la historia gloriosa de nuestra patria.  </P>
<P ALIGN="JUSTIFY">Ustedes son las nuevas oleadas revolucionarias, ¡y estamos seguros de que sabr&aacute;n serIas, y que ser&aacute;n dignos abanderados de Jos&eacute; Antonio Echevarr&iacute;a y sus compa&ntilde;eros!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
