<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL IV ANIVERSARIO DE LA FUNDACION DEL MINISTERIO DEL INTERIOR, CELEBRADO EN </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL IV ANIVERSARIO DE LA FUNDACION DEL MINISTERIO DEL INTERIOR, CELEBRADO EN EL TEATRO &quot;CHAPLIN&quot;, EL 16 DE JUNIO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es muy justo y muy leg&iacute;timo que los compa&ntilde;eros del Ministerio del Interior...  </P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN QUE NO SE OYE) </P>
<P ALIGN="JUSTIFY">¿Se oye ya?  (DEL PUBLICO LE DICEN QUE YA SE OYE) </P>
<P ALIGN="JUSTIFY">Dec&iacute;a que era justo y leg&iacute;timo que los compa&ntilde;eros del Ministerio del Interior celebren esta fiesta, puede decirse, del IV aniversario de su fundaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es la primera vez que se celebra ese aniversario.  Y es a la vez una buena oportunidad para todos, para el pueblo y para todos los compa&ntilde;eros revolucionarios que participan en los distintos frentes de trabajo para apreciar las funciones, las tareas, el valor del trabajo que se realiza por este ministerio.  </P>
<P ALIGN="JUSTIFY">En la Revoluci&oacute;n las tareas son muy diversas y todas tienen su importancia.  Pero algunas son m&aacute;s visibles, tienen m&aacute;s relieve.  En muchos frentes del trabajo revolucionario siempre hay su momento culminante.  En la producci&oacute;n, por ejemplo, un momento culminante fue el cumplimiento de la meta de los 6 millones este a&ntilde;o (APLAUSOS); la defensa del pa&iacute;s ha tenido diversos momentos culminantes, y as&iacute; a ra&iacute;z de la invasi&oacute;n mercenaria, por ejemplo, tuvimos un momento culminante de la tarea de nuestras Fuerzas Armadas Revolucionarias (APLAUSOS).  En muchos frentes se ve el esfuerzo, se ve el resultado, se ven los frutos.  Hay otros frentes de la Revoluci&oacute;n que en cambio no resultan f&aacute;ciles esos momentos culminantes y que, sin embargo, es un trabajo que se realiza d&iacute;a a d&iacute;a incesantemente, pre&ntilde;ado de sacrificio, de hero&iacute;smo; del hero&iacute;smo ese callado de los hombres que, en el cumplimiento de su deber, bien sea un miembro de la Seguridad del Estado, bien sea un compa&ntilde;ero que vigila el tr&aacute;nsito, bien sea un compa&ntilde;ero que trabaje en el Departamento de Incendios (APLAUSOS), o compa&ntilde;eros que guardan el orden p&uacute;blico (APLAUSOS), o compa&ntilde;eros que se infiltran en las filas de los enemigos (APLAUSOS) y que tienen por tanto la amargu&iacute;sima tarea de pasar por contrarrevolucionarios para servir a la Revoluci&oacute;n (APLAUSOS), bien aquellos compa&ntilde;eros que en la lucha contra las actividades de los enemigos...  </P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE VUELVEN A DECIR QUE NO SE OYE).  </P>
<P ALIGN="JUSTIFY">Pues lo mejor es, si no se oye, leerlo ma&ntilde;ana en el peri&oacute;dico (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al parecer una gran parte de los aqu&iacute; presentes oyen bien.  Los sordos espero que, por lo menos, lean bien (RISAS).  Pero, de todas formas, no es mi culpa si alguien est&aacute; sordo, o si un micr&oacute;fono, o un altoparlante, o una de las bocinas est&aacute; averiada.  Yo no tengo la culpa, lo m&aacute;s que puede ocurrir es que, si alguien no oye, es que me angustie aqu&iacute; tratando de inventar algo para que me oigan (RISAS).  Pero no puedo hacer nada.  </P>
<P ALIGN="JUSTIFY">As&iacute; es que yo le pido paciencia al compa&ntilde;ero que no pueda o&iacute;r y, adem&aacute;s, le doy las gracias por el inter&eacute;s que tiene en o&iacute;rme (APLAUSOS); dado que, donde pueda parecer una descortes&iacute;a, en realidad hay una gentileza y un inter&eacute;s en el fondo.  </P>
<P ALIGN="JUSTIFY">Pero bien, de esas contradicciones, pues una m&aacute;s (RISAS).  Yo o&iacute; al compa&ntilde;ero Ramiro hablar del desarrollo dial&eacute;ctico e institucional y de una manera brillante iba resaltando todas esas cosas; pero a fin de cuentas es una contradicci&oacute;n, y es entre el que habla y el que no oye (RISAS).  ¿Soluci&oacute;n dial&eacute;ctica?:  ¡El peri&oacute;dico!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Creo que alguien quiere decir algo...</P>
<P ALIGN="JUSTIFY"> (UN COMPA&Ntilde;ERO DICE ALGO).  </P>
<P ALIGN="JUSTIFY">Dice el compa&ntilde;ero que el que no oiga que se acerque m&aacute;s.  Yo creo que es una soluci&oacute;n tambi&eacute;n.  Pero, bueno, tal vez es que yo estoy hablando un poco distante de los micr&oacute;fonos.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a, se&ntilde;alaba, la naturaleza del trabajo de los compa&ntilde;eros del Ministerio del Interior y c&oacute;mo muchas veces ese trabajo se desarrolla de una manera callada, abnegada, silenciosa.  De ah&iacute; que a todos nos conmoviera el recuerdo a esos compa&ntilde;eros que, realizando tareas dif&iacute;ciles, duras, han ejercido ese hero&iacute;smo silencioso, que tiene todo el m&eacute;rito que puede tener cualquier otro hero&iacute;smo, pero adem&aacute;s ese m&eacute;rito del hero&iacute;smo an&oacute;nimo.  </P>
<P ALIGN="JUSTIFY">Y, desde luego que los revolucionarios luchan por una causa, no luchan los revolucionarios por un premio, ni en la vida ni un premio p&oacute;stumo; ni siquiera luchan los revolucionarios por las glorias de este mundo.  Mart&iacute; dec&iacute;a que todas las glorias del mundo caben en un grano de ma&iacute;z.  </P>
<P ALIGN="JUSTIFY">El hombre que cumple el deber, lo cumple as&iacute;, por el alto concepto que tiene de sus obligaciones, por el gran amor que siente hacia su causa.  </P>
<P ALIGN="JUSTIFY">Contra los hombres que realizan esta tarea y que est&aacute;n en la primera l&iacute;nea de la lucha revolucionaria, se ensa&ntilde;an los enemigos.  El enemigo m&aacute;s odia a quien m&aacute;s lo combate, m&aacute;s odia a quienes m&aacute;s temen, m&aacute;s odia a quienes ve como los representantes del esp&iacute;ritu siempre alerta y siempre combativo de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es natural que la tarea de la defensa de la Revoluci&oacute;n contra el enemigo solapado, que la tarea de la defensa de la Revoluci&oacute;n contra todos los esfuerzos del imperialismo promoviendo todo tipo de actividades contrarrevolucionarias, desde el sabotaje, el espionaje, hasta la organizaci&oacute;n de bandas de criminales, en una escala grande de actividades, y habi&eacute;ndose tenido que defender la Revoluci&oacute;n de esas actividades del enemigo, la atenci&oacute;n de la opini&oacute;n respecto a las actividades del ministerio se ha centrado en ese esfuerzo.  </P>
<P ALIGN="JUSTIFY">Hay que decir que esta instituci&oacute;n, como instituci&oacute;n revolucionaria que es, lucha contra el enemigo a trav&eacute;s de m&eacute;todos realmente revolucionarios.  Es deber de la Revoluci&oacute;n no solo descubrir y desmantelar o aniquilar las organizaciones o los actos del enemigo; es deber tambi&eacute;n prevenirlos, es deber tambi&eacute;n incluso rehabilitar muchas veces a aquellos enemigos que son rehabilitables.  </P>
<P ALIGN="JUSTIFY">Y esta instituci&oacute;n, que se enfrenta a esas actividades y se enfrenta de una manera en&eacute;rgica, tambi&eacute;n realiza otras muchas actividades de extraordinario inter&eacute;s social.  Sobre esa cuesti&oacute;n habl&oacute; el compa&ntilde;ero Ramiro, habl&oacute; de la lucha no solo contra las actividades contrarrevolucionarias propiamente dichas, sino tambi&eacute;n contra las dem&aacute;s actividades antisociales:  lucha contra la delincuencia com&uacute;n, aunque es cierto que la acci&oacute;n contrarrevolucionaria es un acto de delincuencia no tan com&uacute;n.  Hay que decir que los delincuentes contrarrevolucionarios son peores que los otros delincuentes.  Es posible que muchos de los que cayeron en la delincuencia com&uacute;n sean, en grado considerable, v&iacute;ctimas de la educaci&oacute;n que recibieron, v&iacute;ctimas del medio social en que crecieron, v&iacute;ctimas de todas las lacras y los lastres de una sociedad de explotaci&oacute;n; muchos de ellos no tuvieron la menor oportunidad de ir a una escuela o de adquirir alguna instrucci&oacute;n o alg&uacute;n grado de cultura, mientras los delincuentes contrarrevolucionarios surgen precisamente en esencia de las clases que s&iacute; tuvieron oportunidad de ir a la escuela, de adquirir instrucci&oacute;n, de adquirir cultura.  Cultura e instrucci&oacute;n que muchas veces utilizan para arrastrar de una manera astuta y habilidosa a hombres que no pertenecen a esa clase, que tratan de ampliar su influencia por todos los medios, y son mucho m&aacute;s conscientes de las actividades que realizan.  </P>
<P ALIGN="JUSTIFY">Desde luego que si nos vamos un poco m&aacute;s lejos, el propio delito contrarrevolucionario est&aacute;, en cierto sentido, para el individuo en un proceso revolucionario, predeterminado por la posici&oacute;n de clase que ocupaba.  Con el desarrollo de la Revoluci&oacute;n ambos delitos tendr&aacute;n que ir disminuyendo; disminuir&aacute;, necesariamente, el delito com&uacute;n, porque disminuir&aacute;n en grado considerable y desaparecer&aacute;n muchas de las causas que engendran la delincuencia com&uacute;n; pero desaparecer&aacute; tambi&eacute;n el delito contrarrevolucionario, porque desaparecer&aacute; la causa que engendra la clase de donde surgen los delincuentes contrarrevolucionarios.</P>
<P ALIGN="JUSTIFY">Nosotros no sentimos ninguna simpat&iacute;a hacia los contrarrevolucionarios, por supuesto; pero en cierto sentido hay que decir que hay tambi&eacute;n un cierto fatalismo en su conducta.  </P>
<P ALIGN="JUSTIFY">Puede que haya delincuentes de cualquier tipo, de un tipo o de otro, pero dentro de 20 a&ntilde;os ser&aacute; dif&iacute;cil que pueda haber delincuentes contrarrevolucionarios, porque no habr&aacute; explotadores, habr&aacute; desaparecido la clase de los explotadores y por lo tanto habr&aacute; desaparecido la cantera, la causa y la esencia del delito contrarrevolucionario.  </P>
<P ALIGN="JUSTIFY">Sentimos, naturalmente, la diferencia esa que hace a nuestro entender m&aacute;s grave, por ser m&aacute;s consciente, m&aacute;s grave por ser m&aacute;s antipatri&oacute;tico, m&aacute;s innoble y m&aacute;s ego&iacute;sta, el delito contrarrevolucionario; porque adem&aacute;s va contra el instrumento que tiende a la desaparici&oacute;n de ese delito y de los dem&aacute;s delitos, es decir, va contra la Revoluci&oacute;n.  Pero lo esencial es que tenemos que luchar contra esas dos actividades:  la actividad contrarrevolucionaria y la actividad, no vamos a llamarla antisocial porque la actividad de los contrarrevolucionarios es antisocial tambi&eacute;n, pero los delitos de car&aacute;cter com&uacute;n.  </P>
<P ALIGN="JUSTIFY">Nosotros siempre llamamos a los delincuentes contrarrevolucionarios por ese nombre:  delincuentes contrarrevolucionarios.  Los contrarrevolucionarios pretenden llamarse delincuentes pol&iacute;ticos.  Y siempre recuerdo que esa definici&oacute;n de &quot;delincuente pol&iacute;tico&quot;, una de las que m&aacute;s se tomaba como correcta —y siempre nos pareci&oacute; la m&aacute;s correcta— fue la de un gran penalista espa&ntilde;ol en la que consideraba que solo se pod&iacute;a hablar de delito pol&iacute;tico o de preso pol&iacute;tico de aquel ciudadano que actuara contra las leyes pol&iacute;ticas en un determinado instante, luchando por establecer un sistema social mejor, un sistema social m&aacute;s justo, un sistema social m&aacute;s progresista, un sistema social revolucionario; pero que no merec&iacute;an jam&aacute;s ser conceptuados como presos pol&iacute;ticos o delincuentes pol&iacute;ticos —es decir, incluida la palabra pol&iacute;tica—, que jam&aacute;s deb&iacute;an ser amparados por ese concepto aquellos que luchaban por un orden social conservador, por un orden social reaccionario, por un orden social retr&oacute;grado, por una marcha atr&aacute;s en la vida de un pueblo.  </P>
<P ALIGN="JUSTIFY">El contrarrevolucionario se diferencia mucho del preso revolucionario:  el preso contrarrevolucionario, en primer lugar, el contrarrevolucionario en s&iacute; mismo, es la negaci&oacute;n de los intereses del pueblo, es alguien divorciado del pueblo.  Eso explica los fracasos de la contrarrevoluci&oacute;n en sus intentos de organizar bandas contrarrevolucionarias, en sus intentos de acudir a la lucha guerrillera; siendo as&iacute; que la lucha guerrillera prospera dondequiera que existe un r&eacute;gimen olig&aacute;rquico feudal explotador, donde quiera que existe un r&eacute;gimen de explotaci&oacute;n imperialista o colonialista, mientras la guerrilla contrarrevolucionaria no prospera; sencillamente, porque unos van junto al pueblo y otros van contra el pueblo.  Y los contrarrevolucionarios luchan por algo muy distinto de aquello por lo cual luch&aacute;bamos los revolucionarios.  </P>
<P ALIGN="JUSTIFY">Hay que decir que en el preso com&uacute;n por lo general existe un cierto orgullo al decir:  &quot;soy preso com&uacute;n&quot;, entendiendo —y hay que decir que de una manera correcta— que es peor todav&iacute;a lo otro; pero debemos decir que todas las formas de delincuencia son malas y contra todas hay que luchar.  No se limita la Revoluci&oacute;n a luchar contra ese delincuente, sino que siempre que sea posible trata de rehabilitarlo; y debe decirse con justicia que el esfuerzo que nuestra Revoluci&oacute;n ha hecho en el campo de la rehabilitaci&oacute;n es un esfuerzo brillante y extraordinario.  Debemos decir que nuestra Revoluci&oacute;n est&aacute; acumulando en ese sentido una experiencia muy interesante.  Y nosotros seremos tanto mas revolucionarios, no solo en cuanto sepamos combatir a ese enemigo, sino tambi&eacute;n en cuanto sepamos y seamos capaces de reeducarlos o rehabilitarlos, si ello es posible.  </P>
<P ALIGN="JUSTIFY">Y una de las tareas m&aacute;s humanas que la Revoluci&oacute;n lleva adelante encomendada a este ministerio es la tarea de la reeducaci&oacute;n y rehabilitaci&oacute;n de los presos contrarrevolucionarios y comunes.  Y hay muchos casos; y alg&uacute;n d&iacute;a tendr&aacute;n que recogerse en alg&uacute;n libro esas experiencias, porque son experiencias &uacute;tiles para nosotros y que tambi&eacute;n deben ser &uacute;tiles a otros pa&iacute;ses cuando les toque su turno de hacer la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hay que decir tambi&eacute;n que esa no es una tarea f&aacute;cil, que es una tarea dif&iacute;cil.  Y, por ejemplo, nosotros admiramos grandemente el esfuerzo que realizan los rehabilitadores o los instructores que conviven con los presos; el Ministerio del Interior solicit&oacute; del Partido la selecci&oacute;n de un grupo de compa&ntilde;eros muy escogidos, a los que encomend&oacute; la dura tarea de convivir pr&aacute;cticamente con los presos contrarrevolucionarios, hacer los mismos trabajos que ellos hacen, recibir los mismos alimentos que ellos reciben y llevar pr&aacute;cticamente una vida de presos.  Es incuestionable que ese ciudadano tiene que ejercer una influencia muy positiva sobre los dem&aacute;s, porque solamente un revolucionario es capaz de realizar una tarea semejante.  Y es l&oacute;gico que ese hombre con su ejemplo tiene que ejercer una impresi&oacute;n fuerte y poderosa en aquellos que lo miran como un enemigo, cuando se pregunten:  &quot;¿Qu&eacute; clase de hombre es este, o qu&eacute; clase de hombres son estos, capaces de soportar los mismos rigores que nosotros?&quot; </P>
<P ALIGN="JUSTIFY">Y sin duda que esos esfuerzos han ido rindiendo sus frutos.  Naturalmente que muchas veces las circunstancias favorecen o dificultan un trabajo; los contrarrevolucionarios durante un cierto tiempo estuvieron esperanzados en que los imperialistas los sacar&iacute;an de la c&aacute;rcel; vivieron ilusionados y so&ntilde;ando con invasiones y cosas por el estilo, mas los a&ntilde;os pasaban —&quot;pasaba un d&iacute;a y otro d&iacute;a, un mes y otro mes pasaba...&quot;, como dice alguna poes&iacute;a (RISAS)—, y no pasaba nada.  Eso, naturalmente, iba quebrantando sus ilusiones —no vamos a criticar a nadie que se haga ilusiones; pero en definitiva eran ilusiones— y muchos empezaron a comprender que realmente solo la propia Revoluci&oacute;n podr&iacute;a brindarles la salida, podr&iacute;a brindarles la soluci&oacute;n.  Y esa misma Revoluci&oacute;n que denostaban y que odiaban con toda su alma, era la &uacute;nica que podr&iacute;a brindarle un rayo de luz a una vida in&uacute;til, a una acci&oacute;n, a una vida mancillada incluso por acciones en ning&uacute;n sentido dignas ni edificantes.  </P>
<P ALIGN="JUSTIFY">Ese hecho iba contribuyendo a crear mejores condiciones.  Posiblemente muchos de ustedes han tenido oportunidad de ver una obra que ha recorrido la isla, representada por los propios presos, hecha por los propios presos, relacionada con este problema de la rehabilitaci&oacute;n y que es muy instructiva y muy interesante, y que consideramos una de las cosas m&aacute;s positivas que la Revoluci&oacute;n pueda hacer, y tambi&eacute;n una de las cosas m&aacute;s humanas que la Revoluci&oacute;n pueda hacer.  Quiz&aacute;s alg&uacute;n d&iacute;a, pues sea bueno que esa obra la vea tambi&eacute;n el pueblo; no s&eacute; si ha llegado a representarse en alg&uacute;n teatro donde pueda ir bastante p&uacute;blico; pero lo mismo que en esa obra teatral se pod&iacute;a palpar el trabajo que se realiza con la educaci&oacute;n de los ni&ntilde;os, de esos ni&ntilde;os descarriados y abandonados, que ya es muy raro ver por nuestras calles, al igual que es muy raro ver a un anciano pidiendo limosnas, al igual que es muy dif&iacute;cil ver a alguien ya tirado en un portal como se velan antes por docenas, durmiendo all&iacute;, sobre el cemento, de la caridad p&uacute;blica.  Ese tipo de cosas revelan, instruyen y brindan mucha informaci&oacute;n por ese trabajo, ese trabajo callado, pero trabajo &uacute;til, del que apenas se oye hablar nunca.  </P>
<P ALIGN="JUSTIFY">Pero antes de proseguir, que hab&iacute;a entrado en este tema de los presos contrarrevolucionarios y de la salida...  A cada rato —¡a cada rato!— sale un cablecito diciendo que se ha creado un comit&eacute;, una organizaci&oacute;n para luchar porque estos presos contrarrevolucionarios sean puestos en libertad, y tambi&eacute;n hablan de indemnizaciones y de cosas.  </P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n, cuando la invasi&oacute;n de Playa Gir&oacute;n, con todo aquel enjambre de gusanos hab&iacute;a que hacer algo.  Indiscutiblemente que todos se merec&iacute;an que los fusilaran, sin excepci&oacute;n; pero, en realidad, la Revoluci&oacute;n no ten&iacute;a por qu&eacute; mancillar su victoria con una medida tan dr&aacute;stica, y adem&aacute;s la Revoluci&oacute;n no fusila por fusilar.  Las leyes revolucionarias son un instrumento, el castigo es para la Revoluci&oacute;n y para la sociedad no un fin, sino un medio, un instrumento; no concebimos el castigo filos&oacute;ficamente como un fin, que el individuo haya que castigarlo enteramente porque es acreedor.  Ese es un concepto demasiado viejo y demasiado anticuado, y realmente el castigo es simplemente un instrumento de defensa de la Revoluci&oacute;n o de la sociedad.  </P>
<P ALIGN="JUSTIFY">Y a aquellos se&ntilde;ores mercenarios, muy comilones por cierto (RISAS), &iacute;bamos a tenerlos en la c&aacute;rcel no se sabe cu&aacute;nto tiempo, y puesto que el propio Gobierno de Estados Unidos hab&iacute;a reconocido de una manera oficial que hab&iacute;an estado a sus &oacute;rdenes, pues entonces surgi&oacute; aquella soluci&oacute;n de decirle al Gobierno de Estados Unidos que pagara una indemnizaci&oacute;n, entre otras cosas cre&iacute;amos que les resultaba dif&iacute;cil no pagar; era en cierto sentido algo as&iacute; como un tributo de guerra que el imperialismo iba a pagarle a la Revoluci&oacute;n.  Y surgi&oacute; aquella f&oacute;rmula de la indemnizaci&oacute;n, en virtud de la cual —aunque robaron algunos millones de pesos— pagaron cerca de 50 millones de pesos.  Creo que haciendo el c&aacute;lculo es tal vez algo menos que el peso en oro, pero no muy lejos del precio en oro de todos aquellos se&ntilde;ores.  </P>
<P ALIGN="JUSTIFY">Los pagaron a precio de oro, y all&aacute; regresaron aquellos &quot;h&eacute;roes&quot; a crearles all&iacute; m&aacute;s problemas y m&aacute;s dolores de cabeza de los que ten&iacute;an.  Y pagaron la indemnizaci&oacute;n, aquello fue bien comprendido, bien interpretado por el pueblo, y fue, a nuestro juicio, una buena soluci&oacute;n para una situaci&oacute;n especial, pero parece que eso les ha despertado algunas ilusiones, y pensar que con indemnizaciones y cosas por el estilo pueden resolver los problemas.  </P>
<P ALIGN="JUSTIFY">Recordamos que en semanas recientes, a ra&iacute;z de un proceso contra un grupo de se&ntilde;ores que bajo la capa o bajo el disfraz de &quot;pastores de almas&quot; andaban realizando actividades de espionaje y de contrarrevoluci&oacute;n, y por ese motivo fueron sancionados por los Tribunales Revolucionarios, entre ellos dos ciudadanos norteamericanos, entre otros delitos por a&ntilde;adidura ten&iacute;an el delito de haber cambiado cerca de 300 000 d&oacute;lares en &quot;bolsa negra&quot;.  Parece que es una acci&oacute;n muy &quot;cristiana&quot; en el concepto de esos se&ntilde;ores el cambiar los d&oacute;lares que les mandaban de Estados Unidos en la &quot;bolsa negra&quot; para poder disponer as&iacute; de m&aacute;s dinero; es decir, comprar los pesos muy baratos, y con esos pesos poder hacer contrarrevoluci&oacute;n m&aacute;s barata.  Y, desde luego, eso lo confesaron ellos, ni siquiera intentaron negar las actividades relacionadas con el cambio en &quot;bolsa negra&quot; de moneda.  Inmediatamente empezaron a hablar de que estaban en gestiones, y dar noticias por los cables de una gesti&oacute;n para una indemnizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes tambi&eacute;n que si un comit&eacute; para pagar una indemnizaci&oacute;n por los otros presos contrarrevolucionarios...  Y realmente debemos definir esa pol&iacute;tica.  Esto no quiere decir, desde luego, que el Estado revolucionario renuncie al derecho en determinadas circunstancias a hacer lo que m&aacute;s estime conveniente, pero consideramos que es conveniente que se quiten esas ilusiones los que crean que van a estar aqu&iacute; tentando a la Revoluci&oacute;n ofreciendo indemnizaciones, porque esa no es la pol&iacute;tica de la Revoluci&oacute;n (APLAUSOS).  Y que abandonen esas ilusiones porque la Revoluci&oacute;n no contempla ninguna negociaci&oacute;n de ese tipo.  </P>
<P ALIGN="JUSTIFY">Como f&oacute;rmula para encontrar la libertad, la rehabilitaci&oacute;n y el cese de la contrarrevoluci&oacute;n.  ¿Qu&eacute; hacemos con poner en libertad a los contrarrevolucionarios si sigue en pie la contrarrevoluci&oacute;n?  Y, desde luego, que nadie piense que la contrarrevoluci&oacute;n va a desaparecer en cuesti&oacute;n de d&iacute;as o de meses o de unos pocos a&ntilde;os.  La lucha de la Revoluci&oacute;n contra su enemigo ser&aacute; una lucha larga, y por lo tanto el camino m&aacute;s seguro es el camino de la rehabilitaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hay ocasiones de casos individuales, como alg&uacute;n importante, muy importante esp&iacute;a, cuadro de la CIA, por los cuales a veces han estado dispuestos a pagar una fuerte indemnizaci&oacute;n.  Hay casos de algunos hijos de algunos millonarios que se han puesto a estar jugando a la contrarrevoluci&oacute;n y preparando atentados y cosas de esas, y realmente en esos casos —algunos de ellos emparentados con se&ntilde;ores que se robaron millones de pesos— no les voy a negar que hemos sentido la tentaci&oacute;n de decirles:  &quot;Bueno, pues paguen un mill&oacute;n de d&oacute;lares por este pepillito irresponsable y devu&eacute;lvale un poco del dinero a la rep&uacute;blica&quot; (DEL PUBLICO LE DICEN:  &quot;No un poco, la mitad&quot;).  ¿La mitad?  ¡C&oacute;mo que no!  (DEL PUBLICO LE DICEN ALGO)  No, si alg&uacute;n caso individual de esos por pura satisfacci&oacute;n de nuestro pa&iacute;s de poder recobrar un poco del dinero que le han robado a la naci&oacute;n, pues pudiera alg&uacute;n caso...  Es decir, la Revoluci&oacute;n no renuncia a eso, pero eso solo como excepci&oacute;n; y van a ser muy pocas excepciones.  Porque lo mejor es que sepan que trabajando pueden retribuirle al pa&iacute;s parte de lo que le han quitado y del da&ntilde;o que le han hecho.  </P>
<P ALIGN="JUSTIFY">Si vamos a ser generosos, le hacemos m&aacute;s favor a un pepillito de esos trabajando que permitiendo que paguen una indemnizaci&oacute;n por sus actividades.  Va ese individuo a saber lo que es el trabajo, y creo que no hay nada m&aacute;s edificante y m&aacute;s educador que el trabajo.  Y desde luego, la rehabilitaci&oacute;n es a trav&eacute;s del trabajo, y desde luego, el trabajo es un deber elemental del delincuente de cualquier tipo.  </P>
<P ALIGN="JUSTIFY">Pero la pol&iacute;tica de la Revoluci&oacute;n, para que se le quiten las ilusiones a los enemigos —y recientemente andaban haciendo gestiones a trav&eacute;s de determinadas embajadas para que se autorizara a venir aqu&iacute; a un grupo a discutir esas cosas—, vamos a decirles de una vez por todas que vuelvan a recoger sus maletas y que cancelen sus pasajes, puesto que no vamos a recibir (APLAUSOS), puesto que no vamos a recibir a ninguna delegaci&oacute;n ni a nadie que venga a tratar problemas de ese tipo.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos d&oacute;nde estamos parados, y no somos ilusos, y sabemos que tenemos todav&iacute;a por delante un largo trecho de lucha, y, por tanto, no vamos a discutir ninguna soluci&oacute;n de esa &iacute;ndole con nadie.  Aprovecho esta ocasi&oacute;n para exponer esta manera de pensar del Gobierno Revolucionario.  </P>
<P ALIGN="JUSTIFY">Es un deber nuestro estar muy conscientes de eso, de que tenemos una lucha larga delante, y que para esa lucha larga tenemos que estar bien preparados.  Esto, en lo que se refiere al campo de la lucha contra la delincuencia contrarrevolucionaria o la delincuencia com&uacute;n.  </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o anterior o hace dos a&ntilde;os fue necesario adoptar medidas m&aacute;s dr&aacute;sticas contra la delincuencia com&uacute;n, porque un poco se volvi&oacute;, se despert&oacute; cierta tendencia en elementos incapaces de ganarse la vida honradamente, en resolver sus problemas econ&oacute;micos mediante el robo, y fue necesario adoptar medidas dr&aacute;sticas, y fue necesario aplicar penas severas a los casos de delitos de robo de domicilios, de hogares, de asaltos; y hacer m&aacute;s dr&aacute;sticas esas sanciones a fin de salirle al paso a cierta olita de delincuencia com&uacute;n y que manten&iacute;a ciertas zozobras en las familias y cierta inseguridad.  Y creemos, realmente, que cuando estas tendencias se manifiesten es necesario ser severos.  </P>
<P ALIGN="JUSTIFY">Es posible que en algunos otros tipos de sanciones haya que aumentar la severidad.  No voy a hablar, por ejemplo, del caso del delito com&uacute;n; pero hay ciertas faltas aparentemente no graves y que, sin embargo, s&iacute; son graves.  Por ejemplo, en el caso del tr&aacute;nsito, las faltas contra las leyes y reglamentos del tr&aacute;nsito, que tienen sanciones muy benignas, son en realidad faltas graves.  Son faltas graves porque cuestan muchas vidas, son faltas graves porque son causa de mucha gente mutilada, mucha gente inv&aacute;lida.  Aquellos que les gusta correr por las carreteras, sobrepasar las velocidades m&aacute;ximas, llevarse la luz roja y hacer lo que les da la real gana por la calle debieran de conocer la experiencia de lo que es un sal&oacute;n de un hospital de emergencias y el cuadro en cualquiera de esos hospitales, de cuando llega la gente destruida por un accidente:  ni&ntilde;os, mujeres, personas completamente inocentes, ajenas a toda culpa, que resultan v&iacute;ctimas de un irresponsable cualquiera.  </P>
<P ALIGN="JUSTIFY">Existen ciertas estad&iacute;sticas, son muchas las medidas que se han tomado, pero, sin embargo, todav&iacute;a subsisten.  Y nosotros somos realmente partidarios de que las penalidades para este tipo de faltas se castiguen m&aacute;s severamente (APLAUSOS), puesto que nadie tiene derecho, nadie tiene derecho a andar por las calles amenazando la vida de los dem&aacute;s y destruyendo vidas ajenas.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que ese personaje no quiere matar a nadie, pero el resultado es el mismo:  mata a alguien o a varios.  Y a nosotros nos parece que la campa&ntilde;a contra los accidentes del tr&aacute;nsito debe ser apoyada en una legislaci&oacute;n mucho m&aacute;s severa para ese tipo de faltas.  No son, desde luego —pudiera llamarse— delitos; es decir, en cierto sentido son delitos, pero no de las caracter&iacute;sticas de los otros tipos de delitos de que hablamos anteriormente.  </P>
<P ALIGN="JUSTIFY">En ese sentido tambi&eacute;n el Ministerio del Interior presta una de las funciones sociales m&aacute;s &uacute;tiles y m&aacute;s positivas.  </P>
<P ALIGN="JUSTIFY">En la lucha contra el vicio, en la lucha contra el juego, en el esfuerzo grande que se ha llevado adelante para ir liquidando la prostituci&oacute;n, en los &eacute;xitos alcanzados en, ese sentido, en la erradicaci&oacute;n del juego en el grado m&aacute;s alto posible, en la erradicaci&oacute;n de otra serie de lacras, tenemos tareas altamente positivas.  </P>
<P ALIGN="JUSTIFY">En la lucha por rehabilitar, por educar, por encaminar a esos ni&ntilde;os como los que aqu&iacute; estuvieron en la escena, habiendo salvado para la sociedad, para el trabajo, para la vida &uacute;til, a miles y miles de muchachos como esos, han desempe&ntilde;ado una tarea extraordinariamente positiva.  </P>
<P ALIGN="JUSTIFY">En el mejoramiento de los servicios contra incendio, dotando a ese organismo de personal competente, de equipos y de t&eacute;cnicos, han realizado tambi&eacute;n un gran servicio a nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Es decir, que el campo de la actividad de los compa&ntilde;eros de este organismo, es un campo amplio y un campo variado, y los servicios que le ha prestado a la Revoluci&oacute;n y al pa&iacute;s son muy grandes.  </P>
<P ALIGN="JUSTIFY">Debe decirse que por el tipo de tareas que desempe&ntilde;an los hombres y las mujeres que en este organismo de la Revoluci&oacute;n trabajan, necesariamente deben ser hombres y mujeres de entre los mejores de nuestro pueblo; de entre los m&aacute;s revolucionarios y los m&aacute;s firmes.  La firmeza, la convicci&oacute;n revolucionaria, es un requisito esencial en este caso.  Y en realidad podemos decir que esas caracter&iacute;sticas abundan en un grado muy alto entre los compa&ntilde;eros que trabajan en este frente de la Revoluci&oacute;n, y gracias a eso han sido muchas las victorias obtenidas contra el enemigo, han sido muchos los &eacute;xitos logrados.  </P>
<P ALIGN="JUSTIFY">Casi todas las actividades contrarrevolucionarias, pr&aacute;cticamente todas las organizaciones contrarrevolucionarias —y eran bastantes, porque cada tres contrarrevolucionarios se cre&iacute;an ya en las posibilidades de organizar una organizaci&oacute;n, cada una de las cientos de organizaciones que hay en el extranjero se cre&iacute;an con el derecho a tener una sucursal aqu&iacute;—, en realidad pr&aacute;cticamente todas fueron desmanteladas.  </P>
<P ALIGN="JUSTIFY">Las organizaciones de espionaje de la Agencia Central de Inteligencia han recibido muchos y muy duros golpes.  </P>
<P ALIGN="JUSTIFY">Los planes de la contrarrevoluci&oacute;n, los planes subversivos y de sabotaje, los planes de introducci&oacute;n de armamentos y explosivos por nuestras costas, han recibido muchos y muy duros golpes.  Miles de armas y cantidades de artefactos terroristas de todo tipo han sido ocupados a lo largo de estos a&ntilde;os.  Armas que de nada les han servido, explosivos que de muy poco les han servido, como no sea para enriquecer los arsenales de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debe tenerse presente que los imperialistas tienen industrias enteras dedicadas a preparar medios de sabotaje y de terrorismo, medios de comunicaci&oacute;n muy especializados, medios para que faciliten el trabajo de los terroristas; cantidades de armas con silenciadores, cantidades de plantas de tiro r&aacute;pido de largo alcance, cantidades de instrumentos, armas y equipos de todo tipo de esa industria muy especializada que tienen en Estados Unidos para estas actividades que ellos realizan en todo el mundo.  </P>
<P ALIGN="JUSTIFY">Muchas veces se publican y muchas veces las circunstancias aconsejan no publicarlas para seguir agarr&aacute;ndolas (RISAS).  Es por eso.  Incluso muchas veces, si hay un buen n&uacute;mero de dep&oacute;sitos ocupados, preferible es que est&eacute;n contando con esos dep&oacute;sitos, a que sepan que no los tienen, las posibilidades que tienen de &quot;embarcarse&quot; en ese caso son mucho mayores, y el desconcierto es tambi&eacute;n mucho mayor.  </P>
<P ALIGN="JUSTIFY">En otras oportunidades hemos se&ntilde;alado c&oacute;mo todos esos planes del enemigo han sido contrarrestados y han fracasado de una manera rotunda.  </P>
<P ALIGN="JUSTIFY">Es posible que esos se&ntilde;ores tan acostumbrados a hacer lo que les da la gana en todo el mundo y a llevar a cabo exitosamente muchos de esos cr&iacute;menes, se admiren y les cueste mucho trabajo comprender c&oacute;mo es posible que todas sus t&eacute;cnicas, todas sus t&eacute;cnicas de subversi&oacute;n, de contrarrevoluci&oacute;n, de terrorismo, de espionaje, de sabotaje han fracasado a lo largo de todos estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Sus intentos de organizar bandas de contrarrevolucionarios han fracasado de manera vergonzosa, los intentos persistentes que han realizado durante estos a&ntilde;os, los esfuerzos que han hecho en casi todas las provincias y en algunas especialmente como la provincia de Las Villas; los esfuerzos que hicieron por organizar esas bandas en el Escambray y donde un trabajo muy coordinado del Ministerio del Interior con las fuerzas armadas dio lugar a la erradicaci&oacute;n paulatina de esas bandas, de manera que pr&aacute;cticamente deben estar a estas horas convencidos de lo in&uacute;til de ese empe&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Bandas que asesinaban lo mismo a un trabajador, que a un brigadista alfabetizador, que a un maestro; que comet&iacute;an cr&iacute;menes como aquellos que llenaron de indignaci&oacute;n a la naci&oacute;n entera.  Todos aquellos elementos criminales pr&aacute;cticamente no hubo uno, no hubo uno de los que cometiera ninguno de aquellos cr&iacute;menes que escapara, no hubo uno solo que no pagara como deb&iacute;a pagar aquellos cr&iacute;menes, ninguno escap&oacute;.  Y alg&uacute;n d&iacute;a se podr&aacute; escribir ampliamente de la forma inteligente, tenaz, con que fueron puestos fuera de combate por los compa&ntilde;eros de las Fuerzas Armadas Revolucionarias y del Ministerio del Interior (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando llegue la hora de escribir esas historias.  Ahora es hora de hacer la historia, no de escribirla, despu&eacute;s habr&aacute; que seguir haciendo historia en el futuro, y escribiendo las historias pasadas.  Y estoy seguro de que habr&aacute; algunos cap&iacute;tulos en realidad muy interesantes de esa lucha callada, silenciosa, entre la Revoluci&oacute;n y sus enemigos, y que el resultado es obvio.  </P>
<P ALIGN="JUSTIFY">So&ntilde;aban con que iban a poder quemar todas las ca&ntilde;as, a paralizar el transporte, a paralizar los centrales azucareros, a sabotear las refiner&iacute;as, a sabotear las industrias principales.  Y los resultados est&aacute;n ah&iacute;.  Algunos de sus cr&iacute;menes tuvieron &eacute;xito, algunos actos de sabotaje lograron realizar, pero posiblemente no llegaron a concretar ni el uno por mil, ¡ni el uno por mil! de lo que planeaban, a pesar de todo el dinero que ten&iacute;an, de todos los recursos y de todos los medios que el imperialismo les facilitaba para ello.  Han fracasado y ya se puede hacer el recuento, despu&eacute;s de seis a&ntilde;os y medio de Revoluci&oacute;n, en qu&eacute; forma han fracasado ellos y en qu&eacute; forma hemos avanzado nosotros.  </P>
<P ALIGN="JUSTIFY">En el campo de la econom&iacute;a, a la que pretend&iacute;an sabotear por todos los medios, la Revoluci&oacute;n avanza exitosamente.  En vez de campos convertidos en cenizas hemos visto campos, con el trabajo y el sudor del pueblo, convertidos en az&uacute;car.  </P>
<P ALIGN="JUSTIFY">De tal manera a nuestros enemigos les preocupa eso, que en estos d&iacute;as nosotros hemos estado viendo algunos cables para ver qu&eacute; comentaban acerca de los 6 millones de toneladas, que l&oacute;gicamente aquello ten&iacute;a que traumatizarlos.  Y algunos voceros del Departamento de Estado Americano empezaron a hablar solos, empezaron a &quot;galimatear&quot; y a buscar explicaciones.  Y hacen gracia algunos de esos cables que dicen:  bueno, s&iacute;...  Ellos, desde luego, trataban de preparar la cosa, ponerse el parche.  En este a&ntilde;o —dec&iacute;an con el estilo literario de ellos—:  &quot;Castro se ha acercado algo a la verdad cuando habl&oacute; de 6 millones de toneladas.  Los oficiales del Departamento de Estado calculan que se lleg&oacute; a cinco millones y medio.&quot; </P>
<P ALIGN="JUSTIFY">Cuando ellos tienen que hacer eso y tienen, incluso, que empezar a decir que fueron cinco y medio y no seis, se est&aacute; demostrando lo mucho que les duele este &eacute;xito econ&oacute;mico de nuestra Revoluci&oacute;n.  Est&aacute; de m&aacute;s que nosotros ser&iacute;amos incapaces de a&ntilde;adir ni media libra de az&uacute;car, y yo estoy seguro de que ning&uacute;n ciudadano en este pa&iacute;s duda de la veracidad de esta cifra, porque para poner otra cifra hab&iacute;a que enga&ntilde;ar al pueblo, decirle una mentira al pueblo.  Al pueblo no se le puede decir mentiras; preferible es no publicar una cifra, preferible es no dar una noticia a decir una mentira.  </P>
<P ALIGN="JUSTIFY">Ni siquiera en la guerra.  Es muy dif&iacute;cil que en las guerras no haya cierta tendencia a la exageraci&oacute;n de los &eacute;xitos.  Todo el mundo sabe que fue una tradici&oacute;n de nuestro Ej&eacute;rcito Rebelde que jam&aacute;s pusimos ni una bala de m&aacute;s (APLAUSOS), jam&aacute;s pusimos una bala de m&aacute;s, un prisionero de m&aacute;s, un muerto enemigo de m&aacute;s, un fusil de m&aacute;s.  Tanto era esto un principio, que aunque muchas veces est&aacute;bamos en distintos frentes nuestros compa&ntilde;eros, cuando o&iacute;an por la radio una cifra, sab&iacute;an que era una cifra rigurosamente cierta, que si se dec&iacute;an 20 fusiles eran 20 fusiles, y si se dec&iacute;an 100, eran 100 fusiles.  Ese mismo criterio sigue la Revoluci&oacute;n en el poder, ese mismo criterio sigue con las cifras.</P>
<P ALIGN="JUSTIFY">No s&eacute; si ustedes recordar&aacute;n, incluso, que en circunstancias tales como la cuesti&oacute;n de las armas estrat&eacute;gicas en nuestro pa&iacute;s, en las Naciones Unidas y en todas partes Cuba nunca entr&oacute; en la discusi&oacute;n de si eran armas ofensivas o defensivas.  Y los pronunciamientos que hizo el compa&ntilde;ero Dortic&oacute;s en las Naciones Unidas y los pronunciamientos que hizo el Gobierno Revolucionario siempre, si ustedes revisan, ver&aacute;n que nosotros lo que dec&iacute;amos es que ten&iacute;amos el derecho a tener el tipo de armas que estim&aacute;ramos conveniente, y que no ten&iacute;amos que rendirle cuentas a nadie de qu&eacute; armas eran (APLAUSOS).  Esa fue la l&iacute;nea y la pol&iacute;tica que sigui&oacute; el Gobierno Revolucionario, porque si ten&iacute;amos un derecho, por qu&eacute; &iacute;bamos a acudir a explicaciones o mentiras.  Y fue esa siempre la posici&oacute;n del Gobierno Revolucionario.  De ah&iacute; la fe y la confianza que las masas tienen en la palabra de la Revoluci&oacute;n, porque saben que esa es la l&iacute;nea, esa es la tradici&oacute;n.</P>
<P ALIGN="JUSTIFY">No siempre desde el gobierno todo puede explicarse, porque no todas las cuestiones y todas las tareas en las complejas actividades de un gobierno se pueden discutir p&uacute;blicamente.  Hay cosas que por sus caracter&iacute;sticas y su naturaleza no es adecuado ese tratamiento.  Hay, necesaria e inevitablemente, determinadas actividades que requieren una discreci&oacute;n.  La mentira no paga dividendos, los dividendos que una mentira brinde a la larga los cobra a un precio mucho mayor.</P>
<P ALIGN="JUSTIFY">La discreci&oacute;n s&iacute;, muchas veces es necesario ser discretos.  Y en el az&uacute;car nosotros la pol&iacute;tica que adoptamos no fue decir menos de lo que produc&iacute;amos, porque hubo un tiempo en que decir menos de lo que produc&iacute;amos pod&iacute;a convenirnos por los precios.  Si nosotros hubi&eacute;semos dado cantidades inferiores, habr&iacute;amos estado convertidos en unos vulgares especuladores, enga&ntilde;ando, en detrimento incluso de los que comercian con nosotros.  La pol&iacute;tica que seguimos fue de discreci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cuando esa pol&iacute;tica ya no ten&iacute;a raz&oacute;n de ser y se empez&oacute; a dar progresivamente las cifras que se iban produciendo, esas cifras se ajustaban estrictamente a la verdad.  ¿Decir m&aacute;s?  ¿Qu&eacute; sentido tendr&iacute;a enga&ntilde;ar al pueblo, enga&ntilde;arnos a nosotros mismos, deprimir los precios?  Si los precios se deprimen por el az&uacute;car que producimos, que se depriman, pero es por el az&uacute;car que producimos.  Y como pensamos seguir produciendo, puede ocasionarnos ello hoy sacrificios, un a&ntilde;o, dos a&ntilde;os, tres a&ntilde;os, pero a la larga seremos los que tendremos una posici&oacute;n m&aacute;s s&oacute;lida y m&aacute;s firme en el mercado azucarero (APLAUSOS).  Pero con la verdad.  ¿Qu&eacute; ganar&iacute;amos en dar cifras exageradas que deprimieran los precios, si despu&eacute;s no ten&iacute;amos ese az&uacute;car?  Ser&iacute;a una cosa absurda, una cosa rid&iacute;cula y un elemental razonamiento demuestra que en ese error no puede incurrirse.  </P>
<P ALIGN="JUSTIFY">Y cuando damos la cifra de lo que producimos es, sencillamente, porque sabemos que esa producci&oacute;n continuar&aacute; increment&aacute;ndose de a&ntilde;o en a&ntilde;o, y que este pa&iacute;s ha abandonado aquella pol&iacute;tica de avestruz con el az&uacute;car, aquella pol&iacute;tica suicida con el az&uacute;car, de acuerdos y transacciones para limitar la producci&oacute;n, en detrimento de los intereses futuros del pa&iacute;s.  Nosotros pensamos en el futuro y pensamos en tener en el mercado el puesto que nos corresponda por nuestra capacidad de producci&oacute;n de az&uacute;car y nuestras condiciones naturales, y a eso vamos.  </P>
<P ALIGN="JUSTIFY">Y tendremos en el futuro, sin duda de ninguna clase, una posici&oacute;n s&oacute;lida, a la vez que temible, en el mercado azucarero, porque para competir con Cuba all&iacute; donde no existan las condiciones naturales de Cuba, hay que afrontar la ruina segura, hay que afrontar la ruina.  </P>
<P ALIGN="JUSTIFY">La pol&iacute;tica que siguieron los latifundistas y los hacendados aqu&iacute; fue una pol&iacute;tica torpe, y adem&aacute;s una pol&iacute;tica obediente a los dictados del imperialismo y a esa pol&iacute;tica se ha renunciado aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">A los imperialistas les cuesta trabajo admitir que hayamos llegado a los 6 millones de toneladas, no pueden dar su brazo a torcer, les cuesta demasiado trabajo, saben el impacto que ha producido en todas partes este auge de nuestra econom&iacute;a.  Y hemos producido no solo los 6 millones sino que dijimos que &iacute;bamos a alcanzar 6 040 000, y ya precisamente, ma&ntilde;ana debemos estar en los 6 040 500 toneladas de az&uacute;car (APLAUSOS).  Todav&iacute;a quedaban en Oriente varios centrales moliendo las &uacute;ltimas ca&ntilde;as, y todav&iacute;a ayer ten&iacute;an un poquito m&aacute;s de 3 000 toneladas diarias, con lo que se pasar&aacute; un poquitico de los 6 040 000 toneladas.  As&iacute; que, no solo no son 5 millones y medio, no solo han sido seis, sino que han sido seis y un poquito m&aacute;s de seis (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos derecho a proclamarlo.  Y desde luego eso no es dif&iacute;cil probarlo porque est&aacute;n las ventas de az&uacute;car, y el an&aacute;lisis de nuestras ventas es suficiente para que se pueda comprobar la cantidad de az&uacute;car que hemos producido, porque lo que no se puede es vender un az&uacute;car que no exista.  Pero demuestra el desaliento en las filas de nuestros enemigos y lo mucho que les preocupan los &eacute;xitos que la Revoluci&oacute;n ha alcanzado.  Estos &eacute;xitos son la mejor prueba del fracaso de nuestros enemigos, la mejor prueba de la inutilidad de su esfuerzo.  </P>
<P ALIGN="JUSTIFY">Hoy, al cabo de seis a&ntilde;os y medio de Revoluci&oacute;n, tenemos un pueblo mucho m&aacute;s aguerrido, mucho m&aacute;s organizado, mucho m&aacute;s experimentado, mucho m&aacute;s consciente, y por tanto mucho m&aacute;s fuerte.  No pudieron vencernos en los dif&iacute;ciles d&iacute;as de los primeros tiempos, ¿c&oacute;mo podr&aacute;n hacerlo ahora?  Podemos decir con satisfacci&oacute;n que todos los inventos del imperialismo se han estrellado contra nuestro pa&iacute;s, contra nuestro peque&ntilde;o pa&iacute;s, contra nuestra gran Revoluci&oacute;n (APLAUSOS).  Porque el caso de la Revoluci&oacute;n Cubana, es el caso de una revoluci&oacute;n grande en un pa&iacute;s peque&ntilde;o.  ¿Qu&eacute; ha hecho grande a la Revoluci&oacute;n?, su contrario, entre otras cosas.  El hecho de tener un enemigo poderoso frente a nosotros, que nos ha hostigado, nos ha hecho m&aacute;s fuertes.  Y ha hecho m&aacute;s grande la repercusi&oacute;n y la trascendencia de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y el imperialismo, a la vez que en una posici&oacute;n cuya agresividad crece por d&iacute;as, enfrenta problemas cada vez mayores en todas partes del mundo.  Su pol&iacute;tica es una pol&iacute;tica desesperada y est&aacute; cosechando odio en todo el mundo, derrotas en todo el mundo, fracasos en todo el mundo.  Su intervenci&oacute;n criminal en Santo Domingo, intervenci&oacute;n cuyos hechos son cada d&iacute;a m&aacute;s repugnantes, porque en las &uacute;ltimas 48 horas han ocasionado decenas de bajas de poblaci&oacute;n civil, sobre todo, atacando a las fuerzas constitucionalistas (APLAUSOS).  La firmeza de los constitucionalistas aparentemente los ha exasperado al extremo de haber perpetrado actos de barbarie en el d&iacute;a de ayer, rompiendo el cese al fuego, llevando a cabo un acto de provocaci&oacute;n en gran escala, ampliando la zona de ocupaci&oacute;n y llenando cada vez m&aacute;s al mundo de odio hacia ellos, de desprecio hacia ellos, despertando cada vez m&aacute;s la solidaridad hacia ese heroico pueblo y fortaleciendo a la vez el esp&iacute;ritu de los constitucionalistas, porque ellos tambi&eacute;n est&aacute;n demostrando un hero&iacute;smo extraordinario, un extraordinario esp&iacute;ritu patri&oacute;tico, y se han crecido tambi&eacute;n en la misma medida que vieron al imperialismo desgarrar el suelo de su patria, y derramar la sangre de sus hermanos.  Eso ha acrecentado el valor de los dominicanos, el hero&iacute;smo de los dominicanos, la grandeza de los dominicanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo mismo ocurre en Viet Nam, su intervenci&oacute;n criminal ha acrecentado el hero&iacute;smo y la grandeza de aquel pueblo, su experiencia, su combatividad.  Y los cables traen noticias de derrotas cada vez mayores y de una desesperaci&oacute;n cada vez mayor por parte de los imperialistas.  Nuevas amenazas, nuevos amagos de env&iacute;o de divisiones enteras, del traslado de un ej&eacute;rcito de ocupaci&oacute;n, pr&aacute;cticamente, hacia aquel pa&iacute;s.  Porque los soldados t&iacute;teres ya no le sirven de nada y se ven en la necesidad de movilizar sus fuerzas regulares.  Cu&aacute;l ser&aacute; su situaci&oacute;n a medida que crezca el movimiento revolucionario en otras partes del mundo.  Cu&aacute;l ser&aacute; su situaci&oacute;n en la medida que en vez de apagar un fuego, dos fuegos, tres fuegos, tengan que apagar diez fuegos o veinte fuegos.  Es incuestionablemente una situaci&oacute;n sin salida, pese a sus recursos militares y a sus recursos econ&oacute;micos que ya no son ilimitados, que ya se resienten de su pol&iacute;tica est&uacute;pida, que ya se resienten de sus despilfarros desmedidos en apoyo de una pol&iacute;tica guerrerista, en apoyo de ese papel de gendarme que se han arrogado.  En esas ingloriosas actividades han gastado una gran parte de sus reservas en oro, ya su posici&oacute;n frente a distintos pa&iacute;ses de Europa no es tan fuerte, ya su posici&oacute;n frente a determinados pa&iacute;ses se ha hecho cada vez m&aacute;s d&eacute;bil.  </P>
<P ALIGN="JUSTIFY">Ahora est&aacute;n empe&ntilde;ados en la creaci&oacute;n de esa Fuerza Interamericana de Paz, ¡qu&eacute; sarcasmo!  La paz que han llevado a la Rep&uacute;blica Dominicana es la paz del crimen, a la sombra de su intervenci&oacute;n, los gorilas en Santo Domingo asesinaron a cientos de ciudadanos y tan grande fue la ola de sangre que no han podido ocultarla, tan grande y tan escandalosa que no han podido evitar que se sepa en todo el mundo, que se sepa en las Naciones Unidas, e incluso no han podido evitar los efectos que las noticias de esos cr&iacute;menes han causado en el &aacute;nimo de sus c&oacute;mplices en la OEA.  </P>
<P ALIGN="JUSTIFY">Ha servido su intervenci&oacute;n para provocar m&aacute;s muerte, m&aacute;s destrucci&oacute;n, m&aacute;s luto, m&aacute;s sangre.  Los Estados Unidos despu&eacute;s que promovieron el golpe reaccionario del Brasil, ahora pretenden llevar a ese pa&iacute;s y convertirlo en &quot;punta de lanza&quot; de sus criminales actos de agresi&oacute;n.  Pretenden utilizar carne de ca&ntilde;&oacute;n latinoamericana, para asesinar latinoamericanos, para estrangular la independencia de los latinoamericanos, para destruir la soberan&iacute;a de otros pueblos latinoamericanos.  </P>
<P ALIGN="JUSTIFY">Pero ese aliado imperialista —Brasil— es un r&eacute;gimen reaccionario asentado en el cr&aacute;ter de un volc&aacute;n.  All&iacute; ese r&eacute;gimen, haciendo concesiones a los imperialistas, haciendo recaer sobre el pueblo el peso de la inflaci&oacute;n, est&aacute; sin dudas de ninguna clase sentado ese r&eacute;gimen en el cr&aacute;ter de un volc&aacute;n.  Hay que carecer del menor sentido de la realidad para creer que en esta &eacute;poca, cuando la conciencia independentista y libertadora de los pueblos se levanta, que en esta &eacute;poca se pretenda implantar una colonizaci&oacute;n por la fuerza de este continente.  Es absurdo pretender crear ese organismo con el derecho a intervenir, porque lo que Johnson ha hecho es la declaraci&oacute;n de no independencia de Am&eacute;rica Latina.  La historia ha conocido muchas declaraciones de independencia.  Johnson pasar&aacute; a la historia por el papel inglorioso y rid&iacute;culo de haber pretendido hacer la &quot;Declaraci&oacute;n de no independencia de Am&eacute;rica Latina&quot;. Valga decir en honor nuestro que estamos excluidos de esa declaraci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque somos independientes de hecho y de derecho; de derecho y de hecho, lo somos y lo seremos, pero para todos los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina ha formulado la declaraci&oacute;n de no independencia:  el derecho a intervenir.  y pretenden crear esa m&aacute;scara, pero veamos si pasa, porque es tan irreal y tan absurda esa pretensi&oacute;n, que no creemos que pueda f&aacute;cilmente prosperar.  Mucho tendr&aacute;n que presionar, mucho tendr&aacute;n que desmoralizar a todos los gobiernos de Am&eacute;rica Latina, muy alto el precio en honor y en prestigio el que tendr&aacute;n que imponerle para que acepten —encima del crimen cometido en Santo Domingo, sobre la sangre derramada en Santo Domingo— la creaci&oacute;n de un instrumento que les d&eacute; derecho a intervenir bajo la m&aacute;scara de una fuerza interamericana.  </P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;nes componen esa fuerza, se&ntilde;ores, esa fuerza de paz y de democracia?  Los soldados de los gorilas peores de este continente:  Los soldados de los gorilas brasile&ntilde;os, los soldados de Stroessner, de Paraguay, los soldados de los gorilas guatemaltecos, nicarag&uuml;enses, salvadore&ntilde;os y esos pa&iacute;ses gobernados por las camarillas m&aacute;s reaccionarias, surgidas del &quot;pusch&quot; y del golpe de Estado, son las fuerzas que integran la llamada &quot;Fuerza Interamericana de Paz&quot; las que van a restablecer la democracia en Santo Domingo, all&iacute; con los &quot;dem&oacute;cratas&quot; yankis, con los soldados del imperialismo yanki, los gendarmes internacionales, los peores criminales de estos tiempos, los soldados del gobierno m&aacute;s reaccionario que hay actualmente en el mundo.  </P>
<P ALIGN="JUSTIFY">Y hay que estar dotado de un grado de ilusi&oacute;n muy grande, de torpeza, de falta de realismo, creer que eso pueda prosperar f&aacute;cilmente.  Y es incuestionable que es el miedo a la Revoluci&oacute;n quien asocia a esas camarillas al imperialismo, el terror a las revoluciones es la asociaci&oacute;n de los peores gangsters internacionales, de los m&aacute;s reaccionarios gobernantes de este continente para defenderse desesperadamente, contra la hora de la libertad, contra la hora de la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es por eso que estamos viviendo instantes decisivos en la historia de este continente y nosotros estamos seguros de que esos intentos de someter al continente, esa declaraci&oacute;n de no independencia, esa pol&iacute;tica est&uacute;pida lo que har&aacute; ser&aacute; acrecentar el esp&iacute;ritu revolucionario de los pueblos, lo que har&aacute; ser&aacute; despertar el esp&iacute;ritu de lucha de nuestros pueblos latinoamericanos.  Esa pol&iacute;tica generar&aacute; tambi&eacute;n su contrario, generar&aacute; el esp&iacute;ritu revolucionario, el esp&iacute;ritu combativo de la Am&eacute;rica Latina, ampliar los horizontes revolucionarios, hacer m&aacute;s profundo ese sentimiento y m&aacute;s amplio.  A eso conducir&aacute; inevitablemente esta pol&iacute;tica imperialista.  Es decir que conducir&aacute; inevitablemente a la derrota del imperialismo, porque esos gorilas est&aacute;n todos sentados sobre un volc&aacute;n y los volcanes est&aacute;n comenzando a hacer erupci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esa pol&iacute;tica de fuerza y de intervenci&oacute;n refleja, mejor que ninguna otra cosa, el fracaso de su pol&iacute;tica, el fracaso de su famosa &quot;Alianza para el Progreso&quot;, la crisis del dominio imperialista en este continente, parejamente con la crisis que padece ese dominio, en Asia, en Africa y en todas partes del mundo.  Estamos viviendo esos a&ntilde;os, no ser&aacute;n a&ntilde;os exentos de riesgos, no ser&aacute;n a&ntilde;os exentos de peligro, en su desesperaci&oacute;n los imperialistas llevan a cabo actos de provocaci&oacute;n, actos aventureros que entra&ntilde;an riesgos para la paz, que entra&ntilde;an peligros de distintos tipos, pero hay un hecho alentador, un hecho claro, un hecho evidente y es que crece el movimiento revolucionario en todo el mundo, crece, se hace m&aacute;s s&oacute;lido, se hace m&aacute;s fuerte y esa es una de las grandes contradicciones de estos tiempos.  </P>
<P ALIGN="JUSTIFY">El poder&iacute;o imperialista de Estados Unidos no puede apagar, no puede contener esa fuerza hist&oacute;rica, esa fuerza revolucionaria.  Y el resultado tendr&aacute; que ser, inevitablemente, la derrota de los imperialistas.  Ese papel los lleva al aislamiento —su papel de gendarme— al descr&eacute;dito total, a la desconfianza total y a la ruina.  Esa es la &eacute;poca que estamos viviendo.  </P>
<P ALIGN="JUSTIFY">Y nosotros, en medio de esa vor&aacute;gine, naturalmente que estamos expuestos a diversos riesgos, estamos expuestos a diversos peligros, pero no creamos que somos los &uacute;nicos, son los peligros que todo el resto del mundo est&aacute; corriendo.  Tendremos que seguir luchando duramente, tendremos que seguir combatiendo a esos enemigos, tenemos que seguir llevando adelante nuestra obra revolucionaria.  De todas formas, es muy alentador y muy satisfactorio lo que se ha logrado:  el ritmo de nuestra Revoluci&oacute;n en estos momentos, la fortaleza de nuestra Revoluci&oacute;n en todos los frentes, en todos los campos.  ¡No nos dormimos sobre los laureles, no nos dormiremos sobre los laureles!  </P>
<P ALIGN="JUSTIFY">Debemos estar conscientes de esto:  ¡Nos queda mucho por hacer, nos queda mucho por luchar!  Pero sin duda que el panorama es cada vez m&aacute;s claro, los hechos cada vez son m&aacute;s elocuentes.  Nuestra Revoluci&oacute;n se fortalece, el movimiento revolucionario en general se fortalece; el imperialismo se debilita, su derrota es cada vez m&aacute;s cierta y m&aacute;s inevitable.  </P>
<P ALIGN="JUSTIFY">Y toda la fuerza de nuestra Revoluci&oacute;n, todos los frentes de nuestra Revoluci&oacute;n, deben hacer uso de la experiencia que han alcanzado, del grado de organizaci&oacute;n que han logrado en estos a&ntilde;os.  Y se puede decir que todos los frentes de la Revoluci&oacute;n, ¡todos los frentes!, han alcanzado mucha m&aacute;s organizaci&oacute;n, mucha m&aacute;s eficacia, mucha m&aacute;s experiencia.  </P>
<P ALIGN="JUSTIFY">Nuestras instituciones revolucionarias se fortalecen, se fortalece nuestro Partido, se fortalecen nuestras Fuerzas Armadas Revolucionarias, se fortalece nuestro Ministerio del Interior, se fortalece todo el aparato administrativo, se fortalecen todas nuestras organizaciones de masas, y se fortalece el pueblo, se hace cada vez m&aacute;s capaz, mas consciente, m&aacute;s entusiasta, m&aacute;s trabajador.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; en todos los frentes esa sensaci&oacute;n de avance, de progreso, se ve aqu&iacute; y en todas partes.  Ha sido el resultado del esfuerzo de estos a&ntilde;os.  ¡Cu&aacute;nta diferencia!  Cuando nosotros ve&iacute;amos esa corpograf&iacute;a, donde estaban representadas las distintas actividades, pens&aacute;bamos cu&aacute;nto se ha hecho en realmente poco tiempo, cu&aacute;nto se ha avanzado.  Mir&aacute;bamos con orgullo todos estos frutos, toda esta obra de la Revoluci&oacute;n.  Y al igual que en otros actos, al igual que en otros actos en que se re&uacute;nen —como hoy aqu&iacute; los compa&ntilde;eros de un frente de trabajo— hemos podido ver los avances de este ministerio, no solo en lo que sabemos que han hecho, sino en lo que expresa, de una manera elocuente, lo que ha hecho, lo que ha logrado.  </P>
<P ALIGN="JUSTIFY">Nos sent&iacute;amos igualmente satisfechos de que al frente de este organismo y presidiendo estos hechos, se encuentre un compa&ntilde;ero de los m&aacute;s destacados de nuestra Revoluci&oacute;n (APLAUSOS).  Un compa&ntilde;ero que re&uacute;ne en su haber el hecho de haber participado de una manera destacada en todos los actos m&aacute;s culminantes de este proceso revolucionario, que estuvo en el Moncada, que estuvo en la prisi&oacute;n, que estuvo en el exilio, que vino en el Granma (APLAUSOS), que particip&oacute; en la campa&ntilde;a toda de la Sierra Maestra y que, adem&aacute;s, es el &uacute;nico compa&ntilde;ero que, reuniendo todos esos antecedentes, particip&oacute; tambi&eacute;n en la columna invasora con el comandante Ernesto Guevara (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Y ahora que menciono al compa&ntilde;ero comandante Ernesto Guevara (APLAUSOS) que tanto se merece esos aplausos, habr&aacute;n o&iacute;do ustedes los rumores de los imperialistas.  Dicen que el compa&ntilde;ero Ernesto Guevara no aparece en p&uacute;blico, que no estuvo el 1ro de Mayo, que no estuvo en la semana en que se cort&oacute; ca&ntilde;a.  Y est&aacute;n realmente muy intrigados.  Versiones de que si est&aacute; aqu&iacute;, que si est&aacute; all&aacute;, que si hay pugnas, que si hay problemas.  Y est&aacute;n realmente muy intrigados.  </P>
<P ALIGN="JUSTIFY">Pues, bien, nosotros les vamos a responder:  ¿Qu&eacute; les importa a ustedes?  (APLAUSOS PROLONGADOS.)  ¡No tenemos ninguna obligaci&oacute;n de rendirles cuentas ni darles ninguna informaci&oacute;n!  (APLAUSOS.)  Si est&aacute;n intrigados, ¡que sigan intrigados!  Si est&aacute;n preocupados, ¡que sigan preocupados!  (APLAUSOS.)  Si est&aacute;n nerviosos, ¡que tomen un calmante o un sedativo!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Nuestro pueblo, en cambio, no se preocupa.  ¡Conoce a su Revoluci&oacute;n y conoce a sus hombres!  (APLAUSOS.)  ¿Que el compa&ntilde;ero Guevara no aparece en un acto p&uacute;blico?  Algunas razones tendr&aacute; el compa&ntilde;ero Guevara para no aparecer en un acto p&uacute;blico (APLAUSOS).  ¿Que no se hace publicidad?  Nunca ha sido un hombre que se haga publicidad:  es al&eacute;rgico el compa&ntilde;ero Guevara siempre a la publicidad, ¡es al&eacute;rgico!  (RISAS.)  Dicen que si est&aacute; mal de salud.  ¡Eso quisieran ellos, los imperialistas, que estuviera mal de salud!  </P>
<P ALIGN="JUSTIFY">Pero cuando se preocupan por el comandante Guevara es se&ntilde;al de que lo respetan (APLAUSOS), es se&ntilde;al de que lo valoran, y es se&ntilde;al de que les preocupa.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo sabr&aacute; el pueblo del comandante Guevara?  Cuando el comandante Guevara quiera (APLAUSOS).  ¿Sabr&aacute;?  ¡S&iacute; sabr&aacute;!  ¿Qu&eacute; sabemos nosotros?  ¡Nada!  (DEL PUBLICO LE DICEN:  &quot;¡Nada!&quot;) ¿Qu&eacute; pensamos nosotros?  (DEL PUBLICO LE DICEN:  &quot;¡Nada!&quot;)  S&iacute;, pensamos:  que el comandante Guevara siempre ha hecho y siempre har&aacute; cosas revolucionarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y no me explico esa ignorancia de los imperialistas.  ¿Por qu&eacute; no le sacan una fotograf&iacute;a con los U-2?  ¡Que lo busquen y que lo retraten!  Lo que ocurre es que es m&aacute;s dif&iacute;cil retratar a un hombre, por grande que sea, que a un cohete.  </P>
<P ALIGN="JUSTIFY">As&iacute;  que:  pongan a trabajar los cerebros electr&oacute;nicos y resuelvan su problema.  Mientras tanto, todos nosotros estamos tranquilos y estamos satisfechos; aqu&iacute; nadie se intriga, nadie, y la gente ni pregunta.  Se podr&aacute; preguntar, se dar&aacute; su respuesta, y m&aacute;s nada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Bien:  ¿Oyeron?  ¿El que no o&iacute;a oy&oacute;?  (RISAS.)  Pues miren, que est&aacute; oyendo, ¡no ha perdido nada!  </P>
<P ALIGN="JUSTIFY">Bien:  hemos cumplido el cuarto aniversario.  Ya camina esta criatura, y camina bien, y marcha vigorosamente, es fuerte, en su esp&iacute;ritu est&aacute; el esp&iacute;ritu del pueblo, de los hombres y de las mujeres de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Hay que decir que debe destacarse la incorporaci&oacute;n de la mujer a estas actividades (APLAUSOS), la incorporaci&oacute;n de la mujer a este importante frente de la Revoluci&oacute;n, que sirve una vez m&aacute;s para demostrar su valor social.  Ya ve&iacute;amos entre los uniformes aqu&iacute;, los uniformes de las compa&ntilde;eras de tr&aacute;nsito.  Ahora las multas pues ya no las pondr&aacute; un polic&iacute;a; ahora tendr&aacute;n que ser los multados todav&iacute;a m&aacute;s caballerosos, y posiblemente se encuentren con gente m&aacute;s disciplinada todav&iacute;a; van a ser m&aacute;s exigentes, porque cuando est&eacute;n all&iacute; cumpliendo con su deber van a pensar en sus hijos y van a pensar que hay que ser inflexibles en el cumplimiento de sus deberes.  Pero es un buen paso de avance ese paso de incorporar m&aacute;s y m&aacute;s la mujer a las distintas actividades sociales, con lo cual gana el pa&iacute;s, gana la Revoluci&oacute;n, se multiplican las inteligencias, las energ&iacute;as, las voluntades y las fuerzas.  </P>
<P ALIGN="JUSTIFY">Y eso era otra cosa que se notaba aqu&iacute; hoy, y se nota aqu&iacute; en este acto, y una raz&oacute;n m&aacute;s para sentirnos todos muy satisfechos del trabajo que se ha hecho y del desarrollo de esta instituci&oacute;n de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Les deseamos a los compa&ntilde;eros muchos &eacute;xitos y que se mantenga ese ritmo de trabajo, ese impulso.  Y que los m&aacute;s se esmeren por ostentar el honor de ser se&ntilde;alados como compa&ntilde;eros ejemplares, alcanzar el honor de ser militantes de nuestro Partido Unido de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si los hombres y mujeres que trabajan en este frente han de ser los mejores, es l&oacute;gico esperar que muchos aspiren a ese honor de pertenecer a nuestro Partido.  Muchos han sido escogidos por el Partido para este trabajo.  Espero que muchos, muchos, sean ejemplares, y que muchos    —m&aacute;s bien dir&iacute;a que todos— aspiren al honor de militar en el Partido (APLAUSOS), porque en este frente, sin discusi&oacute;n, deben trabajar hombres y mujeres de gran calidad, hombres y mujeres de gran convicci&oacute;n revolucionaria, hombres y mujeres que merezcan la confianza plena del pueblo, hombres y mujeres que sepan comprender el honor del lugar que ocupan en la Revoluci&oacute;n, de la funci&oacute;n que desarrollan en la Revoluci&oacute;n; hombres y mujeres que comprendan toda la importancia de su trabajo, el m&eacute;rito de su trabajo y la dignidad de su trabajo. </P>
<P ALIGN="JUSTIFY">Muchas felicidades a todos ustedes, compa&ntilde;eros y compa&ntilde;eras. </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
