<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA GRADUACION DEL QUINTO CURSO DE LA ESCUELA BASICA PARA OFICIALES DE MATANZ</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA GRADUACION DEL QUINTO CURSO DE LA ESCUELA BASICA PARA OFICIALES DE MATANZAS, CELEBRADO EN EL POLIGONO MILITAR DE DICHA ESCUELA, EL 18 DE MAYO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros graduados del quinto curso de la Escuela B&aacute;sica para Oficiales;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Cuatrocientos ochenta alumnos despu&eacute;s de un a&ntilde;o de intensos estudios se grad&uacute;an hoy del curso b&aacute;sico para oficiales.   Esta graduaci&oacute;n, su solemnidad, la marcialidad de los graduados, es el resultado del desarrollo de esta Escuela B&aacute;sica para Oficiales.</P>
<P ALIGN="JUSTIFY">No surgi&oacute; de la casualidad ni de la nada, surgi&oacute; de la necesidad y se ha forjado con el estudio, la superaci&oacute;n y el trabajo.   Esta escuela se organiz&oacute; en 1960, cuando nuestras Fuerzas Armadas Revolucionarias con la incorporaci&oacute;n masiva de las milicias obreras y campesinas, y con la adquisici&oacute;n de modernos equipos militares, crec&iacute;an extraordinariamente; mientras por otra parte, carec&iacute;an de cuadros.   Surgi&oacute; de la necesidad de afrontar los planes agresivos de nuestros enemigos, cuando ya en aquellos d&iacute;as se pod&iacute;a vislumbrar la perspectiva de un ataque armado contra nuestro pa&iacute;s, cuando cantidades considerables de armas de distinto tipo necesitaban dotaciones; cuando, en fin, se aproximaba el combate.   As&iacute; surgi&oacute; la escuela para los Oficiales de Milicia, en primer lugar, que hab&iacute;an sido seleccionados en los distintos batallones de milicianos en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Al principio, los cursos eran menos intensos, solo de tres meses en los primeros momentos; despu&eacute;s, fueron aumentando en intensidad.  En la medida en que crec&iacute;a nuestra organizaci&oacute;n, las tareas de tipo militar se hac&iacute;an m&aacute;s t&eacute;cnicas y m&aacute;s complejas y pod&iacute;amos disponer de mayor n&uacute;mero de oficiales para prolongar los cursos.  </P>
<P ALIGN="JUSTIFY">Esta escuela surgi&oacute; —como les dec&iacute;a— en momentos dif&iacute;ciles y tiene una hermosa tradici&oacute;n a ra&iacute;z de la invasi&oacute;n de Playa Gir&oacute;n.  Cuando en la madrugada del 17 de abril de 1961 llegaron las primeras noticias de que elementos enemigos estaban desembarcando en la zona de Playa Gir&oacute;n y Playa Larga, una de las unidades que fueron inmediatamente movilizadas, fueron los dos batallones...  Creo que, si mal no recuerdo, los efectivos eran el equivalente a dos batallones.  Se lleg&oacute; a constituir un batall&oacute;n de tipo que llam&aacute;bamos batall&oacute;n pesado, con sus morteros, sus ametralladoras, sus armas de infanter&iacute;a que fue inmediatamente movilizado y emprendi&oacute; la marcha hacia la Ci&eacute;naga de Zapata.  </P>
<P ALIGN="JUSTIFY">En las primeras horas de aquella ma&ntilde;ana, el enemigo, con su ataque traicionero, empleando aviaci&oacute;n, paracaidistas, tanques, equipos de desembarco, facilitado por el imperialismo yanki, trataba de tomar todas las entradas de la Ci&eacute;naga de Zapata.  Era necesario garantizar para nuestras Fuerzas Armadas una v&iacute;a de acceso del lado de all&aacute; de la Ci&eacute;naga, y comenzar inmediatamente el ataque contra el enemigo; y esa misi&oacute;n correspondi&oacute; a los alumnos de la Escuela B&aacute;sica de Matanzas.  El batall&oacute;n integrado por aquellos compa&ntilde;eros, se posesion&oacute; de la carretera de Jag&uuml;ey Grande a Playa Larga y entabl&oacute; inmediatamente combate contra las fuerzas enemigas, a pesar de que en esos instantes el enemigo dispon&iacute;a de artiller&iacute;a, de morteros pesados y de tanques, y de que nuestras fuerzas en esos momentos solo pod&iacute;an contar con sus armas de infanter&iacute;a.  </P>
<P ALIGN="JUSTIFY">Entre los primeros combatientes que cayeron, gloriosa y heroicamente aquella ma&ntilde;ana, estaban alumnos de la Escuela B&aacute;sica de Matanzas.</P>
<P ALIGN="JUSTIFY">Recordamos la ocasi&oacute;n en que aquel curso se gradu&oacute;, y el dolor que nos ocasionaba a todos la ausencia de aquellos compa&ntilde;eros que no hab&iacute;an podido terminar su curso.  Y fue en aquella ocasi&oacute;n que nosotros expresamos una frase que ahora la hemos le&iacute;do aqu&iacute; mientras hac&iacute;an la historia de la escuela, de que:  "Aquellos compa&ntilde;eros no se hab&iacute;an graduado en el curso de oficiales, pero se hab&iacute;an graduado como h&eacute;roes eternos de la patria.&quot;  </P>
<P ALIGN="JUSTIFY">Fue as&iacute; form&aacute;ndose el esp&iacute;ritu y la tradici&oacute;n de esta escuela.  Nuevos cursos vinieron despu&eacute;s, nuevas graduaciones.  Este curso de hoy puede decirse que expresa ya cabalmente todo lo que ha progresado esta escuela, todo lo que se ha superado esta escuela, toda la experiencia que han acumulado sus profesores y sus directores.  Muestra tambi&eacute;n todo lo que han progresado nuestras Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">Naturalmente que hoy son muchas las escuelas militares que funcionan en el pa&iacute;s, y son muchos los conocimientos adquiridos no solo en el pa&iacute;s, sino tambi&eacute;n fuera del pa&iacute;s.  Y ha sido precisamente con escuelas, como se han ido desarrollando la t&eacute;cnica y la capacidad combativa y los cuadros de nuestras Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">De numerosas escuelas salieron los hombres que hoy manejan los distintos equipos militares de nuestras Fuerzas Armadas.  Escuelas ha hecho muchas la Revoluci&oacute;n, escuelas de todos los tipos, entre ellas, escuelas militares.  Y hay algo que hemos aprendido de esta experiencia, y es que siempre que cualquier plan, cualquier prop&oacute;sito se organiz&oacute; conjuntamente con las escuelas, todo ha marchado bien y ha alcanzado extraordinarios grados de progreso.  Cualquier proyecto, cualquier plan que ha nacido junto con las escuelas, ha tenido &eacute;xito:  Y cuando algunas cosas no marchan tan bien, cuando algunos aspectos de las m&uacute;ltiples actividades de nuestro pa&iacute;s, no nos pueden satisfacer enteramente, observamos inmediatamente que falta experiencia, que faltan conocimientos, que faltan cuadros, es decir, que han faltado escuelas.  Y si son muchas las escuelas que se han hecho de todos los tipos y para todas las actividades, la experiencia nos demuestra que aun no son suficientes, y que es un magn&iacute;fico sistema cada vez que se quiere hacer algo, en cualquier orden, cada vez que se quiere desarrollar algo, junto con el plan fundar las escuelas.  </P>
<P ALIGN="JUSTIFY">Afortunadamente, en nuestras Fuerzas Armadas han abundado las escuelas.  La necesidad de defendernos que fue una de las necesidades fundamentales del pa&iacute;s, nos hicieron comprender esa necesidad y nuestras escuelas funcionaron con efectividad, y funcionaron al ritmo de la situaci&oacute;n, porque aun cuando hab&iacute;a que aprender a manejar un arma en 30 d&iacute;as aunque normalmente un curso llevara muchos meses, se aprendi&oacute; a manejar el arma en 30 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">As&iacute; fue como en cada uno de los momentos de peligro, ninguna de nuestras armas se ha quedado en los arsenales, ninguna de nuestras armas se han quedado en los dep&oacute;sitos.  As&iacute; ha sido posible que cada vez que nos encontramos en peligro, hay m&aacute;s hombres que armas, y no se queda guardado ni un fusil viejo, porque para nosotros todas las armas pueden servir para algo.  Y cuando no ten&iacute;amos FAL, cuando no ten&iacute;amos aviaci&oacute;n, ni artiller&iacute;a, ni tanques, ni armas autom&aacute;ticas, sab&iacute;amos muy bien lo que se pod&iacute;a hacer con un fusil de cerrojo de seis balitas.  Y muchos combates fueron librados y fueron ganados con estos fusiles de cerrojo de seis balitas, o de cinco balitas.  Aprendimos la importancia que toda arma tiene en la lucha, y por eso, nunca hemos desechado ninguna arma, y cuando recibimos armas nuevas, las viejas las engrasamos y procuramos tambi&eacute;n tenerlas listas.  </P>
<P ALIGN="JUSTIFY">En las Fuerzas Armadas las escuelas han jugado un papel fundamental&iacute;simo, y esta graduaci&oacute;n —les dec&iacute;a— es la expresi&oacute;n de esa realidad.  En la marcialidad, la disciplina, la correcta formaci&oacute;n, la perfecci&oacute;n y hasta incluso, la elegancia con que marchaban los bloques, se ve&iacute;a eso.  Y yo les dec&iacute;a a algunos compa&ntilde;eros:  "Ya este ej&eacute;rcito nuestro no se parece a nuestro ej&eacute;rcito guerrillero.&quot;  Y es que nuestros guerrilleros, nuestros soldados que en una ocasi&oacute;n pasaron por aqu&iacute; tambi&eacute;n, con aquella vanguardia del compa&ntilde;ero Camilo Cienfuegos delante (APLAUSOS), y aqu&iacute; hicieron rendir un regimiento, que ya de paso estaba rendido, porque era una guerra perdida para ellos, y por aqu&iacute; pasaron por esa carretera en camiones, nuestras columnas y nuestros soldados.  Muchos de los que hoy se grad&uacute;an aqu&iacute; recordar&aacute;n aquel d&iacute;a y podr&aacute;n constatar todo lo que desde entonces han aprendido, han progresado, y se han superado.  </P>
<P ALIGN="JUSTIFY">Y es realmente para todos nosotros un motivo de satisfacci&oacute;n poder constatar este progreso, ver c&oacute;mo se ha ido desarrollando nuestra patria —y con nuestra patria sus Fuerzas Armadas, en la medida en que la patria lo ha necesitado—, c&oacute;mo se ha ido tecnificando, y c&oacute;mo ha ido cumpliendo sus obligaciones.  </P>
<P ALIGN="JUSTIFY">Algunos otros compa&ntilde;eros graduados aqu&iacute; se incorporaron despu&eacute;s a las Fuerzas Armadas Revolucionarias.  Pero la historia de nuestras Fuerzas Armadas no se escribi&oacute; solo en las monta&ntilde;as, surgieron en las monta&ntilde;as, surgieron de un grupo muy peque&ntilde;o, muy reducido, de hombres que en determinado momento llegamos a ser, no 12 como se dec&iacute;a, sino 7 hombres armados.  Poco a poco fue creciendo, despacio al principio, a un ritmo m&aacute;s acelerado despu&eacute;s; la peque&ntilde;a patrullita se fue convirtiendo en columna, y la primera columna se fue convirtiendo en muchas columnas.  Pero la historia no se ha escrito solo en las monta&ntilde;as; hay quienes han escrito la historia en las monta&ntilde;as y la han seguido escribiendo despu&eacute;s.  </P>
<P ALIGN="JUSTIFY">Pero en esa columna de la patria en marcha se han incorporado en los a&ntilde;os sucesivos nuevos hombres para engrosarla y para fortalecerla.  </P>
<P ALIGN="JUSTIFY">Y la historia se ha escrito despu&eacute;s del Primero de Enero tambi&eacute;n, en los combates contra los reaccionarios, en los combates contra los agentes del enemigo imperialista, en la lucha contra las agresiones de los imperialistas; se ha escrito la historia de nuestras Fuerzas Armadas en los combates contra las bandas mercenarias del Escambray que asesinaban campesinos, que asesinaban a maestros como Conrado Ben&iacute;tez, que asesinaban incluso brigadistas que estaban ense&ntilde;ando a leer y escribir a los campesinos, como a Manuel Ascunce; en la lucha contra aquellas bandas, armadas por los imperialistas, inspiradas por los terratenientes y los explotadores, se escribi&oacute; tambi&eacute;n la historia; en la tenacidad con que nuestros hombres los combatieron y los aniquilaron en los combates de Playa Gir&oacute;n; en las luchas contra cada una de las acciones enemigas, contra sus actos de sabotaje, contra sus ataques piratescos.  Miles de hombres, miles y miles en distintos puntos del pa&iacute;s montan guardia, cuidan nuestras costas y nuestras riquezas, defienden a la Revoluci&oacute;n; y muchos hombres han derramado su sangre en esa lucha en cada uno de los combates.  </P>
<P ALIGN="JUSTIFY">Viene a mi memoria aquel d&iacute;a de la explosi&oacute;n de "La Coubre"          —cuando estaba siendo descargado por hombres de nuestras Fuerzas Armadas— los soldados que murieron all&iacute;, y los soldados y polic&iacute;as que murieron tambi&eacute;n durante la segunda explosi&oacute;n mientras socorr&iacute;an a sus compa&ntilde;eros.  Los obreros ca&iacute;dos all&iacute; constituyen un saldo de decenas y decenas de v&iacute;ctimas a consecuencia del criminal y cobarde acto de sabotaje perpetrado como otros tantos y otros muchos por los enemigos de nuestro pueblo, de nuestros trabajadores, de nuestros campesinos, por los enemigos de nuestra Revoluci&oacute;n.  Recordamos los d&iacute;as de la Crisis de Octubre, a nuestros hombres en las posiciones de combate, en las trincheras, sin vacilaci&oacute;n y sin miedo, dispuestos a afrontar cualquier tipo de riesgo.  </P>
<P ALIGN="JUSTIFY">Por eso ha ido creciendo nuestra fuerza y seguir&aacute; creciendo, y nuevos y nuevos valores se incorporar&aacute;n ya en nuestras escuelas.  Se va incorporando tambi&eacute;n la nueva generaci&oacute;n de j&oacute;venes, los que se destacan en nuestras unidades, como los j&oacute;venes de nuestro glorioso Batall&oacute;n Fronterizo —all&iacute; cara a cara y frente al enemigo— de donde se seleccionan los mejores, los m&aacute;s destacados, para ingresar en nuestras escuelas militares, al igual que se seleccionan los mejores hombres de todas las unidades.  </P>
<P ALIGN="JUSTIFY">As&iacute; ha crecido y se ha desarrollado nuestra fuerza.  Y cada d&iacute;a que pasa es mayor la organizaci&oacute;n, mayor la disciplina, mayores los conocimientos, superior la experiencia, porque en la &eacute;poca actual la carrera militar —que entre los revolucionarios tiene un sentido muy distinto del que tiene para los reaccionarios, que para aquellos que defienden una causa justa y revolucionaria tiene un sentido muy distinto que para aquellos que son educados y preparados para servir a los opresores y a los explotadores— la carrera militar se convierte cada vez m&aacute;s en una t&eacute;cnica compleja y dif&iacute;cil, se convierte cada vez m&aacute;s en una t&eacute;cnica, y no en una t&eacute;cnica est&aacute;tica, o m&aacute;s que en una t&eacute;cnica si se quiere decir en una ciencia, y no en una ciencia est&aacute;tica, sino en una ciencia din&aacute;mica, porque continuamente van cambiando las t&aacute;cticas y continuamente van cambiando las armas, y continuamente hay que estarse adaptando a situaciones nuevas, a armamentos nuevos; y hay que conocer profundamente cu&aacute;les son las armas del enemigo, y las t&aacute;cticas del enemigo, y la psicolog&iacute;a del enemigo, adaptarse a esas t&aacute;cticas, a esa psicolog&iacute;a, a esas armas; porque siempre en la guerra, adem&aacute;s del valor, la inteligencia juega un papel decisivo, el usar inteligentemente las armas, el conducir inteligentemente a los hombres es fundamental en toda guerra.  </P>
<P ALIGN="JUSTIFY">Y nosotros si somos atacados no tendr&iacute;amos que enfrentarnos a un enemigo impreparado, sino a un enemigo preparado, que trata de perfeccionar y de modernizar cada vez m&aacute;s sus armas.  </P>
<P ALIGN="JUSTIFY">Pero a ese enemigo ni lo subestimamos ni lo sobreestimamos.  Ellos nos subestimaron a nosotros, subestimaron a nuestro pueblo, subestimaron a nuestra Revoluci&oacute;n, subestimaron a nuestro ej&eacute;rcito, y creyeron que aqu&iacute; iban a poder desembarcar e instalar su brigada mercenaria, y all&iacute; detr&aacute;s de la brigada un gobierno de t&iacute;teres, detr&aacute;s de los t&iacute;teres los miserables de la OEA para santificar el crimen.  ¡Y aquella ilusi&oacute;n dur&oacute; poco!  </P>
<P ALIGN="JUSTIFY">Nos subestimaron, subestimaron a nuestra Revoluci&oacute;n y a nuestro pueblo cuando creyeron que con sus bloqueos econ&oacute;micos, con su hostilidad incesante, que volcando contra nuestro peque&ntilde;o pa&iacute;s el peso de su poder&iacute;o econ&oacute;mico y pol&iacute;tico hartan doblegarse al pueblo de Cuba, a este pueblo al que le impidieron su independencia, a este pueblo al que le arrebataron la victoria despu&eacute;s de 30 a&ntilde;os de lucha, a este pueblo donde desembarcaron su infanter&iacute;a de marina e implantaron su Enmienda Platt y su derecho a intervenir, su derecho constitucional a intervenir.  ¿C&oacute;mo se pod&iacute;a llamar un pa&iacute;s libre aquel pa&iacute;s en cuya constituci&oacute;n se estableciese el derecho de una potencia extranjera a intervenir?  </P>
<P ALIGN="JUSTIFY">Mas, los imperialistas demostraron que no necesitaban cl&aacute;usulas constitucionales para intervenir en cualquier parte, e intervinieron tambi&eacute;n en otros muchos pueblos, sin derecho de ninguna &iacute;ndole, invocando cualquier pretexto —por c&iacute;nico y descarado que fuese— siempre para "proteger vidas y haciendas de sus ciudadanos", con un desprecio absoluto hacia los pueblos de Am&eacute;rica Latina, con un desprecio absoluto hacia todos nuestros pueblos.  </P>
<P ALIGN="JUSTIFY">As&iacute; tambi&eacute;n nos despreciaban a nosotros y nos subestimaban, y cre&iacute;an que no podr&iacute;a ninguna revoluci&oacute;n levantar cabeza, es decir, ninguna verdadera revoluci&oacute;n, y que aqu&iacute; no habr&iacute;a m&aacute;s que politiquer&iacute;a siempre y sustituci&oacute;n de unos ladrones por otros ladrones, pero revoluci&oacute;n con reforma agraria, revoluci&oacute;n con nacionalizaci&oacute;n de las minas, de los centrales azucareros, de la industria —que estaba en manos extranjeras haciendo a nuestro pueblo trabajar para enriquecer a los extranjeros—, eso no lo creyeron nunca posible, no se lo imaginaron siquiera.  </P>
<P ALIGN="JUSTIFY">Cre&iacute;an que nos aplastar&iacute;an, que nos arrodillar&iacute;amos, que nos vencer&iacute;an, con ese desprecio de que ellos hacen gala cuando miran hacia el sur, hacia los pueblos de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">y han transcurrido ya unos cuantos a&ntilde;os, y en vez de un pueblo arrodillado encuentran cada vez un pueblo m&aacute;s fuerte, cada vez un pueblo m&aacute;s preparado.</P>
<P ALIGN="JUSTIFY">Nos subestimaron, nos despreciaron, ¡y se equivocaron!  Nosotros al enemigo ni lo subestimamos ni lo sobreestimamos.  Sabemos cu&aacute;les son sus puntos d&eacute;biles tambi&eacute;n, sus puntos d&eacute;biles frente a nosotros, y sabemos —sobre todo— que en cualquier aventura contra nuestra patria habr&iacute;a un factor que ellos no miden, porque son incapaces de medirlo, sienten demasiado desprecio hacia las normas morales para medirlo:  ¡Es el patriotismo de una naci&oacute;n, la dignidad de una naci&oacute;n, el honor de una naci&oacute;n, la convicci&oacute;n de una naci&oacute;n que defiende lo suyo y que defiende su derecho!  </P>
<P ALIGN="JUSTIFY">Y ese factor jugar&iacute;a un papel muy importante, pero no ser&iacute;a solo dignidad, ni ser&iacute;a solo honor, ni ser&iacute;a solo valor, sino junto con todo eso mucha metralla, y junto con todo eso mucha t&eacute;cnica militar y mucha inteligencia (APLAUSOS).  Y hacerles pagar un precio alto; y, sobre todo, que sepan a qu&eacute; atenerse, sobre todo que no se equivoquen, sobre todo que no se imaginen que va a ser un paseo.  Porque cada d&iacute;a se les hace m&aacute;s dif&iacute;cil, y cada d&iacute;a est&aacute;n m&aacute;s protegidas nuestras armas, y cada d&iacute;a estamos m&aacute;s preparados contra la sorpresa.  Y, adem&aacute;s, dif&iacute;cilmente nos puedan sorprender, porque preferimos pecar de exceso de precauci&oacute;n a ser descuidados.  ¡Descuidados no seremos nunca en la defensa de la Revoluci&oacute;n y de la patria!  </P>
<P ALIGN="JUSTIFY">Hechos recientes, como el hecho doloroso que viene ocurriendo en la Rep&uacute;blica Dominicana, nos dice mucho, nos ense&ntilde;a mucho, porque ah&iacute; estamos viendo lo que es el imperialismo, al desnudo; ah&iacute; estamos viendo lo que es el imperialismo, sin disimulo de ninguna clase.  Claro que los hechos de Santo Domingo no nos sorprenden a nosotros.  Pero por el mundo andaba alguno que otro idiota, alguno que otro que se dejaba confundir por la propaganda de los imperialistas, que se pintaban buenos.  Y mientras asesinan a vietnamitas en el sudeste del Asia, mientras asesinan congole&ntilde;os en el Africa, mientras asesinan dominicanos, mientras apoyan y protegen a todos los reaccionarios del mundo, a todos los explotadores, a todos los fascistas, mientras fortalecen y apoyan en todas partes del mundo a lo peor de la humanidad, todav&iacute;a ensayaban pintarse de buenos, todav&iacute;a ensayaban pintarse de nobles.  </P>
<P ALIGN="JUSTIFY">Pero nosotros, que los conoc&iacute;amos tan bien, ¿qu&eacute; tiene de extra&ntilde;o para nosotros las mentiras que empezaron a decir a ra&iacute;z de lo de Santo Domingo?  Si recordamos bien todav&iacute;a que cuando no se hab&iacute;a disipado el humo de las bombas que hicieron descargar sus aviones pintados con insignias cubanas en San Antonio de los Ba&ntilde;os, en el aeropuerto de Ciudad Libertad, y en Santiago de Cuba, ya estaban all&aacute; en las Naciones Unidas, el c&iacute;nico —¡¿qu&eacute; c&iacute;nico?!, ese m&aacute;s que un c&iacute;nico es un pobre diablo—, el representante de Estados Unidos en las Naciones Unidas, porque le hacen hacer cada papelazo, que si tuviera nada m&aacute;s que una micra de verg&uuml;enza, habr&iacute;a dejado de ser delegado de Estados Unidos.  Porque ese se&ntilde;or fue un d&iacute;a candidato a Presidente de Estados Unidos, y le han hecho hacer los m&aacute;s incre&iacute;bles papelazos.  </P>
<P ALIGN="JUSTIFY">Pero todav&iacute;a no se hab&iacute;a disipado el humo y ya estaba mostrando las fotograf&iacute;as de los aviones con insignias cubanas, diciendo que eran aviones que hab&iacute;an desertado de nuestra fuerza a&eacute;rea.  Tranquilamente, tranquilamente elaboran semejante argumento, semejante explicaci&oacute;n para enga&ntilde;ar al mundo, para estafar al mundo, y dicen que aquellos aviones, aviones piratas, salidos de bases extranjeras, eran aviones de nuestras propias Fuerzas Armadas, que se hab&iacute;an sublevado y hab&iacute;an lanzado unas bombas y hab&iacute;an aterrizado en Miami.  Y en realidad, hab&iacute;an tenido que aterrizar en Miami porque no hab&iacute;an contado con nuestras antia&eacute;reas, y no hab&iacute;an contado con nuestros artilleros que a los que no derribaron los llenaron de agujeros, y los obligaron a buscar refugio en el punto m&aacute;s pr&oacute;ximo, que era en la Florida.  </P>
<P ALIGN="JUSTIFY">Y, claro, eso estaba fuera de los planes, como todas las cosas que les salieron despu&eacute;s estaban fuera de los planes.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; nos extra&ntilde;a ese cinismo con que han actuado en el problema de Santo Domingo?  ¿Y qu&eacute; nos extra&ntilde;a, si nosotros sabemos que esa es la pol&iacute;tica de los imperialistas?  </P>
<P ALIGN="JUSTIFY">Pero, en realidad, no los hace esto m&aacute;s fuertes, los hace m&aacute;s d&eacute;biles.  Y en realidad, m&aacute;s que una prueba de poder&iacute;o, es una prueba de miedo, es una prueba de cobard&iacute;a y es una prueba de desesperaci&oacute;n esa intervenci&oacute;n injustificada, criminal y, adem&aacute;s, est&uacute;pida.  Porque vieron un alzamiento del pueblo all&iacute; contra sus t&iacute;teres, un levantamiento de militares y de civiles; vieron que les dieron armas al pueblo, y se llenaron de p&aacute;nico, ¡se llenaron de espanto!  Y ya vieron all&iacute; otra Cuba surgiendo en Santo Domingo.  </P>
<P ALIGN="JUSTIFY">No tuvieron tiempo ni de razonar, ni de analizar, ni de pensar, porque ya por dondequiera est&aacute;n viendo fantasmas, ya por dondequiera est&aacute;n viendo nuevas Cuba.  Y eso demuestra que ya no desprecian a Cuba; eso demuestra que, despu&eacute;s de habernos despreciado tanto, hay un paisito chiquito en este continente que ya no desprecian tanto, que les inspira respeto, y algo m&aacute;s incre&iacute;ble todav&iacute;a:  les inspira miedo.  </P>
<P ALIGN="JUSTIFY">Porque Cuba se ha convertido para los imperialistas yankis en algo as&iacute; como eso que se inventa para los ni&ntilde;os y que llaman "el Cuco"; Cuba se ha convertido en algo as&iacute; como "el Cuco" de los imperialistas yankis (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque incluso en esta lucha, que no era socialista, que planteaba el restablecimiento de un gobierno derrocado, ya vieron ah&iacute; el fantasma de una nueva Cuba, y sin pensarlo dos veces enviaron a sus barcos.  Claro, con la mentira.  Primero para la "protecci&oacute;n de vidas y haciendas", y desembarcan unos cuantos; cuando atacan los gorilas y son rechazados, entonces desembarcan un batall&oacute;n.  Pero cre&iacute;an que un batall&oacute;n iba a poner a todo el mundo boca abajo all&iacute; y que todo el mundo se iba a asustar, y as&iacute; ha surgido una cosa nueva, algo nuevo y que tiene que espantar a los imperialistas, y es que los pueblos les han perdido el miedo a los imperialistas yankis (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y eso es nuevo, porque no contaban con eso.  Cre&iacute;an que con un batall&oacute;n, todo resuelto, y no sonaba un tiro m&aacute;s.  Desembarcaron el batall&oacute;n y siguieron sonando los tiros; y los constitucionalistas siguieron derrotando a los proimperialistas, y entonces se asustaron m&aacute;s todav&iacute;a y entonces no fue un batall&oacute;n:  dos, tres, una divisi&oacute;n, 400, 1 000, 10 000,  30 000, 40 000, han desembarcado.  Y entre desembarcados y tripulantes de barcos, tienen all&iacute; a unos 40 000 hombres.  </P>
<P ALIGN="JUSTIFY">Y, desde luego, debemos distinguir entre desembarcar y embarcar.  Porque el d&iacute;a que se atrevieran a desembarcar aqu&iacute;, no solamente van a desembarcar, sino que, adem&aacute;s, se van a embarcar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y parece ser que en Santo Domingo, por lo menos en el orden pol&iacute;tico, se han embarcado.  Porque, en realidad, esta aventura ingloriosa, impremeditada, producto del miedo, producto de estar viendo fantasmas...  Porque es que la ola revolucionaria que sacude al mundo, la conciencia revolucionaria de los pueblos que en todos los continentes aspiran y luchan por su liberaci&oacute;n, tiene asustados a los imperialistas en tal grado, a tal grado y de tal forma, que est&aacute;n incurriendo en verdaderos actos de desesperaci&oacute;n.  Y se puede considerar que para el imperialismo el desembarco de sus marinos en Santo Domingo se ha convertido en una verdadera debacle pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Pero no es que lo digamos nosotros.  Yo traigo aqu&iacute; unos cables que escog&iacute; al azar; no al azar, mejor dicho, mientras le&iacute;a al azar los cables, escog&iacute; algunos que expresan eso.  Y les voy a leer un comentario de un comentarista de la UPI —y ustedes saben qu&eacute; es la UPI—, explicando; y es muy interesante y muy revelador, porque revela las intenciones a la vez que las preocupaciones de los imperialistas.  Porque los imperialistas no solo han metido la pata hasta m&aacute;s arriba de la cintura en Santo Domingo, desprestigiando sus propios instrumentos, su propio ministerio de colonias, que es la OEA, esa organizaci&oacute;n d&oacute;cil y sumisa, que no hace m&aacute;s que recibir &oacute;rdenes de Washington; la han maltratado, de tal forma la han tratado con la punta del pie, que han puesto aquello, se&ntilde;ores, en una situaci&oacute;n insoportable, en una situaci&oacute;n rid&iacute;cula; porque encima de ser una organizaci&oacute;n que no hace m&aacute;s que obedecer &oacute;rdenes de Washington, ni siquiera la consultan cuando van a desembarcar sus marinos all&iacute;.  Es decir, que desembarcan, ¡y ah&iacute; te va!  Y despu&eacute;s la re&uacute;nen, para decir que tuvieron que actuar r&aacute;pido y prontamente, y que no hubo tiempo de explicar, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Y, de paso, quieren aprovechar la coyuntura para hacer algo que ellos hace rato tienen en mente, que es organizar una fuerza represiva internacional en este continente, para intervenir no ellos solos, porque les resulta un poco desagradable, les resulta un poco escandaloso, les resulta cada vez m&aacute;s dif&iacute;cil.  ¿Y ahora qu&eacute; quieren hacer?  Organizar con los gorilas una fuerza internacional para intervenir en cualquier pa&iacute;s de Am&eacute;rica Latina donde vean el fantasma de una revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y la revoluci&oacute;n en Am&eacute;rica Latina es algo m&aacute;s que un fantasma, porque ellos a veces ven fantasmas donde no los hay, y en Santo Domingo vieron fantasmas.  Pero es una verdad de la historia, una ley inexorable de la historia, que todos los pueblos explotados por el imperialismo se liberar&aacute;n del imperialismo, y que los pueblos de Am&eacute;rica Latina se liberar&aacute;n tambi&eacute;n, como se liberar&aacute;n los que quedan en Asia por liberarse y se liberar&aacute;n los que quedan en Africa por liberarse (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y eso, desde luego, no es un fantasma, eso es una realidad.  Y quieren organizar sus fuerzas internacionales para intervenir ellos, pero poniendo por delante la OEA.  </P>
<P ALIGN="JUSTIFY">Y, naturalmente, algunos de esos gobiernos son m&aacute;s descarados que otros, y algunos son menos descarados; y a algunos de esos gobiernos, incluso, no podemos llamarlos descarados, pero son muy pocos, muy pocos.  Hay algunos gobiernos que son gobiernos burgueses, capitalistas, aliados de los imperialistas, pero quieren por lo menos tener un poco de verg&uuml;enza y quieren tener un poco de prestigio ante su propio pueblo, un poco de moral.  Y cuando pasan estas cosas como las de Santo Domingo ellos embarcan de tal manera a los gobiernos, que algunos de los gobiernos se resisten.  </P>
<P ALIGN="JUSTIFY">Y, claro, siempre tienen un n&uacute;mero de votos.  Pero ustedes saben c&oacute;mo consiguieron los 14 votos —aunque ah&iacute; los votos no cuentan, eso es un cuento lo de los votos en la OEA, siempre se ha hecho lo que ha dicho Estados Unidos all&iacute;.  Pero en este caso de la intervenci&oacute;n encontraron alguna resistencia de algunos gobiernos a quienes hab&iacute;an puesto en una situaci&oacute;n muy dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">Hicieron los 14 votos con el voto dominicano y, adem&aacute;s, con el voto de Estados Unidos.  El gobierno que hab&iacute;a desaparecido y hab&iacute;a sido derrocado y, adem&aacute;s, el gobierno interventor.  ¿Qu&eacute; buscaron?  El que la OEA santificara aquello.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que Estados Unidos hab&iacute;a cometido una flagrante violaci&oacute;n del derecho internacional, de la propia Carta de la OEA y todos los pactos que tiene suscritos con sus t&iacute;teres; mas, sin embargo, despu&eacute;s de cometido el delito aspiraron y lograron, con el voto de todos esos gobiernos reaccionarios de las rep&uacute;blicas bananeras de Centro Am&eacute;rica, los gorilas de Brasil, de Paraguay y dem&aacute;s gobiernos reaccionarios de los peores y, adem&aacute;s, el voto del gobierno derrocado en Santo Domingo, que se acordaba crear una fuerza internacional.  </P>
<P ALIGN="JUSTIFY">Pero aun la creaci&oacute;n de esa fuerza ha tra&iacute;do problemas, porque hay muchos gobiernos, como el gobierno argentino que no halla qu&eacute; hacer, que est&aacute; entre la espada y la pared, que est&aacute; entre los gorilas y el pueblo.  Y en Argentina la C&aacute;mara de Representantes conden&oacute; la intervenci&oacute;n yanki en Santo Domingo y tiene problemas para mandar a los soldados, y est&aacute; indeciso si los manda o no; el de Venezuela esta indeciso si los manda o no, porque tiene miedo que aquellos soldados venezolanos       —donde el esp&iacute;ritu revolucionario ha ido penetrando en sus cuadros oficiales y en sus tropas, como lo demostraron las rebeliones revolucionarias de Puerto Cabello y de Car&uacute;pano— tienen miedo que manden soldados all&iacute; y se vayan a contagiar del esp&iacute;ritu revolucionario del pueblo dominicano y no hallan qu&eacute; hacer.  Y uno de los voceros de la reacci&oacute;n en Venezuela dijo:  No manden tropas, porque les van a hacer el juego a los comunistas, no manden tropas porque el ej&eacute;rcito venezolano no est&aacute; preparado para esas misiones.  En dos palabras:  tienen miedo de que la infecci&oacute;n revolucionaria de Santo Domingo se ampl&iacute;e y contagie a algunas de aquellas tropas.  </P>
<P ALIGN="JUSTIFY">Por eso solo hab&iacute;an mandado tropas el gobierno de la dictadura reaccionaria de Honduras, algunos de Somoza, de Nicaragua, de los esbirros de Somoza, unos polic&iacute;as de Costa Rica que ha incurrido en la desverg&uuml;enza de mandar all&iacute; una tropita de veinte y tantos hombres, simb&oacute;lica; pero el hecho de que sean unos pocos no le quita toda la inmoralidad que tiene la acci&oacute;n; y los gorilas de Brasil que dicen que van a mandar 800 hombres.  </P>
<P ALIGN="JUSTIFY">Pero han ocurrido cosas ins&oacute;litas:  esas tropas ya han desembarcado pero la OEA todav&iacute;a no ha creado un mando de esa fuerza multilateral.  Entonces las han desembarcado all&iacute; y no hay mando multilateral.  Entonces est&aacute;n all&iacute; ya hondure&ntilde;os y costarricenses y all&aacute; un coronel norteamericano los mont&oacute; en un jeep y los puso a recorrer la zona de seguridad, porque claro que los yankis necesitan algunos latinoamericanos all&iacute; para mancharlos con la sangre de Santo Domingo, para distribuir el desprestigio entre m&aacute;s de un gobierno.  Y esa situaci&oacute;n revela la cat&aacute;strofe, a la vez que las intenciones.  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute; hay un comentarista de la UPI que dice lo siguiente.  Vale la pena leerlo, porque dice —esto es el 15 de mayo en Washington, el 15 de mayo y las cosas no se hab&iacute;an empeorado como se han empeorado:  </P>
<P ALIGN="JUSTIFY">"Cada d&iacute;a que pasa se hace m&aacute;s evidente en los c&iacute;rculos diplom&aacute;ticos latinoamericanos el desaliento por las implicaciones, casi fatales, que la crisis pol&iacute;tica de la Rep&uacute;blica Dominicana y el desembarco de fuerzas militares de Estados Unidos en esa isla han tenido para la Organizaci&oacute;n de Estados Americanos (OEA).  Sin embargo, en medio de las ruinas jur&iacute;dicas de la peor cat&aacute;strofe que haya sufrido la OEA en toda su historia —esto lo dicen ellos, ellos— comienzan a perfilarse algunas esperanzas de que este conflicto sirva, por fin, para amoldar la organizaci&oacute;n a una realidad americana de la cual ha estado generalmente muy distante.&quot;  </P>
<P ALIGN="JUSTIFY">Es decir, todas estas ruinas que quedan pueden servir para que la OEA sea un instrumento mejor todav&iacute;a para la agresi&oacute;n imperialista, es decir, que se amolde a la pol&iacute;tica intervencionista de Estados Unidos, sin m&aacute;s tr&aacute;mites.  </P>
<P ALIGN="JUSTIFY">Dice:  "Lo ir&oacute;nico del caso es que todo esto haya ocurrido cuando el sistema estaba celebrando alborozado por todo el continente sus primeros 75 a&ntilde;os de vida —¡pobrecita la ancianita OEA con 75 a&ntilde;os lo que le han hecho!—, y cuando se estaba preparando una conferencia extraordinaria que, por lo menos sobre el papel, deb&iacute;a decidir si hab&iacute;a llegado el momento de que la OEA se modernizara para ponerse a tono con el mundo de la segunda mitad del siglo XX.  </P>
<P ALIGN="JUSTIFY">"El miligramo de optimismo que se percibe hoy en algunas esferas latinoamericanas se basa en la idea de que la acci&oacute;n militar norteamericana, que para muchos representa un retroceso de medio siglo en las relaciones continentales, pueda convertirse en el motor de una indispensable revitalizaci&oacute;n de la OEA, lo que lleva a algunos a traer a cuento con cierto cinismo —dicen ellos—, el viejo adagio de que no hay mal que por bien no venga.&quot;  </P>
<P ALIGN="JUSTIFY">Dice:  "El golpe m&aacute;s fuerte que recibieron los diplom&aacute;ticos latinoamericanos, muchos de ellos bastante orgullosos de la OEA —de buena porquer&iacute;a estaban orgullosos— fue la brusca comprobaci&oacute;n de que la m&aacute;xima conquista que cre&iacute;an haber logrado a trav&eacute;s de esa organizaci&oacute;n no pasaba de ser una mera ilusi&oacute;n:  la contenci&oacute;n de la pol&iacute;tica de Estados Unidos, para ajustarla a ciertas normas colectivas.  </P>
<P ALIGN="JUSTIFY">"La crisis del sistema no se hab&iacute;a presentado, por lo menos en forma aguda, porque Estados Unidos ven&iacute;a desarrollando una pol&iacute;tica interamericana 'a la defensiva'.   En el momento en que el presidente Lyndon B. Johnson decidi&oacute; tomar la iniciativa y anticiparse a una posible situaci&oacute;n de peligro, la OEA ya no pod&iacute;a ser operante.  </P>
<P ALIGN="JUSTIFY">"Si el presidente Johnson hubiera consultado con la OEA antes de enviar sus marinos y sus paracaidistas, es muy posible que se hubiese tropezado con los escr&uacute;pulos de muchos embajadores que no se hubieran atrevido a violar la Carta de Bogot&aacute; y los Tratados Interamericanos.  Con su 'estilo tejano' —dice un corresponsal de la UPI, no vayan a imaginarse que este es un revolucionario; no, estos son los corresponsales de la UPI haciendo el an&aacute;lisis pesimista, naturalmente, de la situaci&oacute;n—; dice:  'Con su estilo tejano' —esto, cuando dice 'su estilo tejano', lo dice como un m&eacute;rito, ¿comprenden?, como si fuera un hombre de acci&oacute;n, un hombre decidido— con su 'estilo tejano', Johnson cre&oacute; para la organizaci&oacute;n un hecho grav&iacute;simo, que sacudi&oacute; sus cimientos y coloc&oacute; a esos embajadores en la embarazosa situaci&oacute;n de denunciar a Estados Unidos o tratar de enmendar la situaci&oacute;n.  Vacilantes e impotentes ante la obvia determinaci&oacute;n norteamericana, una mayor&iacute;a de pa&iacute;ses opt&oacute; por el segundo camino —es decir, no denunciar, sino tratar de apa&ntilde;ar.  </P>
<P ALIGN="JUSTIFY">"En el proceso de legalizar la acci&oacute;n norteamericana, no obstante, estos embajadores se han visto en la necesidad de remendar su organizaci&oacute;n con parches de dudosa legitimidad.  </P>
<P ALIGN="JUSTIFY">"Cada remiendo ha sido una violaci&oacute;n de la Carta.  En esta forma los diplom&aacute;ticos latinoamericanos que se han hecho plenamente solidarios de la acci&oacute;n norteamericana, no pueden alegar ya el supuesto consuelo de que, al no consultar con la OEA, el presidente Johnson, por lo menos, asumi&oacute; toda la responsabilidad hist&oacute;rica de lo ocurrido.  Oficialmente la OEA se ha hecho c&oacute;mplice tard&iacute;o del desembarco norteamericano, y esto la coloca en el mismo torbellino en que se encuentra el gobierno de Washington.&quot;  </P>
<P ALIGN="JUSTIFY">Es decir que despu&eacute;s que la OEA acuerda la formaci&oacute;n de esta tropa, esta gente canta victoria y dice:  Bueno, ya son c&oacute;mplices, ya el asesinato este no lo ha hecho solo Estados Unidos, lo han hecho todos los dem&aacute;s porque lo han legalizado.  </P>
<P ALIGN="JUSTIFY">"La reuni&oacute;n de consulta se instal&oacute; el Primero de Mayo" —algunas de estas cosas precisamente nosotros las ven&iacute;amos explicando al pueblo el Primero de Mayo—; dice:  "Cuando Estados Unidos todav&iacute;a invocaba razones humanitarias para la acci&oacute;n, la convocaron de acuerdo con la Carta de Bogot&aacute;.  En la pr&aacute;ctica, sin embargo, desde el primer instante ha estado manejando una explosiva situaci&oacute;n pol&iacute;tica y ha tenido que acudir sin decirlo, al Tratado Interamericano de Asistencia Rec&iacute;proca de R&iacute;o de Janeiro, sobre la presunci&oacute;n de que la situaci&oacute;n dominicana constituye una amenaza para la paz y la seguridad del continente.  </P>
<P ALIGN="JUSTIFY">"Johnson justific&oacute; ‘a posteriori’ el desembarco afirmando que tal amenaza existi&oacute;.  Algunos de los embajadores que formaban la comisi&oacute;n especial que viaj&oacute; a Santo Domingo declararon m&aacute;s tarde que ellos tambi&eacute;n cre&iacute;an que esa amenaza hab&iacute;a existido, pero la propia reuni&oacute;n de consulta no se ha declarado al respecto y, sin embargo, ha creado un ej&eacute;rcito interamericano.  </P>
<P ALIGN="JUSTIFY">"La raz&oacute;n de todo este proceder irregular, seg&uacute;n los mismos embajadores, es que tal fuerza interamericana se cre&oacute; no porque existiera la amenaza sino para justificar la presencia de las tropas norteamericanas en otro pa&iacute;s del continente.  El presidente Johnson se hab&iacute;a encargado ya de atender personalmente cualquier amenaza real que hubiera podido existir.  </P>
<P ALIGN="JUSTIFY">"Esto hace aparecer entonces a la OEA como simple instrumento de la pol&iacute;tica internacional de Estados Unidos.  Y aqu&iacute; es donde surge, seg&uacute;n los diplom&aacute;ticos, el desacuerdo entre la OEA y la realidad.  Si Estados Unidos y la mayor&iacute;a de los pa&iacute;ses norteamericanos desean que la OEA sea un instrumento efectivo para combatir el comunismo, deben dotarla de los mecanismos legales y aun militares que sean necesarios para lograrlo.  Hasta ahora la OEA ha demostrado que no puede pasar del terreno ret&oacute;rico de las declaraciones.  </P>
<P ALIGN="JUSTIFY">"Por otra parte, la crisis dominicana ha producido, por primera vez, un delicado enfrentamiento de la OEA con las Naciones Unidas.  Este es un problema que tambi&eacute;n preocupa a muchos diplom&aacute;ticos latinoamericanos, que est&aacute;n de acuerdo con la tesis sostenida por Uruguay en el Consejo de Seguridad.  </P>
<P ALIGN="JUSTIFY">"En general, todos los diplom&aacute;ticos latinoamericanos admiten que es necesario una revisi&oacute;n del sistema para evitar que sucumba ante el problema dominicano.&quot;  </P>
<P ALIGN="JUSTIFY">En s&iacute;ntesis:  Estados Unidos comete un crimen, la OEA legaliza el crimen.  Conclusi&oacute;n que saca un corresponsal de la UPI:  Estados Unidos no ha cometido crimen, sino que la OEA no sirve, y para que Estados Unidos no tenga que cometer crimen, la OEA tiene que servir; es decir, tiene que haber un instrumento, una fuerza militar y una intervenci&oacute;n inmediata y autom&aacute;tica en cualquier pa&iacute;s de Am&eacute;rica Latina cuando haya un peligro de revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Yo traje por aqu&iacute; una Declaraci&oacute;n de La Habana, la II Declaraci&oacute;n de La Habana, porque ya en aquella ocasi&oacute;n en este documento, ratificado por todo el pueblo se explicaba cu&aacute;l era la pol&iacute;tica de Estados Unidos en Am&eacute;rica Latina.  Es decir, esto fue el 4 de febrero de 1962.  ¿Qu&eacute; dec&iacute;a la II Declaraci&oacute;n de La Habana?  No la voy a leer completa, voy a leer una p&aacute;gina y media.  </P>
<P ALIGN="JUSTIFY">Dice:  "Y ante la realidad objetiva hist&oacute;ricamente inexorable de la revoluci&oacute;n latinoamericana, ¿cu&aacute;l es la actitud del imperialismo yanki?  Disponerse a librar una guerra colonial con los pueblos de Am&eacute;rica&nbsp;Latina; crear el aparato de fuerza, los pretextos pol&iacute;ticos y los instrumentos pseudolegales suscritos con los representantes de las oligarqu&iacute;as reaccionarias para reprimir a sangre y fuego la lucha de los pueblos latinoamericanos.  </P>
<P ALIGN="JUSTIFY">"La intervenci&oacute;n del gobierno de Estados Unidos en la pol&iacute;tica interna de los pa&iacute;ses de Am&eacute;rica Latina ha ido siendo cada vez m&aacute;s abierta y desenfrenada.  </P>
<P ALIGN="JUSTIFY">"La Junta Interamericana de Defensa, por ejemplo, ha sido y es el nido donde se incuban los oficiales m&aacute;s reaccionarios y proyankis de los ej&eacute;rcitos latinoamericanos, utilizados despu&eacute;s como instrumentos golpistas al servicio de los monopolios.  </P>
<P ALIGN="JUSTIFY">"Las misiones militares norteamericanas en Am&eacute;rica Latina constituyen un aparato de espionaje permanente en cada naci&oacute;n, vinculado estrechamente a la Agencia Central de Inteligencia, inculcando a los oficiales los sentimientos m&aacute;s reaccionarios y tratando de convertir los ej&eacute;rcitos en instrumentos de sus intereses econ&oacute;micos y pol&iacute;ticos.  </P>
<P ALIGN="JUSTIFY">"Actualmente, en la zona del Canal de Panam&aacute;, el alto mando norteamericano ha organizado cursos especiales de entrenamiento para oficiales latinoamericanos de lucha contra guerrillas revolucionarias, dirigidos a reprimir la acci&oacute;n armada de las masas campesinas contra la explotaci&oacute;n feudal a que est&aacute;n sometidas.  </P>
<P ALIGN="JUSTIFY">"En el propio Estados Unidos, la Agencia Central de Inteligencia ha organizado escuelas especiales para entrenar agentes latinoamericanos en las m&aacute;s sutiles formas de asesinatos; y es pol&iacute;tica acordada por los servicios militares yankis la liquidaci&oacute;n f&iacute;sica de los dirigentes antimperialistas.  </P>
<P ALIGN="JUSTIFY">"Es notorio que las embajadas yankis en distintos pa&iacute;ses de Am&eacute;rica Latina est&aacute;n organizando, instruyendo y equipando bandas fascistas para sembrar el terror y agredir las organizaciones obreras, estudiantiles e intelectuales.  Esas bandas, donde reclutan a los hijos de la oligarqu&iacute;a, a lumpen y gente de la peor cala&ntilde;a moral, han perpetrado ya una serie de actos agresivos contra los movimientos de las masas.  </P>
<P ALIGN="JUSTIFY">"Nada m&aacute;s evidente e inequ&iacute;voco de los prop&oacute;sitos del imperialismo, que su conducta en los recientes sucesos de Santo Domingo —esto fue cuando ocurre el primer movimiento all&iacute;, en Santo Domingo.  Sin ning&uacute;n tipo de justificaci&oacute;n, sin mediar siquiera relaciones diplom&aacute;ticas con esa rep&uacute;blica, Estados Unidos, despu&eacute;s de situar sus barcos de guerra frente a la capital dominicana, declararon, con su habitual insolencia, que si el gobierno de Balaguer solicitaba ayuda militar, desembarcar&iacute;an sus tropas en Santo Domingo contra la insurgencia del pueblo dominicano.</P>
<P ALIGN="JUSTIFY">"Que el poder de Balaguer fuera absolutamente esp&uacute;reo, que cada pueblo soberano de Am&eacute;rica deba tener derecho a resolver sus problemas internos sin intervenci&oacute;n extranjera, que existan normas internacionales y una opini&oacute;n mundial, que incluso existiera una OEA, no contaba para nada en las consideraciones de Estados Unidos.  Lo que s&iacute; contaban eran sus designios de impedir la revoluci&oacute;n dominicana, la reimplantaci&oacute;n de los odiosos desembarcos de su infanter&iacute;a de marina, sin m&aacute;s base ni requisito para fundamentar ese nuevo concepto filibustero del derecho, que la simple solicitud de un gobernante tir&aacute;nico, ileg&iacute;timo y en crisis.  </P>
<P ALIGN="JUSTIFY">"Lo que esto significa no debe escapar a los pueblos.  En Am&eacute;rica Latina hay sobrados gobernantes de ese tipo, dispuestos a utilizar las tropas yankis contra sus respectivos pueblos cuando se vean en crisis.  </P>
<P ALIGN="JUSTIFY">"Esta pol&iacute;tica declarada del imperialismo norteamericano de enviar soldados a combatir el movimiento revolucionario en cualquier pa&iacute;s de Am&eacute;rica Latina, es decir, a matar obreros, estudiantes, campesinos, a hombres y mujeres latinoamericanos, no tiene otro objetivo que el de seguir manteniendo sus intereses monopolistas y los privilegios de la oligarqu&iacute;a traidora que los apoya.&quot;  </P>
<P ALIGN="JUSTIFY">Hace tres a&ntilde;os, en la Declaraci&oacute;n de La Habana se explicaba cu&aacute;l era la pol&iacute;tica de Estados Unidos.  En cada una de nuestras denuncias sobre los acuerdos de la OEA, en cada una de nuestras denuncias en la ONU, hemos venido explicando esto mismo.  Y los hechos, los hechos, como siempre, se han ido encargando de darle la raz&oacute;n a nuestra Revoluci&oacute;n, de darle la raz&oacute;n a los documentos de nuestra Revoluci&oacute;n y a los puntos de vista de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Porque eso mismo, de una manera incre&iacute;blemente c&iacute;nica, es lo que han hecho en Santo Domingo.  Y todos estos actos mezclados con la mentira, con el enga&ntilde;o, con la doblez; la misma cosa que cuando los aviones con insignias cubanas.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que ha complicado la situaci&oacute;n de Estados Unidos en Santo Domingo?  La decisi&oacute;n del pueblo, la determinaci&oacute;n del pueblo, el hecho de que el pueblo no se asustara con los desembarcos.  Y los imperialistas se vieron en una situaci&oacute;n, ante la decisi&oacute;n del pueblo, de tener que llevar a cabo una masacre y tem&iacute;an.  Si el pueblo no hubiese tenido firmeza, entonces, sin consideraciones de ninguna clase habr&iacute;an obligado a rendirse a los constitucionalistas y a entregar las armas.  Se mantuvieron firmes, y con esa firmeza han ganado tiempo.  Se mantuvieron firmes y con esa firmeza las mentiras y los falsos pretextos, y los argumentos empleados por el imperialismo han ido desmoron&aacute;ndose.  Y as&iacute;, mientras en la OEA no acababan de saber qu&eacute; hacer, mientras no surg&iacute;a ninguna soluci&oacute;n, los constitucionalistas, a trav&eacute;s de la estaci&oacute;n de radio, llamaban al pueblo, explicaban al pueblo su causa.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurri&oacute;?  ¿A qu&eacute; procedimiento acudieron los imperialistas?  Hab&iacute;a una estaci&oacute;n de radio en el aire.  ¿Qu&eacute; hacer?  Ellos estaban en la base de San Isidro.  La base de San Isidro la hab&iacute;an ocupado totalmente, pero all&iacute; estaban los aviones de Wessin, entonces les dieron instrucciones a los aviones de Wessin de elevarse y bombardear la estaci&oacute;n de radio.  Y mientras los aviones de Wessin bombardeaban la estaci&oacute;n de radio —y aquellos aviones no pod&iacute;an despegar de la base de San Isidro sin la participaci&oacute;n de los norteamericanos—, en la OEA el Embajador norteamericano protestaba de ese bombardeo, dec&iacute;a que era un bombardeo...  que era una violaci&oacute;n de la tregua.  Es decir que mientras por un lado mandaban a bombardear la estaci&oacute;n, en la OEA protestaban.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que el embajador de un gobierno latinoamericano que acababa de ir a Santo Domingo, el Embajador chileno, y hab&iacute;a visto las cosas, declar&oacute; all&iacute; en la OEA que aquellos aviones no pod&iacute;an despegar sin el consentimiento de los norteamericanos.  Y que ese cuento de que hab&iacute;a sido una acci&oacute;n por "la libre" de Wessin era mentira, y que Estados Unidos era responsable de ese bombardeo.  </P>
<P ALIGN="JUSTIFY">Naturalmente que la posici&oacute;n internacional de Estados Unidos se hac&iacute;a cada vez m&aacute;s d&eacute;bil con estos hechos, pero segu&iacute;a sin resolverse el problema, segu&iacute;an firmes los rebeldes.  ¿Y qu&eacute; han hecho ahora?  Ellos, cuando intervinieron, hicieron un corredor, dividieron en dos partes a las fuerzas constitucionalistas, una parte qued&oacute; dentro del cerco del corredor norteamericano, y otra parte qued&oacute; fuera.  Ahora le han dado instrucciones a las fuerzas proimperialistas de atacar al grupo de constitucionalistas que est&aacute;n fuera del cerco.  Y hace m&aacute;s de 48 horas que est&aacute;n all&iacute; defendi&eacute;ndose heroicamente, separados, es decir, agarrados entre el ataque de los reaccionarios y el cord&oacute;n norteamericano que los separa de sus compa&ntilde;eros.  </P>
<P ALIGN="JUSTIFY">Naturalmente que los norteamericanos siguen con los mismos dobleces, y dicen que han roto la tregua y tratan de presentar ese hecho como una acci&oacute;n independiente de su voluntad.  </P>
<P ALIGN="JUSTIFY">En realidad, cuando los imperialistas intervienen, el pueblo hab&iacute;a aplastado all&iacute; a sus enemigos, estaban en plena derrota, tan en plena derrota que pidieron la intervenci&oacute;n yanki.  </P>
<P ALIGN="JUSTIFY">Estados Unidos ha atado las manos de los revolucionarios, los ha cercado, y mientras ata las manos, lanza a las fuerzas reaccionarias a atacar a los rebeldes, primero, en el reducto que est&aacute; separado del grueso de sus fuerzas, es decir, como un medio de ir presionando.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a otro cable aqu&iacute;, esta vez de la France Press, que explica la participaci&oacute;n de Estados Unidos en esa ofensiva.  Porque all&iacute; yo subray&eacute; lo que explica, trata de dar una visi&oacute;n de todo lo que ocurre, habla de las v&iacute;ctimas, del n&uacute;mero de muertos, de aquella situaci&oacute;n, y dice:  "Camiones con la estrella blanca del ej&eacute;rcito norteamericano marchan hacia la zona de los combates, repletos de soldados imbertistas —es decir, los soldados de la junta reaccionaria.  Otros imbertistas que llegan de la zona de los combates se arraciman para protegerse de las balas detr&aacute;s de un carro blindado norteamericano.&quot;  </P>
<P ALIGN="JUSTIFY">Es decir que despu&eacute;s de salvarla de la ira del pueblo, ha reorganizado aquella fuerza, le ha dado transporte, y est&aacute; lanzando esas fuerzas contra los constitucionalistas.  Naturalmente que la situaci&oacute;n de Estados Unidos es cada vez m&aacute;s d&eacute;bil; hacen todo eso para presionar al m&aacute;ximo y obtener el m&aacute;ximo de concesiones.  Ahora mientras est&aacute;n atacando a los constitucionalistas presentan una nueva f&oacute;rmula, un gobierno presidido por un se&ntilde;or que era ministro de Boch, dicen que es un millonario.  Entonces ahora se encuentran con que dicen que Imbert —los de la junta que ellos protegen y que est&aacute;n all&iacute; dentro de su zona— se opone.  </P>
<P ALIGN="JUSTIFY">Este es un cable de la AP, dice:  "Imbert calific&oacute; a Guzm&aacute;n de un t&iacute;tere de Boch; dijo que recordaba a los enviados de Estados Unidos que el objetivo primario norteamericano era prevenir que la Rep&uacute;blica Dominicana caiga bajo el dominio comunista.  Pero los voceros estadounidenses han comenzado a retractarse de la afirmaci&oacute;n original de Washington de que los comunistas dominaban el movimiento rebelde.&quot;  </P>
<P ALIGN="JUSTIFY">Ahora, despu&eacute;s que fueron periodistas, despu&eacute;s que fueron distintas gentes all&iacute;, que han podido comprobar la verdad, tienen que empezar a buscar una explicaci&oacute;n.  Y un tal Harriman, un descarado m&aacute;s de estos imperialistas, que anda por el mundo tratando de explicar las cosas, dec&iacute;a lo siguiente:  "Que los 'aguerridos' comunistas que hab&iacute;a all&iacute;  estaban ya saliendo de la isla para ir a crear problemas en otras partes, y desapareciendo.&quot;  ¿Qui&eacute;n puede creer que de aquel lugar cercado por un cord&oacute;n, con la flota yanki detr&aacute;s, en 20 manzanas de casas, puede estar saliendo nadie?  </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; ocurre?  Que los periodistas y todo el mundo han demostrado la falsedad de todos los argumentos empleados por Estados Unidos, entonces ahora empiezan a decir que se esfumaron.  </P>
<P ALIGN="JUSTIFY">El hecho es que la resistencia del pueblo le ha creado un problema serio a los imperialistas.  Quieren resolver el problema, aparentemente est&aacute;n dispuestos a hacer algunas concesiones, pero el m&iacute;nimo.  Nosotros estamos seguros de que en la medida en que los constitucionalistas se mantengan firmes ganar&aacute;n la pelea, porque la situaci&oacute;n de Estados Unidos es cada vez es m&aacute;s d&eacute;bil, m&aacute;s cr&iacute;tica, m&aacute;s falsa, m&aacute;s rid&iacute;cula en la opini&oacute;n mundial.  </P>
<P ALIGN="JUSTIFY">Ahora la OEA se encuentra con que all&iacute; tambi&eacute;n est&aacute; la ONU —la ONU no es ninguna santa, la ONU todo el mundo sabe la responsabilidad que tuvo en los problemas del Congo, todo el mundo sabe que a Lumumba lo asesinaron en el Congo estando all&iacute; la ONU—, la ONU no es ninguna santa, pero en la ONU participan distintos puntos de vista, participan distintos gobiernos; la ONU es una tribuna donde el gobierno revolucionario de Cuba, por ejemplo, siempre esta all&iacute; frente a frente dici&eacute;ndole todas las verdades a los imperialistas; la ONU no es un instrumento tan f&aacute;cil de manejar, aunque ha sido manejado en muchas ocasiones por los imperialistas, como la OEA, a ellos les resulta m&aacute;s f&aacute;cil manejar la OEA que manejar a la ONU.  </P>
<P ALIGN="JUSTIFY">Se ha creado un nuevo problema para ellos:  la presencia de la ONU all&iacute;.  Nosotros conocemos bien la ONU, ahora mand&oacute; U Thant un representante de la ONU y una delegaci&oacute;n, esas no son nunca gentes de mucha confianza, pero como quiera que sea, ese tipo de testigo no le conviene a los imperialistas.  La situaci&oacute;n de los imperialistas se ha debilitado, por eso tienen que estar acudiendo a esos trucos, al bombardeo de la estaci&oacute;n de radio.  ¿Por qu&eacute;?  Porque la estaci&oacute;n de radio diciendo la verdad al pueblo iba debilitando cada vez m&aacute;s las fuerzas reaccionarias, iba fortaleciendo cada vez m&aacute;s a las fuerzas constitucionalistas.  Bombardearon la estaci&oacute;n; ahora las est&aacute;n atacando.  </P>
<P ALIGN="JUSTIFY">Un corresponsal de la France Press da testimonio que las tropas que atacan se trasladan en camiones yankis, y se protegen detr&aacute;s de los blindados yankis; un periodista que, sencillamente, no es americano, y que dice lo que est&aacute; viendo all&iacute;.  Y entonces la situaci&oacute;n de Estados Unidos es cada vez m&aacute;s d&eacute;bil.  En la OEA est&aacute;n divididos; algunos gobiernos se resisten a seguir haciendo el papel miserable, rid&iacute;culo y ruin que est&aacute;n haciendo all&iacute;, el desprestigio de la OEA es total, la situaci&oacute;n de todos los gobiernos aliados de Estados Unidos es dif&iacute;cil, delicada, y por lo tanto, en la misma medida en que los constitucionalistas sean capaces de mantenerse firmes, su causa saldr&aacute; airosa.  Porque ya empiezan los imperialistas a hacer concesiones:  primero era Wessin, despu&eacute;s pusieron una Junta Militar con Imbert, ahora proponen a un tal Guzm&aacute;n, que era ministro de Boch; pero est&aacute;n en el camino de las concesiones porque su situaci&oacute;n es desastrosa, su situaci&oacute;n pol&iacute;tica y su situaci&oacute;n moral, consecuencia de la firmeza y de la resistencia del pueblo.  Lo que demuestra una vez m&aacute;s aquello de que cuando al imperialismo se le enfrenta decididamente, los imperialistas vacilan; que cuando se encuentran firmeza, los imperialistas se detienen.  </P>
<P ALIGN="JUSTIFY">Entre los papeles que yo ten&iacute;a por aqu&iacute; hay uno que vale la pena ver, hay un cable aqu&iacute;, tambi&eacute;n escrito por la AP, otra de las agencias yankis, en que explica c&oacute;mo se comportan los soldados yankis all&iacute;  en Santo Domingo, y es indignante leer este cable, es indignante.  </P>
<P ALIGN="JUSTIFY">Explica aqu&iacute;:  "Desde lo alto de un silo de ocho pisos, un paracaidista norteamericano atisba con un tel&eacute;metro, tratando de localizar un cami&oacute;n amarillo a lo largo de los muelles.  </P>
<P ALIGN="JUSTIFY">&quot;Su misi&oacute;n es dirigir las letales granadas de los artilleros de la divisi&oacute;n de paracaidistas contra los rebeldes.  El blanco esta ma&ntilde;ana es una ametralladora montada en la parte trasera del veh&iacute;culo.  </P>
<P ALIGN="JUSTIFY">"Una unidad de los certeros artilleros se ha instalado en lo alto del silo sobre las m&aacute;rgenes del r&iacute;o Ozama.  Del otro lado del r&iacute;o, la zona rebelde se extiende a manera de blanco para las ametralladoras, bazukas, lanzagranadas y ca&ntilde;ones de 106 mil&iacute;metros de las tropas de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">"Por dos semanas han estado disparando contra la ciudad...&quot;  —dice este corresponsal de la AP.  Dice:  "Por dos semanas han estado disparando contra la ciudad, despach&aacute;ndose francotiradores y destruyendo puestos de artiller&iacute;a.  Los dominicanos han huido de la zona portuaria aterrorizados.  </P>
<P ALIGN="JUSTIFY">"El sargento Robert Orem, de 35 a&ntilde;os, de Hutchison, Kansas, finalmente localiza el cami&oacute;n amarillo.  Est&aacute; estacionado en una calle estrecha, parcialmente oculto por uno de los deteriorados edificios del sector.  </P>
<P ALIGN="JUSTIFY">"El tirador es Robert Hooker, de 19 a&ntilde;os, de Baltimore, Maryland.  Hace a un lado una carta que escribe a su madre y se aposta tras unos sacos de harina para avizorar su objetivo.  Un trozo de acero corrugado ha sido quitado de la pared del silo y Hooker puede ver claramente la ciudad a sus pies.  Para su tarea usa un fusil M-16.  </P>
<P ALIGN="JUSTIFY">"Dispara con tal velocidad que si una bala alcanza un dedo arranca todo el brazo —se jacta un soldado.  </P>
<P ALIGN="JUSTIFY">"Hooker espera que su objetivo se mueva, para brindarle un buen blanco.  Pero suena el tel&eacute;fono.  Llega orden del puesto de comando de que no debe dispararse contra el cami&oacute;n a menos que se dispare primero desde este.  </P>
<P ALIGN="JUSTIFY">"Pero, ‘¿qu&eacute; pasa?  ¿Es que estamos en un cese al fuego o algo as&iacute;?', pregunta otro soldado.  Se refiere sarc&aacute;sticamente al cese del fuego convenido hace dos semanas y que la Organizaci&oacute;n de Estados Americanos no ha conseguido poner en vigencia.  </P>
<P ALIGN="JUSTIFY">"Orem dice que a veces se deja en libertad a los artilleros de ejercitar su punter&iacute;a sobre cualquier insurgente armado.  Otros d&iacute;as, se&ntilde;ala, la orden es de disparar solo cuando somos atacados.&quot;  </P>
<P ALIGN="JUSTIFY">Es decir que unos d&iacute;as los dejan en libertad de practicar la punter&iacute;a los artilleros, y otros d&iacute;as les dicen que no tiren si no les tiran.  </P>
<P ALIGN="JUSTIFY">"Hooker vuelve a su carta.  .  </P>
<P ALIGN="JUSTIFY">"El mortal fuego de los tiradores ha dejado grandes boquetes en media docena de edificios a lo largo de los muelles.  Esta semana lanzaron una granada de 106 mil&iacute;metros contra el frente de un dep&oacute;sito de aduana.  </P>
<P ALIGN="JUSTIFY">"Por tres d&iacute;as hab&iacute;an sido vistos rebeldes, entrando y saliendo del lugar.  El dep&oacute;sito ardi&oacute; hasta los cimientos as&iacute; como otros dos junto al mismo.  </P>
<P ALIGN="JUSTIFY">"Los artilleros de la tercera brigada de la 82 Divisi&oacute;n est&aacute;n orgullosos de su punter&iacute;a y de su reputaci&oacute;n.  Los insurgentes han denunciado que han muerto 27 dominicanos.  </P>
<P ALIGN="JUSTIFY">"Los rebeldes llevan la cuenta por nosotros —comenta ir&oacute;nicamente el sargento Henry Wiggins, de 26 a&ntilde;os, de Indianola, Mississippi.  Su colega Douglas Lucas, de 21 a&ntilde;os, de Whitesburg, Kentucky, tiene la marca m&aacute;xima:  'Que yo sepa, he dado muerte a ocho dominicanos.  Supongo que ser&aacute; que tiro m&aacute;s que mis compa&ntilde;eros'.&quot;<B>  </P>
</B><P ALIGN="JUSTIFY">Y estos no son periodistas enemigos de los imperialistas, no, es un periodista de la AP reportando desde all&iacute; la conversaci&oacute;n de los soldados, celebrando, porque para los yankis esto de tener ocho dominicanos asesinados es una gracia; que los de la brigada de artiller&iacute;a est&eacute;n orgullosos de su punter&iacute;a asesinando dominicanos, es una gracia.  </P>
<P ALIGN="JUSTIFY">Y esto revela lo que son los imperialistas, la mentalidad de los imperialistas, la forma en que han educado a esos esbirros miserables, la forma en que incluso elogian sus cr&iacute;menes.  Y a nadie le quepa dudas que cualquier d&iacute;a hacen una pel&iacute;cula en Hollywood hablando del "hero&iacute;smo" de ese que mat&oacute; a ocho dominicanos, del "hero&iacute;smo" y de la punter&iacute;a de los artilleros de la brigada de paracaidistas, igual que hac&iacute;an pel&iacute;culas sobre Tarz&aacute;n y los hombres blancos, siempre luchando en Africa, luchando contra las tribus, venciendo; ellos eran los buenos, los nobles, los otros eran los salvajes.  </P>
<P ALIGN="JUSTIFY">En esa mentalidad educaron al pueblo, y por eso digo que nada tiene de extra&ntilde;o que despu&eacute;s hagan h&eacute;roes de novelas y de pel&iacute;culas a estos criminales, que est&aacute;n all&iacute; como quien est&aacute; de cacer&iacute;a, con armas superiores cazando a seres humanos, jact&aacute;ndose de ello.  Estos son los imperialistas, estos son los soldados del imperialismo y esto es lo que nos indica a nosotros qui&eacute;nes son nuestros enemigos y c&oacute;mo hay que tratar a nuestros enemigos, ¡y c&oacute;mo los vamos a tratar si un d&iacute;a ponen un pie sobre nuestra tierra!  </P>
<P ALIGN="JUSTIFY">Este tipo de mercenarios, este tipo de criminales Y estos hechos que no son invenciones, que no son publicaciones hechas por peri&oacute;dicos revolucionarios y que demuestran todo el cinismo, toda la entra&ntilde;a hedionda, podrida, reaccionaria e inhumana de los imperialistas.  Estos hechos ense&ntilde;an m&aacute;s que ning&uacute;n libro, m&aacute;s que ning&uacute;n manual, m&aacute;s que ninguna teor&iacute;a; estos hechos nos ense&ntilde;an a ser revolucionarios, estos hechos nos ense&ntilde;an a conocer a nuestros enemigos, estos hechos nos demuestran la justeza de nuestra causa, la raz&oacute;n de nuestra causa, la hermosura y la belleza de nuestra causa, la justicia, la dignidad, la moral que entra&ntilde;a nuestra causa revolucionaria.  La causa de los pueblos que quieren liberarse de los criminales —como nos liberamos nosotros—, de los explotadores —como nos hemos liberado nosotros—, luchando duro.  </P>
<P ALIGN="JUSTIFY">Quienes estuvieron en las monta&ntilde;as recuerdan este tipo de esbirro, recuerdan las matanzas, recuerdan aquella matanza del Oro de Guisa:  en una sola tarde 46 campesinos asesinados.  </P>
<P ALIGN="JUSTIFY">Y luego un parte de guerra:  46 rebeldes muertos en combate.  Y las matanzas en Peladero, y las matanzas en Ojo de Agua, y las matanzas en todas aquellas regiones de aquellos criminales que defend&iacute;an los intereses de los imperialistas, los intereses de la United Fruit Company, a los terratenientes, a los explotadores, a los esquilmadores de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">De ellos nos liberamos luchando, frente a ellos hemos mantenido nuestra libertad combatiendo, por ellos nos vemos en la necesidad de tener unas fuerzas armadas grandes, de hacer un sacrificio grande empleando incontables contingentes de hombres j&oacute;venes, capaces, trabajadores que en cualquier lugar de la producci&oacute;n ser&iacute;an vanguardia, que al frente de la producci&oacute;n estar&iacute;an creando riquezas con sus manos o con su direcci&oacute;n, y tenemos que tener incontables cuadros, incontables hombres en nuestras fuerzas armadas, invertir recursos econ&oacute;micos, porque la libertad cuesta, la independencia cuesta, y tal cuesta que por ella lucharon un siglo nuestros antepasados; tal cuesta que desde que Carlos Manuel de C&eacute;spedes se alz&oacute; all&aacute; en La Demajagua en 1868, hasta que Maceo cay&oacute; en Punta Brava, llevaban casi 30 a&ntilde;os luchando y no hab&iacute;an conquistado su independencia, y cuando la conquistaron vinieron los gringos y se la quitaron, y durante 50 a&ntilde;os tuvimos aqu&iacute; al embajador norteamericano dando &oacute;rdenes; tal cuesta, que ha costado no solo r&iacute;os de sangre, ha costado un siglo.  Aquellas guerras de independencia trajeron la destrucci&oacute;n de nuestros campos, trajeron la destrucci&oacute;n de nuestras riquezas, p&eacute;rdidas de cientos de miles de vidas.  Y no se hab&iacute;a logrado la libertad, no se hab&iacute;a logrado la independencia; &eacute;ramos como cualquiera de esos pa&iacute;ses que vota en la OEA.  </P>
<P ALIGN="JUSTIFY">Si no hubiera habido una revoluci&oacute;n, all&iacute; habr&iacute;an estado los llamados representantes de Cuba apoyando la intervenci&oacute;n; all&iacute; habr&iacute;an estado los esbirros que aqu&iacute; asesinaban campesinos, estudiantes y obreros, desembarcando tambi&eacute;n para matar dominicanos.  Pero Cuba no est&aacute; ah&iacute;, para honra y para gloria de Cuba, porque hubo una Revoluci&oacute;n, porque nos hicimos independientes, y ya no somos como esos pa&iacute;ses que intervienen tambi&eacute;n por &oacute;rdenes del imperialismo, o son intervenidos cuando el imperialismo quiere.  ¡Ni intervenimos, porque estamos al lado de los pueblos, estamos al lado de los explotados, estamos al lado de los humildes, de los pobres, de los que luchan!  ¡Y, adem&aacute;s, no nos pueden intervenir, mas no porque nos proteja una carta de la OEA, sino porque nos protegen nuestros ca&ntilde;ones, nos protegen nuestros fusiles, nos protegen nuestras armas!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Es decir que nos hemos ganado ese derecho, y ese derecho cuesta trabajo, cuesta sacrificios, cuesta recursos, porque ese es el precio de la libertad, ese es el precio de la independencia, ese es el precio de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Sentimos la satisfacci&oacute;n de haber concluido la obra que empezaron nuestros antepasados, y la seguridad de que la llevaremos adelante sin que nada pueda impedirlo.  Sentimos la satisfacci&oacute;n de que aun con esos sacrificios progresamos; sentimos la satisfacci&oacute;n de que aun bajo el bloqueo, de que aun cuando tenemos necesidad de tener tantos hombres sobre las armas, de que aun cuando no hay desempleo, ya produciremos este a&ntilde;o 6 millones de toneladas de az&uacute;car (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sentimos la satisfacci&oacute;n de que la Revoluci&oacute;n avanza en organizaci&oacute;n; sentimos la satisfacci&oacute;n de que cientos de miles de obreros ya estudian para alcanzar el sexto grado; sentimos la satisfacci&oacute;n de que no hay un solo ni&ntilde;o sin escuela, de que no hay un solo enfermo sin m&eacute;dico; sentimos la satisfacci&oacute;n de c&oacute;mo en medio de las luchas y de las batallas ganamos terreno y avanzamos.  </P>
<P ALIGN="JUSTIFY">Nos recordamos en aquellos d&iacute;as de Gir&oacute;n, que precisamente se estaba llevando a cabo la lucha por la alfabetizaci&oacute;n, la gran campa&ntilde;a de la alfabetizaci&oacute;n, y la batalla de Gir&oacute;n se libr&oacute; sin suspender aquella campa&ntilde;a, sin dejar de seguir haciendo el trabajo creador.  Porque as&iacute;  tiene que marchar la Revoluci&oacute;n:  luchando y avanzando, defendi&eacute;ndose y haciendo los sacrificios que sean necesarios para ello, pero progresando, creando.  Estos tiempos nos toca esto:  ¡Luchar, estudiar, trabajar!  ¿Cu&aacute;nto tiempo ser&aacute;?  No lo sabemos.  Pero mientras haya imperialismo —y habr&aacute; imperialismo mientras haya pueblos oprimidos por el imperialismo— habr&aacute;n amenazas, y tendremos necesidad de estar preparados; durar&aacute; muchos a&ntilde;os, debemos comprenderlo, pero no importa:  sabemos que nuestro camino es justo, que nuestro paso es firme, que nuestra victoria es segura, como segura ser&aacute; la victoria de los pueblos.  ¡De los pueblos ser&aacute; la victoria!  ¡De los imperialistas, a&ntilde;os m&aacute;s o a&ntilde;os menos, ser&aacute; la derrota!</P>
<P ALIGN="JUSTIFY">¡De los pueblos explotados hoy en Am&eacute;rica, en Asia y en Africa, ser&aacute; la victoria!  ¡De los imperialistas y de los colonialistas, a&ntilde;os m&aacute;s o a&ntilde;os menos, ser&aacute; la derrota!  </P>
<P ALIGN="JUSTIFY">Por eso no nos duelen estos sacrificios.  A nosotros menos que a nadie.  Los que nos precedieron lo hicieron, y no vieron la victoria.  Nosotros hemos visto la victoria y seguiremos viendo la victoria, y nunca jam&aacute;s la derrota, porque siempre la muerte antes que la derrota.  Para el revolucionario no hay derrota; para el hombre que se ha liberado y el pueblo que se ha liberado, no hay derrota posible.  Pueden los hombres morir en el combate, puede una parte del pueblo morir en el combate, mas los pueblos que est&aacute;n dispuestos a morir por lo suyo nunca conocer&aacute;n la derrota.  Y nosotros estamos dispuestos a eso, hemos aprendido eso.  ¡Y eso lo aprender&aacute;n otros pueblos!  y el miedo ser&aacute; cada vez mayor de los imperialistas, y la desesperaci&oacute;n ser&aacute; cada vez mayor de los imperialistas, y no porque Cuba conspire, porque Cuba lo que da es el ejemplo, el ejemplo de no tenerle miedo a los imperialistas —que ya aprenden otros pueblos—, el ejemplo de que es posible alcanzar la libertad luchando, sino porque es ley de la historia que los pueblos vencer&aacute;n y atr&aacute;s ir&aacute;n quedando estas p&aacute;ginas bochornosas y oscuras, estas p&aacute;ginas sangrientas e inenarrables, y los culpables recibir&aacute;n el castigo de su derrota.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
