<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CONMEMORATIVO DEL OCTAVO ANIVERSARIO DEL COMBATE DE “EL UVERO” SOSTENIDO POR</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CONMEMORATIVO DEL OCTAVO ANIVERSARIO DEL COMBATE DE &quot;EL UVERO&quot; SOSTENIDO POR LAS FUERZAS DEL EJERCiTO REBELDE CONTRA LOS SOLDADOS DE LA DICTADURA, EN LA SIERRA MAESTRA, EL 28 DE MAYO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros campesinos de la Sierra Maestra:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El d&iacute;a es un d&iacute;a de lluvia, pero no por eso vamos a decir que es un mal d&iacute;a (EXCLAMACIONES); el hecho de que caiga alguna lloviznita y hasta un buen aguacero ser&aacute; bien recibido por todos nosotros.  Porque antes, cuando llov&iacute;a, al pueblo lo que le quedaba era el fango del camino, y hoy cuando llueve el pueblo sabe que significa m&aacute;s vianda, m&aacute;s leche y m&aacute;s alimento.  Y los campesinos saben que significa mejores cosechas para ellos.  Aunque en esto de mejores cosechas todav&iacute;a tenemos mucho que aprender porque todav&iacute;a no sabemos cultivar bien la tierra.  </P>
<P ALIGN="JUSTIFY">En estas lomas, donde todo el mundo sabe por qu&eacute; vinieron a parar a ellas; porque cada familia campesina, cada padre, y quiz&aacute;s algunos de los que ya sean j&oacute;venes aqu&iacute;, casi hombres, vinieron desde muy chiquitos con sus padres a la Sierra Maestra; otros posiblemente nacieron aqu&iacute;, pero todo el mundo sabe c&oacute;mo y por qu&eacute; ven&iacute;an a parar aqu&iacute;, y cu&aacute;nto trabajo cost&oacute; establecerse en estas monta&ntilde;as, cu&aacute;nto trabajo cost&oacute; hacer habitables estas monta&ntilde;as, cu&aacute;nta hacha hubo que dar, cu&aacute;nto pico y cu&aacute;nta candela tambi&eacute;n, desgraciadamente.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n econ&oacute;mica y social de nuestra patria, el sistema de explotaci&oacute;n en que viv&iacute;amos, obligaba al campesino a emigrar hacia estas tierras, cuando estas tierras eran de nadie, porque los due&ntilde;os de estas tierras en los registros de propiedad aparec&iacute;an despu&eacute;s que los campesinos hab&iacute;an llegado y se hab&iacute;an establecido y hab&iacute;an desmontado estas tierras.  Entonces empezaba, aparec&iacute;a un abogadillo por ah&iacute;, y alg&uacute;n juez o guardia rural y alg&uacute;n alguacil, y las voces de que esta tierra era de &quot;Don Fulano&quot; y de &quot;Don Mengano&quot;.   Porque para no dejar nada fuera de aquella sed insaciable, aquella voracidad despiadada, hasta el Pico Turquino qued&oacute; incluido en uno de los latifundios.  Y la compa&ntilde;&iacute;a Beatty, uno de cuyos mayorales, verdadero esbirro que, en compa&ntilde;&iacute;a de las tropas recorr&iacute;a los campos sembrando el terror, fue ejemplarmente sancionado por nuestras fuerzas revolucionarias —que en aquellos instantes eran muy reducidas— el 17 de enero de 1957.  Si aquella compa&ntilde;&iacute;a reclamaba incluso el Turquino, el Turquino que es alto, el Turquino que en aquella &eacute;poca muy pocos lo hab&iacute;an escalado, ¿c&oacute;mo ser&iacute;a cuando no eran tan altos los picos, y c&oacute;mo ser&iacute;a en el llano la cosa, cuando el Pico Turquino quedaba incluido en uno de aquellos latifundios en que se hab&iacute;an repartido el territorio de la naci&oacute;n cubana los explotadores?  </P>
<P ALIGN="JUSTIFY">Y, naturalmente, cuando era tierra de nadie, cuando estaba cubierta de bosques, los campesinos ven&iacute;an hacia ac&aacute;, emigrando de las zonas de los centrales azucareros, porque all&iacute; el latifundio ca&ntilde;ero y el desempleo obligaban a los padres de familia a buscar una brecha, a buscar una soluci&oacute;n por dura que fuese.  </P>
<P ALIGN="JUSTIFY">Naturalmente que nuestro pa&iacute;s viv&iacute;a en el a&ntilde;o 1959 de la misma cantidad de az&uacute;car que en el a&ntilde;o 1925, es decir, treinta o treinta y cinco a&ntilde;os antes, y ya la poblaci&oacute;n era el doble; crec&iacute;a, ustedes saben muy bien c&oacute;mo crece la poblaci&oacute;n.  Y el doble de poblaci&oacute;n viv&iacute;a de la misma cantidad de az&uacute;car; az&uacute;car, como ustedes saben, cortada y alzada a mano.  De manera que la productividad de un hombre —como en otras veces hemos dicho—, cortando y alzando ca&ntilde;a a mano, es tan pobre, con la cual apenas hay para alimentar un pueblo de gorriones.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, obligados por estas causas, ven&iacute;an a nuestras monta&ntilde;as los obreros agr&iacute;colas y los campesinos, cuando no hab&iacute;a un solo camino, cuando no hab&iacute;a una sola carretera, cuando muy de cuando en cuando atracaba a alguno que otro punto de la sierra un barquito, una goleta de las que sacaban madera.  Cualquier caso de gravedad, cualquier caso de emergencia, qu&eacute; esperanza iba a tener de encontrar un m&eacute;dico en las inmediaciones, de encontrar un m&eacute;dico a 100 kil&oacute;metros de distancia.  No hablar ya de una escuela, no hablar ya de un hospital.  Y en aquellas condiciones vinieron a poblar estas monta&ntilde;as nuestros campesinos.  </P>
<P ALIGN="JUSTIFY">Naturalmente que en aquellas condiciones en que ten&iacute;an que emigrar, aqu&iacute; las cosas se hac&iacute;an an&aacute;rquicamente, no hab&iacute;a ning&uacute;n plan para explotar los bosques, ven&iacute;an los latifundistas y liquidaban los bosques.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s era riqu&iacute;simo en madera de todos tipos.  ¿Y qu&eacute; madera nos dejaron?  ¿Qu&eacute; &aacute;rboles replantaron?  ¿Qu&eacute; madera nos dejaron para construir casas y para construir muebles?  ¡Monta&ntilde;as peladas y &quot;pel&uacute;a&quot;!  </P>
<P ALIGN="JUSTIFY">Y los campesinos que ven&iacute;an con la necesidad de sembrar un pedazo de tierra y no ten&iacute;an cr&eacute;dito ni recursos de ninguna clase, ven&iacute;an con el hacha y el f&oacute;sforo.  La necesidad los obligaba a destruir tambi&eacute;n muchas riquezas, a destruir tambi&eacute;n muchas maderas.  Porque ustedes saben c&oacute;mo son las monta&ntilde;as:  se tumba un a&ntilde;o, hay tierra f&eacute;rtil all&aacute; abajo donde durante siglos creci&oacute; la vegetaci&oacute;n, y el primer a&ntilde;o produce abundante cosecha, una malanga grande y buena, el primer a&ntilde;o; pero ya el segundo a&ntilde;o no es as&iacute;.  Y empezaba entonces a sembrarse el caf&eacute; entre la malanga y el platanito.  Y despu&eacute;s, a tumbar el otro a&ntilde;o nuevos montes, para seguir aquel ciclo.  </P>
<P ALIGN="JUSTIFY">Y cada monte que se tumbaba eran riquezas que se destru&iacute;an, era tierra que se perd&iacute;a, porque despu&eacute;s ven&iacute;an las aguas y lavaban la capa vegetal que all&iacute; quedaba, y en muchas ocasiones quedaba la &quot;pel&uacute;a&quot; en espera de muchos a&ntilde;os, porque despu&eacute;s hay que esperar muchos a&ntilde;os para que la propia vegetaci&oacute;n vuelva, poco a poco, a reintegrar al suelo los elementos que se necesitan para producir una buena cosecha.  </P>
<P ALIGN="JUSTIFY">A veces quedaba el caf&eacute;, pero un caf&eacute; en las condiciones m&aacute;s rudimentarias, sin fertilizantes de ning&uacute;n tipo y, adem&aacute;s, sin poda y sin ning&uacute;n tipo de atenci&oacute;n t&eacute;cnica.  Y es que all&iacute; mismo, donde primero hab&iacute;amos extra&iacute;do la fertilidad del suelo sembrando viandas, ven&iacute;a despu&eacute;s la siembra de caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; en este proceso se fueron desmontando las monta&ntilde;as.  As&iacute; en este proceso miles y miles de caballer&iacute;as de monte fueron desapareciendo.  </P>
<P ALIGN="JUSTIFY">Aquel r&eacute;gimen social inhumano obligaba al hombre a luchar desesperadamente por la vida y en aquella lucha por la vida, desesperada, el hombre destru&iacute;a riquezas.  </P>
<P ALIGN="JUSTIFY">Tal vez si antes de que en estas monta&ntilde;as se hubiesen visto en la necesidad de venir a vivir muchos pobladores hubiese tenido lugar una revoluci&oacute;n en nuestra patria, no habr&iacute;a sido necesario desmontar la Sierra Maestra, no habr&iacute;a sido necesario sembrar caf&eacute;, no habr&iacute;a sido necesario aquel calvario de tantos miles y miles de familias en la dura lucha con la naturaleza, y en la dura lucha con la pobreza, y tendr&iacute;amos miles y miles de caballer&iacute;as de madera preciosa.  Y cuando circunstancias de tipo clim&aacute;ticas, o fen&oacute;menos naturales como el cicl&oacute;n que nos abati&oacute; tan rudamente hace apenas dos a&ntilde;os, entonces no se habr&iacute;an producido tantas muertes, no se habr&iacute;an producido tantas v&iacute;ctimas, porque los montes se habr&iacute;an encargado de impedir que los r&iacute;os crecieran a velocidad vertiginosa, porque los montes tienen la virtualidad de retener el agua.  </P>
<P ALIGN="JUSTIFY">El agua cae primero sobre la copa de los &aacute;rboles, rueda por los &aacute;rboles, es retenida por las ra&iacute;ces y por la capa vegetal, y desciende lentamente.  Si no hay monte, ocurre lo que ocurri&oacute;, que en cuesti&oacute;n de horas aquella ola gigantesca invadi&oacute; las zonas pobladas.  Aquel &quot;golpe de agua&quot; de que hablaban nuestros campesinos, era la crecida violenta de los r&iacute;os que alcanz&oacute; proporciones incre&iacute;bles.</P>
<P ALIGN="JUSTIFY">Ya durante la guerra nosotros recordamos que hubo un cicl&oacute;n peque&ntilde;o que pas&oacute; cerca de esta zona, que produjo considerable cantidad de lluvias y que cost&oacute; cientos de vidas en la Sierra Maestra, como consecuencia, principalmente, de lo que ustedes llaman los &quot;degorrumbes&quot; monta&ntilde;osos, casas con familias que fueron sepultadas.  </P>
<P ALIGN="JUSTIFY">Y, naturalmente, la naturaleza, desprovista de esos medios naturales de defensa, los ha hecho pagar su precio.  </P>
<P ALIGN="JUSTIFY">¿Quiere esto decir que debemos abandonar nuestras monta&ntilde;as?  ¡No!  Quiere decir que debemos tener conciencia de lo que son las monta&ntilde;as, y que debemos cuidar las monta&ntilde;as, que debemos tratar de repoblar todas las zonas de las monta&ntilde;as que puedan servir para madera, y que debemos tratar de cultivar la tierra con t&eacute;cnica, y ya donde creci&oacute; el cafetal lo que debemos procurar es que el cafetal d&eacute; la mayor cantidad posible de caf&eacute;, lo que debemos procurar es aplicar la t&eacute;cnica al cafetal, aplicar la fertilizaci&oacute;n al cafetal, las podas a los cafetales, y la atenci&oacute;n debida a los cafetales.  </P>
<P ALIGN="JUSTIFY">Porque cuando ustedes ven que se produce mucha malanga, cuando desmontan, es porque all&iacute; hay mucho alimento para la planta, pero si la planta no tiene alimento ustedes no pueden esperar que se produzca una cosecha abundante.  </P>
<P ALIGN="JUSTIFY">Y por eso tenemos que ir introduciendo la t&eacute;cnica en los cultivos de las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Naturalmente que quedan muchas monta&ntilde;as despobladas, improductivas, infecundas.  Tendremos, a&ntilde;o por a&ntilde;o, que ir sembrando esas &aacute;reas.  </P>
<P ALIGN="JUSTIFY">Casi todos ustedes habr&aacute;n estado por Santiago de Cuba, y ustedes habr&aacute;n visto qu&eacute; hermosa plantaci&oacute;n de anones y de tamarindos est&aacute; creciendo all&iacute; en unos terrenos que estaban llenos de marab&uacute; y de aroma, y que parec&iacute;an completamente improductivos, cualquiera habr&iacute;a dicho:  &quot;Ah&iacute; no se da nada.&quot;  Pues ah&iacute; se van a producir grandes cantidades de frutas, grandes cantidades de an&oacute;n y de tamarindo.  </P>
<P ALIGN="JUSTIFY">Y yo le dec&iacute;a al compa&ntilde;ero Armando:  eso, eso es lo que debemos hacer con todas estas tierras; no dejar una sola pulgada de nuestra tierra sin hacerla producir algo:  madera all&iacute; donde no se puede producir otra cosa, frutales cuando no se puede producir madera, seg&uacute;n el tipo de terreno.  Porque est&aacute; probado que todas las tierras pueden producir algo.  </P>
<P ALIGN="JUSTIFY">Nosotros ven&iacute;amos en el helic&oacute;ptero, viendo la carretera, c&oacute;mo marchaba; y viendo todas esas zonas, algunas lomas muy peladas, otras zonas cubiertas de maleza, que no servir&iacute;an para sembrar ma&iacute;z, ni servir&iacute;an para sembrar frijoles o para sembrar viandas, pero que servir&iacute;an algunas para pastos y otras servir&iacute;an para sembrar frutales.  </P>
<P ALIGN="JUSTIFY">Vamos a tener una carretera que, sin dudas, ser&aacute; una joya de nuestro pa&iacute;s:  Esa carretera que se est&aacute; construyendo de Santiago de Cuba a Pil&oacute;n, que tendr&aacute; m&aacute;s de 150 kil&oacute;metros a lo largo de toda la costa; esa carretera significar&aacute;, en primer lugar, la soluci&oacute;n de uno de los problemas m&aacute;s agobiantes de esta regi&oacute;n, que es la posibilidad de trasladarse r&aacute;pidamente desde cualquier lugar de la sierra a la ciudad o a donde sea necesario.  </P>
<P ALIGN="JUSTIFY">Hoy, por estos caminos llenos de recovecos y de baches, en los carritos, que son algo, porque los carritos significaron un paso de avance, ese transporte serrano que vino, entre otras cosas, a poner fin a la especulaci&oacute;n y al abuso que ven&iacute;an cometiendo algunos explotadores de menor cuant&iacute;a, porque el escal&oacute;n de los explotadores es grand&iacute;simo:  arriba estaba el m&aacute;s grande, el latifundista, detr&aacute;s de ese, otro, detr&aacute;s el otro; pero hab&iacute;a toda una escalera de explotadores sobre las espaldas del pueblo, y hab&iacute;a quienes quer&iacute;an ganar 100 pesos en un d&iacute;a all&iacute;, cobr&aacute;ndole cualquier cosa a un campesino por llevarlo por estos caminos.  </P>
<P ALIGN="JUSTIFY">Los transportes serranos fueron una soluci&oacute;n, pero no est&aacute; lejano el d&iacute;a en que se transite en &oacute;mnibus por estos sitios (APLAUSOS); no est&aacute; lejano el d&iacute;a en que podremos llegar —bueno, en avi&oacute;n ya se transita por aqu&iacute;, porque ah&iacute; est&aacute; el campito—, no est&aacute; lejano el d&iacute;a en que ya lleguemos hasta aqu&iacute; hasta este sitio r&aacute;pidamente en autom&oacute;vil, o en &oacute;mnibus, en cualquier veh&iacute;culo, en la cuarta parte del tiempo que hoy se emplea, con menos desgaste de los materiales, menos cansancio, menos costo.  Y, en fin, esa carretera llenar&aacute; una gran necesidad.  </P>
<P ALIGN="JUSTIFY">Pero qu&eacute; maravilloso ser&iacute;a si al lado de esa carretera se hace todo un estudio de esa franja costera, de todas las tierras que est&aacute;n llenas de malezas, en esos lugares que son improductivos, y se hace un plan para sembrar mango aqu&iacute;, coco all&iacute;, an&oacute;n ac&aacute;, tamarindo en otro sitio, es decir, ir escogiendo el terreno bien planificadamente.  Porque ahora entendemos esto de planificar, que es todo lo opuesto a las cosas desorganizadas de antes, un estudio de toda esa carretera.  </P>
<P ALIGN="JUSTIFY">Ya de Pil&oacute;n hacia ac&aacute; vienen sembrando coco y mango.  Por estas zonas, como ustedes saben, se da un mango que no se da en ning&uacute;n otro lugar de Cuba; no se sabe por qu&eacute;, por algo ser&aacute;, alg&uacute;n privilegio de la naturaleza, la naturaleza ha querido distinguir a esta regi&oacute;n de Oriente; y al sur de las monta&ntilde;as se da el mango bizcochuelo, que no se da de la misma forma en otros sitios.  Alg&uacute;n d&iacute;a nuestros t&eacute;cnicos descubrir&aacute;n por qu&eacute; se da tan bien el bizcochuelo aqu&iacute;, qu&eacute; elementos hay en el suelo, qu&eacute; minerales hay en el suelo, que hacen que el bizcochuelo se produzca sin manchas, en el Caney y en Pil&oacute;n.  Pero nosotros podr&iacute;amos averiguar en todos estos cientos, casi doscientos kil&oacute;metros de camino costero, d&oacute;nde se da el bizcochuelo, y podr&iacute;amos hacer buenas y grandes plantaciones de bizcochuelo all&iacute; donde la naturaleza haya demostrado que el suelo es bueno para eso.  </P>
<P ALIGN="JUSTIFY">Igual que se est&aacute; haciendo con el coco.  Una de las mejores zonas de coco es esta zona de Marea del Portillo.  Y all&iacute; se est&aacute; sembrando decenas de miles de matas de coco, casi todas las semillas, todos los cocos que producen las matas ahora se est&aacute;n empleando para semillas, y se est&aacute; buscando todos los terrenos que sean buenos para coco, sembrarlos de coco.  </P>
<P ALIGN="JUSTIFY">Pudiera ser un &aacute;rea de frutales todo eso.  Pero alg&uacute;n d&iacute;a tendr&aacute; otro valor.  En ning&uacute;n otro lugar de Cuba habr&aacute; casi 200 kil&oacute;metros de carretera a lo largo de una costa uniendo en un mismo paisaje la belleza de las monta&ntilde;as y la belleza del mar.  Porque aqu&iacute;, donde se elevan nuestras monta&ntilde;as m&aacute;s altas, se encuentran tambi&eacute;n nuestros mares m&aacute;s profundos, en esta zona aparecen tipos de peces que no aparecen por otras partes de la isla.  Y llegar&aacute; el d&iacute;a, cuando las circunstancias y el desarrollo de nuestra econom&iacute;a y de nuestras riquezas nos permita construir centros de recreaci&oacute;n y descanso, no uno o dos, como Marbella o Calet&oacute;n Blanco, sino que a todo lo largo de esta ruta existan muchos centros de recreo y de descanso, centros de pesca deportiva.  </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense cuando en este sitio, con su magn&iacute;fica carretera, lleno de frutales, y donde no se pueda sembrar frutales, pasto:  y donde no se pueda sembrar pastos, &aacute;rboles maderables:  y no haya una sola sensaci&oacute;n de esterilidad y de improductividad.  Y entonces puedan venir los obreros a pasar su mes de vacaciones, escoger un rinc&oacute;n de las monta&ntilde;as, y si quieren escalar monta&ntilde;as, y si quieren nadar, y si quieren remar, y si quieren pescar, tener ese descanso que la mente y el cuerpo necesitan para poder mantenerse en las mejores condiciones de salud f&iacute;sica y mental.  </P>
<P ALIGN="JUSTIFY">Es decir que alg&uacute;n d&iacute;a estos ser&aacute;n lugares muy visitados por los trabajadores de todo el pa&iacute;s.  Alg&uacute;n d&iacute;a tendr&aacute; tambi&eacute;n un gran inter&eacute;s tur&iacute;stico toda esta zona.  Y todo esto requiere trabajo, esfuerzo, estudio, porque hay que estudiar, hay que aprender, hay que superarse.  ¡Todos tenemos que estudiar, todos tenemos que aprender, todos tenemos que superarnos!  Tenemos que aprender a manejar la naturaleza, tenemos que aprender a manejar las leyes de la naturaleza, tenemos que aprender a dominar la naturaleza; porque si dejamos que la naturaleza nos domine a nosotros, tenemos eso:  escasez, necesidades; si dominamos la naturaleza, si a cada r&iacute;o le hacemos su represa, si no dejamos que se nos pierda una gota de agua, si perfeccionamos esa t&eacute;cnica que ya empieza a emplearse de las lluvias artificiales, para cuando pase una de esas nubes que luego pasa y aunque trae agua no cae, y la hacemos caer para acortar los per&iacute;odos de sequ&iacute;a, porque no s&eacute; si ya ustedes saben que por ah&iacute; han andado unos aviones haciendo pruebas y haciendo llover, como dicen algunos campesinos.  Porque cuando se empezaron a hacer esas pruebas en La Habana algunos campesinos dec&iacute;an:  &quot;Ah&iacute; va el avi&oacute;n que hace llover.&quot;  Desde luego, para que llueva hace falta nubes, si no hay nubes, entonces s&iacute; es verdad que no hay remedio.  Pero hay muchas veces en que se presentan las nubes y no se precipitan, y todas esas cosas, esas leyes de la naturaleza, las conocemos, las comprendemos, las aprendemos a manejar.  Si en cada lugar hacemos lo que debemos hacer, sembramos lo que debemos sembrar, producimos lo que debemos producir, si trabajamos con plan, trabajamos con orden, entonces dominaremos la naturaleza, entonces no nos faltar&aacute; nada, entonces nos sobrar&aacute; de todo; y cuando todo sobre es cuando nos acercamos al comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque, ¿qu&eacute; significa el comunismo?  Significa organizar el trabajo, aplicar las leyes de la t&eacute;cnica y de la ciencia para producir tal abundancia que no ocurra lo que hemos conocido hasta hoy, que son las escaseces.  Cuando a alguien lo llaman pobre es porque no tiene algo que necesita; la escasez es la causa de la pobreza y la causa de la escasez en nuestro pa&iacute;s era el sistema de explotaci&oacute;n econ&oacute;mica y social que hab&iacute;a.  Cuando tengamos tal abundancia de todo —y nosotros sabemos que podemos tenerla— cuando todas esas tierras est&eacute;n produciendo y est&eacute;n produciendo el m&aacute;ximo, porque sepamos qu&eacute; seleccionar, qu&eacute; semillas sembramos, qu&eacute; tratamiento le damos a la planta, qu&eacute; fertilizante empleamos y cu&aacute;ndo lo empleamos y c&oacute;mo lo empleamos, con nuestro trabajo, con el esfuerzo de nuestro pueblo trabajador, con un pueblo de trabajadores sin par&aacute;sitos de ninguna clase, en que el trabajo no sea nunca visto ni como castigo ni como deshonra, sino como la m&aacute;s honrosa y la m&aacute;s digna y la m&aacute;s hermosa actividad del hombre, porque es lo que hace progresar al hombre, es lo que educa al hombre, es lo que crea la felicidad del hombre...  Y no haya par&aacute;sitos de ning&uacute;n tipo.  Es verdad que los par&aacute;sitos no se acaban de un d&iacute;a para otro; de un d&iacute;a para otro se acaban los grandes par&aacute;sitos; despu&eacute;s queda una escalera larga.  Tampoco es posible, y ser&iacute;a una utop&iacute;a, querer acabar el parasitismo en un d&iacute;a, igual que no se pod&iacute;an acabar los soldados de la dictadura en un d&iacute;a; no, fue cuesti&oacute;n de tiempo y, poco a poco, y batalla tras batalla.  Pues tambi&eacute;n todas las formas de parasitismo que est&eacute;n sobreviviendo ir&aacute;n desapareciendo.  </P>
<P ALIGN="JUSTIFY">y un pueblo trabajador como el nuestro ser&aacute; capaz de crear tal abundancia de riqueza, en vez de lo que hemos conocido hasta hoy, que es la escasez, que es lo que ha conocido cada cual que algo le falta, haya de tal modo abundancia de los bienes que el hombre necesita para vivir, que sobren.  Y cuando sobren es cuando pueda haber comunismo, porque entonces cada cual toma lo que necesite.  Y eso solo se puede obtener sobre la abundancia.  </P>
<P ALIGN="JUSTIFY">Hay muchas cosas que ustedes han visto progresar.  Han visto, por ejemplo, escuelas ya, maestros pr&aacute;cticamente por todas las monta&ntilde;as, j&oacute;venes que ense&ntilde;an a sus hijos, que brindan ense&ntilde;anza a sus hijos y satisfacen esa necesidad de saber que tiene el hombre.  Y nadie como el campesino, que muchas veces se vio enga&ntilde;ado, que muchas veces se vio burlado, sabe lo importante que es saber leer y escribir.  Y no hay campesino que quiera que su hijo se quede sin aprender a leer y a escribir.  No hay campesino que quiera que su hijo est&eacute; dispuesto a pasar por esa humillaci&oacute;n de que le ense&ntilde;en un papel y no sabe lo que dice, que le den algo a firmar y tenga que poner el dedo, la huella digital, como un delincuente; o firmar con una cruz.  ¡Nada m&aacute;s deprimente, m&aacute;s humillante!  Como nuestros campesinos no tuvieron escuelas, y la inmensa mayor&iacute;a de ellos conocieron de esas humillaciones, saben apreciar lo que es una escuela y saben apreciar lo que es un maestro.  Y ya hoy a nuestras monta&ntilde;as llegan los maestros, a cualquier rinc&oacute;n de nuestras monta&ntilde;as, y en cualquier rinc&oacute;n se estudia.  Primero empezaron las clases en una casa cualquiera, despu&eacute;s se fueron acondicionando algunos lugares, ya se est&aacute;n dando nuevos pasos de avance con los planes de internado de monta&ntilde;a para resolver el problema de aquellos que viven lejos.  Y ya cuando en el internado le den el almuerzo, el desayuno, el almuerzo y la comida, ya el campesino no se lo tiene que dar en la casa.  </P>
<P ALIGN="JUSTIFY">Igual que las hijas de ustedes que est&aacute;n estudiando.  ¿Les falta algo?  Si necesitan m&eacute;dicos, tienen m&eacute;dicos, si necesitan vestidos, tienen vestidos, tienen casa, tienen maestros que les ense&ntilde;an no solamente un oficio, les ense&ntilde;an a actuar en p&uacute;blico, a representar una obra teatral, un canto, una danza.  ¡Las educan!  Si necesitan dentistas tienen dentista, ¡tienen de todo!  </P>
<P ALIGN="JUSTIFY">Los que antes ten&iacute;an, ¿qui&eacute;nes eran?  Solo los hijos, y no de cualquier burgu&eacute;s, sino de los m&aacute;s altos burgueses; en aquellas mismas casas...  Las hijas de muchos de ustedes les habr&aacute;n contado c&oacute;mo se encuentran all&iacute;, donde viv&iacute;an ellos, que se fueron, porque de verdad que a ninguno le quitamos la casa; no somos tan malos como ellos dicen, desde su punto de vista.  Porque ni eso, nunca le hemos quitado la casita a ning&uacute;n burgu&eacute;s, se fueron para Estados Unidos creyendo que era cuesti&oacute;n de semanas, de meses, despu&eacute;s dir&iacute;an de a&ntilde;os; ahora deben estar pensando que ya es cuesti&oacute;n de d&eacute;cadas y de siglos el regreso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En fin, dejaron la casita o la casota.  ¿Y qu&eacute; &iacute;bamos a hacer con aquellas casas vac&iacute;as?  ¡Vengan becados, vengan campesinas a estudiar!  Se han sacado decenas de miles; y muchas de ellas muy aplicadas, que tienen especiales condiciones para el estudio, han sido seleccionadas y hay m&aacute;s de mil de aquellas campesinas que est&aacute;n haci&eacute;ndose maestras y ya muchas est&aacute;n ense&ntilde;ando a las nuevas.  Pues bien, usted tiene dos hijas:  ¿Y les falta algo?, ¡tienen todo lo que necesitan!  Cuando todos puedan decir lo mismo estaremos en el comunismo.  ¡Eso es el comunismo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y a veces surge una enfermedad.  Antes si a alguien le daba t&eacute;tanos, pues se mor&iacute;a si era pobre, porque ten&iacute;a que pagar qui&eacute;n sabe cu&aacute;nto por las medicinas que val&iacute;an car&iacute;simo; una transfusi&oacute;n de sangre, hab&iacute;a que pagar qui&eacute;n sabe cu&aacute;nto.  </P>
<P ALIGN="JUSTIFY">Desde luego, al que le daba t&eacute;tanos aqu&iacute; en la sierra no pod&iacute;a llegar a ninguna parte porque c&oacute;mo y en qu&eacute;, pero cuando alguien llegaba no ten&iacute;a remedio.  Hab&iacute;a enfermedades que costaban car&iacute;simo.  </P>
<P ALIGN="JUSTIFY">Si alguien hoy se enferma y hay que hacerle una atenci&oacute;n esmerada, y salvarle la vida cuesta miles de pesos, todo el mundo sabe que esa vida se salva, todo el mundo sabe que no hay un solo ciudadano en este pa&iacute;s, un solo hombre, una sola mujer, un solo ni&ntilde;o, un solo anciano, que si de la ciencia depende su vida, si de los recursos depende su vida, todo el mundo tiene la seguridad de que esa persona no muere; todo el mundo sabe que por caro que cueste...  Y que nadie le va a pasar despu&eacute;s la cuenta (APLAUSOS), que nadie le va a venir despu&eacute;s a decirle:  &quot;Mire, compadre, vote por don fulano&quot;, tremendo ladr&oacute;n, politiquero de aquellos, que por un favorcito miserable ten&iacute;a que estar pidiendo la c&eacute;dula electoral.  </P>
<P ALIGN="JUSTIFY">Por eso hemos sustituido eso por los fusiles que son mucho m&aacute;s eficaces que los votos (APLAUSOS).  Es decir, ahora votamos con los fusiles, con los fusiles.  ¡Esa es la c&eacute;dula, esa es nuestra democracia, esa es la que queremos!  Y esa s&iacute; es democracia de verdad, la del hombre que tiene derecho no en un papel, para utilizarlo una vez cada equis tiempo en beneficio de un miserable politiquero y un ladr&oacute;n y un explotador, y que ese papel sirva para que les est&eacute;n cobrando a la gente los miserables servicios que les daban.  </P>
<P ALIGN="JUSTIFY">Nuestra democracia est&aacute; representada en algo m&aacute;s, que es en el derecho real de ser pueblo constituido en poder revolucionario (APLAUSOS), porque ya no son los amarillos que se paseaban con sus &quot;caballotes&quot; y el mayoral, dispuestos a darle un planazo a cualquiera sobre las costillas, a meterse con cualquiera, con la familia de cualquiera.  ¡No, ya la autoridad es el pueblo!  ¡Entre pueblo y autoridad ya no hay diferencia!  Porque no dicen ya:  &quot;Viene la pareja&quot;, que era la representaci&oacute;n de la autoridad y del poder de una minor&iacute;a olig&aacute;rquica y explotadora; ahora lo que viene es el batall&oacute;n de la milicia, de los campesinos y de los obreros (APLAUSOS).  Y esos son los derechos del pueblo convertidos en realidad.  </P>
<P ALIGN="JUSTIFY">Y cuando el pueblo es due&ntilde;o de su destino ya entonces nadie le vendr&aacute; a cobrar por nada.  Y, como les dec&iacute;a, cueste lo que cueste, todo el mundo siente la seguridad de que su hijo, su esposa, su esposo, su hermano, su padre, o su amigo, su compa&ntilde;ero —porque hoy todos somos hermanos— tiene lo que necesita, y eso da una seguridad.  </P>
<P ALIGN="JUSTIFY">Y cuando se puede decir eso, eso es el comunismo, en que una vida humana vale lo que sea necesario, en que una vida humana no se cuenta su valor por unos miserables pesos, y que si hay que gastar lo que haya que gastar en salvar una vida humana, se gasta lo que haya que gastar en salvar una vida humana, por salvar un ni&ntilde;o, o salvar un anciano —no importa si es muy viejo o muy joven—, o en salvar la vista de una persona.  </P>
<P ALIGN="JUSTIFY">Cu&aacute;ntas personas del pueblo, en ocasiones, hemos tenido que enviar al extranjero para salvarles la vista, para realizar una operaci&oacute;n dif&iacute;cil, de determinado tipo, que solo en determinados pa&iacute;ses se puede hacer.  ¡Nunca se ha medido lo que eso cuesta!  </P>
<P ALIGN="JUSTIFY">Y cuando el ser humano sienta esa seguridad de tener todo lo que necesita —la educaci&oacute;n, la atenci&oacute;n, el derecho real a vivir libremente, honradamente, decorosamente—, esto es lo que la Revoluci&oacute;n busca:  la abundancia que haga felices a los hombres.  </P>
<P ALIGN="JUSTIFY">Por eso, en todas esas cosas, en las escuelas, en los hospitales, en las carreteras, en los zapatos que los ni&ntilde;os de la sierra reciben en las escuelas, porque desde el cicl&oacute;n cientos de miles de pares de zapatos han sido enviados a las monta&ntilde;as y se reparten a trav&eacute;s de las escuelas...  En las zonas monta&ntilde;osas donde se rompen m&aacute;s zapatos, donde hay que caminar m&aacute;s, no hay un solo muchacho que diga:  no voy a la escuela porque no tengo zapatos.  </P>
<P ALIGN="JUSTIFY">Y por ah&iacute; viendo a algunos ni&ntilde;os podr&iacute;a casi decir la marca de los zapatos, porque muchos de ellos son zapatos, incluso, de importaci&oacute;n, que se han tra&iacute;do para los ni&ntilde;os de la sierra.  Y cuando ya los ni&ntilde;os tienen sus zapatos, no importa si el padre tiene m&aacute;s o tiene menos, si est&aacute; enfermo o est&aacute; sano.  Eso nos va ense&ntilde;ando y nos va dando una lecci&oacute;n de lo que queremos hacer.  Son ejemplos de lo que un d&iacute;a, generaliz&aacute;ndose, llegar&aacute; a ser el tipo de sociedad que queremos.  </P>
<P ALIGN="JUSTIFY">Porque estas cosas de las que les hemos hablado les agrada a todos:  la carretera que cruza, el m&eacute;dico que llega, el hospital que se abre, el profesor que ense&ntilde;a, la beca que recibe el hijo o la hija, los zapatos que recibe el ni&ntilde;o, sin contar todas las dem&aacute;s cosas —como cr&eacute;ditos—, pero me estoy refiriendo a esas cosas que el pueblo empieza a recibir y que, recibir&aacute; en un grado cada vez mayor en la medida en que avancemos.  </P>
<P ALIGN="JUSTIFY">Eso nos ense&ntilde;a lo que es la Revoluci&oacute;n, eso es lo que nos ha hecho m&aacute;s revolucionarios a todos, eso es lo que ha despertado m&aacute;s el entusiasmo de todos por el trabajo, eso es lo que ha permitido llegar este a&ntilde;o a los 6 millones de toneladas de az&uacute;car (APLAUSOS), ¡como vamos a llegar, como vamos a llegar!, cuando ya no hay casi medio mill&oacute;n de desempleados, cuando ya la gente no tiene que ir y dejar su conuco para ir a trabajar unos meses para comprar la sal y la manteca, cuando ya no hay tantos cientos de miles de desempleados que eran los que les cortaban la ca&ntilde;a a los latifundistas.  Y hoy el pueblo se mueve y se moviliza para cortar su ca&ntilde;a (APLAUSOS), porque sabe que su ca&ntilde;a significa m&aacute;s recursos, m&aacute;s divisas, m&aacute;s bienestar para el pa&iacute;s.  Y por eso esas impresionantes movilizaciones, esos esfuerzos extraordinarios de algunos obreros, porque es que la conciencia revolucionaria va calando cada vez m&aacute;s en el pueblo.  </P>
<P ALIGN="JUSTIFY">Al principio la Revoluci&oacute;n era una emoci&oacute;n, algo emotivo; hoy la Revoluci&oacute;n es una conciencia de la gente, un sentido de la responsabilidad, del deber, un saber lo que hace, por qu&eacute; lo hace y para qu&eacute; lo hace.  Y as&iacute;, a pesar de todas las agresiones y del bloqueo, nos re&iacute;mos de nuestros enemigos.  </P>
<P ALIGN="JUSTIFY">Cuando cre&iacute;an que nos arruin&aacute;bamos, nos les vamos a aparecer con 6 millones de toneladas de az&uacute;car.  Y ellos dir&aacute;n:  &quot;Caballeros, esta gente hay que respetarla.&quot;  y despu&eacute;s del cicl&oacute;n m&aacute;s todav&iacute;a, porque despu&eacute;s del cicl&oacute;n se empez&oacute; a sembrar ca&ntilde;a duro aqu&iacute;, y en 1963 fue de 3,8, un poquito m&aacute;s en 1964; y ca&ntilde;a que se empez&oacute; a sembrar despu&eacute;s del cicl&oacute;n se est&aacute; cortando ahora, se ha cortado, ¡despu&eacute;s del cicl&oacute;n, de aquel cicl&oacute;n que creyeron que nos aplastaba!  (APLAUSOS)  Pues ven:  ni siquiera la carretera nos la ha impedido; nos la ha atrasado un poquito, pero la carretera llega aqu&iacute;, y llegar&aacute; a Pil&oacute;n con cicl&oacute;n o sin cicl&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y de 3,8 a 6 millones es un salto imponente, ¡y despu&eacute;s de tres a&ntilde;os de bloqueo!; no como en los primeros tiempos, que no hab&iacute;a todav&iacute;a el bloqueo, cuando exist&iacute;an grandes reservas de ca&ntilde;a de los latifundistas que la dejaban de un a&ntilde;o para otro, ca&ntilde;a quedada.  Despu&eacute;s de tres a&ntilde;os, con el esfuerzo de nuestros trabajadores, superando todas las dificultades, y despu&eacute;s de un cicl&oacute;n, se eleva la producci&oacute;n azucarera de 3,8 a 6 millones, casi en el tope de nuestra capacidad de producci&oacute;n industrial.  </P>
<P ALIGN="JUSTIFY">Ahora, parejamente tiene que marchar la siembra y la capacidad de la industria, y m&aacute;s az&uacute;car; y ya en el a&ntilde;o 1967, es decir dentro de dos a&ntilde;os, ya producir la zafra m&aacute;s alta de todos los tiempos:  llegar a los 7,5 millones en el a&ntilde;o 1967 (APLAUSOS), e introducir cada vez m&aacute;s las m&aacute;quinas y las alzadoras.  </P>
<P ALIGN="JUSTIFY">¡Porque saben ustedes lo que es que un hombre alce 60 000 arrobas en un d&iacute;a con una alzadora, c&oacute;mo produce ese hombre, c&oacute;mo eleva la productividad del trabajo!  Porque con la t&eacute;cnica, con la ciencia, con las m&aacute;quinas, un hombre puede llegar a producir veinte, treinta, cuarenta veces m&aacute;s, y el pueblo armado de la t&eacute;cnica y de la ciencia y con las m&aacute;quinas, producir&aacute; diez, veinte, treinta veces m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Y ya no ser&aacute; nunca m&aacute;s como antes, que ven&iacute;a una m&aacute;quina y el trabajador ve&iacute;a la m&aacute;quina como su enemigo:  &quot;Esa m&aacute;quina me desplaza.&quot;  El tabacalero dec&iacute;a:  &quot;Esa m&aacute;quina me desplaza y me mata de hambre&quot;; el obrero portuario dec&iacute;a:  &quot;Esa m&aacute;quina me desplaza y esa az&uacute;car a granel me desplaza y me mata de hambre.&quot;  ¿Y qui&eacute;n hubiera introducido una combinada en un latifundio ca&ntilde;ero?  ¿Qui&eacute;n introduc&iacute;a una combinada?  Porque era claro que la combinada iba a beneficiar al due&ntilde;o nada m&aacute;s, y hoy el obrero ve que la m&aacute;quina es su gran aliada, su gran amiga, la que va a multiplicar la productividad y la que va a crear la riqueza.  ¿Verdad, viejo?..  (DIRIGIENDOSE A UNA PERSONA DEL PUBLICO)  </P>
<P ALIGN="JUSTIFY">¿Usted es de aqu&iacute; de la sierra, no?..  ¿Y de d&oacute;nde vino, de d&oacute;nde vino primero, d&oacute;nde primero trabaj&oacute; antes de venir a la sierra?...  En el central Preston.  Cortaba ca&ntilde;a...  ¿En qu&eacute; a&ntilde;o vino?...  En el a&ntilde;o 1925.  ¿Y c&oacute;mo fue que empez&oacute; a trabajar ah&iacute;?...  Cortando ca&ntilde;a, ya usted sabe.  Es m&aacute;s o menos la historia que est&aacute;bamos explicando aqu&iacute;.  ¡Ya ven c&oacute;mo yo adivin&eacute;!  No es dif&iacute;cil, porque es la historia de casi todos.  Y a usted le pregunt&eacute;, porque veo que usted tiene a&ntilde;os y prestaba inter&eacute;s, y yo dec&iacute;a:  este hombre tiene, por haber vivido todo esto, que comprender muy bien todo esto (UNA PERSONA DEL PUBLICO LE DICE:  &quot;Yo cortaba ca&ntilde;a en la finca de su pap&aacute;&quot;).  </P>
<P ALIGN="JUSTIFY">¿Tambi&eacute;n?...  Ya t&uacute; ves, ya eso es una granja del pueblo ahora tambi&eacute;n.  As&iacute; que t&uacute; cortaste ca&ntilde;a all&aacute;...  ¡Entonces t&uacute; me ayudaste a estudiar a m&iacute;!  (RISAS)  Vean la importancia que tiene estudiar, si no hubiera estudiado no hubiera podido comprender, no hubiera podido ser &uacute;til, no hubiera podido poner un granito de arena... (UNA PERSONA DEL PUBLICO LE DICE:  &quot;Claro, yo tengo dos hijas que estudiaron corte y costura en el a&ntilde;o 1960, y una que es maestra serrana ahora.&quot;)</P>
<P ALIGN="JUSTIFY">Dos de corte y costura...  Est&aacute; bien.</P>
<P ALIGN="JUSTIFY">As&iacute; que yo me siento muy contento, porque t&uacute; me ayudaste a criar a m&iacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">(OTRA PERSONA DEL PUBLICO LE DICE:  &quot;Fidel, tiene que coger las cartas.&quot;)</P>
<P ALIGN="JUSTIFY">Pero todav&iacute;a no, yo la recojo, s&iacute;, ¡c&oacute;mo no!  Ahora mismo la vamos a recoger, pero todav&iacute;a no ha llegado la hora del correo, vamos a recoger esa para ir adelantando.  No, yo s&eacute; que voy a tener que leer como 30 cartas (INSISTEN EN HABLAR CON EL DOCTOR CASTRO).  No, pero el problema aqu&iacute; no, despu&eacute;s lo discutimos.  Despu&eacute;s vamos a leer la carta y ver en qu&eacute; consiste.</P>
<P ALIGN="JUSTIFY">Han pasado ocho a&ntilde;os, y en estos ocho a&ntilde;os, desde aquel combate del Uvero, han pasado muchas cosas tambi&eacute;n.  En estos ocho a&ntilde;os hemos aprendido mucho todos, desde aquellos tiempos de los Bab&uacute;n, ¿se recuerdan ustedes?, ¿se recuerdan?, y ¿y se recuerdan que dos hijitos de los Bab&uacute;n ven&iacute;an en la expedici&oacute;n de los mercenarios?  ¿Saben lo que quer&iacute;a esa gente?  Recuperar esto otra vez y seguir acabando la maderita que quedaba en las monta&ntilde;as.  A eso ven&iacute;an los hijos de...  ¡Pero qu&eacute; equivocados estaban, no sab&iacute;an lo que les esperaba ya aqu&iacute;?  Y luego suerte que no vinieron por aqu&iacute;, porque nosotros sabemos que ustedes los estaban esperando por aqu&iacute; tambi&eacute;n por todas partes, ¡por todas partes!</P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN ALGO)</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo?...  Por sesenta pesos...  ¡ah!, cobraban, cobraban sesenta pesos en el barco.  Bueno, ni que fuera un trasatl&aacute;ntico, caballeros.</P>
<P ALIGN="JUSTIFY">Y recordamos aquellos d&iacute;as, todo lo de hoy parec&iacute;a muy lejano:  el hospital, la escuela, el pueblo, la carretera, los maestros, los m&eacute;dicos, todo parec&iacute;a muy lejano entonces.  Porque cuando los revolucionarios se aparec&iacute;an, detr&aacute;s de los revolucionarios ven&iacute;an los esbirros quemando casas, matando gente; detr&aacute;s de los revolucionarios ven&iacute;an los aviones tirando bombas, sembrando el terror.  ¡Qu&eacute; poca cosa pod&iacute;amos dar nosotros, qu&eacute; poca cosa pod&iacute;amos ofrecer nosotros!, si por donde pas&aacute;bamos muchas veces despu&eacute;s ven&iacute;a el crimen de los enemigos, el abuso de los enemigos.  Y, a pesar de todo, nos recib&iacute;an bien en todas las casas, nos recib&iacute;an como amigos.  Al principio hab&iacute;a mucho miedo, ¡claro, costumbre de siglos de temer, de tener miedo, miedo a todo!, miedo a lo desconocido, miedo al papeleo, miedo al papel, miedo al guardia, miedo al fusil, miedo al juez, miedo al mayoral.  </P>
<P ALIGN="JUSTIFY">¡Desde cu&aacute;nto tiempo no viv&iacute;a el pueblo teni&eacute;ndole miedo a algo, a alguien!  Y naturalmente aquello parec&iacute;a invencible, aquello parec&iacute;an males insuperables.  ¿Qui&eacute;n se met&iacute;a con aquellos poderosos; qui&eacute;n iba a poder con aquellos guardias con sus fusiles, con sus barcos y aviones; qui&eacute;n pod&iacute;a con aquellas autoridades que representaban a los privilegiados?  </P>
<P ALIGN="JUSTIFY">Y, l&oacute;gicamente, un pueblo acostumbrado a vivir en el miedo, no cre&iacute;a en nada, no ten&iacute;a fe, no pod&iacute;a tenerla.  Pol&iacute;tica, politiqueros...  Y el pueblo en los primeros momentos ten&iacute;a miedo, mucho temor; un poco ve&iacute;a a los revolucionarios con pena, que eran tan pocos.  Simpatizaban, por la nobleza del campesino, a pesar de su miedo y sus preocupaciones.  </P>
<P ALIGN="JUSTIFY">Pero todo aquello se fue superando, los meses se encargaron de demostrar que no eran invencibles, los meses se encargaron de demostrar que no eran omnipotentes, y que los meses pasaban y los revolucionarios en vez de ser menos eran m&aacute;s.  Todo lo contrario de lo que les pasa a ellos, a los contrarrevolucionarios, que cada vez son menos.  Porque no es lo mismo ni se escribe igual (APLAUSOS).  No es lo mismo venir a las monta&ntilde;as como vinimos nosotros, a luchar contra lo que luchamos nosotros:  contra toda aquella basura, toda aquella podredumbre, toda aquella injusticia; a venir como han tratado de venir ellos:  a luchar por toda aquella podredumbre, por toda aquella injusticia, por toda aquella miseria.  </P>
<P ALIGN="JUSTIFY">Y por eso, cuantas veces ensayaron, a pesar de que ten&iacute;an un abastecimiento de armas b&aacute;rbaro, en barcos-madres, en submarino, por aire, por mar, con hombres-ranas, por lancha, por todos los medios, venga armas, venga dinamita...  Nosotros para conseguir una balita c&oacute;mo ten&iacute;amos que luchar, c&oacute;mo ten&iacute;amos que sacrificarnos, c&oacute;mo ten&iacute;amos que esforzarnos; nadie nos mandaba balitas a nosotros ni dinamita ni fusiles.  Lo que ten&iacute;amos eran barcos de guerra tirando ca&ntilde;onazos, aviones bombardeando.  </P>
<P ALIGN="JUSTIFY">A ellos, ¿qu&eacute; les ha ocurrido a los contrarrevolucionarios?  Una cosa tr&aacute;gica y que debiera de ser una gran lecci&oacute;n:  cada vez son menos, ¡cada vez son menos!  (APLAUSOS)  Si razonan, debieran pensar:  &quot;Algo pasa aqu&iacute;, algo pasa.&quot;  Ellos debieran razonar:  &quot;Algo anda mal aqu&iacute;, pues con toda la ayuda del imperialismo yanki somos menos cada vez —dir&aacute;n ellos—, y esta gente sin la ayuda de nadie eran cada vez m&aacute;s.&quot;  ¿Por qu&eacute;?  Porque no es lo mismo luchar para el pueblo que luchar contra el pueblo; esa es la sencilla diferencia, esa es la decisiva diferencia.  </P>
<P ALIGN="JUSTIFY">Nosotros &eacute;ramos cada vez m&aacute;s; ellos eran cada vez menos.  </P>
<P ALIGN="JUSTIFY">Y por ah&iacute; pasaban matando.  Recordar&aacute;n ustedes a aquel Merob Sosa, pasando por all&aacute;, cerca de aqu&iacute;, por la zona —ahora se me ha olvidado c&oacute;mo es la zona— Peladero, por el r&iacute;o Peladero, asesinando campesinos por el camino.  Y despu&eacute;s los partes de guerra.  Recordar&aacute;n ustedes que al norte, del otro lado, en Guisa, Sosa Blanco —dos Sosa, un Merob Sosa por ac&aacute; y un Sosa Blanco por all&aacute;—:  46 campesinos en el Oro de Guisa.  Y cada vez que ca&iacute;an en una emboscada y sufr&iacute;an una derrota, all&aacute; se aparec&iacute;an con un racimo de cad&aacute;veres de indefensos campesinos, obteniendo galones por sus &quot;victorias&quot;; iban cometiendo cr&iacute;menes por todas partes, sembrando el terror.  Porque sab&iacute;an que el miedo era lo que los hab&iacute;a sostenido, y cuando ve&iacute;an que el miedo iba desapareciendo quer&iacute;an de todas maneras que hubiera m&aacute;s miedo.  Por eso asesinaban y mataban, porque en el miedo se fundamentaban; era el cemento de ese edificio de explotaci&oacute;n, era las cabillas, los ladrillos, las paredes de ese edificio de explotaci&oacute;n el miedo.  Y por eso comet&iacute;an aquellos cr&iacute;menes:  para sembrar el terror, para sembrar m&aacute;s miedo.  </P>
<P ALIGN="JUSTIFY">¡Pero el miedo se iba perdiendo!  Porque primero el pueblo comenz&oacute; perdi&eacute;ndoles el miedo a los casquitos, a los guardias; y termin&oacute; perdi&eacute;ndoles el miedo a los imperialistas.  Porque primero eran ellos aqu&iacute;, y despu&eacute;s los enemigos del mundo, los que asesinan aqu&iacute;, en Santo Domingo, en Viet Nam, en todas partes del mundo.  ¡Y perdi&oacute; el pueblo el miedo!  </P>
<P ALIGN="JUSTIFY">Y cuando este proceso se desarrolle en los dem&aacute;s pueblos de este continente, cuando los pueblos se vayan liberando de todas esas ataduras, del miedo que inspiran con su terror y sus cr&iacute;menes las oligarqu&iacute;as, cuando ocurra en otros pa&iacute;ses hermanos de Am&eacute;rica Latina lo que ocurri&oacute; aqu&iacute;, veremos qu&eacute; pueden hacer los imperialistas.  </P>
<P ALIGN="JUSTIFY">Y el caso de Santo Domingo es un hermoso ejemplo de c&oacute;mo los pueblos van perdiendo el miedo; ya no les asusta que les digan que vienen infantes de marina.  </P>
<P ALIGN="JUSTIFY">Los imperialistas han declarado su prop&oacute;sito de impedir las revoluciones en Am&eacute;rica Latina como si fueran amos y se&ntilde;ores de los 200 millones de latinoamericanos.  </P>
<P ALIGN="JUSTIFY">Si los gobiernos de Am&eacute;rica Latina aceptan eso, aceptan la llamada doctrina yanki, si los gobiernos de Am&eacute;rica Latina aceptan el derecho de los imperialistas a intervenir en cualquier pa&iacute;s de Am&eacute;rica, estar&aacute;n renunciando desvergonzadamente a la independencia y a la soberan&iacute;a de sus pueblos.  ¡Y ser&aacute;n los pueblos los que se encarguen de defender ese derecho a la soberan&iacute;a y ese derecho a la independencia!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Al declarar los imperialistas que est&aacute;n dispuestos a intervenir en cualquier pa&iacute;s de Am&eacute;rica Latina, est&aacute;n tambi&eacute;n alertando a la conciencia de Am&eacute;rica, preparando el esp&iacute;ritu revolucionario de Am&eacute;rica, ¡preparando a los pueblos de Am&eacute;rica a luchar contra los intervencionistas y a pelear contra los intervencionistas!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Porque no habr&aacute; revolucionario, ni hombre honesto, frente a estos hechos en cualquier pueblo latinoamericano, que desde ahora no piense ya que tendr&aacute; que enfrentarse a ese peligro.  Y con esas amenazas, los imperialistas alertan a los pueblos y advierten a los pueblos, y preparan a los pueblos para luchar contra ellos; porque cuando los pueblos hayan perdido el miedo, entonces nada podr&aacute; contener a los pueblos, ¡ni veinte mil &quot;marines&quot;, ni veinte millones de &quot;marines&quot; yankis!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">La fecha de hoy nos recuerda ese instante en que fuimos perdiendo nuestro miedo, nos recuerda ese instante en que el pueblo fue convenci&eacute;ndose de que era posible luchar.  La importancia que tiene la Batalla del Uvero, es que fue el primer combate de proporciones grandes librado contra aquellas fuerzas de la tiran&iacute;a por los revolucionarios.  </P>
<P ALIGN="JUSTIFY">Es cierto que con lo que despu&eacute;s aprendimos en la guerra, nosotros, con mucho menos bajas, habr&iacute;amos podido capturar m&aacute;s soldados, y habr&iacute;amos podido capturar m&aacute;s armas, como lo hicimos cuando la ofensiva, que le cerc&aacute;bamos una unidad y esper&aacute;bamos los refuerzos en el camino y se los hac&iacute;amos polvo (APLAUSOS), y liquid&aacute;bamos los refuerzos, y liquid&aacute;bamos despu&eacute;s a la tropa cercada.  Y a veces hubo batallas que por cada hombre nuestro que particip&oacute; en el combate, les hicimos entre muertos, prisioneros y heridos, dos bajas al enemigo por cada hombre nuestro.  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute;, en este tipo de combate, de d&iacute;a, frontal, contra posiciones, fue costoso en vidas valiosas, fue costoso en parque.  Pero hubo una circunstancia, un sentimiento de solidaridad, porque nosotros d&iacute;as atr&aacute;s hab&iacute;amos estado apostados por el camino de Pino del Agua a Uvero, por donde de cuando en cuando pasaba un camioncito con 30 &oacute; 40 soldados.  Y hay que decir que nosotros preparamos algunas emboscadas por ese camino, en que no pod&iacute;an participar todos los hombres, porque es que no cab&iacute;an.  Ya all&iacute; ten&iacute;amos las ametralladoras y los fusiles, que si un cami&oacute;n pasa por all&iacute; no queda ni un &quot;chinche&quot; vivo; y posiblemente sin ninguna baja.  </P>
<P ALIGN="JUSTIFY">Pero ocurri&oacute; que por aquellos d&iacute;as se produce un desembarco de cubanos que intentaban derrocar a Batista, combatir tambi&eacute;n contra Batista.  No pertenec&iacute;an a nuestra organizaci&oacute;n:  no nos importaba.  Por nuestra experiencia, comprend&iacute;amos la persecuci&oacute;n que se iba a desatar sobre ellos; c&oacute;mo la falta de experiencia les iba a hacer muy desventajosa la lucha, y que pod&iacute;a ocurrirles como a nosotros en los primeros tiempos.  y aquel sentido de solidaridad, aquel deseo de ayudar a aquellos cubanos que hab&iacute;an desembarcado, fue, en lo esencial, el sentimiento que determin&oacute; el ataque a la guarnici&oacute;n de Uvero.  Y en Uvero hab&iacute;a 60 soldados.  </P>
<P ALIGN="JUSTIFY">Hay que decir que la informaci&oacute;n que pose&iacute;amos era una informaci&oacute;n deficiente, acerca de las posiciones, las casas.  De manera que cuando hubimos hecho nuestro plan de combate, despu&eacute;s de caminar durante ocho o diez horas, algo m&aacute;s, despu&eacute;s de caminar casi doce horas, organizamos nuestro plan de combate; nos encontramos una situaci&oacute;n dif&iacute;cil:  la informaci&oacute;n no era muy exacta, el cuartel no se distingu&iacute;a claramente, hab&iacute;a casas de vecinos en el medio.  Fue necesario esperar completamente el d&iacute;a, fue necesario esfuerzos especiales a &uacute;ltima hora.  Porque una vez situadas nuestras fuerzas all&aacute;, all&aacute;, ac&aacute;...  Nosotros no ten&iacute;amos comunicaciones por radio, ni por tel&eacute;fono, que pudi&eacute;ramos decirle a una patrulla que ten&iacute;a una orden de atacar en un momento determinado, que ten&iacute;a orden de posesionarse en la oscuridad y que de d&iacute;a ya no podr&iacute;a moverse, decirles:  &quot;Ret&iacute;rense, porque hay una informaci&oacute;n deficiente, porque no ha resultado ser as&iacute;.&quot;  </P>
<P ALIGN="JUSTIFY">Ya no hab&iacute;a m&aacute;s remedio, de todas formas, que llevar adelante el plan.  Fue necesario acudir al valor y al hero&iacute;smo de los hombres de nuestra columna, pedir —y sin que hubiera que pedir, porque los compa&ntilde;eros se ofrec&iacute;an espont&aacute;neamente—... Y as&iacute; el compa&ntilde;ero Almeida, y el compa&ntilde;ero Guevara.  Almeida, bajando de frente por estas lomas, para poder dominar alguno de los fortines que pose&iacute;an ellos, con armas autom&aacute;ticas, bien defendidos.  Y fue necesario que los compa&ntilde;eros hiciesen un esfuerzo supremo para librar aquel combate que dur&oacute; tres horas y que finaliz&oacute; con la victoria de nuestras fuerzas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a recordamos que mientras algunos compa&ntilde;eros recog&iacute;an a los heridos y llegaban noticias de nuestras bajas desde distintas posiciones, ac&aacute;, por la entrada del oeste, en una casamata, en un fort&iacute;n se defend&iacute;an con un fusil ametralladora y varios fusiles Garands un n&uacute;cleo enemigo, que fue necesario reducirlo tiro a tiro.  </P>
<P ALIGN="JUSTIFY">Recordamos, en los momentos finales, en los momentos decisivos, las dos ametralladoras, la del compa&ntilde;ero Nano D&iacute;az y el compa&ntilde;ero Guillermo Garc&iacute;a disparando incesantemente, incesantemente las &uacute;ltimas r&aacute;fagas que terminaron de liquidar la resistencia enemiga.  </P>
<P ALIGN="JUSTIFY">Para tener una idea de la violencia del combate, baste decir que la tercera parte de los que participaron, aproximadamente, fueron muertos o heridos en los combates.  </P>
<P ALIGN="JUSTIFY">Y algunos compa&ntilde;eros recordamos que en el cuartel hab&iacute;a siete pericos.  Algunos compa&ntilde;eros dicen que seis —yo no me recuerdo bien si fueron seis o fueron cinco.  Pero es el hecho de que cinco —seg&uacute;n yo ten&iacute;a idea—, o seis —seg&uacute;n afirman otros compa&ntilde;eros— murieron de balas.  Es decir, los pericos no se atrincheraron, no se tiraron al suelo, y fue tal la lluvia de balas que de siete pericos, cinco por lo menos murieron de balas.  </P>
<P ALIGN="JUSTIFY">Es decir que aquel cuartel qued&oacute; como un guayo.  Muchos de ellos se atrincheraron detr&aacute;s de los troncos de madera.  Nosotros no ten&iacute;amos morteros, no ten&iacute;amos un solo ca&ntilde;oncito sin retroceso; de haber tenido un ca&ntilde;oncito sin retroceso dura tres minutos el combate, es decir, el tiempo en que suena el primer disparo, y vuela el cuartel aquel; y algunos tiros aislados, y los dem&aacute;s se habr&iacute;an aconsejado r&aacute;pidamente y se habr&iacute;an rendido.  Porque si no, tres o cuatro ca&ntilde;onazos m&aacute;s contra la casamata aquella y no queda ninguno, ni una baja.  </P>
<P ALIGN="JUSTIFY">Pero nuestros fusiles eran de infanter&iacute;a, no ten&iacute;amos siquiera granadas, ellos estaban posesionados, y fue una cruenta lucha, una dura lucha.  </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy he estado recordando, he estado viendo el informe que nosotros le hicimos al compa&ntilde;ero Frank Pa&iacute;s de aquel combate.  En un mensaje dirigido a &eacute;l, yo dec&iacute;a: </P>
<P ALIGN="JUSTIFY">&quot;Recib&iacute; mensaje y mapas.  El trabajo est&aacute; muy bien hecho.  De inmediato no se piensa operar sobre el punto.  Existen otros planes.  Necesitamos nos refuercen de balas 30 06 y M-1.  Aunque ocupamos m&aacute;s de 5 000 balas 30 06 en Uvero, las armas han aumentado en n&uacute;mero y adem&aacute;s se gastaron muchas en el ataque.  Tuvimos 14 bajas en el combate.  Muertos:  el primer teniente Emiliano D&iacute;az; el teniente Julio D&iacute;az Gonz&aacute;lez; Gustavo Adolfo Moll; Francisco Soto Hern&aacute;ndez; Anselmo Vega; Eligio Mendoza y el compa&ntilde;ero Sigueiro de Banes.  Heridos:  el capit&aacute;n Juan Almeida; el teniente F&eacute;lix Pena; el teniente Miguel Angel Manals; Mario Maceo; Manuel Acu&ntilde;a y Mario Leal.  Todos m&aacute;s o menos graves.  </P>
<P ALIGN="JUSTIFY">&quot;La lucha dur&oacute; tres horas:  5:15 a.m.  -8:15 a.m.  El cuartel estaba bien defendido, con una l&iacute;nea de defensa exterior formada por cuatro fortines de polines de l&iacute;nea, con cinco hombres cada uno.  En total compon&iacute;an la guarnici&oacute;n cerca de sesenta soldados.  Nuestros hombres tomaron por asalto cada posici&oacute;n avanzando sobre las balas y combatiendo largamente.  Todo lo que se diga sobre la valent&iacute;a con que lucharon no acertar&iacute;a a describir el hero&iacute;smo de nuestros combatientes.  Nano jug&oacute; un papel brillant&iacute;simo.  Lo matan en el instante mismo en que los soldados comenzaban a rendirse con los &uacute;ltimos tiros.  Hemos sentido entra&ntilde;ablemente su ca&iacute;da.  Los nuevos ingresados no se quedaron atr&aacute;s, y me sorprendi&oacute; la eficacia con que actuaron.  Almeida dirigi&oacute; un avance casi suicida con su pelot&oacute;n.  Sin tanto derroche de valor no hubiese sido posible la victoria.</P>
<P ALIGN="JUSTIFY">&quot;El adversario tuvo 11 muertos, 19 heridos y 16 prisioneros, 46 bajas en total; unos pocos restantes pudieron escapar.  </P>
<P ALIGN="JUSTIFY">&quot;Al teniente m&eacute;dico y su ayudante (del ej&eacute;rcito)  los dejamos con los heridos; tambi&eacute;n les dejamos dos heridos nuestros que estaban muy graves.  </P>
<P ALIGN="JUSTIFY">&quot;A los 14 prisioneros restantes los pusimos ayer en libertad.  Adjunto les env&iacute;o un acta de liberaci&oacute;n de prisioneros, firmada por cada uno de ellos.  </P>
<P ALIGN="JUSTIFY">&quot;Me disgust&oacute; mucho el reportaje aparecido en la &uacute;ltima Bohemia.  Nada de lo que aparece como opini&oacute;n m&iacute;a en lo relativo al terrorismo y al ataque a Palacio consta en las respuestas que di a los reporteros americanos.  Ahora precisamente es cuando hay que intensificar la lucha en todos los &oacute;rdenes.  La organizaci&oacute;n, nacionalmente, debe secundarnos con todas sus fuerzas.  </P>
<P ALIGN="JUSTIFY">&quot;Estimo que debe hacerse un esfuerzo por abrir el Segundo Frente en la provincia.  Es el momento psicol&oacute;gico y militar apropiado.  Pueden usar con ese fin parte del equipo que ten&iacute;an destinado a nosotros.  Eso s&iacute;:  con jefes capacitados que no se dejen sorprender ni enga&ntilde;ar.  </P>
<P ALIGN="JUSTIFY">&quot;Me resta decirles que en Uvero ocupamos 24 fusiles Garands, un fusil ametralladora y 20 Springfields.  Adem&aacute;s, numerosas pistolas y rev&oacute;lveres, miles de balas.  </P>
<P ALIGN="JUSTIFY">&quot;No obstante eso, todo lo que pueda reforzarnos en armas, balas, y equipos de comunicaci&oacute;n, etc&eacute;tera, no dejen de hacerlo.  Tengan en cuenta que ahora har&aacute;n un esfuerzo final por vencernos.  No obstante, pensamos salir victoriosos.  </P>
<P ALIGN="JUSTIFY"> &quot;Un abrazo para todos.  </P>
<P ALIGN="JUSTIFY">&quot;Necesitamos urgente el env&iacute;o de uno o dos m&eacute;dicos.&quot;  </P>
<P ALIGN="JUSTIFY">Pr&aacute;cticamente nuestras tropas no ten&iacute;an material quir&uacute;rgico, ni m&eacute;dicos.  El &uacute;nico m&eacute;dico era tambi&eacute;n uno de nuestros mejores combatientes:  el compa&ntilde;ero Guevara (APLAUSOS), que en ocasiones era soldado y, cuando no hab&iacute;a m&eacute;dico, era tambi&eacute;n m&eacute;dico.  El se qued&oacute; por las proximidades de Peladero con los heridos en aquella ocasi&oacute;n.  </P>
<P ALIGN="JUSTIFY">As&iacute; fue aquel hist&oacute;rico combate, reflejo de un sentimiento de solidaridad, de un esp&iacute;ritu de unidad de los revolucionarios que luch&aacute;bamos en la sierra, de un sentido del deber para con los dem&aacute;s que combat&iacute;an; reflejo tambi&eacute;n de la decisi&oacute;n de vencer o de morir de nuestros hombres, del esp&iacute;ritu de nuestros combatientes, alentados por el pueblo, creci&oacute; nuestra fuerza despu&eacute;s de aquel combate.  </P>
<P ALIGN="JUSTIFY">Muchos compa&ntilde;eros dejaron sus escopeticas de cacer&iacute;a y agarraron un Garand o agarraron un Springfield en aquellos d&iacute;as.  Por ah&iacute; se fueron quedando algunos casi arcabuces que ten&iacute;an nuestras fuerzas, y ocupando armas al enemigo.  Porque hay que decir que la guerra la hicimos esencialmente con las armas que le quitamos al enemigo.  </P>
<P ALIGN="JUSTIFY">Y es que en realidad las armas de los pueblos est&aacute;n en manos de sus enemigos.  Nosotros durante mucho tiempo esper&aacute;bamos que vinieran de afuera, pero no llegaban, y fueron en combates como este, ocupando 46 armas de una sola vez, duplicando nuestros efectivos, y adquiriendo la experiencia que despu&eacute;s nos permiti&oacute; ocupar, no decenas sino cientos de armas, como en la ofensiva, ¡que en 70 d&iacute;as ocupamos 504 armas; o en la ofensiva final desde la sierra a Santiago de Cuba, que en 40 d&iacute;as armamos a 1 000 reclutas de las Minas del Fr&iacute;o con armas que le quitamos al enemigo!  </P>
<P ALIGN="JUSTIFY">Cuando aprendimos a quitarle las armas al enemigo hab&iacute;amos aprendido a hacer la Revoluci&oacute;n, hab&iacute;amos aprendido a hacer la guerra, hab&iacute;amos aprendido a ser invencibles, hab&iacute;amos aprendido a vencer.  ¡Y sin que nadie nos enviara nada, sin que nadie nos tirara, en submarino o en avi&oacute;n, armas!  ¡As&iacute; hicimos nuestra guerra revolucionaria y as&iacute; ganamos nuestra guerra revolucionaria!  </P>
<P ALIGN="JUSTIFY">y hoy venimos aqu&iacute;, llenos de profundo reconocimiento y admiraci&oacute;n, a rendir tributo y a recordar a nuestros compa&ntilde;eros ca&iacute;dos ese d&iacute;a glorioso, al compa&ntilde;ero Emiliano D&iacute;az, al compa&ntilde;ero Julio D&iacute;az Gonz&aacute;lez (APLAUSOS), al compa&ntilde;ero Gustavo Adolfo Moll, al compa&ntilde;ero Francisco Soto Hern&aacute;ndez, al compa&ntilde;ero Anselmo Vega, al compa&ntilde;ero Eligio Mendoza (APLAUSOS), campesino de aqu&iacute;, del Peladero, y al compa&ntilde;ero Sigueiro (APLAUSOS); y a decirles que aunque aquel d&iacute;a cayeron bajo las balas enemigas, para nosotros no murieron.  ¡Nosotros, desde aquel d&iacute;a, los tenemos m&aacute;s en nuestro recuerdo y en nuestra memoria!  ¡Y viven en la obra de la Revoluci&oacute;n, en cada escuela construida en la sierra, en cada hospital, en cada camino, en cada obra revolucionaria!  (APLAUSOS)  ¡En el coraz&oacute;n del pueblo viven y vivir&aacute;n eternamente!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE:  &quot;¡Venceremos!&quot;)</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
