

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXV ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, EFECTUADO EN LA PLAZA &quot;ANTONIO MACEO&quot;, DE SANTIAGO DE CUBA, EL 26 DE JULIO DE 1988, &quot;A&Ntilde;O 30 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimado compa&ntilde;ero Heng Samrin, Secretario General del Partido y Presidente del Consejo de Estado de Kampuchea;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros familiares de los combatientes y ca&iacute;dos en el Moncada;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros combatientes;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros de Santiago de Cuba, de las provincias orientales y de Cuba:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No he venido a pronunciar un discurso solemne y grandilocuente, a pesar de la atm&oacute;sfera y la solemnidad de este acto; prefiero conversar con los santiagueros y meditar con ellos, si fuera posible conversar en un acto tan grandioso como este.  Trataba de calcular a qu&eacute; distancia se encuentran los &uacute;ltimos ciudadanos y me parece que hay, por lo menos, 400 &oacute; 500 metros de aqu&iacute; a all&aacute;.</P>
<P ALIGN="JUSTIFY">Quiero, en primer lugar, decir que tal vez algunos piensen que la conmemoraci&oacute;n del 35 aniversario del 26 de Julio en Santiago de Cuba se debe, fundamentalmente, a sus m&eacute;ritos hist&oacute;ricos, o a una tradici&oacute;n hist&oacute;rica.  En realidad Santiago de Cuba, la provincia y la ciudad de Santiago de Cuba, se ganaron el leg&iacute;timo derecho a ser sede de este 35 aniversario (APLAUSOS).  Pero recordemos algo m&aacute;s importante todav&iacute;a:  Santiago de Cuba y las provincias orientales se ganaron el derecho hist&oacute;rico a ser escenario del 26 de Julio de 1953 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ha pasado el tiempo, tal vez a algunos nos parezca breve y seguramente muchos no pueden tener ni siquiera noci&oacute;n de aquel tiempo, pues se dice que alrededor del 70% de la poblaci&oacute;n de Santiago de Cuba tiene menos de 40 a&ntilde;os, quiz&aacute;s un an&aacute;lisis m&aacute;s preciso podr&iacute;a demostrar que alrededor del 60% tenga menos de 35 a&ntilde;os, lo cierto es que todos nos unimos hoy, las viejas y las nuevas generaciones, a conmemorar esta fecha.</P>
<P ALIGN="JUSTIFY">Creo que tambi&eacute;n es cierto que pueden apreciarse los cambios ocurridos desde entonces y los cambios ocurridos especialmente desde el triunfo de la Revoluci&oacute;n en casi 30 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n de esta provincia, que era al triunfo de la Revoluci&oacute;n de 570 000 habitantes, hoy alcanza la cifra de 968 000.  De 94 habitantes por kil&oacute;metro cuadrado ha crecido a 156.</P>
<P ALIGN="JUSTIFY">Los trabajadores, que en 1958 eran alrededor de 85 000, hoy alcanzan la cifra de 349 000.  Es decir que si la poblaci&oacute;n creci&oacute; alrededor de un 70%, el n&uacute;mero de trabajadores creci&oacute; m&aacute;s de un 300%.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de mujeres trabajando al triunfo de la Revoluci&oacute;n era de alrededor de 8 000, hoy hay 120 000 mujeres trabajando en la provincia de Santiago de Cuba.  Solo mujeres empleadas en la econom&iacute;a y en los servicios hay m&aacute;s que todos los trabajadores de la provincia al triunfo de la Revoluci&oacute;n.  Esa fuerza potencial tremenda se incorpor&oacute; al desarrollo del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La econom&iacute;a de la provincia se ha multiplicado.  No voy a citar muchos datos, pero s&iacute; algunos para ilustrar los cambios en la esfera econ&oacute;mica, porque hay muchos que en el exterior hablan de los &eacute;xitos en la educaci&oacute;n, en la salud, en el deporte, en la cultura y no hablan de los avances econ&oacute;micos de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Digamos, por ejemplo, que en Santiago de Cuba se produc&iacute;an alrededor de 250 000 toneladas de cemento, hoy se producen m&aacute;s de   400 000; se refinaba alrededor de un mill&oacute;n de toneladas de petr&oacute;leo, actualmente refina casi 3 millones y su capacidad de refinaci&oacute;n es de 3,7 millones.  En esa refiner&iacute;a se produc&iacute;an, al a&ntilde;o, 2 600 toneladas de combustible l&iacute;quido, de gas licuado, actualmente produce 16 000; se produc&iacute;an 12 000 toneladas de queroseno para combustible dom&eacute;stico, hoy se produce 231 000 toneladas.</P>
<P ALIGN="JUSTIFY">La industria el&eacute;ctrica contaba con una capacidad de 30 000 kilowatts, hoy cuenta con una capacidad de 561 000 kilowatts.  Vean cu&aacute;ntas veces aument&oacute; la capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica.</P>
<P ALIGN="JUSTIFY">En la propia agricultura los renglones importantes se incrementaron considerablemente.  La producci&oacute;n de c&iacute;tricos de la provincia era de        85 000 quintales, actualmente produce 1 800 000 quintales.  La producci&oacute;n de viandas, vegetales y otros productos agr&iacute;colas ha crecido varias veces.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de carne de cerdo creci&oacute; seis veces; la producci&oacute;n de aves creci&oacute; cinco veces; la producci&oacute;n de huevos, que era de 9 millones, alcanza actualmente 173 millones.</P>
<P ALIGN="JUSTIFY">Se desarrollaron las construcciones.  Se hicieron en estos a&ntilde;os de Revoluci&oacute;n alrededor de 800 kil&oacute;metros de carreteras asfaltadas en esta provincia y alrededor de 2 000 kil&oacute;metros de caminos rurales.  Hoy a cualquier lugar se puede ir por carretera, r&aacute;pido, lo mismo por la costa hasta la provincia Granma, a Guant&aacute;namo, a Mayar&iacute;, a Cueto, a Palma, a cualquier direcci&oacute;n en la provincia, y nos faltan unos cuantos kil&oacute;metros todav&iacute;a por construir.</P>
<P ALIGN="JUSTIFY">Se hicieron grandes presas, decenas y decenas de micropresas, sistemas de riego; se construyeron decenas y decenas de miles de nuevas viviendas, pr&aacute;cticamente el n&uacute;mero de viviendas de la provincia se duplic&oacute; en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Si vamos a hablar del desarrollo social, l&oacute;gicamente tenemos que incluir la salud p&uacute;blica.  Y c&oacute;mo no van a reconocer nuestros adversarios los &eacute;xitos de la Revoluci&oacute;n en la salud p&uacute;blica si ning&uacute;n pa&iacute;s del mundo, en tan breve tiempo, alcanz&oacute; similares avances.</P>
<P ALIGN="JUSTIFY">En primer lugar, el presupuesto de la salud p&uacute;blica en el pa&iacute;s apenas alcanzaba nacionalmente los 20 millones de pesos antes del triunfo de la Revoluci&oacute;n, y hoy alcanza, solo en esta provincia, la cifra de 67 millones de pesos.  Es decir, la Revoluci&oacute;n invierte en salud p&uacute;blica, en la provincia e Santiago de Cuba, por lo menos tres veces m&aacute;s que lo que se invert&iacute;a en toda la naci&oacute;n antes del triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">De 33 instalaciones de salud, hoy la provincia cuenta con 127.  Muchas de las instituciones actuales no exist&iacute;an, algunos de los tipos de instituciones, por ejemplo, los policl&iacute;nicos no exist&iacute;an; hab&iacute;a tres casas de socorro en toda la provincia, hoy hay decenas de policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de m&eacute;dicos de la provincia de Santiago de Cuba era de 180 aproximadamente, hoy la provincia cuenta con 2 470 m&eacute;dicos (APLAUSOS).  Hay que buscar una computadora, para ver cu&aacute;ntas veces se multiplic&oacute; el n&uacute;mero de m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de estomat&oacute;logos estaba entre 10 y 15, y hoy hay 551 estomat&oacute;logos en esta provincia.  D&iacute;ganme si 10 &oacute; 15 estomat&oacute;logos pod&iacute;an atender una poblaci&oacute;n de 570 000 habitantes; hoy hay 551 para una poblaci&oacute;n que es solo 70% mayor.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de enfermeras ascend&iacute;a a 96 en toda la provincia, y hoy hay —si la memoria no me traiciona— 4 529 enfermeras en la provincia de Santiago de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">L&oacute;gicamente se ven los resultados.  Las perspectivas de vida se han elevado entre 15 y 20 a&ntilde;os en esta provincia, y la mortalidad infantil se ha reducido de m&aacute;s de 60 a 11,8, que fue la mortalidad infantil en este primer semestre de 1988 (APLAUSOS).  En la ciudad de Santiago de Cuba es de solo 9,8.  Tenemos un &iacute;ndice de mortalidad infantil en esta provincia mejor que la capital de Estados Unidos, mejor que el de Washington (APLAUSOS).  Creo que es un dato que habla por s&iacute; mismo.</P>
<P ALIGN="JUSTIFY">La instituci&oacute;n del m&eacute;dico de la familia no exist&iacute;a, es bastante reciente esa instituci&oacute;n, y hoy la provincia cuenta ya con 501 consultorios del m&eacute;dico de la familia, y de ellos 283 en las monta&ntilde;as; en aquellas monta&ntilde;as abandonadas, olvidadas, que no ten&iacute;an ni un kil&oacute;metro de camino; en aquellas monta&ntilde;as donde los vecinos sal&iacute;an hacia la costa esperando que cruzara un barco y que llenaron de cementerio la costa sur a lo largo de la cordillera de la Sierra Maestra.  Hoy no hay un solo vecino en las monta&ntilde;as de la provincia de Santiago de Cuba, ¡no hay un solo vecino!, que no tenga all&iacute; muy pr&oacute;ximo su m&eacute;dico de la familia (APLAUSOS).  No existe en ning&uacute;n &aacute;rea rural del mundo, ni siquiera en las &aacute;reas rurales de los pa&iacute;ses capitalistas m&aacute;s ricos y desarrollados una cobertura como esa para la atenci&oacute;n primaria de la poblaci&oacute;n; ni Estados Unidos ni otros pa&iacute;ses capitalistas, industrializados y ricos tienen algo que se parezca a esto.  Y no solo se ha producido un incremento cuantitativo de los servicios m&eacute;dicos, sino tambi&eacute;n un extraordinario incremento cualitativo.</P>
<P ALIGN="JUSTIFY">En el sector de la educaci&oacute;n podr&iacute;amos decir cosas similares; pero, como ejemplo, citemos que antes de la Revoluci&oacute;n, en todo el pa&iacute;s, el presupuesto de educaci&oacute;n apenas alcanzaba 80 millones de pesos, y hoy, solo en la provincia de Santiago de Cuba, con menos de un d&eacute;cimo de la poblaci&oacute;n del pa&iacute;s, se invierten en educaci&oacute;n 100 millones de pesos, m&aacute;s que lo que se invert&iacute;a antes de la Revoluci&oacute;n en todo el pa&iacute;s.  Los resultados se pueden apreciar.  Digamos que, por ejemplo, preuniversitarios, solo en la provincia de Santiago de Cuba hay 22 institutos preuniversitarios, m&aacute;s institutos preuniversitarios que los que hab&iacute;a en todo el pa&iacute;s antes del triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hoy, en la provincia de Santiago de Cuba, hay 53 centros polit&eacute;cnicos, varias veces m&aacute;s que los que hab&iacute;a en todo el pa&iacute;s al triunfo de la Revoluci&oacute;n; hay instituciones nuevas, escuelas de todo tipo; m&aacute;s de 40 escuelas especiales para ni&ntilde;os que tengan dificultades; hay decenas de c&iacute;rculos infantiles que no exist&iacute;an, como no exist&iacute;an las escuelas especiales; hay grandes escuelas de educaci&oacute;n f&iacute;sica, de deporte, vocacionales, militares, una gran escuela de ciencias exactas, que es un verdadero modelo de instituci&oacute;n educacional avanzada.  Se multiplicaron los centros universitarios y, de algo m&aacute;s de 1 000 estudiantes universitarios, hoy la cifra asciende a m&aacute;s de 30 000.</P>
<P ALIGN="JUSTIFY">Maestros y profesores debe haber, en la provincia de Santiago de Cuba, casi tantos como los que hab&iacute;a en todo el pa&iacute;s, hoy en la provincia ascienden a 21 900.  Eso, desde luego, tambi&eacute;n se puede apreciar en el hecho de que si en el a&ntilde;o 1953 —me voy un poco m&aacute;s atr&aacute;s—, cuando el ataque al Moncada, no llegaba al 27% la cobertura escolar para los ni&ntilde;os de primaria, hoy, pr&aacute;cticamente, el ciento por ciento de los ni&ntilde;os de la provincia en edad de primaria tiene cobertura escolar, tiene sus aulas, tiene sus escuelas y tiene sus maestros; y no solo los ni&ntilde;os en edad escolar, sino los ni&ntilde;os en edad de ense&ntilde;anza media.</P>
<P ALIGN="JUSTIFY">El analfabetismo creo que era del 35% o 36% en esta provincia; hoy es tan raro encontrar un analfabeto en la provincia, es tan raro encontrar un ni&ntilde;o de 10 &oacute; 12 a&ntilde;os que no sepa leer ni escribir; no solo que no sepa leer ni escribir, es raro encontrar un ni&ntilde;o de 10 &oacute; 12 a&ntilde;os que no est&eacute; ya en 5<SUP>to</SUP>, 6<SUP>to</SUP> o 7mo grados.  Y as&iacute; se han formado decenas y decenas de miles de profesionales universitarios, y de t&eacute;cnicos de nivel medio.</P>
<P ALIGN="JUSTIFY">En el deporte se avanz&oacute; considerablemente.  De 60 instalaciones deportivas, hay hoy 382, y de 50 profesores de educaci&oacute;n f&iacute;sica, hoy hay m&aacute;s de 1 700.</P>
<P ALIGN="JUSTIFY">En el sector cultural se crearon decenas de cines de 16 mil&iacute;metros, que no exist&iacute;an en nuestros campos ni en nuestros pueblos; decenas de casas de la cultura, de bibliotecas, de exposiciones de arte, de museos, etc&eacute;tera.  Nada de eso exist&iacute;a aquel 26 de julio de 1953; nada de eso exist&iacute;a seis a&ntilde;os despu&eacute;s, al triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Debemos meditar en estas realidades, no para sentirnos simplemente satisfechos, sino para valorar, en su justa dimensi&oacute;n, la obra de la Revoluci&oacute;n y los frutos de aquel esfuerzo que se iniciara aquella ma&ntilde;ana del 26 de julio de 1953 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mucho ha cambiado todo, ¡mucho!, por eso es leg&iacute;timo el orgullo con que los santiagueros celebran esta conmemoraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Debo decir algo m&aacute;s que he podido apreciar en estos d&iacute;as en la ciudad de Santiago de Cuba y en otras partes de la provincia:  nunca vi a los santiagueros tan entusiasmados y tan alegres, y he venido muchas veces a esta provincia (APLAUSOS).  Repito:  nunca los vi tan entusiastas y tan alegres, nunca los vi tan optimistas y tan decididos, y ese es un &iacute;ndice m&aacute;s importante que todos los dem&aacute;s &iacute;ndices, m&aacute;s que el de salud p&uacute;blica, m&aacute;s que los de educaci&oacute;n y m&aacute;s que todo lo que se ha hecho, porque demuestra que estos que nacieron despu&eacute;s del 26 de julio de 1953, estas nuevas generaciones de santiagueros, son todav&iacute;a m&aacute;s entusiastas y m&aacute;s revolucionar&iacute;as que las generaciones que las precedieron (APLAUSOS).  Demuestra que aquellos que no hab&iacute;an nacido el 26 de julio de 1953 fueron capaces de recibir el mensaje de aquella acci&oacute;n, fueron capaces de asimilar el mensaje de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hemos visto alrededor de esta fecha?   Hemos visto muchas cosas, pero hemos visto un trabajo verdaderamente extraordinario desplegado por el pueblo de Santiago de Cuba; que ha estado a la altura de este 35 aniversario.</P>
<P ALIGN="JUSTIFY">No quiero decir una sola palabra por halagar a los santiagueros; quiero, sencillamente, expresar lo que siento, lo que veo, lo que aprecio.  Podr&iacute;amos a&ntilde;adir que nunca vimos a la poblaci&oacute;n de Santiago de Cuba trabajando tanto y tan intensamente como ha estado trabajando con motivo de esta fecha (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se trata de simples palabras, sino de hechos, de cifras, de n&uacute;meros.  Y todos estamos verdaderamente sorprendidos, as&iacute;, con estas palabras:  ¡Todos estamos verdaderamente sorprendidos de lo que han hecho los santiagueros en los &uacute;ltimos tiempos!   Se puede apreciar en muchos aspectos, pero uno de ellos —y de no poca importancia— son las obras terminadas para el 26 de Julio.</P>
<P ALIGN="JUSTIFY">Se dan distintas cifras que, a pesar de ser distintas, significan la misma cosa:  algunos dicen cientos de obras, otros dicen 531 obras, y yo voy a mencionar la cifra m&aacute;s peque&ntilde;a de obras:  74 obras.  Pero todo depende; por ejemplo, entre las 74 obras, una obra est&aacute; constituida por 17 supermercados, aparece como una en la cuenta de 74; los consultorios del m&eacute;dico de la familia con la vivienda del m&eacute;dico y de la enfermera, aparecen en esa cifra de 74 como una sola obra y son 120 casas-consulta de m&eacute;dico y enfermera.</P>
<P ALIGN="JUSTIFY">Otro ejemplo:  se han construido cientos de edificios de viviendas, casi 6 000 viviendas en un a&ntilde;o, y aparecen como una obra en la lista de las 74; si cualquiera lo desea, puede decir 200 edificios multifamiliares.  Y por eso, en dependencia de c&oacute;mo se analicen estos n&uacute;meros, se habla de 74, de cientos de obras, de 531 obras o de miles de obras; porque, realmente, un supermercado es una obra y otro supermercado es otra obra, y una casa-consulta es una y otra obra, son obras m&aacute;s bien peque&ntilde;as, pero no cualquier cosa.  Se necesitan miles de horas y un n&uacute;mero de trabajadores para hacerlo en varios meses.</P>
<P ALIGN="JUSTIFY">Obras grandes, como el hospital inaugurado en Contramaestre; obras grandes, como las inversiones de la refiner&iacute;a &quot;Hermanos D&iacute;az&quot;; obras grandes, como la gran f&aacute;brica de equipos m&eacute;dicos que se acaba de inaugurar en Santiago de Cuba; obras grandes, como la f&aacute;brica de sueros parenterales; obras de mucha importancia, como la industria de gases industriales, sin las cuales no es concebible el desarrollo; obras importantes de ampliaciones de hospitales.  Es decir que, en su conjunto, constituyen un trabajo verdaderamente impresionante.</P>
<P ALIGN="JUSTIFY">No podemos olvidar, por ejemplo, algunas de las visitadas, tan importantes para la salud, como el banco de sangre, que es uno de los dos mayores bancos de sangre con que cuenta el pa&iacute;s, y la remodelaci&oacute;n y ampliaci&oacute;n del &quot;Saturnino Lora&quot;; ah&iacute; se ha inaugurado el edificio de cirug&iacute;a cardiovascular, ya viene funcionando hace algunos meses con gran &eacute;xito, y se ha inaugurado en estos d&iacute;as un local con equipamiento completo para la tomograf&iacute;a axial computarizada, unos equipos de rayos X que son de enorme importancia para el diagn&oacute;stico de las enfermedades.  Debo decir que este con que cuenta ahora el &quot;Saturnino Lora&quot;, es el m&aacute;s moderno que existe en el pa&iacute;s, en el que las im&aacute;genes aparecen sumamente n&iacute;tidas, con una precisi&oacute;n extraordinaria.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n all&iacute; se inaugur&oacute; el servicio de litotricia extracorp&oacute;rea, con un equipo valorado en m&aacute;s de 2 millones de d&oacute;lares.  Si alguno quiere tener la idea de qu&eacute; son 2 millones de d&oacute;lares, puedo decirle que a veces necesitamos buld&oacute;ceres y con 2 millones de d&oacute;lares se pueden comprar 20 buld&oacute;ceres de 220 caballos, y est&aacute;n all&iacute; invertidos en ese equipo, para evitar operaciones traum&aacute;ticas a muchos ciudadanos que padecen de piedra en los ri&ntilde;ones, m&eacute;todo muy moderno, muy avanzado y no traum&aacute;tico, para resolver esos problemas.  Adem&aacute;s, un servicio de c&aacute;maras hiperb&aacute;ricas.</P>
<P ALIGN="JUSTIFY">Tuve la satisfacci&oacute;n de ver en el &quot;Saturnino Lora&quot; los m&aacute;s modernos equipos con que cuenta el pa&iacute;s, y recordaba aquellos tiempos pasados de los hospitales p&uacute;blicos, adonde se pod&iacute;a ir con una recomendaci&oacute;n de un pol&iacute;tico, o una c&eacute;dula electoral para comprometer el voto y la filiaci&oacute;n en las pr&oacute;ximas elecciones.  Y hoy, los 968 000 habitantes de esta provincia, sin que los recomiende nadie, simplemente por tratarse de un compatriota y un ciudadano de este pa&iacute;s y de esta provincia, puede ir all&iacute; a recibir esos servicios, que en cualquier pa&iacute;s capitalista cuestan miles y miles de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;nto cuesta una operaci&oacute;n a coraz&oacute;n abierto —como le  llaman—, con circulaci&oacute;n extracorp&oacute;rea?  ¡Miles y miles de d&oacute;lares!  ¿Cu&aacute;nto cuesta una litotricia para resolver serios problemas renales?  ¿Cu&aacute;nto cuesta un trasplante del ri&ntilde;&oacute;n?  ¿Cu&aacute;nto cuesta cualquiera de esos servicios?  ¿Cu&aacute;nto cuesta una placa, o un conjunto de placas en uno de esos equipos que mencion&eacute;?  ¡Cientos de d&oacute;lares!   Y todos esos servicios, compatriotas de Santiago de Cuba, est&aacute;n hoy a disposici&oacute;n de ustedes, de sus esposas, de sus madres, de sus padres, de sus sobrinos, de sus hijos, de cualquier ciudadano de esta provincia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cuando uno ve al pueblo trabajar as&iacute;, cuando ve una provincia trabajar as&iacute;, se experimenta el deseo de ayudar a ese pueblo, de ayudar a esa provincia, de pensar qu&eacute; m&aacute;s cosas pudieran hacerse para alimentar ese fervor, o para dar respuesta, mejor dicho, a ese fervor constructivo, a ese fervor creador.</P>
<P ALIGN="JUSTIFY">No ser&iacute;a justo decir que este fen&oacute;meno lo estamos observando solamente en la provincia de Santiago de Cuba, pero es notable en la provincia de Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Mencion&eacute; 74 obras terminadas, pero adem&aacute;s hay 52 obras en ejecuci&oacute;n con motivo del XXX aniversario de la Revoluci&oacute;n y con motivo del IV Congreso. ¿Qui&eacute;n duda de que los santiagueros se ganar&aacute;n el derecho a ser sede del IV Congreso del Partido, qui&eacute;n lo duda?  (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">Si los santiagueros han sido capaces de crear esta extraordinaria atm&oacute;sfera para el 26 de Julio, ¿qu&eacute; no ser&aacute;n capaces de crear en materia de atm&oacute;sfera pol&iacute;tica, moral, revolucionaria para el IV Congreso del Partido?  ¿Qu&eacute; no ser&aacute;n capaces de hacer?   Y mire que han hecho, porque entre las obras terminadas est&aacute;n la escuela de ciencias exactas, el instituto superior pedag&oacute;gico, creo que est&aacute; casi terminada la escuela vocacional de arte de Santiago de Cuba. ¡Son obras grandes!   Pero tienen m&aacute;s proyectos todav&iacute;a.  Hay, repito, 52 obras en ejecuci&oacute;n y 104 obras en proyecto adem&aacute;s de las 52, atrevidas algunas de ellas.  Entre otras cosas, se proponen tratar de terminar la carretera Santiago-Pil&oacute;n, que le falta una parte importante.  Hay que trabajar intensamente para ello.  Se proponen terminar varias presas y numerosas micropresas y comenzar otras; se proponen construir una serie de obras industriales, obras sociales y obras agr&iacute;colas de todo tipo.</P>
<P ALIGN="JUSTIFY">Hay que ayudar, hay que seguir ayudando a los santiagueros.  No podemos decir que se ayuda solo a los santiagueros; pero los santiagueros merecen que los sigamos ayudando, ¡merecen que los sigamos ayudando!  (APLAUSOS)   Estoy convencido de que para ayudar m&aacute;s a los santiagueros no hace falta quitarle nada a nadie, y no pensamos ayudar a los santiagueros a base de quitarles algo a las dem&aacute;s provincias, sino buscando algunos recursos adicionales, impulsando su industria de materiales de construcci&oacute;n, garantiz&aacute;ndola.  S&iacute;, es necesario impulsar la industria de materiales de construcci&oacute;n, porque santiagueros para construir hay, y proyectos para construir hay y habr&aacute; (APLAUSOS).  Nos faltan materiales, pero esos materiales podemos producirlos.</P>
<P ALIGN="JUSTIFY">Por ejemplo, hay que acelerar la remodelaci&oacute;n de la planta de cemento de Santiago de Cuba para llevar su capacidad a m&aacute;s de 600 000 toneladas y disponer del cemento necesario.</P>
<P ALIGN="JUSTIFY">En la provincia de Las Tunas, est&aacute;n haciendo los laminadores para producir cabillas, es decir, acero de construcci&oacute;n; en la capital de la rep&uacute;blica, marchan aceleradamente las terminaciones de la siderurgia para producir la materia prima que necesitan esos laminadores de Las Tunas.  Tendremos el acero de la construcci&oacute;n que necesitemos.</P>
<P ALIGN="JUSTIFY">Hay mucha arena en esta provincia de Santiago de Cuba; hay mucha piedra, hay arcilla, hay materias primas, y, por lo tanto, hay que darle prioridad a la industria de materiales de construcci&oacute;n, porque s&eacute; que es lo &uacute;nico que puede detener este impulso; es lo &uacute;nico que puede frenar, es lo &uacute;nico que puede limitar.</P>
<P ALIGN="JUSTIFY">Hemos estado analizando en estos d&iacute;as problemas que tiene todav&iacute;a la ciudad, los conocemos; no los ignoramos.  Conocemos los problemas del transporte, no son solo de la ciudad, son de todo el pa&iacute;s, especialmente de la capital.  Se ha explicado por la prensa las causas de esas dificultades, que no fueron simplemente subjetivas, fueron fundamentalmente objetivas, y se han tomado todas las medidas para aliviar esa situaci&oacute;n; incluso se les ha pedido en la provincia Habana al Partido y a la industria que est&aacute; en Guanajay un esfuerzo especial, d&iacute;a y noche, s&aacute;bado y domingo, sin vacaciones por medio, posponiendo vacaciones, para la construcci&oacute;n de 350 &oacute;mnibus de esos llamados articulados; una parte de ellos vendr&aacute; para la ciudad de Santiago de Cuba (APLAUSOS).  Es decir, se est&aacute; haciendo un esfuerzo serio, se est&aacute;n adquiriendo los equipos y las tecnolog&iacute;as para producir las cajas de velocidades, cuya falta de suministros contribuy&oacute; a crear este problema.  Se est&aacute;n tomando medidas.</P>
<P ALIGN="JUSTIFY">Sabemos que hay en Santiago de Cuba problemas con el agua.  Esos problemas obedecen a dos o tres factores:  uno de ellos son las fuertes sequ&iacute;as que hubo en a&ntilde;os anteriores y que afortunadamente no se presentan en este a&ntilde;o; un segundo problema, el derroche de agua cuando hay agua, porque si no hay agua, no se puede derrochar.  Pero baste se&ntilde;alar lo siguiente:  la ciudad de Santiago de Cuba se abastec&iacute;a de la presa de Charco Mono, de 6 millones de metros c&uacute;bicos; de la presa de Chal&oacute;n, de un mill&oacute;n; 7 millones, m&aacute;s los pozos de San Juan. ¿Qu&eacute; gran presa suministraba agua para Santiago de Cuba?   La Revoluci&oacute;n construy&oacute; la &quot;Gilbert&quot; de 40 millones, la Revoluci&oacute;n construy&oacute; la &quot;Carlos Manuel de C&eacute;spedes&quot; de 200 millones, y ahora la va a ampliar a 50 millones m&aacute;s, y la conect&oacute; con la &quot;Gilbert&quot;.  Aqu&iacute; construy&oacute; la presa Parada, y aunque es cierto que en la ciudad se han construido numerosas industrias y muchas m&aacute;s viviendas, que puede ser que la ciudad tenga el doble de poblaci&oacute;n de lo que ten&iacute;a alrededor del triunfo de la Revoluci&oacute;n, las fuentes de aguas creadas por la Revoluci&oacute;n, que pueden suministrar la ciudad, son por lo menos 40 veces las que exist&iacute;an antes, ¡cuarenta veces!, entre todas esas presas que pueden darle agua a la ciudad.  Ahora se est&aacute; construyendo Gota Blanca, que va a tener unos cuantos millones tambi&eacute;n y se va a conectar con el sistema de la ciudad; pero no podemos convertir la ciudad en un barril sin fondo de agua potable.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El agua potable es cara, hay que trasladarla desde grandes distancias a veces; hay que potabilizarla, hay que bombearla, hay que llevarla a trav&eacute;s de redes que tienen que ser mantenidas o construidas.  Entonces pienso que despu&eacute;s de la capital de la rep&uacute;blica, la segunda ciudad donde podemos instalar los metros contadores es la ciudad de Santiago de Cuba, la segunda (APLAUSOS); porque hemos visto la experiencia en la capital, que donde est&aacute;n los metros contadores se gasta el 25% del agua que se gasta donde no hay metros contadores, y se les da gratis por ciudadano alrededor de 100 litros, no recuerdo si son 90 &oacute; 100 litros, pero se cobra y se cobra caro el exceso, de lo contrario la capital de la rep&uacute;blica consumir&iacute;a toda el agua que necesita la agricultura de la provincia, y en la capital de la rep&uacute;blica estamos creando nuevas fuentes y haciendo obras ingenieras de diversos tipos, para incrementar en cientos de millones de metros c&uacute;bicos el agua disponible.  Pero necesitamos alimentar a la poblaci&oacute;n, la poblaci&oacute;n no hace nada con ba&ntilde;arse y estar muy bien aseada si despu&eacute;s no tiene alimentos.</P>
<P ALIGN="JUSTIFY">En la capital estamos pensando, incluso, en el tratamiento de las aguas residuales para devolverla a los cultivos, y no pararemos hasta que no lo logremos, hay que hacer recircular el agua.  Pero creo que 100 litros le alcanza a cualquier persona, aunque cante en la ducha, para todas las necesidades de una persona, y por eso, al lado de la creaci&oacute;n de nuevas fuentes, debemos pensar en los arreglos pertinentes de la red y en el ahorro del agua, eso es esencial.  Podemos tener toda el agua que necesitemos, pero estamos en el deber de ahorrarla, porque cuesta cara.</P>
<P ALIGN="JUSTIFY">Algunas de las cosas que hemos discutido en estos d&iacute;as, para ampliar en 600 litros por segundo los suministros de agua a la ciudad, es la construcci&oacute;n de un acueducto, para ampliar capacidades; en el mismo actual que nos trae agua de all&aacute; de &quot;Gilbert&quot; y de &quot;Carlos Manuel de C&eacute;spedes&quot;, ya los tubos no son suficientes, entonces nos proponemos construir a toda velocidad unos 18 kil&oacute;metros de acueducto, para disponer de 600 litros m&aacute;s por segundo.  Despu&eacute;s habr&aacute; que hacer m&aacute;s, despu&eacute;s habr&aacute; que ensanchar el t&uacute;nel por donde pasa el actual acueducto, para conducir, incluso, m&aacute;s agua.</P>
<P ALIGN="JUSTIFY">Mas no solo eso, se han acelerado los estudios para la construcci&oacute;n de la presa de Baconao, que puede suministrar entre 60 y 80 millones de metros c&uacute;bicos anuales. ¿Quieren ustedes saber lo que significan 10 millones de metros c&uacute;bicos?   Les pongo un ejemplo:  ¿La poblaci&oacute;n de la ciudad cu&aacute;ntos habitantes tiene ya?, 390 000, vamos a poner 400 000.  Vamos a suponer que cada uno de los 400 000 habitantes de la ciudad consuma directamente 100 litros diarios, eso significa 40 millones de litros diarios, es decir, 40 000 metros c&uacute;bicos diarios; si los multiplican por 365 d&iacute;as ver&aacute;n que para todas las necesidades de un ciudadano, aparte de lo que el ciudadano si est&aacute; en la escuela gasta de agua en la escuela, o gasta de agua en el hospital, o gasta de agua en una cafeter&iacute;a, baste decir que 15 millones de metros c&uacute;bicos son suficientes para proporcionar 100 litros diarios para consumo personal durante un a&ntilde;o en una ciudad de   400 000 habitantes.  Habr&iacute;a que preguntar, no s&eacute;, estas cuentas me parece que est&aacute;n correctas, 400 000 por 100, 40 millones, 40 millones son 40 000 metros c&uacute;bicos, 40 000 por 300 son 12 millones, creo que las cuentas est&aacute;n bien, est&aacute;n bien, no pasa de 15 millones de metros c&uacute;bicos (APLAUSOS), y estamos hablando de presas de 30 millones, presas de  40 millones, presa de Baconao, que va a tener una capacidad mayor, pero que entregar&aacute; entre 60 y 80 millones de metros c&uacute;bicos de agua.  Por mucho que gastemos en la industria, donde tambi&eacute;n hay que ahorrar, por mucho que gastemos en las escuelas, en los hospitales, en las cafeter&iacute;as, en los restaurantes, en los hoteles donde tambi&eacute;n hay que ahorrar, si tenemos buenas redes, si ahorramos el agua, jam&aacute;s debe faltarle el agua a Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Pero s&iacute; puedo decirles que se est&aacute; organizando ya, y cuenta con los equipos, la brigada que en el mes de agosto empezar&aacute; a construir la presa de Baconao, para suministro de agua a la ciudad de Santiago de Cuba (APLAUSOS).  Hay que trabajar duro, pero empiezan en agosto y trabajando doble turno, mientras tanto veremos a qu&eacute; velocidad construimos esos kil&oacute;metros de acueducto que nos hacen falta para traer agua de all&aacute; del oeste.</P>
<P ALIGN="JUSTIFY">La de Baconao tiene la virtud de que ah&iacute; no hay &aacute;reas agr&iacute;colas, de que ah&iacute; el agua para la ciudad no compite con el arroz o con el pl&aacute;tano, o con los vegetales o con las frutas, no compite con la producci&oacute;n de alimentos, de modo que ah&iacute; no hay sacrificio ninguno para la agricultura, y se va a hacer una presa grande, y se va a trabajar en su construcci&oacute;n doble turno.  No hemos decidido la fecha todav&iacute;a en que la terminamos, pero depende de cuando nos entreguen todos los proyectos.  Hay que hacer un t&uacute;nel, que lo va a construir el MINFAR, de unos 400 metros en la roca, para desviar el r&iacute;o, puesto que all&iacute; la construcci&oacute;n no es f&aacute;cil; pero en agosto empieza la construcci&oacute;n de la presa de Baconao.  Y en estos d&iacute;as empieza la construcci&oacute;n ya de ese acueducto adicional para 600 litros por segundo; 600 litros por segundo dan una buena cantidad de agua al d&iacute;a.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; bueno que nos propongamos terminar esa presa de Baconao para el IV Congreso!, pero no vamos a comprometernos todav&iacute;a.  Vamos a propon&eacute;rnoslo, pero no a comprometernos porque hay que hablar con ingenieros y dem&aacute;s, pero s&eacute; que trabajando como est&aacute; trabajando la gente, en dos a&ntilde;os y medio puede ser que construyamos esa presa.  Pero esa presa no es solo esa presa, hay que construir t&uacute;neles despu&eacute;s tambi&eacute;n para traer el agua a Santiago; pero, sobre todo, hay que construir decenas de kil&oacute;metros de acueducto.  Creo que la presa, tal vez se termina, habr&iacute;a que ver cu&aacute;nto tubo lleva la conductora, cu&aacute;nto trabajo lleva, por eso no vamos a hacer el compromiso, pero vamos a hacer todo lo posible por acelerar al m&aacute;ximo esa obra, si no la dejamos para los Panamericanos que son en 1991, pero vamos a ver.  Son dos esfuerzos que se van a hacer para resolver uno de esos problemas.</P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n hay otra cosa:  debemos hacer un esfuerzo en esta ciudad, no solo para construir nuevas viviendas para los obreros, para los maestros, para los t&eacute;cnicos, para la poblaci&oacute;n; en la ciudad tenemos alrededor de 40 de los llamados barrios insalubres, son muchas veces nuestros vecinos indisciplinados de las monta&ntilde;as y de las &aacute;reas rurales que se mudaron por su cuenta para Santiago de Cuba, y aqu&iacute; corresponde hacer un pacto de caballeros.</P>
<P ALIGN="JUSTIFY">En esos 40 barrios insalubres viven alrededor de 29 000 personas:  uno grande s&eacute; que se llama &quot;Venceremos&quot; o &quot;Van Van&quot;, y ten&iacute;a otro nombre popular por ah&iacute;.  Los compa&ntilde;eros en la universidad hicieron un estudio y se encontraron que muchos son trabajadores, la inmensa mayor&iacute;a son revolucionarios, entusiastas, y est&aacute;n dispuestos a trabajar en la soluci&oacute;n del problema.  No tienen malos niveles de vida, tienen muchos art&iacute;culos electrodom&eacute;sticos, radios tienen m&aacute;s de 100 por cada 100 hogares, televisores tienen casi 90 por cada 100 n&uacute;cleos.  Refrigeradores m&aacute;s de 70.  Tienen una serie de cosas modernas, pero tienen unas casas muy malas; tienen problemas de agua:  llega una pipa, carga agua, todos esos problemas.</P>
<P ALIGN="JUSTIFY">Creo que podemos proponernos un esfuerzo especial por erradicar esos barrios, organizando las microbrigadas sociales; el mismo principio que se usa en la capital, donde tambi&eacute;n hay algunas decenas de barrios insalubres.  Esas microbrigadas sociales, si comprende un trabajador que pueden liberarlo de su centro, va a trabajar all&iacute;; si es una ama de casa, se incorpora y se le paga; si es un joven que no estudia ni trabaja y quiere incorporarse, se le paga.</P>
<P ALIGN="JUSTIFY">Planteo la conveniencia de un esfuerzo especial, que tratemos de erradicar lo m&aacute;s posible esos barrios insalubres de aqu&iacute; al IV Congreso del Partido. ¡F&iacute;jense, digo tratemos!  (APLAUSOS)  Hay que poner a los vecinos a trabajar, pero a trabajar con esp&iacute;ritu de microbrigada, como lo hemos visto:  11, 12, 13, 14 horas; buscar los ladrillos, buscar los equipos que necesitemos, buscar los materiales de construcci&oacute;n que necesitemos y resolver ese problema.</P>
<P ALIGN="JUSTIFY">No debe olvidarse que la ciudad de Santiago de Cuba es s&iacute;smica y no podemos hacer cualquier vivienda; toda vivienda que aqu&iacute; se construya, y, por supuesto, esos altos edificios, tienen un proyecto especial, una estructura especial, una cimentaci&oacute;n especial y cantidades adicionales de acero y de hormig&oacute;n, puesto que no podemos construir edificios aqu&iacute; que venga despu&eacute;s un terremoto y los derrumbe.  Todas las construcciones tienen que ser hechas a prueba de sismos, y de grandes sismos.</P>
<P ALIGN="JUSTIFY">No es porque hayamos tenido terremotos catastr&oacute;ficos a lo largo de la historia; pero tenemos la fosa de Bartle, una de las mayores profundidades del mundo, pr&oacute;xima a esta ciudad, y de vez en cuando se dice que desprendimientos submarinos all&iacute; ocasionan terremotos.  Nunca ha habido uno catastr&oacute;fico, pero no podemos confiarnos ni siquiera en las estad&iacute;sticas.  Y si nunca ha habido uno de 7 en la escala, hay que hacerlo que resista 8 y 9, al m&aacute;ximo.</P>
<P ALIGN="JUSTIFY">Como hacemos las presas, a prueba de &quot;Floras&quot;, aquel gran diluvio que rompi&oacute; todos los r&eacute;cords hist&oacute;ricos —creo yo— de lluvia en 36 horas, ¡dos mil mil&iacute;metros!, dos metros.  Valga que ocurri&oacute; ese fen&oacute;meno antes de hacer las presas, porque si no creo que a nadie se le habr&iacute;a ocurrido hacer los vertederos del tama&ntilde;o que se hicieron, para prevenir esos peligros.  Sin embargo, hoy todas nuestras presas est&aacute;n hechas a prueba de &quot;Floras&quot;.</P>
<P ALIGN="JUSTIFY">Los edificios en Santiago de Cuba y otras ciudades y &aacute;reas de estas provincias orientales, tenemos que hacerlos a prueba de sismos.  Por eso digo que los proyectos, la construcci&oacute;n de estas viviendas nos van a llevar m&aacute;s esfuerzo y m&aacute;s materiales.  Pero creo que podemos buscarlos, sin que esto compita con los planes de construcci&oacute;n de viviendas para el resto de la poblaci&oacute;n.  No ser&iacute;a justo que un maestro, un obrero de cualesquiera de nuestras industrias est&eacute; esperando indefinidamente que se terminen los barrios insalubres, para resolver sus problemas de viviendas.</P>
<P ALIGN="JUSTIFY">Hemos visto, por ejemplo, este nuevo reparto &quot;Abel Santamar&iacute;a&quot;, que ya tiene varios miles de viviendas, est&aacute; en un &aacute;rea muy sana, saludable.  Creo que la presa de Baconao le va a venir extraordinariamente bien a ese nuevo reparto, que va a seguir creciendo considerablemente.  Son problemas que debemos proponernos resolver.</P>
<P ALIGN="JUSTIFY">Pero la provincia tiene otros prop&oacute;sitos ambiciosos.  Antes, Santiago de Cuba pertenec&iacute;a a la vieja provincia de Oriente, donde hoy se encuentran cinco provincias.  No hay duda de que con una sola provincia el viejo Oriente era inadministrable.  Fue sabio multiplicarlo —no dividirlo, como se dijo en una ocasi&oacute;n—, y hacer cinco provincias.  Creo que eso beneficia mucho a las poblaciones de esas provincias:  que Granma tenga jerarqu&iacute;a de provincia, que Guant&aacute;namo tenga jerarqu&iacute;a de provincia, que Holgu&iacute;n y Las Tunas tengan jerarqu&iacute;a de provincia, y que Santiago de Cuba tenga jerarqu&iacute;a de provincia, aunque era la capital de las dem&aacute;s.  Hoy sigue siendo capital moral de todas las provincias orientales y capital moral de la Revoluci&oacute;n Cubana (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">No hay duda de que lo ideal es que cada provincia trate de autoabastecerse el m&aacute;ximo posible de productos alimenticios, y esta provincia ha tenido, durante muchos a&ntilde;os, una gran dependencia de otras provincias para suministrarse de viandas y vegetales; no voy a decir papa, porque la papa necesita ciertas tierras de ciertas caracter&iacute;sticas y esas tierras no abundan aqu&iacute;, en esta provincia.  De modo que la provincia puede seguir siendo suministrada de papa por las provincias occidentales, o por Ciego de Avila y otras provincias; es un cultivo de alto rendimiento, de relativamente f&aacute;cil conservaci&oacute;n durante una parte del a&ntilde;o, y puede ser suministrada de papa, por ejemplo, por otras provincias; pero en el resto, ra&iacute;ces y tub&eacute;rculos, en general, y vegetales, es malo depender del suministro de otras provincias, aunque siempre habr&aacute; una cierta dependencia.</P>
<P ALIGN="JUSTIFY">Por ejemplo, Guant&aacute;namo tiene el valle de Caujer&iacute;, un enorme hidrop&oacute;nico natural, donde estamos construyendo presas y sistemas de riego para producir tomate en verano, y otros vegetales que resulta dif&iacute;cil producir en los meses de primavera en otros territorios, de all&iacute; tendr&aacute;n que salir para distintas provincias; pero lo ideal es que cada provincia trate de autoabastecerse, y en ese sentido hay un plan en la provincia de Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Creo que en el territorio de la provincia no llegaban antes de la Revoluci&oacute;n ni a 100 000 quintales de viandas, hoy producen m&aacute;s de      500 000; produc&iacute;an veintitantos mil de vegetales, hoy producen m&aacute;s de 200 000.  Pero es que tenemos que producir millones de quintales, ¡millones!, y en ese sentido la provincia est&aacute; elaborando y tratando de desarrollar un plan para disponer de 900 caballer&iacute;as con regad&iacute;o, para producir viandas y vegetales.  Hay que ayudar a ese plan.</P>
<P ALIGN="JUSTIFY">Estamos llevando, por otro lado, un programa de incremento de los sistemas de riego, sobre todo, del sistema de riego por goteo, que duplica, casi triplica la producci&oacute;n del pl&aacute;tano.  Debemos ayudar a la provincia suministr&aacute;ndole los sistemas de riego por goteo que necesite para sus plantaciones de pl&aacute;tano, los sistemas m&aacute;s modernos de regad&iacute;o, para distintos cultivos, porque no posee abundante tierra.  M&aacute;s del 60% de las &aacute;reas de la provincia son monta&ntilde;osas, otras son onduladas, tiene pocas &aacute;reas llanas y parte importante, m&aacute;s de 5 000 caballer&iacute;as, est&aacute;n dedicadas a ca&ntilde;a.  Ya se han transferido algunas &aacute;reas de ca&ntilde;a a viandas y vegetales, se van a transferir algunas m&aacute;s; pero quedar&aacute;n unas 5 000 de ca&ntilde;a, con las cuales nos proponemos elevar m&aacute;s todav&iacute;a los rendimientos, tratar de llegar a 90 000 &oacute; 100 000 arrobas por caballer&iacute;a; tambi&eacute;n con riego aspiramos a llegar a 2 000 caballer&iacute;as en ca&ntilde;a, despu&eacute;s de liberar algunas tierras para viandas y vegetales.</P>
<P ALIGN="JUSTIFY">Consideramos que con 900 caballer&iacute;as con riego para viandas y vegetales, la provincia puede suministrarse de sobra de todos estos productos; porque, adem&aacute;s, la poblaci&oacute;n rural, las cooperativas, las granjas estatales, pueden autoabastecerse perfectamente de viandas y vegetales, y se trata de producir las viandas y vegetales para la poblaci&oacute;n urbana.  Hay un ambicioso programa, debemos apoyar ese programa.</P>
<P ALIGN="JUSTIFY">Hay el prop&oacute;sito de construir todas las presas que faltan en poco tiempo, en tres o cuatro a&ntilde;os, presas y micropresas.  Debemos ayudar a la provincia a llevar a cabo ese programa, para que riegue ca&ntilde;a, riegue viandas y vegetales, riegue tambi&eacute;n algunos pastos e incremento su producci&oacute;n agr&iacute;cola.  Despu&eacute;s de la experiencia que hemos vivido con la sequ&iacute;a, sabemos que no puede haber agricultura segura en esta provincia si no garantizamos el riego de esas &aacute;reas.</P>
<P ALIGN="JUSTIFY">Son planes ambiciosos, planes realmente estimulantes que la provincia tiene y que nos proponemos apoyar.</P>
<P ALIGN="JUSTIFY">Va a crecer la producci&oacute;n de huevo —dije que se producen 173 millones—; a veces hay que traer de otras provincias, entonces va a crecer la producci&oacute;n de huevos hasta 300 millones al a&ntilde;o, casi el doble de lo que se produce actualmente.  Va a crecer la producci&oacute;n de aves y, sobre todo, va a crecer la producci&oacute;n de la carne de cerdo.  Tienen ya dos centros integrales de producci&oacute;n de cerdo que producen unas 4 000 toneladas; van a construir inmediatamente dos m&aacute;s, para llegar a 8 000 toneladas, utilizando fundamentalmente los desperdicios de alimentos y de la agricultura.</P>
<P ALIGN="JUSTIFY">Pero no nos conformamos con eso, hemos estado coordinando con el Ministerio de la Industria Azucarera para proceder a completar las partes que le faltan a la f&aacute;brica de torula del central &quot;Mella&quot;, y convertir aquella planta en una f&aacute;brica de torula l&iacute;quida, que pueda permitir la producci&oacute;n de alrededor de 8 000 toneladas adicionales de carne de cerdo; hemos estado discutiendo en detalle con el Ministerio de la Industria Azucarera cu&aacute;l es la capacidad de la planta, cu&aacute;nta miel necesita, de d&oacute;nde vamos a sacar la miel, aparte de la que produzca, la posibilidad de incorporar miel integral a esa f&aacute;brica, no teniendo que transportar de otro lado, e inmediatamente se van a poner a trabajar los compa&ntilde;eros de la industria azucarera y de la construcci&oacute;n en terminar esa planta de torula.  Dentro de algunas semanas se va a poner la agricultura, tan pronto tenga los proyectos, a trabajar en la construcci&oacute;n de, por lo menos, cuatro combinados integrales m&aacute;s.  Y vamos a trabajar a toda velocidad para ver si tenemos eso, que no est&aacute; en los planes mencionados para el congreso.  Vamos a ver cu&aacute;nto tardan, cu&aacute;nto resiste un centro integral porcino al esp&iacute;ritu constructivo que hoy tienen los santiagueros.</P>
<P ALIGN="JUSTIFY">De modo que con estos ser&iacute;an seis nuevos centros integrales,        12 000 toneladas m&aacute;s de carne de cerdo; y puede ser que no nos detengamos ah&iacute;, porque estamos estudiando la saccharina, un pienso surgido de la ca&ntilde;a, resultado del esfuerzo de los investigadores cubanos, muy prometedor.  Es decir que hay cosas que no puede decirse que est&eacute;n concretas, pero que tienen grandes perspectivas a trav&eacute;s del empleo de la ca&ntilde;a en la producci&oacute;n de pienso; por eso debemos elevar los rendimientos de la ca&ntilde;a en esta provincia hasta 100 000 arrobas, de ser posible.</P>
<P ALIGN="JUSTIFY">Vamos a seguir produciendo la misma cantidad de az&uacute;car, incluso m&aacute;s az&uacute;car; pero, de la ca&ntilde;a adicional que produzcamos, vamos a producir carne de cerdo, carne de res y otros productos.  Pero ya, como plan concreto e inmediato, se va a proceder a la terminaci&oacute;n y utilizaci&oacute;n de esa planta de torula; ya sabemos qu&eacute; cuestan los componentes que faltan, en qu&eacute; tiempo la podemos terminar, y creo que la agricultura va a tener que apurarse duro construyendo los centros porcinos.</P>
<P ALIGN="JUSTIFY">Hay planes tambi&eacute;n de incremento de la producci&oacute;n de leche, aunque, desde luego, no podemos pretender que la provincia de Santiago de Cuba haga todo eso y, adem&aacute;s, se autoabastezca de leche.  Tenemos otras provincias con grandes &aacute;reas aptas para la ganader&iacute;a lechera, que las utilizaremos en estos prop&oacute;sitos.  Algo hay que suministrarle a Santiago desde otros lugares, eso es inevitable; pero estos planes agr&iacute;colas son factibles, aunque son ambiciosos y debemos darle el m&aacute;ximo impulso.  Ustedes tienen ahora la gran meta del congreso para hacer todo esto.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a anteriormente que este esp&iacute;ritu no lo vemos solo en la provincia de Santiago de Cuba; hay un alt&iacute;simo esp&iacute;ritu en la provincia de Granma, en la provincia de Las Tunas, en la provincia de Holgu&iacute;n, en la provincia de Guant&aacute;namo, en la provincia de Camag&uuml;ey y en la provincia de Pinar del R&iacute;o.  He visto un esp&iacute;ritu similar a este en los &uacute;ltimos tiempos, pr&aacute;cticamente, en todas las provincias.  Por eso es justo reconocer esto y reconocer el esfuerzo que las provincias est&aacute;n haciendo.</P>
<P ALIGN="JUSTIFY">Los planes de desarrollo que tenemos para Santiago hay que repetirlos en Guant&aacute;namo, en Granma, en Holgu&iacute;n y en Las Tunas, porque en estas provincias orientales fue donde m&aacute;s creci&oacute; la poblaci&oacute;n en los a&ntilde;os de Revoluci&oacute;n; creci&oacute; a un ritmo m&aacute;s alto que las dem&aacute;s provincias, y las inversiones que se hicieron, aunque fueron muchas, estuvieron por debajo del crecimiento de la poblaci&oacute;n y del crecimiento de la productividad del trabajo; es decir, creci&oacute; la poblaci&oacute;n a un ritmo m&aacute;s alto que las inversiones y creci&oacute; la productividad del trabajo.  Eso dio lugar a ciertos excedentes de fuerza de trabajo en las provincias orientales.</P>
<P ALIGN="JUSTIFY">Ya ven ustedes, a pesar de que en esta provincia se elev&oacute; el empleo en un 311%, a pesar de eso, hay excedente, alg&uacute;n excedente de fuerza de trabajo en Santiago de Cuba y en otras provincias orientales.  Pero el Partido ha trazado la pol&iacute;tica justa de priorizar las inversiones en las provincias orientales, y est&aacute; establecido como una regla, como un principio, que cuanta industria pueda construirse en las provincias orientales, se construya en las provincias orientales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Creo que con este esfuerzo que se est&aacute; llevando a cabo consecuentemente, en relativamente poco tiempo no podr&aacute; hablarse de excedente de fuerza de trabajo en estas provincias.  Hay algunas en que falta, como Cienfuegos, o Camag&uuml;ey, y est&aacute;n haciendo grandes esfuerzos porque llevan a cabo tambi&eacute;n ambiciosos planes.</P>
<P ALIGN="JUSTIFY">En todas partes, y aun conscientes de que tal vez estemos simplemente comenzando, se observan los primeros frutos de la pol&iacute;tica de rectificaci&oacute;n de errores y tendencias negativas.  Hemos podido apreciarlo, por ejemplo, en el reciente congreso de los trabajadores de la construcci&oacute;n que tuvo lugar en la capital, un cambio notable en la mentalidad y el esp&iacute;ritu de los constructores.  Ya se sabe que ninguna obra puede eternizarse, ya se sabe que las obras hay que empezarlas y terminarlas.  Sobre eso dieron una brillante lecci&oacute;n los santiagueros en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Pude apreciar ese esp&iacute;ritu en la reuni&oacute;n de empresas de las provincias habaneras, m&aacute;s de 1 000 empresas.  Fue notable el cambio que ha tenido lugar en dos a&ntilde;os:  desde una situaci&oacute;n en que hab&iacute;a un descontrol total, salarios hipertrofiados, caos, a una situaci&oacute;n en que empiezan a aparecer por todas partes los conceptos de contabilidad, de costo, de eficiencia.</P>
<P ALIGN="JUSTIFY">Los que tuvimos el privilegio de participar en tres reuniones —la primera, hace dos a&ntilde;os; la segunda, hace un a&ntilde;o, y la tercera en d&iacute;as recientes—, pudimos apreciar cambios realmente profundos en la mentalidad de los cuadros.  Ciertas ideas verdaderamente nuevas, necesarias, imprescindibles, se abren paso:  la necesidad de la aplicaci&oacute;n de las t&eacute;cnicas cient&iacute;ficas en la organizaci&oacute;n y direcci&oacute;n de las empresas, el perfil amplio, el concepto adecuado del escalaf&oacute;n, y que la antig&uuml;edad sea no el elemento fundamental para asignar un puesto de trabajo, sino que el elemento fundamental sea la capacidad, y se tome en cuenta la antig&uuml;edad como un elemento entre dos que posean iguales capacidades.</P>
<P ALIGN="JUSTIFY">El socialismo en todas partes, y tambi&eacute;n en nuestro pa&iacute;s, con un exceso de paternalismo y como herencia de los viejos conceptos y enfrentamientos entre los trabajadores y los capitalistas, cay&oacute; en una serie de normas blandengues y en una serie de concesiones que se convirtieron en verdaderos obst&aacute;culos al desarrollo de las fuerzas productivas.</P>
<P ALIGN="JUSTIFY">Un ejemplo brillante de lo que significa la aplicaci&oacute;n de estos conceptos del perfil amplio, lo vimos recientemente en la provincia de Matanzas, al inaugurar la mayor unidad termoel&eacute;ctrica del pa&iacute;s, de        300 000 kilowatts:  se supon&iacute;a que hac&iacute;an falta all&iacute;, de acuerdo con las normas tradicionales, 531 trabajadores, y con la aplicaci&oacute;n de estos conceptos, la planta est&aacute; funcionando con menos de 249 trabajadores.  La plantilla fue reducida a m&aacute;s de la mitad.  Imaginen lo que significa de ahorro, de transporte, de comedores, de todo, incluso de oficinas, porque hay que decir que en la gran oficina, que estaba en el proyecto de aquella unidad de acuerdo con los viejos conceptos, se ha puesto una facultad de ingenier&iacute;a para 200 alumnos. ¡Vean si hab&iacute;a oficina all&iacute;!, y sobra todav&iacute;a espacio para los trabajadores de oficinas que iban a existir.</P>
<P ALIGN="JUSTIFY">Pero no se trata solo de racionalizar trabajadores de oficina, sino trabajadores de las unidades productivas.  Hay un potencial enorme para elevar la eficiencia y la productividad de nuestros centros productivos, y esto hay que aplicarlo no solo a los centros de producci&oacute;n material, sino tambi&eacute;n a los centros de servicios.</P>
<P ALIGN="JUSTIFY">Estas ideas que van ganando fuerza constituyen una verdadera promesa para el trabajo eficiente y altamente productivo.</P>
<P ALIGN="JUSTIFY">No queremos a nadie en la calle sin empleo, y el d&iacute;a que trabajemos bien, con eficiencia y sobre la fuerza de trabajo, la soluci&oacute;n es disminuir las horas de trabajo. ¡Pero mucho cuidado en pensar en eso por ahora, ni siquiera so&ntilde;arlo!, al contrario, ahora tenemos que trabajar m&aacute;s.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; les dijimos a esos constructores que van para la presa de Baconao?   Hay que trabajar d&iacute;a y noche, dos turnos de 12 horas.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; les dijimos a los compa&ntilde;eros que van a construir la circunvalaci&oacute;n?   Y olvid&eacute; mencionar esa obra que tambi&eacute;n vamos a acelerar, para conectar el nuevo aeropuerto con importantes &aacute;reas de la ciudad, al cual ni siquiera he mencionado —esa proeza constructiva que es el nuevo aeropuerto de Santiago de Cuba, una especie de portaavi&oacute;n a lo largo de la costa; se est&aacute; rellenando aquel precipicio que hab&iacute;a all&iacute;, para tener un aeropuerto internacional con una pista de cuatro kil&oacute;metros—; pues se est&aacute; construyendo ya —iba a ritmo lento porque le faltaban algunos equipos, lo cual fue resuelto— la circunvalaci&oacute;n de Santiago. ¿Qu&eacute; les dijimos a los compa&ntilde;eros?   Organizar un contingente y trabajar d&iacute;a y noche, como los que construyeron el pedrapl&eacute;n para el petr&oacute;leo en la bah&iacute;a de C&aacute;rdenas, o m&aacute;s a&uacute;n, como los que acaban de construir el pedrapl&eacute;n de Ciego de Avila, desde Turiguan&oacute; a Cayo Coco, m&aacute;s de 20 kil&oacute;metros han construido, en apenas 15 &oacute; 16 meses, un pu&ntilde;ado de trabajadores y han empatado la costa, por mares poco profundos, con una isla que tiene grandes posibilidades tur&iacute;sticas, situada a m&aacute;s de 20 kil&oacute;metros de distancia de la costa.  Calladamente, silenciosamente, empezaron en marzo el trabajo y hoy nos lleg&oacute; la noticia, enviada por los constructores, de que hoy o ayer, no s&eacute; en qu&eacute; momento, como homenaje al 26 de Julio hab&iacute;an empatado la tierra firme con Cayo Coco (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hoy les decimos a los hombres:  hay que trabajar duro, hay que aprovechar bien esas m&aacute;quinas.  Si un buld&oacute;cer vale 100 000 d&oacute;lares, no hacemos nada con utilizar ese buld&oacute;cer 5 &oacute; 6 horas.  Si ese buld&oacute;cer vale 100 000 d&oacute;lares, hay que tenerlo trabajando 15 &oacute; 20 horas todos los d&iacute;as, y el buld&oacute;cer lo resiste si se le trata bien y se le mantiene de una manera adecuada.</P>
<P ALIGN="JUSTIFY">Les decimos a los compa&ntilde;eros:  no tenemos muchos buld&oacute;ceres, no tenemos muchos cargadores, hay que sacarles el m&aacute;ximo a esos equipos.  A esa gente que van a construir autopistas para la ciudad, acueductos para la ciudad, planes agr&iacute;colas para la ciudad, les estamos diciendo:  hay que trabajar duro y hay que trabajar mucho.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s una de las tragedias de los pa&iacute;ses del Tercer Mundo es que ahora el consumo de las sociedades capitalistas desarrolladas, trabajando siete horas, seis horas, cinco horas.  Es un sue&ntilde;o, es una ilusi&oacute;n.  Si se quiere disponer de abundantes riquezas materiales, las que necesitamos y las que deseamos, es necesario trabajar y trabajar duro, es necesario elevar la productividad del trabajo, es necesario emplear de manera racional todos los recursos humanos y materiales; no hay otro camino.</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes me asombraba de algunas noticias que tra&iacute;an los peri&oacute;dicos, y es que en Jap&oacute;n, el pa&iacute;s capitalista que m&aacute;s ha avanzado en los &uacute;ltimos tiempos, el pa&iacute;s capitalista m&aacute;s industrializado, que ha superado a Estados Unidos, a la Comunidad Europea, a otros poderosos sectores industriales en el mundo, los japoneses —le&iacute; en el cable— tienen como promedio seis d&iacute;as de vacaciones al a&ntilde;o, ¡seis d&iacute;as!</P>
<P ALIGN="JUSTIFY">No es para que yo proponga que tengan los cubanos seis d&iacute;as de vacaciones, ya tenemos algunos malos h&aacute;bitos que no resultan f&aacute;ciles de cambiar; no estoy proponiendo tanto, estoy proponiendo que se trabaje lo que se tiene que trabajar los d&iacute;as de trabajo del a&ntilde;o (APLAUSOS).  Porque si suman el mes de vacaciones, m&aacute;s el s&aacute;bado libre, con el s&aacute;bado de trabajo que es medio libre al final para alguna gente; si sumamos ausentismo con cualquier pretexto; si sumamos el hecho del perfil estrecho en las industrias, descubrimos que en realidad no se est&aacute;n trabajando ocho horas, ni siete horas y media, ni siete, es menos.  Y ser&iacute;a un demagogo, ser&iacute;a un irresponsable el que le dijera al pueblo o a cualquier ciudadano que un pa&iacute;s se puede desarrollar, que un pa&iacute;s puede adquirir todo lo que necesita trabajando deficientemente o trabajando poco.</P>
<P ALIGN="JUSTIFY">Claro est&aacute;, con esos perfiles estrechos es muy dif&iacute;cil a veces hallar contenido de trabajo para ocho horas, y una de las cosas fundamentales en este proceso de rectificaci&oacute;n son los estudios que estamos llevando a cabo, las ideas que se han elaborado en este sentido para aplicarlas a algunos centros nuevos, ya que no se quiere crear problemas pol&iacute;ticos, ya que aplicando esto de manera rigurosa en todos los centros tendr&iacute;amos un excedente de fuerza de trabajo, y lo que queremos es ir empleando todo excedente de manera racional y &uacute;til, no crear traumas; ya que a un hombre que le digan que no es necesario en su trabajo, aunque lo manden para su casa con su sueldo, es un hombre traumatizado.  Y no queremos resolver los problemas de esa forma, no queremos resolver los problemas traumatizando a nadie; pero digo que se abren grandes posibilidades, si somos capaces de llevar consecuentemente a la pr&aacute;ctica estos principios.</P>
<P ALIGN="JUSTIFY">Nosotros no le imponemos nada al trabajador, nosotros persuadimos al trabajador:  esto es lo que te conviene a ti como ciudadano, a tu colectivo; esto es lo que le conviene a tu pa&iacute;s; esto es lo que le conviene a tu patria, a tu pueblo.  Y trabajamos con m&eacute;todos persuasivos y no  mediante ucases.  Es f&aacute;cil dictar ucases, lo dif&iacute;cil es hacer las cosas por medios pol&iacute;ticos, por medios inteligentes.  Muchas veces ello obliga a andar despacio; es preferible andar despacio porque se llega m&aacute;s lejos, que querer correr y llegar menos lejos, llegar m&aacute;s cerca, no llegar a ninguna parte o retroceder.</P>
<P ALIGN="JUSTIFY">Considero que se abren important&iacute;simas posibilidades para nuestro pa&iacute;s y lo que estamos viendo ya en las provincias lo demuestra.</P>
<P ALIGN="JUSTIFY">Mencion&eacute; la reuni&oacute;n de las empresas de la capital; podr&iacute;a mencionar tambi&eacute;n la reuni&oacute;n del Comit&eacute; Central del Partido, donde los organismos estuvieron informando qu&eacute; est&aacute;n haciendo y qu&eacute; resultados est&aacute;n obteniendo en el proceso de rectificaci&oacute;n; o en la &uacute;ltima reuni&oacute;n de la Asamblea Nacional, donde realmente las provincias informaron cosas estimulantes, impresionantes, de los avances que van logrando.</P>
<P ALIGN="JUSTIFY">Y, por lo pronto, a pesar de ser un a&ntilde;o dificil&iacute;simo, estos a&ntilde;os 1987, 1988 y posiblemente dos o tres a&ntilde;os venideros pr&oacute;ximos ser&aacute;n los m&aacute;s dif&iacute;ciles de la Revoluci&oacute;n en materia de divisas convertibles, como hemos explicado, porque los precios de nuestras exportaciones fundamentales bajaron, porque las monedas donde compramos se encarecieron, porque las sequ&iacute;as nos afectaron en m&aacute;s de un mill&oacute;n de toneladas, y no solo hemos tenido que estar disminuyendo nuestras exportaciones de az&uacute;car en &aacute;rea convertible, casi reducirlas a cero, sino adquiriendo un mill&oacute;n de toneladas de az&uacute;car por a&ntilde;o para cumplir nuestros compromisos con los pa&iacute;ses socialistas. ¡Un mill&oacute;n de toneladas por a&ntilde;o importadas en estos a&ntilde;os de sequ&iacute;a!  ¡Nunca la Revoluci&oacute;n tuvo m&aacute;s dificultades con las divisas convertibles, nunca!</P>
<P ALIGN="JUSTIFY">En otras &eacute;pocas las mercanc&iacute;as ten&iacute;an otros precios, en otras &eacute;pocas hab&iacute;a cr&eacute;ditos.  Cuando ven&iacute;an sequ&iacute;as y dificultades siempre hab&iacute;a una soluci&oacute;n para buscar la divisa convertible; hoy no existen esas posibilidades, hoy hay que pagar pr&aacute;cticamente de contado cada cosa que se adquiere.</P>
<P ALIGN="JUSTIFY">Tenemos nuestro comercio con los pa&iacute;ses socialistas, normal; suministramos y nos suministran, pero tenemos problemas muy serios con la divisa convertible.  A pesar de eso vean las cosas que se pueden ir haciendo:  c&oacute;mo se pueden hacer cosas para ahorrar importaciones, c&oacute;mo se pueden hacer cosas para ahorrar divisas y cosas para aumentar las exportaciones.</P>
<P ALIGN="JUSTIFY">Por eso en la reuni&oacute;n del Comit&eacute; Central se plante&oacute; que ya que ha llovido este a&ntilde;o, bien en mayo, bien en junio, bien en julio, que aprovechemos esta oportunidad, que limpiemos todas las ca&ntilde;as, que no era posible hablar de vacaciones mientras hubiera ca&ntilde;a enhierbada.  Les hemos pedido un esfuerzo a los trabajadores de la agricultura, especialmente a los agricultores de la ca&ntilde;a, para que en julio y agosto limpien las ca&ntilde;as totalmente.  Eso puede significar cientos de miles de toneladas de az&uacute;car adicionales que el pa&iacute;s necesita.</P>
<P ALIGN="JUSTIFY">Los trabajadores azucareros han dado una excelente respuesta, m&aacute;s de 200 000 est&aacute;n en los campos limpiando las ca&ntilde;as, en medio del rigor del verano, el sol y de los calores de julio y agosto; porque no podemos vivir en las nubes, no podemos vivir ignorando las realidades, y si hay la posibilidad de sacar medio mill&oacute;n m&aacute;s de toneladas de az&uacute;car, no podemos irnos de paseo.  Por eso dec&iacute;a que por todas partes hay una excelente respuesta.</P>
<P ALIGN="JUSTIFY">Estamos haciendo muchas cosas, mucho m&aacute;s de lo que hac&iacute;amos cuando las importaciones del &aacute;rea capitalista eran incomparablemente mayores.  Por eso es necesario desarrollar las exportaciones en todos los renglones posibles, y explotar un recurso maravilloso de este pa&iacute;s, el sol y los mares.  Por eso tenemos que desarrollar el turismo y por eso estamos haciendo un esfuerzo especial en ese terreno.</P>
<P ALIGN="JUSTIFY">Hay una gran demanda internacional de capacidades en Cuba para el turismo, y ya ustedes ven las maravillas que tienen nuestras costas, nuestra naturaleza.  Ah&iacute; est&aacute; el parque Baconao, para citar un ejemplo; ah&iacute; pueden ver ustedes lo que se ha hecho en poco tiempo, con pocos recursos, y ya hay tres hoteles internacionales en Baconao produciendo divisas convertibles.</P>
<P ALIGN="JUSTIFY">Algunos dir&aacute;n:  &quot;¡Qu&eacute; l&aacute;stima que no puedo ir a tal hotel!&quot;, pero es que no se puede tener todo; no se puede tener acueducto, escuelas, hospitales, salud, alimentaci&oacute;n, transporte, todo, y, adem&aacute;s, disfrutar todos los hoteles.  No nos queda m&aacute;s remedio que exportar servicios hoteleros y privarnos de algunos hoteles, aunque muchas veces esos hoteles durante una parte del a&ntilde;o, cuando no haya turismo internacional, especialmente en los meses de calor, prestar&aacute;n servicios al p&uacute;blico nacional, excepto los casos aquellos en que sean propiedad de empresas mixtas, cuyo uso originara p&eacute;rdidas para el pa&iacute;s en convertible.</P>
<P ALIGN="JUSTIFY">Lo digo porque hay gente que reacciona de forma irreal.  Yo he escuchado opiniones peque&ntilde;oburguesas, ¡verdaderamente peque&ntilde;oburguesas!, de individuos que quieren tener universidad, hospital, escuela, carrera, empleo, transporte, recreaci&oacute;n, arte, cultura, ¡todo!, y entonces dicen:  ¡Pero c&oacute;mo me duele que estando en mi pa&iacute;s no pueda ir a tal hotel!, a un determinado hotel, y lo ven como una tragedia de la cual culpar a la Revoluci&oacute;n.  Tambi&eacute;n pudi&eacute;ramos decir:  ¡Qu&eacute; l&aacute;stima que no consumimos toda la langosta que producimos!   Producimos m&aacute;s de        10 000 toneladas de langosta y las tenemos que exportar; se la tenemos que enviar a los japoneses ricos, a los franceses ricos, a los espa&ntilde;oles ricos, al canadiense rico, al otro, para que coman langosta, y nosotros quedarnos sin langosta.  Es muy apetecible, qui&eacute;n lo duda; la hay en algunos restaurantes.  Pero puede no haber langosta; sin embargo, con lo que vale una tonelada de langosta en el mercado mundial importamos 20 toneladas de leche en polvo, y con 20 toneladas de leche en polvo hacemos 200 000 litros de leche, y con 200 000 litros de leche se les da leche durante todo el a&ntilde;o a muchos ni&ntilde;os que est&aacute;n en las monta&ntilde;as, se les da leche a muchos ni&ntilde;os que antes no la tomaban, se les da leche a muchos ni&ntilde;os que antes estaban raqu&iacute;ticos (APLAUSOS).  Podemos decir:  no hay langosta en el men&uacute; cubano, pero no hay ni&ntilde;os pidiendo limosnas por la calle (APLAUSOS).  No hay langosta en el men&uacute; cubano, pero no hay ni&ntilde;os raqu&iacute;ticos en nuestro pa&iacute;s, no hay ni&ntilde;os muri&eacute;ndose de hambre en nuestro pa&iacute;s, no hay un ni&ntilde;o que no tenga un litro de leche diario.  Y por eso tenemos hoy uno de los pueblos m&aacute;s saludables del mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Bien podemos decir:  exp&oacute;rtese la langosta y vamos a asegurar la leche, los frijoles, los garbanzos, el pienso que necesitamos para producir el huevo, para producir el pollo y otros alimentos. ¿O qu&eacute;?, ¿nos vamos a comer tambi&eacute;n la langosta y gastar 100 millones de d&oacute;lares, dejar de percibir m&aacute;s de 100 millones de d&oacute;lares?   Despu&eacute;s no habr&aacute; piezas para nada, no habr&aacute; materias primas para los medicamentos, no habr&aacute; instrumental quir&uacute;rgico, no habr&aacute; rayos X, y entonces el d&iacute;a que necesitemos esto, o lo necesite un ser querido, ese es el d&iacute;a en que nos duele de verdad que falte el medicamento o que falte el material gastable de una operaci&oacute;n, el d&iacute;a en que le salvan la vida o le devuelven la salud a ese ser allegado.</P>
<P ALIGN="JUSTIFY">Hay gente que todav&iacute;a no entiende, y no entiende que tengamos que explotar el sol, ese sol y esa luna, incluso, que nos ilumina hoy; no vivimos en el Polo Norte ni en el Polo Sur, no vivimos en un pa&iacute;s fr&iacute;o, vivimos en un pa&iacute;s, por cierto, caluroso, m&aacute;s a&uacute;n aqu&iacute;, en Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Esa es una riqueza.  Otros tienen petr&oacute;leo y lo explotan, lo exportan.  Mucho de ese dinero fue a parar quien sabe ad&oacute;nde.  En muchas ocasiones lo malgastan, lo despilfarran, y nosotros no tenemos riqueza f&aacute;cil, hay que buscarla trabajando duro.  No es f&aacute;cil cultivar ca&ntilde;a, no es f&aacute;cil producir az&uacute;car —afortunadamente hemos mecanizado ese proceso en la cosecha—, y tenemos que trabajar duro para ganarnos el pan, para obtener esos recursos.</P>
<P ALIGN="JUSTIFY">Las exportaciones son dif&iacute;ciles, hay que competir duro tambi&eacute;n en el campo del turismo.  Ahora, el campo del turismo puede ser fuente de empleo para decenas de miles de compatriotas, que tienen que ser trabajadores bien preparados, que tienen que saber atender al turista como debe atenderse.  Bien, vamos a desarrollar el turismo, y en todo lo que sea hoteles nacionales o de empresas controladas por el pa&iacute;s, en estos meses calurosos, si no hay un turista extranjero, podemos utilizarlos tambi&eacute;n para los turistas nacionales.  Pero, desde luego, ser&iacute;a una ilusi&oacute;n imaginarse que vamos a tener un cuarto tur&iacute;stico en cada playa del pa&iacute;s para los 10 millones de habitantes, en los meses de julio y agosto.</P>
<P ALIGN="JUSTIFY">Con mucho realismo y sentido com&uacute;n desarrollamos los planes de campismo, porque debemos convertir el turismo en una de las fuentes de ingreso en divisas para el pa&iacute;s.  Y creo que en esto los santiagueros deben estar en primera l&iacute;nea, la tradicionalmente hospitalaria Santiago debe ocupar un lugar destacado en el turismo.  Se est&aacute;n haciendo hoteles por Baconao, vamos a hacer hoteles tambi&eacute;n por all&aacute;, por el oeste (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Claro que hay muchas cosas buenas para el turista extranjero que las recibe tambi&eacute;n la poblaci&oacute;n; si hacemos un acuario lo va a disfrutar toda la poblaci&oacute;n, los turistas tambi&eacute;n; si hacemos un zool&oacute;gico lo va a disfrutar toda la poblaci&oacute;n, los turistas tambi&eacute;n; si hacemos esos centros de recreaci&oacute;n infantil y juvenil, como los que tenemos en Baconao, lo disfrutan todos los ni&ntilde;os.  Ese desarrollo tur&iacute;stico va a ayudar tambi&eacute;n a la poblaci&oacute;n en muchas cosas, y le va a originar importantes ingresos al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Creo que ese es otro de los planes ambiciosos que debemos impulsar en la provincia de Santiago de Cuba.  Y creo que el pueblo lo entiende, el proletario lo entiende, el trabajador lo entiende; el peque&ntilde;oburgu&eacute;s no lo entiende.  Y todav&iacute;a hay se&ntilde;oritos aqu&iacute; que se han criado como peque&ntilde;oburgueses, y est&aacute;n a mil leguas de las realidades, esa es la verdad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Debemos continuar esforz&aacute;ndonos en este proceso.  Explicaba c&oacute;mo a pesar de la escasez terrible de divisas, estamos haciendo m&aacute;s cosas que otros a&ntilde;os, y est&aacute; creciendo la econom&iacute;a.  Creci&oacute; la de Santiago de Cuba en m&aacute;s de un 7% en este semestre, y crecieron las de casi todas las provincias en un 4%, en un 5%, en un 6%, a pesar de las dificultades; pero creciendo de verdad, no creando ficticios valores.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Usted no hace nada en una f&aacute;brica que tiene que producir 90 renglones y hace 40 nada m&aacute;s, y crea equis millones con 40, ¿para qu&eacute; sirven, si no hizo los otros?; o crear equis millones en construcciones que no se terminan nunca, ¿para qu&eacute; sirven, si no para enterrar cemento, combustible, materiales?   Est&aacute; creciendo la econom&iacute;a, a pesar de que tuvimos la sequ&iacute;a del a&ntilde;o pasado; debe seguir creciendo, debemos arregl&aacute;rnosla de verdad, a pesar de esas dificultades, para hacer cada vez mejor las cosas y resolver cada vez m&aacute;s problemas, y resolver cada vez mejor los problemas.  De eso se trata en este proceso de rectificaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No somos nosotros solos, todos sabemos, porque leemos noticias por los peri&oacute;dicos, que los dem&aacute;s pa&iacute;ses socialistas est&aacute;n analizando su historia, su actuaci&oacute;n, su trabajo, est&aacute;n tratando de superar sus dificultades.  No hay &eacute;poca hist&oacute;rica en que un r&eacute;gimen social, un sistema social, en tan breve tiempo, haya alcanzado logros tan gigantescos como el socialismo; pero siempre, en cualquier obra humana, habr&aacute; material para la cr&iacute;tica, para el an&aacute;lisis y para la superaci&oacute;n de las dificultades.  El revolucionario no se siente nunca satisfecho, ni puede sentirse, tiene que ser un eterno inconforme.</P>
<P ALIGN="JUSTIFY">Desde el Tercer Congreso de nuestro Partido, en el que con gran realismo, gran claridad y valent&iacute;a fueron analizadas nuestras dificultades, nuestros errores y nuestras tendencias negativas, empez&oacute; este proceso de rectificaci&oacute;n; de forma m&aacute;s o menos simult&aacute;nea ocurri&oacute; lo mismo en la Uni&oacute;n Sovi&eacute;tica y en otros pa&iacute;ses socialistas, sin que nadie se pusiera de acuerdo previamente para eso.</P>
<P ALIGN="JUSTIFY">Hay algunos que creen que lo que est&aacute;n haciendo en otros lugares es lo que nosotros tenemos que venir a hacer enseguida; hay tambi&eacute;n cerebros de esos, gente sin confianza en s&iacute; mismos, sin confianza en su patria, sin confianza en su pueblo, sin confianza en su revoluci&oacute;n, que enseguida dicen que hay que copiar (APLAUSOS).  Esa es una actitud incorrecta, esa es una actitud equivocada, porque no hay dos procesos revolucionarios iguales, no hay dos pa&iacute;ses iguales, no hay dos historias iguales, no hay dos idiosincrasias iguales; unos tienen unos problemas, otros tienen otros; unos cometen unos errores, otros cometen otros.</P>
<P ALIGN="JUSTIFY">Si realmente a alguien le duele una muela, por qu&eacute; debe buscar un remedio para los callos; o, si le duelen los callos, para qu&eacute; tiene que buscar un remedio para la muela.  Por eso nuestras medidas no son iguales ni pueden ser iguales a las de otros pa&iacute;ses, y ser&iacute;a incorrecto totalmente que nosotros busc&aacute;ramos soluciones iguales, o copi&aacute;ramos mec&aacute;nicamente las soluciones de otros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Empiezo por decir una cosa:  que esta Revoluci&oacute;n se caracteriz&oacute;, precisamente, no por ser copiadora, sino por ser creadora (APLAUSOS).  Si nosotros nos hubi&eacute;semos dejado llevar por los esquemas, no estar&iacute;amos reunidos hoy aqu&iacute;, no habr&iacute;a habido un 26 de Julio, no habr&iacute;a habido una revoluci&oacute;n socialista en este hemisferio, todav&iacute;a no habr&iacute;a habido tal vez ninguna.  Si nosotros nos hubi&eacute;semos dejado llevar por esquemas, la teor&iacute;a dec&iacute;a que no pod&iacute;a hacerse una revoluci&oacute;n aqu&iacute;; es lo que dec&iacute;a la teor&iacute;a, es lo que dec&iacute;an los libros, es lo que dec&iacute;an los manuales. ¡Enti&eacute;ndase bien!:  es lo que dec&iacute;a la teor&iacute;a, es lo que dec&iacute;an los libros, es lo que dec&iacute;an los manuales.</P>
<P ALIGN="JUSTIFY">Nuestra situaci&oacute;n no era peor que en otros pa&iacute;ses latinoamericanos, las condiciones econ&oacute;micas y sociales objetivas en Cuba, por malas que fueran —¡y miren que eran malas!—, no se parec&iacute;an a las condiciones objetivas de otros pa&iacute;ses latinoamericanos mucho peores; y hoy observamos que en esos pa&iacute;ses no se ha producido todav&iacute;a una revoluci&oacute;n socialista.</P>
<P ALIGN="JUSTIFY">Hago una salvedad —y no la pongo en categor&iacute;a de revoluci&oacute;n socialista, la pongo en la categor&iacute;a que ellos la quieran definir, pero a la cual considero una revoluci&oacute;n verdadera y profunda—, hago la excepci&oacute;n de la Revoluci&oacute;n Nicarag&uuml;ense (APLAUSOS).  Solo ellos pueden saber c&oacute;mo hacer las cosas all&iacute;, c&oacute;mo abordar los problemas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Daniel, recientemente, habl&oacute; sobre la esencia, el car&aacute;cter o el sentido socialista de la Revoluci&oacute;n Nicarag&uuml;ense; eso sirvi&oacute; para una gran escandalera, y no dijo nada, sino la esencia, el car&aacute;cter, el sentido del proceso; no dijo que era una revoluci&oacute;n socialista.</P>
<P ALIGN="JUSTIFY">Pero, bueno, en el resto de Am&eacute;rica Latina no ha habido ninguna, y siguen todos los problemas que yo mencionaba aqu&iacute;.  Hay algunos lugares en que se mueren m&aacute;s de 100 ni&ntilde;os por ano de cada 1 000 nacidos vivos, y en algunos lugares 150 y en otros 200, la mortalidad infantil en muy pocos pa&iacute;ses baja de 60.  La prostituci&oacute;n, la droga, la mendicidad, la pobreza est&aacute;n por todas partes; el raquitismo, la desnutrici&oacute;n, los ni&ntilde;os sin escuelas, los j&oacute;venes sin empleo, sin universidades, est&aacute;n por ah&iacute; por todas partes, y no ha habido una revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es que una revoluci&oacute;n requiere de muchas circunstancias, y no resulta f&aacute;cil en ning&uacute;n sentido.</P>
<P ALIGN="JUSTIFY">Si nosotros hubi&eacute;ramos dicho:  vamos a ponernos a esperar que haya una enorme crisis econ&oacute;mica en Cuba, como la del machadato, y peor que la del machadato, y que el hambre lleve a la gente al combate, estar&iacute;amos todav&iacute;a esperando.  Pero nosotros, a partir de los principios del socialismo, del marxismo-leninismo, sacamos nuestras conclusiones —no las de los folletos— y dijimos:  en Cuba hay condiciones objetivas para la Revoluci&oacute;n, faltan las condiciones subjetivas.  Nuestro pueblo tiene especiales caracter&iacute;sticas.  Esas condiciones subjetivas para la revoluci&oacute;n se pueden crear, porque hab&iacute;a condiciones objetivas.</P>
<P ALIGN="JUSTIFY">No era un capricho, nosotros est&aacute;bamos pensando en la revoluci&oacute;n, incluso antes del 10 de marzo de 1952.  Nosotros habr&iacute;amos tratado de seguir el camino revolucionario con 10 de marzo y sin 10 de marzo.  Lo digo de verdad, porque mucho antes del 10 de marzo ya algunos hab&iacute;amos estado pensando en una revoluci&oacute;n de verdad (APLAUSOS), y en una revoluci&oacute;n con el pueblo, en una revoluci&oacute;n profunda, en una revoluci&oacute;n que m&aacute;s tarde o m&aacute;s temprano ten&iacute;a que ser una revoluci&oacute;n socialista, porque no conceb&iacute;amos otro tipo de revoluci&oacute;n en nuestro pa&iacute;s, dominado por el neocolonialismo, dominado por el imperialismo, en este pa&iacute;s donde casi todos los centrales, los ferrocarriles, las minas, los puertos, las mejores tierras, la electricidad, el tel&eacute;fono, la goma, todo era propiedad extranjera.  Eramos una colonia, ¡peor que una colonia!</P>
<P ALIGN="JUSTIFY">Partiendo, yo dir&iacute;a que de dos corrientes del pensamiento —para ser m&aacute;s exactos—:  partiendo del pensamiento marxista-leninista y partiendo del pensamiento martiano, partiendo de una valoraci&oacute;n correcta de nuestro pueblo, de su idiosincrasia, de su historia, de las realidades objetivas que sufr&iacute;a, aunque no fueran tan terribles como las que padecen otros pa&iacute;ses de nuestro continente, llegamos a la conclusi&oacute;n de que la revoluci&oacute;n era posible en nuestro pa&iacute;s, y por eso, nuestro pa&iacute;s, que fue el &uacute;ltimo, ¡el &uacute;ltimo!, en independizarse de Espa&ntilde;a, fue el primero en independizarse del imperialismo yanki en este hemisferio, ¡el primero!, y el primero en llevar a cabo una revoluci&oacute;n socialista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Quisiera saber qu&eacute; habr&iacute;an hecho en circunstancias como aquellas antes del 26 de julio algunos de estos copiadores e imitadores de pacotilla.  Los podr&iacute;amos situar en aquellas circunstancias exactas de donde parti&oacute; nuestra Revoluci&oacute;n, para ver qu&eacute; hac&iacute;an.</P>
<P ALIGN="JUSTIFY">Por eso digo que la primera gran prueba de que nuestra Revoluci&oacute;n fue una revoluci&oacute;n creadora es que no sigui&oacute; los esquemas, y, en la construcci&oacute;n del socialismo, nuestra Revoluci&oacute;n hizo muchos aportes, siendo fiel a los principios del marxismo-leninismo:  el principio del estudio y del trabajo, por ejemplo, proclamado por Marx a partir de la historia de la clase obrera inglesa, donde hab&iacute;a los ni&ntilde;os explotados que se convert&iacute;an en una fuerza productiva, concibi&oacute; la idea de que en el socialismo se pod&iacute;a y se deb&iacute;a combinar el estudio y el trabajo; y Mart&iacute;, a partir del conocimiento de la idiosincrasia y las realidades de nuestro pueblo dijo lo mismo.  Nuestro pa&iacute;s fue el primero en el mundo en aplicar masiva y consecuentemente esos principios, y hoy vemos los frutos en la conducta de nuestra juventud, porque no por casualidad estas nuevas generaciones poseen las cualidades revolucionarias que vemos en ellas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Durante m&aacute;s de 25 a&ntilde;os se viene aplicando este principio.  Ya hay generaciones enteras, ya todo joven que tiene aqu&iacute; 35 a&ntilde;os alguna vez de una forma u otra particip&oacute; en el estudio y el trabajo.  Por eso cuando lo llaman a una obra, al trabajo voluntario no se asustan.  Fue prueba del esp&iacute;ritu creador de nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Las organizaciones de masas poderosas, creadas por nuestra Revoluci&oacute;n, fueron otra prueba de ese esp&iacute;ritu creador; los Comit&eacute;s de Defensa, la Federaci&oacute;n de Mujeres, no como comit&eacute; en la c&uacute;pula, sino como organizaci&oacute;n de base, es una creaci&oacute;n de la Revoluci&oacute;n; la organizaci&oacute;n de los campesinos.  No hablo ya de algo que exist&iacute;a, que eran los trabajadores organizados en sindicatos.  Ninguna revoluci&oacute;n tuvo las organizaciones de masas que ha tenido nuestra Revoluci&oacute;n y que otras revoluciones ulteriores han tratado de utilizar como experiencia.  Los Comit&eacute;s de Defensa hoy los tienen varios pa&iacute;ses del Tercer Mundo que han hecho la revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">La forma en que nuestro pa&iacute;s hizo la reforma agraria fue diferente a la forma en que la hicieron todos los dem&aacute;s pa&iacute;ses socialistas, porque todos los dem&aacute;s dividieron la tierra y nosotros no la dividimos. ¡Ah!, si hubi&eacute;ramos dividido los grandes latifundios ganaderos, ca&ntilde;eros, en fracciones, en min&uacute;sculos minifundios, hoy no ser&iacute;amos los suministradores de calor&iacute;as para 40 millones de personas en el mundo.  Nosotros exportamos, a trav&eacute;s del az&uacute;car, calor&iacute;as suficientes para 40 millones de personas.  Mantuvimos aquellas unidades y las desarrollamos como grandes empresas de producci&oacute;n.  Le entregamos la tierra al campesino que la ten&iacute;a en posesi&oacute;n; al que era aparcero, colono, precarista, arrendatario, le dijimos:  toma, aqu&iacute; tienes la tierra en propiedad, y despu&eacute;s no lo hemos forzado a unirse en cooperativas.  Hemos tardado 30 a&ntilde;os en el proceso de unir esas parcelas, hemos ido poco a poco, a base de un principio estricto de voluntariedad.  No puede haber un solo campesino en Cuba que diga que lo metieron por la fuerza en una cooperativa, ¡no puede haberlo!; sin embargo, ya m&aacute;s de dos tercios de sus tierras est&aacute;n en cooperativas, y est&aacute;n avanzando, est&aacute;n prosperando, y, por otro lado, en nuestro pa&iacute;s tenemos el 80% de la tierra en granjas estatales, cuyo autoconsumo incluso es producido colectivamente.  Las cooperativas tienen tambi&eacute;n su autoconsumo colectivo.  Fue un camino diferente.</P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n —no lo puede negar nadie— se ha mantenido con una fortaleza ideol&oacute;gica tremenda, porque aqu&iacute;, ¿qui&eacute;n nos puede defender?   Si el imperialismo nos ataca, ¿qui&eacute;n va a defender la isla?   No vendr&aacute; nadie de fuera a defender nuestra isla; nuestra isla la defendemos nosotros (APLAUSOS).  No es que alguien no quiera defendernos, es que nadie puede, porque esta revoluci&oacute;n socialista no est&aacute; a unos pocos kil&oacute;metros de la Uni&oacute;n Sovi&eacute;tica; esta revoluci&oacute;n socialista est&aacute; a 10 000 kil&oacute;metros de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Si el proceso revolucionario en Cuba tuviera una crisis, ¿qui&eacute;n lo salva?  ¿Va a venir el imperialismo a salvar el proceso revolucionario?   Si el proceso revolucionario en Cuba se debilita, ¿qui&eacute;n lo salva?</P>
<P ALIGN="JUSTIFY">Por eso, lo que nosotros hagamos tiene una importancia excepcional.  No es que nosotros queramos ser m&aacute;s virtuosos que nadie, ni m&aacute;s puros que nadie, sino que nosotros estamos a 90 millas del imperio m&aacute;s poderoso de la Tierra, y a 10 000 kil&oacute;metros del campo socialista.  Nosotros estamos a dos mil&iacute;metros del imperio all&iacute; en la Base Naval de Guant&aacute;namo, y por eso el imperio trata de debilitar ideol&oacute;gicamente a la Revoluci&oacute;n, por eso hace tanta campa&ntilde;a, tanta propaganda para tratar de sembrar la desconfianza, la duda, dividir, debilitar a la Revoluci&oacute;n, para trag&aacute;rsela como una manzana madura.  Ya dijeron eso en otros siglos, y elaboraron la teor&iacute;a de la manzana madura.  No han podido con todos sus planes y sus conspiraciones, ni van a poder por dentro socavarla.</P>
<P ALIGN="JUSTIFY">Por eso no siento sino desprecio por aquellos que se dejan arrastrar por pampliner&iacute;as y por ilusiones, aquellos d&eacute;biles de coraz&oacute;n, d&eacute;biles de cerebro, d&eacute;biles de voluntad, que son incapaces de comprender estas realidades.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Creo que nuestro pa&iacute;s ha hecho una proeza hist&oacute;rica extraordinaria al construir el socialismo aqu&iacute; en las condiciones geogr&aacute;ficas en que lo ha construido, y por eso nosotros debemos velar por la pureza ideol&oacute;gica de la Revoluci&oacute;n, por la solidez ideol&oacute;gica de la Revoluci&oacute;n (APLAUSOS).  Por eso nosotros no podemos utilizar mecanismos, ninguna clase de instrumentos que huelan a capitalismo; es cuesti&oacute;n esencial de supervivencia de la Revoluci&oacute;n, por eso la Revoluci&oacute;n tiene que apegarse resueltamente a los principios m&aacute;s puros del marxismo-leninismo y del pensamiento martiano, apegarse a ellos y no andar jugando ni coqueteando con cosas del capitalismo.</P>
<P ALIGN="JUSTIFY">¡Nosotros creemos en el socialismo y creemos profundamente en el socialismo!  (APLAUSOS), porque el socialismo ha transformado a nuestra patria, el socialismo ha transformado nuestras vidas, y el socialismo promete mucho m&aacute;s, porque si hoy hablamos de esto y de lo otro, de viviendas, de barrios insalubres que pueden ser erradicados en breve tiempo, de agua, de alimentos, de educaci&oacute;n y salud plenas, de desarrollo industrial y agr&iacute;cola, es porque somos due&ntilde;os de nuestro pa&iacute;s; porque el socialismo nos hizo due&ntilde;os del pa&iacute;s; el socialismo nos hizo due&ntilde;os de nuestras tierras, de nuestros centrales azucareros, de nuestras f&aacute;bricas, de nuestras minas, de todo, y por eso podemos decir:  vamos a trabajar, vamos a hacer esto, lo otro, todo. ¿Podr&iacute;a hacerse en una sociedad capitalista o en una caricatura de capitalismo como era este pa&iacute;s, en una neocolonia yanki?</P>
<P ALIGN="JUSTIFY">Nosotros creemos en el socialismo y, por lo tanto, tenemos que ser muy cuidadosos en la interpretaci&oacute;n y la aplicaci&oacute;n de la teor&iacute;a; tenemos que ser muy cuidadosos en cada paso que demos.  Y as&iacute; fue siempre la Revoluci&oacute;n, ahora va a cumplir 30 a&ntilde;os la criatura, y est&aacute; saludable, rozagante, fuerte, a 90 millas de Estados Unidos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso cada pa&iacute;s, a partir de su historia, a partir de sus experiencias concretas debe elaborar sus f&oacute;rmulas, y nosotros respetamos las f&oacute;rmulas que elabore cada pa&iacute;s, experimentamos hacia ellas el mayor respeto.  Nos alegramos del esfuerzo que realizan los pa&iacute;ses socialistas por superar dificultades, problemas que se les han creado a lo largo de la historia; pero hay muchos problemas que se crearon en otros pa&iacute;ses que no se crearon en este, nuestros problemas son diferentes, son de otro tipo, precisamente porque no copiamos, porque fuimos creadores y no simplemente copiadores.</P>
<P ALIGN="JUSTIFY">A veces, incluso, he criticado que era tal nuestro celo por aplicar nuestras interpretaciones, que dej&aacute;bamos de utilizar experiencias positivas de los pa&iacute;ses socialistas; pero, a veces, tambi&eacute;n copiamos experiencias negativas de los pa&iacute;ses socialistas, esa es la verdad.  Ahora seguiremos buscando nuestro camino, nuestras f&oacute;rmulas, seguiremos siempre atentos de lo que pueda ser &uacute;til que haga cualquier pa&iacute;s socialista, y seguiremos siempre reacios a copiar servilmente recetas para otros males que nosotros no hemos padecido.  Y, desde luego, no solo deseamos, sino que necesitamos que los pa&iacute;ses socialistas tengan &eacute;xitos en sus esfuerzos por vencer sus dificultades y conf&iacute;o en que lo tendr&aacute;n, yo s&iacute; que no he sido nunca pesimista, tengo una gran confianza en el socialismo y creo que todos la tenemos, porque tenemos pruebas y razones para esa confianza.</P>
<P ALIGN="JUSTIFY">Creemos que el socialismo hizo posible cosas extraordinarias, lo que hizo la Uni&oacute;n Sovi&eacute;tica no tiene precedentes, lo que hizo el pueblo sovi&eacute;tico no tiene precedentes, desde la Revoluci&oacute;n de Octubre; la resistencia a la invasi&oacute;n generalizada de todos los pa&iacute;ses capitalistas despu&eacute;s de la Primera Guerra Mundial; la industrializaci&oacute;n; la resistencia al fascismo, los 20 millones de vidas que entreg&oacute; para salvar al socialismo y salvar a la humanidad del fascismo; un pa&iacute;s que apenas lo hab&iacute;an construido fue destruido y lo volvieron a reconstruir; un pa&iacute;s que logr&oacute; la paridad en las armas nucleares con el imperialismo; esa es una proeza incre&iacute;ble; un pa&iacute;s cuyas naves c&oacute;smicas navegan en este momento hacia los sat&eacute;lites de Marte.  Nosotros sabemos los &eacute;xitos alcanzados. ¿Que se pueden alcanzar m&aacute;s?, correcto; ¿que hay que tratar de alcanzar m&aacute;s?, bien; pero no negaremos ni permitiremos jam&aacute;s que se nieguen los colosales &eacute;xitos que ha tenido el socialismo.  Lo digo porque los imperialistas, bas&aacute;ndose en la autocr&iacute;tica que se hacen los pa&iacute;ses socialistas y la Uni&oacute;n Sovi&eacute;tica, tratan ahora de desprestigiar todo lo que ha hecho el socialismo; tratan de desacreditar todo lo que ha hecho el socialismo, de quitar m&eacute;ritos hist&oacute;ricos, de desmoralizar al socialismo.</P>
<P ALIGN="JUSTIFY">Si a m&iacute; me preguntan yo s&eacute; los defectos que, a mi juicio, tiene, y algunos los he pensado muchas veces, pero no tengo por qu&eacute; proclamar los problemas de otros, porque cada uno tiene que analizar y resolver sus problemas.  Puedo decir, incluso, qu&eacute; equipos tienen dificultades, qu&eacute; equipos socialistas tienen atrasos tecnol&oacute;gicos; pero puedo hablar tambi&eacute;n de muchas cosas buenas y maravillosas de tecnolog&iacute;a socialista y de equipos socialistas.  Esas combinadas ca&ntilde;eras, por ejemplo, las miles de combinadas ca&ntilde;eras que hoy poseemos dise&ntilde;adas y construidas con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, y con las que hemos reducido los cortadores de ca&ntilde;a de 350 000 a 70 000 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Claro que podemos hacerlas mejores, y tratamos de hacerlas mejores; con m&aacute;s productividad, y tratamos de que tengan m&aacute;s productividad, mecanismos hidr&aacute;ulicos y no mec&aacute;nicos, tratamos todo eso.  Ya vamos por la segunda generaci&oacute;n, y despu&eacute;s iremos por la tercera, y llegaremos a tener cada vez mejores m&aacute;quinas, partimos de esa f&aacute;brica y de esos equipos suministrados por la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s produce los t&aacute;ndem azucareros, y produce casi el 60% de los centrales azucareros en las industrias mec&aacute;nicas suministradas por la Uni&oacute;n Sovi&eacute;tica.  Nuestro pa&iacute;s, aqu&iacute; en Santiago, elev&oacute; la capacidad de esta refiner&iacute;a a 3,7 millones de toneladas, y regenera el combustible, los lubricantes con tecnolog&iacute;a sovi&eacute;tica, y produce lubricantes, grasas pl&aacute;sticas, produce nafta, y va a producir 180 000 toneladas de asfalto oxidado, es decir, de mucha mejor calidad, con los cuales se pueden pavimentar 2 000 kil&oacute;metros de carretera por a&ntilde;o, con tecnolog&iacute;a socialista.</P>
<P ALIGN="JUSTIFY">Al lado est&aacute; en &quot;Rent&eacute;&quot;, el antiguo &quot;Rent&eacute;&quot;, la termoel&eacute;ctrica &quot;Antonio Maceo&quot;, que con equipos sovi&eacute;ticos puede generar 500 000 kilowatts, adem&aacute;s de la antigua que hab&iacute;a y de la ampliaci&oacute;n anterior; est&aacute;n ah&iacute; las unidades, gracias a eso aqu&iacute; hay luz, electricidad, no gracias solo a eso, sino tambi&eacute;n gracias al comercio sobre bases justas con la Uni&oacute;n Sovi&eacute;tica, gracias al petr&oacute;leo que nos suministra y el cual pagamos con precios razonables de nuestro az&uacute;car, de nuestro n&iacute;quel y de otros productos; es decir, un comercio que no padece intercambio desigual.  Creo que ese es un gran m&eacute;rito hist&oacute;rico de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos la mayor f&aacute;brica textil de Cuba con m&aacute;quinas sovi&eacute;ticas, y en Ariguanabo tenemos la segunda en capacidad tambi&eacute;n, modernizada, con m&aacute;quinas sovi&eacute;ticas.  Pr&aacute;cticamente todos los tractores que labran nuestras tierras, una gran parte del transporte donde circulan nuestras mercanc&iacute;as y materias primas, una gran parte de nuestros equipos de construcci&oacute;n, son sovi&eacute;ticos.</P>
<P ALIGN="JUSTIFY">Y nuestras armas son armas sovi&eacute;ticas, con las que hemos defendido este pa&iacute;s (APLAUSOS); y son armas sovi&eacute;ticas aquellas          —cohetes tierra-aire, armas antia&eacute;reas eficaces y modernas, aviones  MIG-23, tanques T-55 y T-62— con las que nuestros combatientes han cumplido gloriosamente su misi&oacute;n internacionalista en Angola (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Frente a nosotros hay Mirages de procedencia occidental, capitalista; frente a nosotros hay tecnolog&iacute;as militares modernas, pero ah&iacute; est&aacute;n las armas sovi&eacute;ticas, en manos de los mambises de nuestra era, demostrando que pueden ser superiores a las armas imperialistas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Digo esto, repito, porque los imperialistas quieren hacer su agosto con este proceso de cr&iacute;tica y de autocr&iacute;tica que hacen los pa&iacute;ses socialistas, y tratan de sembrar la desmoralizaci&oacute;n.  Muchos capitalistas creen que a los socialistas no les quedar&aacute; m&aacute;s remedio que adoptar m&eacute;todos, estilos, e incluso motivaciones y ciertas formas de idiosincrasia capitalista.  Se hacen esas ilusiones, tratando de pescar en r&iacute;o revuelto; incluso, tratan de presentar el hecho de que nosotros no hagamos las cosas exactamente igual que los sovi&eacute;ticos, para tratar de intrigar, para tratar de dividir.</P>
<P ALIGN="JUSTIFY">Claro que les interesar&iacute;a mucho a ellos sembrar ciza&ntilde;a o cu&ntilde;a entre sovi&eacute;ticos y cubanos.  Sin embargo, nunca ha existido mayor comunicaci&oacute;n, son excelentes nuestras comunicaciones con la direcci&oacute;n del Partido sovi&eacute;tico; nos entendemos perfectamente, hablamos un lenguaje franco y claro, y nunca se nos ha ocurrido pensar que tenemos simplemente que copiar lo que hagan los sovi&eacute;ticos; ni se le ha ocurrido a la direcci&oacute;n sovi&eacute;tica pensar que nosotros tengamos que copiar lo que est&aacute;n haciendo ellos.  Eso est&aacute; claro.</P>
<P ALIGN="JUSTIFY">Vuelvo a la idea esencial:  cada cual debe tener el derecho de hacer lo que sea conveniente hacer.</P>
<P ALIGN="JUSTIFY">Tengo esperanza de que en este proceso los pa&iacute;ses socialistas, si cometen errores, sean capaces de rectificar esos errores; porque, sin duda, en este proceso cometer&aacute;n errores, pero tengo la confianza de que los errores que cometan tratar&aacute;n de rectificarlos.  Y eso dijimos respecto a lo que hacemos:  ¡Debemos ser capaces de rectificar no solo los errores cometidos y las tendencias negativas, sino de rectificar los errores que podamos cometer en el proceso de rectificaci&oacute;n!</P>
<P ALIGN="JUSTIFY">Lo que s&iacute; les puedo decir a los imperialistas y a los te&oacute;ricos del imperialismo, que Cuba jam&aacute;s adoptar&aacute; m&eacute;todos, estilos, filosof&iacute;as, ni idiosincrasias del capitalismo. ¡Eso s&iacute; lo puedo decir!  (APLAUSOS)  El capitalismo ha tenido algunos logros tecnol&oacute;gicos, algunos logros en organizaci&oacute;n, hay algunas cosas de la tecnolog&iacute;a, o algunas experiencias organizativas que pueden utilizarse, ¡pero nada m&aacute;s!   Socialismo y capitalismo son dos cosas diametralmente distintas, por definici&oacute;n y por esencia.</P>
<P ALIGN="JUSTIFY">Nosotros estamos orgullosos de la pureza ideol&oacute;gica, de la fortaleza ideol&oacute;gica de un pa&iacute;s que se ha enfrentado al imperialismo; y no solo que se ha enfrentado al imperialismo, un pa&iacute;s donde cientos de miles de sus hijos han cumplido misiones internacionalistas, un pa&iacute;s donde no hay m&aacute;s que levantar una mano y, si hacen falta 10 000 maestros para Nicaragua, aparecen los 10 000 maestros para Nicaragua (APLAUSOS); si hacen falta m&eacute;dicos, van m&eacute;dicos; un pa&iacute;s que cuando han hecho falta combatientes, ha habido siempre 10 veces m&aacute;s combatientes dispuestos a cumplir la misi&oacute;n que el n&uacute;mero de combatientes que se necesitan.</P>
<P ALIGN="JUSTIFY">Por eso hoy, en este 35 aniversario, hay una idea muy esencial, y es no olvidar nunca d&oacute;nde estamos situados, que no es en el Mar Negro, sino en el Mar Caribe, no a 90 millas de Odesa, sino a 90 millas de Miami, con frontera en nuestra propia tierra, en una parte ocupada de nuestro territorio, con el imperialismo.  Nuestro pueblo es el responsable de nuestro pa&iacute;s; y nuestro Partido es el responsable de su pol&iacute;tica, de su l&iacute;nea, de su defensa.</P>
<P ALIGN="JUSTIFY">Nuestro Partido sabe que no puede cometer errores que lo debiliten ideol&oacute;gicamente.  Por eso, en nuestro proceso de rectificaci&oacute;n el papel del Partido no se debilita, el papel del Partido se fortalece; en nuestro proceso de rectificaci&oacute;n el papel de nuestro Partido se hace cada vez m&aacute;s y m&aacute;s esencial. ¡No habr&aacute; nada que debilite la autoridad del Partido!  ¡Sin el Partido no hay revoluci&oacute;n posible, sin el Partido no hay construcci&oacute;n posible del socialismo!</P>
<P ALIGN="JUSTIFY">Y debemos decir aqu&iacute;, de una vez y por todas, que no necesitamos m&aacute;s que un partido, de la misma forma que Mart&iacute; no necesit&oacute; m&aacute;s que un partido para hacer la lucha por la independencia de Cuba (APLAUSOS), de la misma forma que Lenin no necesit&oacute; m&aacute;s que un partido para hacer la Revoluci&oacute;n de Octubre.  Lo digo para que se quiten las ilusiones los que creen que aqu&iacute; vamos a empezar a permitir partidos de bolsillo, ¿para organizar a qui&eacute;n, a los contrarrevolucionarios, a los proyankis, a los burgueses?  ¡No!, aqu&iacute; hay un solo partido, que es el partido de nuestros proletarios, de nuestros campesinos, de nuestros estudiantes, de nuestros trabajadores, de nuestro pueblo, s&oacute;lida e indestructiblemente unido. ¡Ese es el que hay y habr&aacute;!  (APLAUSOS)  Espero que cuando se celebre el 70 aniversario y el centenario, la historia se encargue de probarlo y demostrarlo.</P>
<P ALIGN="JUSTIFY">Nosotros no necesitamos f&oacute;rmulas pol&iacute;ticas capitalistas, eso es una basura completa, no sirven para nada, con su esencia de politiquer&iacute;a incesante.  Aqu&iacute; hablaba de c&oacute;mo exig&iacute;an los votos para dar una atenci&oacute;n m&eacute;dica; ninguno de esos fen&oacute;menos existe aqu&iacute;.  Nosotros hemos creado nuestra forma pol&iacute;tica adecuada al pa&iacute;s, no copiamos, son nuestras formas propias de organizaci&oacute;n del Poder Popular.</P>
<P ALIGN="JUSTIFY">Como ustedes saben —porque ustedes lo practican—, los candidatos a delegados de circunscripci&oacute;n no los propone el Partido, los propone el pueblo en asambleas libres en las circunscripciones y escogen al que les parezca mejor, y pueden escoger hasta ocho candidatos y un m&iacute;nimo de dos, y si uno no saca el 50% tiene que volver a votar.  D&iacute;ganmelo a m&iacute;, que ni una sola vez he escapado de la segunda vuelta en las elecciones en mi circunscripci&oacute;n.  Lo sabemos, y saben que el Partido no se&ntilde;ala de dedo, ni propone, que es el pueblo.  Y esos delegados de circunscripci&oacute;n son los que constituyen la Asamblea Municipal, son los que crean y constituyen las asambleas provinciales.  Esos delegados del pueblo, candidatizados por el pueblo y elegidos por el pueblo, son los que constituyen la Asamblea Nacional del Poder Popular (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No tenemos que rectificar absolutamente nada en eso, tenemos un sistema democrat&iacute;simo, mucho m&aacute;s democr&aacute;tico que todos los sistemas burgueses, de millonarios, de la plutocracia que es, realmente, la que gobierna, por lo general, en los pa&iacute;ses capitalistas.</P>
<P ALIGN="JUSTIFY">No tenemos nada que aprender y no nos vamos a apartar un &aacute;pice de este camino, donde el poder emana del pueblo.  Y nuestro Partido ustedes saben que sali&oacute; del pueblo, no cay&oacute; del cielo, y que nuestros militantes son escogidos entre los mejores de la juventud y entre los mejores obreros.  Esa fue tambi&eacute;n una innovaci&oacute;n, algo absolutamente nuevo en la forma de crear y ampliar el Partido y que est&aacute; presente en la historia de nuestro Partido, que siempre someti&oacute; la admisi&oacute;n en el seno del mismo a la voluntad de las masas, al criterio de las masas, al apoyo de las masas.  Por eso nuestro Partido est&aacute; tan vinculado con las masas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">S&eacute; que fuera del Partido hay millones de hombres y mujeres extraordinarios y comunistas; somos un pueblo de revolucionarios, pero el Partido debe estar constituido por una selecci&oacute;n, y no puede dejar de ser una selecci&oacute;n, porque tiene que ser una vanguardia.  Y ustedes saben bien lo que significa ser militante del Partido:  es el primero en todo cuando hay un trabajo dif&iacute;cil, una misi&oacute;n internacionalista, un sacrificio, un riesgo; ah&iacute; el primer turno, la primera posibilidad es para el militante del Partido, no es un partido de privilegiados, sino un partido surgido del seno del pueblo, cuyos militantes tienen que ser ejemplo, y cuando no sean ejemplo el Partido se encarga de sacarlos de sus propias filas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En este proceso de rectificaci&oacute;n el Partido tendr&aacute; cada vez m&aacute;s fuerza, porque reitero que no se puede construir el socialismo sin el Partido.  Sin el Partido se puede construir el capitalismo, que es el caos, no necesita que nadie lo organice, se autoorganiza solo con todas sus barbaridades.  El socialismo no se crea por generaci&oacute;n espont&aacute;nea, el socialismo hay que construirlo, y el art&iacute;fice esencial de la construcci&oacute;n del socialismo es el Partido.</P>
<P ALIGN="JUSTIFY">Otro punto tambi&eacute;n esencial en nuestro proceso de rectificaci&oacute;n:  no debilitaremos el papel de los planes, ni el papel de los programas de desarrollo.  Estamos convencidos y estamos muy claros de la importancia que tiene programar el desarrollo, de la importancia que tienen los planes, nuestro problema ser&aacute; elaborarlos bien; mas, no solo es eso, es preciso evitar que los planes se conviertan en una camisa de fuerza.  Por eso, a la vez de procurar que seamos capaces de ser buenos planificadores, debemos crear tambi&eacute;n las condiciones necesarias para dar respuestas inmediatas a problemas nuevos, situaciones nuevas y posibilidades nuevas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuando se desat&oacute; la epidemia del dengue, por ejemplo, no pod&iacute;amos ponernos a esperar el otro plan quinquenal para adquirir determinados equipos para combatir el dengue, sino en el acto, en 24 horas, por tel&eacute;fono y a transportar en avi&oacute;n desde donde fuera; y si en un pa&iacute;s socialista no lo hab&iacute;a, de Jap&oacute;n, de RFA, de donde hubiera.  Debe contar siempre el pa&iacute;s con ciertas reservas para dar respuesta r&aacute;pida e inmediata a problemas nuevos y a situaciones nuevas.  Esto significa que debemos perfeccionar nuestros conceptos de c&oacute;mo debemos llevar a cabo el desarrollo econ&oacute;mico; pero el plan y el programa de desarrollo es consustancial del socialismo, y nosotros no permitiremos que estos conceptos se debiliten.  Eso est&aacute; claro y ustedes lo comprenden.</P>
<P ALIGN="JUSTIFY">Hemos hablado de los &eacute;xitos de la provincia de Santiago de Cuba y yo me pregunto, y les pregunto a ustedes de coraz&oacute;n, ¿habr&iacute;an sido posibles sin el trabajo del Partido?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  Todos esos cientos de obras, ese milagro creado no habr&iacute;a sido posible sin el Partido.  La administraci&oacute;n sola, el Estado solo, no pueden resolver esos problemas, no pueden obrar esos milagros, que son milagros pol&iacute;ticos; y el Partido no trata de suplantar a la administraci&oacute;n, al contrario, de fortalecerla; no trata de debilitar al Estado, sino de fortalecerlo, para que cumpla sus tareas.  Pero la administraci&oacute;n no puede hacer tareas pol&iacute;ticas, no puede movilizar y organizar a las masas; el Estado no puede hacer tareas propiamente pol&iacute;ticas, ideol&oacute;gicas, organizar, movilizar el pueblo, dirigir las organizaciones de masas.  Esas tareas solo las puede llevar a cabo el Partido.</P>
<P ALIGN="JUSTIFY">Yo me pregunto, ¿si este &eacute;xito tremendo, de lo cual se sienten hoy orgullosos los santiagueros, habr&iacute;a sido posible sin la direcci&oacute;n del Partido; habr&iacute;a sido posible sin el esfuerzo tenaz, constante, en&eacute;rgico, inteligente, vinculado al pueblo, del compa&ntilde;ero Lazo?  (EXCLAMACIONES DE:  &quot;¡No!&quot; Y APLAUSOS PROLONGADOS)  Sabemos el papel que juegan el Partido y los cuadros del Partido, y lo importante que es la vinculaci&oacute;n del Partido con las masas, lo importante que es la vinculaci&oacute;n de los cuadros con las masas.</P>
<P ALIGN="JUSTIFY">Por eso, despu&eacute;s de lo que hemos visto todos tenemos un buen ejemplo.  Miren este acto. ¿Es posible encontrarse en otro lugar un acto como este?   No hablo de su dimensi&oacute;n, hablo especialmente de su atenci&oacute;n, hablo de su educaci&oacute;n, hablo de su esp&iacute;ritu, hablo de su disciplina (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estos son los frutos de la Revoluci&oacute;n, esta es la cosecha del trabajo de nuestro Partido, cualesquiera que puedan ser nuestros errores, contra los cuales estamos luchando honrada y valientemente; cualesquiera que puedan ser nuestras fallas o nuestras debilidades, con las cuales lucharemos tenaz y en&eacute;rgicamente.</P>
<P ALIGN="JUSTIFY">Creo que un d&iacute;a como hoy, en que dije que invitaba a reflexionar y a conversar sobre estos temas, es lo esencial que puede decirse.</P>
<P ALIGN="JUSTIFY">Me falta quiz&aacute;s algo, inevitable, lo comprend&iacute; el d&iacute;a del acto en Contramaestre, en que all&iacute; me preguntaron por Angola, c&oacute;mo marchaba la situaci&oacute;n en Angola.  Por eso voy a emplear un peque&ntilde;o espacio de tiempo para hablar de esta cuesti&oacute;n.</P>
<P ALIGN="JUSTIFY">Comprender&aacute;n ustedes que debo ser muy cuidadoso, que debemos tratar de no herir susceptibilidades, puesto que estamos en un proceso de negociaci&oacute;n y en un proceso de negociaci&oacute;n hay que ser muy cuidadoso con todo lo que se dice, y porque en estos procesos de negociaciones se contraen compromisos de no divulgar los pasos que se van dando, y nosotros no queremos hacer nada que nos aparte de eso.</P>
<P ALIGN="JUSTIFY">En Angola se cre&oacute; una situaci&oacute;n dif&iacute;cil, cr&iacute;tica, a fines del a&ntilde;o pasado.  Yo no voy a explicar los factores que determinaron eso, ser&aacute; mejor que la historia se encargue de ello, y creo que alg&uacute;n d&iacute;a la historia lo se&ntilde;alar&aacute; todo:  cu&aacute;les fueron los errores, por qu&eacute; se cometieron esos errores.  Solo me limito a decir que Cuba no ten&iacute;a ninguna responsabilidad con esos errores.  Sin embargo, se cre&oacute; una situaci&oacute;n dif&iacute;cil, compleja, cr&iacute;tica, como consecuencia de una gran escalada militar de Sud&aacute;frica, que interviene con motivo de una ofensiva que realizaban las fuerzas angolanas en una regi&oacute;n apartada del sudeste del pa&iacute;s, contra las fuerzas que combaten al gobierno de Angola, contra las fuerzas de la UNITA.</P>
<P ALIGN="JUSTIFY">All&iacute; se reuni&oacute; una potente fuerza angolana, en una zona que est&aacute; lejana del &uacute;ltimo extremo de la l&iacute;nea estrat&eacute;gica que defend&iacute;an nuestras tropas.  Y con motivo de esa operaci&oacute;n militar angolana no lejos del noreste de Namibia, intervienen los sudafricanos, intervienen con sus tanques, con su infanter&iacute;a, con sus aviones y con fuerzas mercenarias de Namibia y crean una situaci&oacute;n dif&iacute;cil, ocasionan reveses a las fuerzas angolanas, que se hab&iacute;an quedado sin alimentos, sin combustible y sin municiones, al sur del r&iacute;o Longa.</P>
<P ALIGN="JUSTIFY">Desde entonces se inicia el repliegue angolano.  Ya era la segunda vez que eso ocurr&iacute;a, hab&iacute;a ocurrido en 1985, la intervenci&oacute;n abierta de los sudafricanos.  Pero en 1985 rechazaron la ofensiva angolana, en territorio angolano.  T&oacute;mese en cuenta que todo esto es en territorio angolano, y las operaciones militares de Sud&aacute;frica se hac&iacute;an en territorio angolano.</P>
<P ALIGN="JUSTIFY">Pero esta vez persiguieron a las fuerzas angolanas y las sitiaron en Cuito Cuanavale.  Eran miles y miles de hombres de las mejores unidades angolanas y se corr&iacute;a el peligro del aniquilamiento de esas tropas.  Ello habr&iacute;a significado para Angola un desastre:  habria significado la posibilidad de destruir la independencia y la revoluci&oacute;n en Angola.</P>
<P ALIGN="JUSTIFY">Los angolanos solicitaron nuestra ayuda, y esa ayuda era imprescindible, ¡era imprescindible!, porque o se perd&iacute;a el esfuerzo realizado durante muchos a&ntilde;os, o se daba esa ayuda.  Pero, adem&aacute;s, esa ayuda era imprescindible no solo para colaborar con Angola a salir de una situaci&oacute;n dif&iacute;cil, sino tambi&eacute;n para la seguridad de nuestras propias tropas.</P>
<P ALIGN="JUSTIFY">Sacamos la conclusi&oacute;n de que si se permit&iacute;a a Sud&aacute;frica realizar aquella operaci&oacute;n, aniquilar la agrupaci&oacute;n de tropas angolanas, la situaci&oacute;n pod&iacute;a tornarse peligrosa incluso para nuestras propias tropas.  Por eso, sin vacilaci&oacute;n alguna, la direcci&oacute;n del Partido tom&oacute; la decisi&oacute;n de ayudar a los angolanos a resolver esa situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero eso era imposible sin esfuerzos, las tropas que durante a&ntilde;os se hab&iacute;an mantenido en Angola no eran suficientes para cuidar una larga l&iacute;nea estrat&eacute;gica y, adem&aacute;s, ayudar a resolver la situaci&oacute;n creada en Cuito Cuanavale.  Por eso fue necesario reforzar las tropas.  Pero este tipo de acciones no pueden hacerse a medias, ¿cu&aacute;ntas tropas hab&iacute;a que enviar a Angola?   Todas las tropas necesarias para resolver la situaci&oacute;n.  No pod&iacute;an ser peque&ntilde;os refuerzos, sino el refuerzo necesario para resolver aquella situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El enemigo sudafricano hab&iacute;a tenido superioridad en fuerzas, correlaci&oacute;n de fuerzas favorable durante a&ntilde;os.  Era necesario cambiar esa correlaci&oacute;n de fuerzas, y de nuevo nuestro pueblo se vio en la necesidad de llevar a cabo una proeza, y llev&oacute; a cabo esa proeza.  Digo nuestro pueblo, realmente; nuestro pueblo es el alma y el brazo poderoso de nuestras Fuerzas Armadas Revolucionarias (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Fue realmente impresionante la forma en que respondieron los combatientes, las reservas, las unidades, ¡impresionante!, a pesar de que llevamos largos a&ntilde;os en el cumplimiento de esa misi&oacute;n, cosa en realidad admirable.  Una acci&oacute;n de esta naturaleza no depende de la t&eacute;cnica, de dinero, de recursos, de nada, depende del factor humano, y el factor humano fue decisivo.</P>
<P ALIGN="JUSTIFY">Ustedes acaban de ver un documental que explica muchas cosas sobre esto, por eso no debo ser extenso.  Claro que se siguieron algunos principios:  ser fuerte y suficientemente fuerte para evitar una derrota; escoger el escenario de las acciones, no el que convenga al enemigo, sino el que convenga a las fuerzas propias.</P>
<P ALIGN="JUSTIFY">Los sudafricanos hab&iacute;an escogido el escenario de Cuito Cuanavale, lugares muy distantes, donde abastecimiento, log&iacute;stica se hace sumamente dif&iacute;cil.  Ellos hab&iacute;an escogido aquel campo; nosotros ten&iacute;amos que elaborar otra estrategia.  Fue necesario aceptar el reto de Cuito para frenarlos all&iacute;, contenerlos; fue necesario meterse dentro de Cuito, en apoyo de las fuerzas angolanas, y junto a los angolanos libramos las hist&oacute;ricas acciones de Cuito Cuanavale, en que el enemigo fue contenido, en que realmente se estrell&oacute; contra la resistencia angolano-cubana.  Creo que esa es una batalla hist&oacute;rica de una gran trascendencia, alg&uacute;n d&iacute;a se podr&aacute; escribir y se podr&aacute; hablar m&aacute;s extensamente sobre ella.</P>
<P ALIGN="JUSTIFY">Pero la esencia de la estrategia cubano-angolana fue el avance en la regi&oacute;n occidental del Frente Sur, de este modo las fuerzas cubanas y angolanas avanzaron incontenibles m&aacute;s de 250 kil&oacute;metros hacia la frontera de Namibia, creando una situaci&oacute;n nueva.</P>
<P ALIGN="JUSTIFY">Todos aquellos movimientos no pod&iacute;an realizarse sobre bases s&oacute;lidas, tanto en Cuito como en la parte occidental del Frente Sur, sin los refuerzos enviados desde Cuba; fueron esenciales.  Se cre&oacute; una potente fuerza, una poderosa fuerza, de modo tal que la correlaci&oacute;n de fuerzas cambi&oacute; en el sur de Angola, cambi&oacute; a nuestro favor (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Debo decir que tanto en Cuito Cuanavale como en la zona occidental del Frente Sur, los soldados angolanos, tan acostumbrados a nuestra compa&ntilde;&iacute;a, tan estrechamente unidos a nosotros, tuvieron un comportamiento ejemplar, un comportamiento heroico, un comportamiento extraordinario (APLAUSOS).  La situaci&oacute;n militar cambi&oacute; totalmente.</P>
<P ALIGN="JUSTIFY">Al avanzar m&aacute;s de 200 kil&oacute;metros, nuestras unidades blindadas, fuertemente apoyadas en medios antia&eacute;reos, se alejaban de nuestras bases a&eacute;reas.  Fue necesario construir una base a&eacute;rea a toda velocidad, y les puedo decir aqu&iacute; con satisfacci&oacute;n que si hay alg&uacute;n lugar del mundo donde se ha hecho un esfuerzo mayor que el que hemos visto en nuestro propio pa&iacute;s en estos d&iacute;as, fue all&aacute; en Cahama.  En cuesti&oacute;n de semanas, nuestros combatientes y constructores hicieron una pista a&eacute;rea de 3 500 metros, y como no era suficiente una sola pista, en cuesti&oacute;n de semanas hicieron una segunda pista (APLAUSOS), con hormig&oacute;n y todo, las partes que deb&iacute;an ser de hormig&oacute;n adem&aacute;s de asfalto; con todos los refugios para los aviones y todas las instalaciones adecuadas a la base.  En el d&iacute;a de ayer, el mando militar del Frente Sur nos envi&oacute; un telegrama, informando que como homenaje al 26 de Julio hab&iacute;an terminado ya la segunda pista (APLAUSOS); de manera que no solo se hicieron proezas militares, sino proezas constructivas y nuestras unidades potentes, reforzadas en medios antia&eacute;reos, con apoyo a&eacute;reo, iban tomando todas las medidas adecuadas de fortificaciones, de prevenci&oacute;n contra cualquier sorpresa, contra cualquier ataque enemigo por aire o por tierra.  As&iacute; las tropas cubano-angolanas avanzaron hasta las proximidades de la frontera de Namibia.  All&iacute; se han concentrado, realmente, unidades experimentadas, poderosas, con una moral alt&iacute;sima.</P>
<P ALIGN="JUSTIFY">Pero nuestro objetivo no era una victoria militar humillante y destructivo para el adversario.  Si era necesario librar esa batalla, deb&iacute;amos estar dispuestos a librarla y a librarla con todas las condiciones del &eacute;xito y de la victoria, que son las condiciones que all&iacute; se reunieron; pero no se buscaban glorias militares, ni victorias militares, se buscaba una soluci&oacute;n pol&iacute;tica, justa del conflicto.  Ese fue el objetivo fundamental, y por eso no fueron desechadas las posibilidades de negociaci&oacute;n, no fueron desechadas las alternativas de una soluci&oacute;n pol&iacute;tica negociada, y se trabaj&oacute; seriamente y con responsabilidad para aprovechar cualquier posibilidad de una soluci&oacute;n de ese tipo.</P>
<P ALIGN="JUSTIFY">Fue necesario actuar con mucha ecuanimidad y mucha serenidad, porque cuando se re&uacute;nen fuerzas tan potentes, m&aacute;s que nunca los dirigentes y los responsables tienen que ser ecu&aacute;nimes y actuar con sangre fr&iacute;a.  Por eso se trabaj&oacute; tambi&eacute;n en el terreno diplom&aacute;tico.  Alcanzar ese objetivo sin batallas sangrientas era realmente ya un &eacute;xito extraordinario; alcanzarlo a tanta distancia con un m&iacute;nimo de bajas, una verdadera proeza en el terreno pol&iacute;tico y militar.  Fue verdaderamente impresionante la precisi&oacute;n y la eficacia con que avanzaron nuestras fuerzas en el Frente Sur, de la misma forma que frustraron la acci&oacute;n enemiga en Cuito Cuanavale.  Fue necesario correr riesgos, y se corrieron, pero estamos realmente en los umbrales de una soluci&oacute;n pol&iacute;tica.  Se ha avanzado un importante trecho.  El pueblo ha recibido las informaciones, bastante amplias en el terreno militar, a trav&eacute;s del documental y en la publicaci&oacute;n de los acuerdos que tuvieron lugar en Nueva York.  Ya las bases para esa soluci&oacute;n pol&iacute;tica est&aacute;n echadas y se contin&uacute;a avanzando, de modo que existe una posibilidad real de una soluci&oacute;n justa, digna y honorable para todas las partes, que incluyan la seguridad de Angola y la independencia de Namibia (APLAUSOS), y sobre la base de esa soluci&oacute;n global, Cuba y Angola estar&aacute;n dispuestas y efectivamente, si se cumple, si se logra el acuerdo, si se firma el acuerdo, de com&uacute;n acuerdo Angola y Cuba procederemos a la retirada gradual y total del contingente de fuerzas internacionalistas de Cuba en Angola (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No podr&aacute; ser abrupta esa retirada.  Hay un m&iacute;nimo de tiempo indispensable para que los angolanos puedan hacerse cargo de las &aacute;reas, de las instalaciones, de las posiciones que nosotros defendemos.  Pero a partir de los principios y de los puntos incluidos en ese acuerdo, ya no ser&iacute;a necesaria nuestra presencia militar en Angola.</P>
<P ALIGN="JUSTIFY">Trabajamos seriamente y cumpliremos estrictamente con lo que nos corresponda.  Trece a&ntilde;os se cumplir&aacute;n como una prueba de firmeza y de tenacidad en el cumplimiento de esa hist&oacute;rica y honrosa misi&oacute;n.</P>
<P ALIGN="JUSTIFY">Fue posible no solo por los m&eacute;ritos de nuestro Partido, sino fundamentalmente por los m&eacute;ritos de nuestro pueblo.  Tanta lealtad, tanta voluntad solo es posible cuando se cuenta con un pueblo como el nuestro.  De modo que cuando llegue la hora en que se consideren cumplidas las misiones, felices recibiremos a nuestros combatientes, felices recibiremos a los constructores de fortificaciones y de bases militares, felices recibiremos a aquel aguerrido ej&eacute;rcito cuando se reintegre al seno de la patria, felices recibiremos a esas decenas, decenas y decenas de miles de hombres para incorporarse a esta otra colosal batalla, la batalla por el desarrollo de nuestro pa&iacute;s, la batalla por el fortalecimiento de nuestra Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s lo m&aacute;s notable de todo en estos a&ntilde;os es que se trataba de a&ntilde;os dif&iacute;ciles, es que se trataba de a&ntilde;os en que fueron necesarios grandes esfuerzos para fortalecer la defensa del pa&iacute;s, fue necesario concebir y organizar la estrategia de la guerra de todo el pueblo.  Quiz&aacute;s nadie pens&oacute; jam&aacute;s que un pa&iacute;s amenazado directamente por el imperialismo como Cuba, se mantendr&iacute;a leal al cumplimiento de esas obligaciones internacionales; quiz&aacute;s nadie pens&oacute; jam&aacute;s que un pa&iacute;s tan amenazado como Cuba fuera capaz de enviar los medios de combate que envi&oacute; a Angola, porque all&iacute; est&aacute;n muchas de nuestras armas antia&eacute;reas, de nuestras m&aacute;s modernas armas antia&eacute;reas. ¿Pero por qu&eacute; lo pudimos hacer?  ¿Por qu&eacute; pudimos enviar decenas de miles de combatientes, cientos de tanques, ca&ntilde;ones, etc&eacute;tera, etc&eacute;tera?  ¿Por qu&eacute;?  ¡Porque ten&iacute;amos al pueblo, porque la concepci&oacute;n de la guerra de todo el pueblo nos hace muy fuertes, porque la defensa del pa&iacute;s es tarea de todo el pueblo!   Y solo un pueblo con ese esp&iacute;ritu, con esa concepci&oacute;n, pod&iacute;a ser capaz de realizar la proeza de mantenerse fiel a esos compromisos y de enviar los refuerzos que envi&oacute; sin miedo y sin vacilaci&oacute;n, porque si el imperialismo, oportunistamente, hubiese querido aprovechar la coyuntura para una agresi&oacute;n a nuestro pa&iacute;s, aqu&iacute; se habr&iacute;an encontrado con nuestro pueblo y habr&iacute;an tenido la experiencia, estamos seguros, de un Gir&oacute;n, dos Gir&oacute;n, tres Gir&oacute;n, 100 Gir&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Eso es lo que puedo informarles.</P>
<P ALIGN="JUSTIFY">Nuestro deber, desde esta tribuna, en este 35 aniversario, no es encender los &aacute;nimos ni las pasiones; ser cuidadosos, no vanagloriarnos, no usar lenguajes triunfalistas; confiamos en que se marcha por un buen camino hacia la paz, pero estaremos alertas, estaremos fuertes y seguiremos fortaleci&eacute;ndonos hasta el minuto exacto en que se firme la soluci&oacute;n negociada de paz.  Ser&aacute; entonces cuando se podr&aacute; decir que el problema verdaderamente est&aacute; resuelto (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A los santiagueros les pido que sigan adelante, que contin&uacute;en trabajando como lo vienen haciendo.  Los espera el 30 aniversario del triunfo de la Revoluci&oacute;n, los espera el IV Congreso, que la ciudad de Santiago de Cuba sea digna de crear la atm&oacute;sfera, el esp&iacute;ritu, el optimismo y el fervor que deben rodear a ese IV Congreso, donde se podr&aacute; rendir cumplida cuenta del esfuerzo rectificador que hoy realizamos y de los avances que nos estamos proponiendo y que hayamos alcanzado.</P>
<P ALIGN="JUSTIFY">Creo que ser&aacute; dif&iacute;cil encontrar un mejor p&uacute;blico, una mejor ciudad, un mejor pueblo, un mejor esp&iacute;ritu para un congreso donde vendr&aacute;n los invitados de todas las organizaciones revolucionarias, marxistas, socialistas, progresistas y democr&aacute;ticas del mundo.</P>
<P ALIGN="JUSTIFY">Ya trabajamos febrilmente en la construcci&oacute;n del teatro, ya trabajamos febrilmente en la construcci&oacute;n del hotel, y en otras muchas construcciones.  Ese teatro quedar&aacute; para la ciudad como uno de los mejores del pa&iacute;s, ese hotel quedar&aacute; para el turismo internacional y nacional, tambi&eacute;n como uno de los mejores del pa&iacute;s.  No ser&aacute;n las &uacute;nicas obras, hay otras muchas obras, algunas conocidas y otras que se est&aacute;n elaborando.  Estoy seguro de que habr&aacute; sorpresas, habr&aacute; m&aacute;s cosas que las que se han mencionado en la lista de obras y que todo el pa&iacute;s va a hacer los mayores esfuerzos para cooperar con Santiago en la preparaci&oacute;n de ese hist&oacute;rico evento, que ser&aacute; en honor no solo de Santiago, sino tambi&eacute;n de Granma, que comparte con nosotros haber sido escenario de aquella lucha; lo ser&aacute; tambi&eacute;n para las dem&aacute;s provincias orientales que antes eran una sola provincia; lo ser&aacute; para todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No fue casual, compa&ntilde;eras y compa&ntilde;eros de Santiago, que las provincias orientales fuesen escogidas como escenario del inicio de la &uacute;ltima lucha de liberaci&oacute;n de la patria.  En las provincias orientales comenz&oacute; la primera guerra de independencia; en las provincias orientales tuvo lugar aquel insuperable hecho de hero&iacute;smo que fue la Protesta de Baragu&aacute;; en las provincias orientales se inici&oacute; la segunda guerra de independencia, la llamada Guerra Chiquita; en las provincias orientales se inici&oacute; la tercera guerra de independencia; en las provincias orientales se derram&oacute; la sangre de Jos&eacute; Mart&iacute;, en las provincias orientales tuvieron lugar innumerables luchas de nuestro pueblo a lo largo de la historia; en las provincias orientales se inici&oacute; el 26 de Julio la &uacute;ltima lucha de liberaci&oacute;n de la patria; en las provincias orientales tuvo lugar el 30 de noviembre, el desembarco del Granma, la epopeya de la Sierra Maestra y del Segundo Frente Oriental; de las provincias orientales salieron las columnas gloriosas de Camilo y el Che hacia el centro de la isla y hacia el occidente (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos enorgullece pensar que esta nueva generaci&oacute;n de orientales tiene hoy, en la preparaci&oacute;n de la patria para la defensa, en el cumplimiento de misiones internacionalistas, demostrado en el hecho de que m&aacute;s de 6 000 santiagueros, m&aacute;s de 6 000 hijos de esta provincia est&aacute;n cumpliendo misiones internacionalistas en este momento y que m&aacute;s de 24 000 hijos de las provincias orientales est&aacute;n cumpliendo misiones internacionalistas, la mayor parte de ellos en el Frente Sur de Angola... (APLAUSOS)  ¡Y esos son los frutos del Moncada, esos son los j&oacute;venes maravillosos de la nueva generaci&oacute;n que hoy est&aacute;n de hecho repitiendo y reconstruyendo el Moncada, el 30 de noviembre, el Granma, las luchas de la Sierra, el Primero de Enero, el 10 de Octubre y el 24 de Febrero!, ¡que han sido los primeros, que han sido vanguardias y esperamos que para honor de Cuba, para honor de nuestro pueblo, sigan a la vanguardia de nuestras luchas por la libertad, de nuestras luchas por la justicia, de nuestras luchas por el socialismo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
