<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ABANDERAMIENTO DEL CONTINGENTE “BLAS ROCA” COMO VANGUARDIA NACIONAL, EL 3 DE JUNIO DE 1990, “AÑO 32 DE LA REVOLUCION.”</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ABANDERAMIENTO DEL CONTINGENTE &quot;BLAS ROCA&quot; COMO VANGUARDIA NACIONAL, EL 3 DE JUNIO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION.&quot;</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hab&iacute;a o&iacute;do el rumor—porque la verdad que fue un rumor— de que hoy hab&iacute;a un acto en el contingente, que era a las 10:00 de la ma&ntilde;ana.   Digo, ¿qu&eacute; acto ser&aacute; ese?   Entonces, temprano, estuve llamando, averiguando qu&eacute; acto era, la hora exacta, d&oacute;nde era, por qu&eacute; era, y en esas investigaciones estaba yo por la ma&ntilde;ana cuando por fin supe, mal sabido (RISAS), que el acto era porque la brigada No.1 del contingente se hab&iacute;a llevado una bandera.   Digo:  Bueno, algo habr&aacute; hecho la brigada No.1 que se ha llevado una bandera, y dije:  Si es la brigada No.  1, aunque sea, pues constituye un pretexto para dar una vuelta por all&iacute;, ya que hace alg&uacute;n tiempo que no vengo por este campamento.</P>
<P ALIGN="JUSTIFY">Al llegar me entero de la buena noticia de que todo el contingente ha recibido una bandera como Vanguardia Nacional.   Digo:  Bueno, esto es m&aacute;s todav&iacute;a de lo que yo pensaba; no es una brigada, es todo el contingente.</P>
<P ALIGN="JUSTIFY">Le preguntaba a Palmero, y Palmero me dec&iacute;a que no est&aacute;n todos, porque hay trabajos que ni en el d&iacute;a de hoy, domingo, se pueden detener; pero que la mayor&iacute;a de los miembros del contingente estaban aqu&iacute;, participando en el acto.   Me pareci&oacute; bien esto, de que siempre se tome en cuenta que hay trabajos que no se pueden detener ni un d&iacute;a.</P>
<P ALIGN="JUSTIFY">Lezcano hablaba de lo que el contingente ha significado desde el punto de vista moral, como est&iacute;mulo y como ejemplo de los dem&aacute;s trabajadores de la construcci&oacute;n, y yo coincido plenamente con esas palabras que &eacute;l expres&oacute;.</P>
<P ALIGN="JUSTIFY">Siempre ser&aacute; poco lo que se diga acerca de las dificultades, ni se sabe c&oacute;mo venimos nosotros confrontando los problemas que hoy confrontamos.   Puede ser que hagamos, incluso, un ahorro de combustible grande para guardarlo, para hacer una reserva, y resulta que al fin del a&ntilde;o, por circunstancias determinadas, recibimos menos combustible que el que hab&iacute;amos planificado recibir.</P>
<P ALIGN="JUSTIFY">Todos los d&iacute;as nos llegan noticias de dificultades nuevas acerca de suministros diversos y acerca del combustible.   El combustible es muy importante, como se sabe, y la gran esperanza de los imperialistas, la m&aacute;s ambiciosa esperanza de los imperialistas es que nos quedemos sin combustible, debido a los problemas conocidos; no porque no se quiera, sino porque no se pueda que —como dicen unas palabras de uno de nuestros autores y cantantes m&aacute;s prestigiosos, Silvio Rodr&iacute;guez— no es lo mismo, pero es igual.  ¿No es as&iacute;?  (RISAS) Entonces, independientemente de las buenas voluntades incuestionables, vienen tambi&eacute;n las tercas realidades, y constantemente tenemos que estar pensando en menos y menos combustible.</P>
<P ALIGN="JUSTIFY">Hay que decir la verdad, este a&ntilde;o hubo momentos en que la zafra estuvo a punto de pararse, o las brigadas de roturaci&oacute;n de tierras, o las construcciones por falta de combustible.   En cierto momento, incluso, hubo contingentes parados, porque les falt&oacute; el combustible tres o cuatro d&iacute;as, ya que para no estropear los planes hay que trabajar con un m&iacute;nimo de reservas, y a veces, esperando un barco o esperando otro, el hecho es que la reserva se ha quedado casi como el <I>Granma </I>cuando arrib&oacute; a su meta, con dos pulgadas de combustible en los tanques.   No crean que es f&aacute;cil trabajar en esas condiciones.</P>
<P ALIGN="JUSTIFY">Hubo, como dije, contingentes parados.   S&eacute; de alguno que lo estuvo, dec&iacute;a:  Qu&eacute; l&aacute;stima que en este momento no tenemos ninguna reserva, como no sean las reservas de la defensa, que no se deben tocar bajo ning&uacute;n concepto, para enviarle aunque sea 100 toneladas de combustible a ese contingente que est&aacute; parado —no solo a un contingente, tambi&eacute;n a brigadas—, y no solo por combustible, sino tambi&eacute;n por gomas.   Ese ha sido otro punto que ha constituido una agon&iacute;a, puesto que algunas fuentes de suministro de gomas al pa&iacute;s ya no existen y hay que estar todos los d&iacute;as inventando algo.   Se ha planteado que no quede una sola goma sin recapar, ¡ni una sola!, inventando f&oacute;rmulas y m&aacute;s f&oacute;rmulas, y si no se consiguen por aqu&iacute; unas gomas, de d&oacute;nde se pueden conseguir, cu&aacute;nto cuestan, con qu&eacute; recursos.</P>
<P ALIGN="JUSTIFY">Por eso les digo que se tiene que trabajar en condiciones dif&iacute;ciles, y que lo que nuestro pa&iacute;s realiza en este momento, en esas condiciones, es una verdadera proeza.   Pero debemos adaptarnos a esos problemas, porque pueden venir aun mayores.</P>
<P ALIGN="JUSTIFY">Siempre hemos trabajado con una reserva de gomas —yo, por lo menos, dispongo de una reserva centralizada de gomas—, para tratar de que no se paren los contingentes, al menos los contingentes o actividades muy priorizadas, y la demanda de gomas es por todas partes, en todos los lugares, en todas las ramas, y lo que llega en un barco hay que distribuirlo de inmediato para que no se pare, en primer lugar, la zafra; o no se paren actividades que tienen que ver directamente con la poblaci&oacute;n; o porque hay que llevar los alimentos a los animales, para la producci&oacute;n del pollo, el huevo, o el cerdo, para el que hay que recoger desperdicios; o porque hay que distribuir la leche.</P>
<P ALIGN="JUSTIFY">Recientemente en la misma televisi&oacute;n hicieron un an&aacute;lisis de los problemas que ten&iacute;a Matanzas, que les faltaban gomas a algunos carros de acopio de leche.   Alguien dec&iacute;a:  &quot;Debe reflexionarse sobre esto.   El Ministerio de la Industria Alimenticia debe reflexionar sobre esto, porque aqu&iacute; falta la leche y, por otro lado, se importa leche.&quot; Todo parec&iacute;a muy sencillo realmente y muy simplista.   No, no solo debe reflexionar el Ministerio de la Industria Alimenticia, tiene que reflexionar todo el pa&iacute;s; incluso, los mismos que hacen el an&aacute;lisis deben primero autoanalizarse a s&iacute; mismos, para ver cu&aacute;l es el nivel de conocimiento y de informaci&oacute;n que tienen de la realidad y de los esfuerzos que se hacen.</P>
<P ALIGN="JUSTIFY">Desde luego, yo comprendo los deseos y la voluntad de todos de ayudar a resolver los problemas, y no tengo por eso ninguna cr&iacute;tica que hacer en torno a esto; pero s&iacute; debemos hacer lo indecible, realmente, por ayudar y no por desmoralizar.</P>
<P ALIGN="JUSTIFY">Si nosotros fu&eacute;ramos todos los d&iacute;as por la ma&ntilde;ana a explicar los problemas que tiene el pa&iacute;s, no uno ni veinte, sino mil problemas, creo que la gente se agobiar&iacute;a y se preguntar&iacute;a c&oacute;mo es posible el milagro de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nosotros reflexionamos todos los d&iacute;as, y mucho que reflexionamos todos los d&iacute;as, acerca de los problemas que tenemos, e incluso reflexionamos sobre las irreflexiones que todav&iacute;a padecemos; y, desde luego, la primera reflexi&oacute;n, conociendo con objetividad los problemas del mundo, es que la Revoluci&oacute;n tiene que luchar y la Revoluci&oacute;n tiene que existir, y que para la Revoluci&oacute;n no hay alternativa en nuestra patria.   Es decir, no se conciben ni la independencia de este pa&iacute;s, ni la soberan&iacute;a de este pa&iacute;s, ni el futuro de este pa&iacute;s sin el socialismo.   El socialismo es la esencia de nuestra Revoluci&oacute;n, y esa es la primera reflexi&oacute;n que hacemos todos los d&iacute;as por la ma&ntilde;ana para llegar a la conclusi&oacute;n a que hemos llegado, que es ¡socialismo o muerte!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Aquella repugnancia, aquella porquer&iacute;a, aquella esclavitud del capitalismo, nuestro pueblo no volver&aacute; a aceptarla jam&aacute;s.   Aquello en que el hombre no vale nada, en que el hombre es un cero a la izquierda, en que el obrero era un sector social despreciado por los burgueses y terratenientes en nuestras ciudades y campos, aquello no volver&aacute; jam&aacute;s, al menos, mientras haya un solo revolucionario, ¡y hay millones dispuestos a dar su vida para impedirlo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Tenemos que estar preparados para estas dificultades, incluso para otras mayores, y tambi&eacute;n mucho mayores, y siempre con los pies puestos en las realidades.</P>
<P ALIGN="JUSTIFY">Cu&aacute;ntas veces me he preguntado por el contingente &quot;Blas Roca&quot; qu&eacute; hace en cada una de sus obras y qu&eacute; har&iacute;amos si cada d&iacute;a tuvi&eacute;ramos menos combustible.   Si nos vi&eacute;ramos obligados a parar cosas, qu&eacute; cosas parar&iacute;amos, por d&oacute;nde empezar; porque, l&oacute;gicamente, hay obras que en circunstancias como estas tienen m&aacute;s importancia que otras.   En circunstancias normales, todas tienen importancia; pero en circunstancias anormales tenemos que preguntarnos primero qu&eacute; paramos:  si vamos a parar la zafra, si vamos a parar la producci&oacute;n de alimentos, si vamos a parar los planes de desarrollo agr&iacute;cola, como el de la ca&ntilde;a, que se ha convertido no solo en un producto de exportaci&oacute;n, sino en fuente de materia prima para la producci&oacute;n de leche, de carne, a trav&eacute;s de la miel, a trav&eacute;s de la saccharina; si vamos a parar nuestros programas que van a generar ingresos en moneda convertible, que tanto necesitamos en este momento, porque si no viene una goma de determinados pa&iacute;ses de donde ven&iacute;a todos los a&ntilde;os, entonces hay que salir a comprarla en cualquier lugar, con los pocos recursos de que dispongamos, los cuales tienen que irse distribuyendo de acuerdo con cada una de las cosas esenciales que necesitamos.</P>
<P ALIGN="JUSTIFY">Puede ser medicina, ¿y qu&eacute; vamos a hacer, dejar de recibir la medicina y que se muera alguien porque no recibimos medicinas?  ¿O dejar de recibir alimentos o de producir alimentos?</P>
<P ALIGN="JUSTIFY">Por eso cuando usted va a analizar una por una cada obra, dice:  Tal obra, en tiempos normales, excelente, todas son importantes; pero en tiempos excepcionales, cu&aacute;les prosiguen y cu&aacute;les paramos.   Por no dejar de reflexionar, todos los d&iacute;as reflexionamos sobre estas cosas.</P>
<P ALIGN="JUSTIFY">Procuramos mantener las circunstancias normales de todos los d&iacute;as y todas las tareas, aun en tiempos muy dif&iacute;ciles.   Incluso, pensamos que si las circunstancias siguen agrav&aacute;ndose, siguen complic&aacute;ndose, nuestro Estado, nuestro Partido, nuestras organizaciones tendr&aacute;n que escoger entre esto, esto, esto y esto.</P>
<P ALIGN="JUSTIFY">De una sola cosa podemos estar seguros:  si circunstancias excepcionales nos obligaran a tomar medidas tambi&eacute;n excepcionales, entonces lo seguro, como dec&iacute;a, es que nadie en este pa&iacute;s se quedar&aacute; desamparado.   Lo que tengamos ser&aacute; repartido entre todos.   No es que vayamos a poner en pr&aacute;ctica esos procedimientos despiadados que de repente dejen en la calle 100 000, medio mill&oacute;n, un mill&oacute;n, millones de personas en absoluto abandono.   Aqu&iacute; tendr&iacute;amos que aplicar m&aacute;s que nunca, aquel principio de los Tres Mosqueteros:  &quot;¡Uno para todos y todos para uno!&quot; (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Estas dificultades son las esperanzas del imperialismo, una de sus grandes esperanzas.   A veces se impacienta y amenaza, a veces se siente tentado a agresiones de tipo militar, sobre las cuales tenemos que estar siempre muy alertas, muy prevenidos como ocurri&oacute; en d&iacute;as recientes.</P>
<P ALIGN="JUSTIFY">Pero, una de las esperanzas m&aacute;s grandes del imperialismo, es que los problemas de la Europa del este, o los problemas de la Uni&oacute;n Sovi&eacute;tica, priven a Cuba de recursos que son esenciales, que son indispensables para el desarrollo.</P>
<P ALIGN="JUSTIFY">Ciertamente, y no debemos ocultarlo, no tiene ning&uacute;n sentido ocultar tales riesgos.   Creo que eso no ense&ntilde;a a nadie, no prepara a nadie, sino que m&aacute;s bien debemos describirlos, por lo menos explicarlos, expresarles para que siempre los tengamos presentes, y hay que elaborar constantemente planes para cualquier decisi&oacute;n que fuera necesario tomar, aunque haremos el m&aacute;ximo para que no tengamos que tomar decisiones excepcionales; pero, desde luego, el pa&iacute;s no puede vacilar en hacerlo en cualquier circunstancia que la supervivencia de la Revoluci&oacute;n lo exija.</P>
<P ALIGN="JUSTIFY">Nos subestiman los imperialistas si creen que la Revoluci&oacute;n podr&aacute; ser derrotada en cualquier terreno:  en el terreno militar o en el terreno econ&oacute;mico.   Sus m&aacute;s grandes presiones, no se ocultan para decirlo, son para exigir en las actuales circunstancias que la Uni&oacute;n Sovi&eacute;tica deje de suministrar combustible y otras materias primas y productos esenciales para nuestro pa&iacute;s.   Muchas veces se levantan voces exigiendo que cese toda cooperaci&oacute;n de la URSS con Cuba, si es que quieren recibir alguna cooperaci&oacute;n econ&oacute;mica por parte de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Noticias de ese tipo se ven todos los d&iacute;as, y lo que podemos decir, hasta este momento, es que los sovi&eacute;ticos han mantenido una posici&oacute;n solidaria y firme con nuestro pa&iacute;s, independientemente de sus propias dificultades que son las que, de una forma u otra, est&aacute;n influyendo, a pesar de la buena voluntad en las relaciones econ&oacute;micas entre la URSS y Cuba.</P>
<P ALIGN="JUSTIFY">Creo que pocas veces, seguramente que ninguna, en la historia de la Revoluci&oacute;n, nuestro pueblo ha estado haciendo un mayor y decidido esfuerzo.</P>
<P ALIGN="JUSTIFY">En este mismo momento todav&iacute;a la zafra no ha concluido, y aun antes de concluir la zafra, en las provincias que ten&iacute;an mayor atraso, en gran parte debido a las lluvias, nos encontramos que ocurrieron lluvias torrenciales anormales; hasta la naturaleza se ha vuelto anormal en estos tiempos.   Solo en Banao cayeron m&aacute;s de 900 mil&iacute;metros en cuatro d&iacute;as.   Nadie hace nada con 900 mil&iacute;metros en cuatro d&iacute;as; valen mucho m&aacute;s y son mucho m&aacute;s &uacute;tiles 200 mil&iacute;metros repartidos en cuatro lluvias de 50 mil&iacute;metros en cuatro semanas.   Estas lluvias excesivas afectan, crean problemas, destruyen cosechas.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que aun en medio de esas circunstancias, una parte importante de nuestros obreros ca&ntilde;eros siguen cortando ca&ntilde;a y a mano, porque es muy dif&iacute;cil utilizar una m&aacute;quina en medio de la humedad y del fango que pueden crear cientos de mil&iacute;metros ca&iacute;dos en unas horas o en unos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Realmente pienso que es admirable el esfuerzo que hace nuestro pueblo.   Si me preguntan si ese esfuerzo es perfecto, dir&iacute;a que todav&iacute;a nos falta mucho para que lo sea.</P>
<P ALIGN="JUSTIFY">Cuando usted est&aacute; construyendo una presa, sabe que si quiere recibir y almacenar las aguas de primavera tiene que terminar la presa el 30 de abril, el 5 &oacute; el 10 de mayo.   No admite dilaciones, no admite bober&iacute;as, no admite tardanzas, sino que cronom&eacute;tricamente, como un reloj, hay que terminarla o se pierde un a&ntilde;o.</P>
<P ALIGN="JUSTIFY">He visto que en algunas presas hemos perdido tiempo, por ejemplo, porque faltaban las compuertas que van a estar en junio o julio —presa Corojo, presa La Felicidad, presa Voladora—; entonces nosotros no necesitamos que el SIME tenga terminadas las compuertas en julio, sino que tiene que tenerlas en abril, y si hay un retraso no de 3 a&ntilde;os, o de 10 &oacute; de 30, porque ya nos est&aacute;bamos acostumbrando a eso antes de la rectificaci&oacute;n, sino un retraso de tres meses, crea problemas, se pierden las aguas.   Una presa en terminaci&oacute;n, adem&aacute;s, tiene que levantar sus cortinas en la seca para almacenar en la primavera y tiene que llegar a una altura determinada, no se puede bobear con eso.</P>
<P ALIGN="JUSTIFY">Si se le pregunta al SIME, dice:  Bueno, los proyectos de compuertas que hab&iacute;a, hubo que revisarlos completos, para mejorarlos, etc&eacute;tera, etc&eacute;tera; pero la cuesti&oacute;n es que en vez de estar en abril, las compuertas est&aacute;n en junio.   Y con mucho tiempo de anticipaci&oacute;n se deben prever las cosas para buscar soluciones posibles, pero que no haya retraso.   Hablo de presas, que es parte de un programa prioritario que no se detendr&iacute;a en ninguna circunstancia, ni normal ni excepcional.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n uno le puede preguntar al Ministerio de la Construcci&oacute;n, y explican problemas de gomas.   He tenido que ser cr&iacute;tico, duramente cr&iacute;tico con el Ministerio de la Construcci&oacute;n y con el Instituto de Recursos Hidr&aacute;ulicos, porque a tiempo, en un momento, en una hora determinada, no dijeron que ten&iacute;an en algunas de estas presas, obras que son cr&iacute;ticas, que hay que cerrar, los problemas de goma, ya que esa peque&ntilde;a reserva de que les hablo, puede servir para que ninguna de esas presas se retarde.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n he planteado cr&iacute;ticas fuertes a los organismos de importaci&oacute;n:  CEATM y Ministerio de Comercio Exterior, sencillamente porque 10 000 gomas que en un momento y hora se ordenaron adquirir para esa reserva de que habl&eacute;, no se hubiesen adquirido a tiempo por diversas causas.   Desde luego, no voy a referir aqu&iacute; todos los obst&aacute;culos con que tiene que enfrentarse el comercio exterior, a partir del bloqueo y otras dificultades, para adquirir y transportar gomas en un tiempo m&iacute;nimo; pero aun dentro de las circunstancias actuales, concretamente con lo poco de que dispon&iacute;amos pod&iacute;amos haber evitado que ninguna de las numerosas presas que estamos haciendo y terminando se hubiera atrasado, y hay algunas atrasadas.</P>
<P ALIGN="JUSTIFY">Veo ah&iacute; el resultado del hecho de que no sea perfecto todav&iacute;a nuestro trabajo, y es dif&iacute;cil que lo llegue a ser alguna vez; es dif&iacute;cil que alguna obra humana sea perfecta, pero nosotros mientras m&aacute;s dif&iacute;ciles sean las condiciones, m&aacute;s eficientes tenemos que ser y con m&aacute;s perfecci&oacute;n debemos trabajar y exigirles a todos:  a proyectistas, arquitectos, ingenieros, a cuadros dirigentes, a todos los que tengan que ver, que los problemas tienen que ser resueltos, y que si una obra se atrasa por proyecto es un problema, y que no hay derecho a irse para la casa a o&iacute;r m&uacute;sica o ver los mu&ntilde;equitos, o cualquier novel&oacute;n o, incluso, una buena novela, mientras quede algo por hacer que pueda retrasar una obra en este momento importante y fundamental de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Quiero con esto expresar que, aunque nuestro pueblo est&aacute; haciendo un esfuerzo mayor que nunca y mejor que nunca, ese esfuerzo est&aacute; lejos todav&iacute;a de ser perfecto, aunque hemos avanzado extraordinariamente en todos los aspectos, sobre todo los que tienen que ver con los esfuerzos del desarrollo,</P>
<P ALIGN="JUSTIFY">Y quien habla de presas, habla de brigadas que est&aacute;n haciendo canales para llevar esa agua r&aacute;pido a donde se necesita, o de brigadas que est&aacute;n haciendo sistemas de riego; ninguna se puede atrasar, ni la presa en terminarse cuando se ha establecido y recoger agua para el arroz, para la ca&ntilde;a, para las viandas, para los vegetales, para los c&iacute;tricos, para lo que sea, ni los canales que conducen el agua se pueden retrasar, ni las brigadas que construyen los sistemas de riego se pueden retrasar.   Y hoy trabajamos as&iacute;:  aqu&iacute; haci&eacute;ndose la presa, aqu&iacute; haci&eacute;ndose los canales, all&aacute; haci&eacute;ndose las brigadas de riego, porque es realmente la forma integral en que debemos trabajar, si queremos obtener el m&aacute;ximo con el m&iacute;nimo de recursos y en el m&iacute;nimo de tiempo.</P>
<P ALIGN="JUSTIFY">Es por eso que es necesario criticar, advertir y se&ntilde;alar todo lo que sea subjetivo, y saberlo distinguir de todo lo que sea objetivo, no sea que de repente le echemos la culpa a qui&eacute;n sabe a qui&eacute;n, porque no lleg&oacute; el petr&oacute;leo a un punto determinado, ya que el barco que ten&iacute;a que llegar desde el exterior no lleg&oacute;, o se retras&oacute; 20 d&iacute;as, o un mes, o 45 d&iacute;as, sin que ello d&eacute; lugar, ni pueda dar lugar, ni deba dar lugar a que si hab&iacute;a unas toneladas que pod&iacute;an trasladarse y usarse dejaran de trasladarse y usarse.</P>
<P ALIGN="JUSTIFY">En estos tiempos, m&aacute;s que nunca, tenemos que exigirle mucho al hombre y exigirles mucho a todos, sabiendo distinguir en cada ocasi&oacute;n los problemas que son objetivos, de los que son subjetivos; porque, desde luego, no puede admitirse que los problemas objetivos se conviertan en excusas o en pretextos para dejar de hacer lo que pudo haberse hecho en el momento en que ten&iacute;a que haberse hecho y no se hizo.</P>
<P ALIGN="JUSTIFY">Es para m&iacute; una fuente de confianza reunirme con los miembros del contingente &quot;Blas Roca&quot; y hablarles como siempre les he hablado, con toda claridad, con toda franqueza, porque no hay nada m&aacute;s dif&iacute;cil, en tiempos dif&iacute;ciles —digamos, repitiendo la palabra— o en tiempos excepcionales, que ser inteligentes y, sobre todo, ser precisos, y ser objetivos.</P>
<P ALIGN="JUSTIFY">Nuestro trabajo marcha, el trabajo de ustedes marcha, y haremos lo posible por mantener el ritmo de esos programas.</P>
<P ALIGN="JUSTIFY">Hace algo m&aacute;s de dos a&ntilde;os, en este mismo lugar, se cre&oacute; o se organiz&oacute; el contingente y, con el contingente, la primera brigada.</P>
<P ALIGN="JUSTIFY">Hoy son ya 28 brigadas, las del contingente &quot;Blas Roca&quot;, trabajando en treinta y tantos frentes diferentes.  ¡Es un esfuerzo colosal!   Pero la confianza y la esperanza depositada en los fundadores de este contingente, no ha sido jam&aacute;s defraudada, porque cada a&ntilde;o que pasa, cada mes que pasa, podemos decir que el contingente trabaja mejor y el contingente tiene m&aacute;s prestigio.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a Lezcano, el ejemplo se ha extendido por todo el pa&iacute;s.   Hay cerca de 40 000 trabajadores en contingentes, a pesar de que tenemos frenado al m&aacute;ximo la creaci&oacute;n de nuevas fuerzas con este estilo de trabajo, porque no queremos que la idea se desacredite, no queremos que la idea se desprestigio, no queremos que problemas objetivos introduzcan nuevos vicios o de nuevo los viejos vicios, que fueron muchos, que fueron realmente colosales en el sector de la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero digo aqu&iacute; que s&iacute; antes ve&iacute;amos obras que se iban a dilatar 20 &oacute; 30 a&ntilde;os, hoy no perdonamos una obra que se atrase dos meses, que se atrase tres meses; con ese esp&iacute;ritu se lucha y con ese esp&iacute;ritu se le exige al MICONS.</P>
<P ALIGN="JUSTIFY">MICONS tiene un arsenal grande de obras, a pesar de que otros organismos construyen, como la industria azucarera, o la industria b&aacute;sica, o la industria mec&aacute;nica, o el Ministerio de la Agricultura, o los poderes populares; pero vemos que todav&iacute;a hay tal obra en que est&aacute;n con los viejos vicios y los viejos h&aacute;bitos, y ustedes lo saben, porque en determinada ocasi&oacute;n hemos tenido que pedirle al contingente &quot;Blas Roca&quot; que se haga cargo de una obra del MICONS.   No nos gusta hacerlo, porque nuestro esfuerzo debe ser el de persuadir, exigir, argumentar, y no el golpe moral ese de quitarle una obra; pero en alguna ocasi&oacute;n —y no en la ciudad, donde las construcciones del MICONS han mejorado notablemente—, en algunas provincias, como en la provincia de               La Habana, hemos descubierto m&aacute;s de una obra retrasada y m&aacute;s de una obra todav&iacute;a en la holgazaner&iacute;a y en la pereza, al extremo que nos hemos visto en la necesidad de aplicar el castigo moral, ejemplarizante, de pasarle la obra al contingente &quot;Blas Roca&quot;, porque el contingente &quot;Blas Roca&quot; nunca falla (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cito el ejemplo no porque sea una pr&aacute;ctica corriente, sino porque a veces hay que apelar a estos resortes morales para resolver algunos problemas y para sacudir la conciencia de los hombres, cuadros de direcci&oacute;n o trabajadores.</P>
<P ALIGN="JUSTIFY">Y dec&iacute;a que aunque es grande el arsenal de obras del MICONS, al MICONS hay que exigirle todos los d&iacute;as, todas las horas y todos los minutos, porque mientras exista el material ah&iacute;, la piedra, o la arena, o el cemento, o la cabilla, o algo que pueda hacerse, no debe dejar de hacerse.</P>
<P ALIGN="JUSTIFY">En los suministros los problemas son grandes.   Sin los programas de ahorro en la madera no se sabe los problemas que tendr&iacute;amos hoy, no se sabe, no se podr&iacute;an imaginar.   Antes el laminado era algo que abundaba, la madera abundaba, y hoy son meses enteros sin recibir un barco de madera, y lo que antes us&aacute;bamos dos o tres veces, hoy tenemos que usarlo 20, 25, 30 &oacute; 40.   Creo que esto da una idea m&aacute;s de las dificultades con las que tenemos que luchar; pero a pesar de ello es incre&iacute;ble lo que el pa&iacute;s est&aacute; haciendo en estos momentos, esfuerzos en todos los sentidos que tratamos de perfeccionar y que tratamos de cronometrar con la mayor precisi&oacute;n, para recibir en el m&iacute;nimo de tiempo los frutos del enorme esfuerzo que estamos haciendo con el m&iacute;nimo de recursos.</P>
<P ALIGN="JUSTIFY">En esta mejor&iacute;a, sobre todo en el sector de la construcci&oacute;n, el contingente ha jugado un papel decisivo.   Su ejemplo se ha extendido por todo el pa&iacute;s, y tenemos que vigilar ese esfuerzo, porque si de repente un contingente —y los contingentes, por lo general, est&aacute;n en obras priorizadas— se queda sin gomas, si los que est&aacute;n construyendo hoteles para ingresar divisas, o los que est&aacute;n trabajando en los planes hidr&aacute;ulicos para aumentar la producci&oacute;n de alimentos, o los que est&aacute;n trabajando en otros planes importantes se nos detienen, el esp&iacute;ritu de contingente se pierde; aunque hemos suspendido el interrupto, aunque el hombre practica el multioficio y desarrolla otras tareas, no es lo mismo el contingente con todos los medios a su alcance —que, en general, son fuerzas mecanizadas—, que cuando el contingente ya se queda sin gomas y sin combustible.</P>
<P ALIGN="JUSTIFY">Por eso somos cautelosos en la creaci&oacute;n de nuevos contingentes, somos muy cautelosos en la priorizaci&oacute;n de cada cosa que se hace, porque hay cosas que se hacen en tiempos normales, como las que estamos haciendo, y hay cosas que se har&iacute;an solo en tiempos excepcionales, y en los cuales los criterios de prioridad tienen que ser rigurosos y absolutos.</P>
<P ALIGN="JUSTIFY">Ustedes han sido una bandera levantada en estos tiempos heroicos en estos tiempos gloriosos.   Ustedes han sido un ejemplo, ustedes han sido una prueba de lo que puede hacer el socialismo, porque nosotros nos atrever&iacute;amos a retar a cualquier empresa capitalista que, con los mismos medios y con los mismos recursos, fuera capaz de hacer m&aacute;s que lo que hace el contingente &quot;Blas Roca&quot; y otros contingentes a lo largo y ancho del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute; la prueba.   Ustedes son la prueba de lo que es el socialismo, de lo que puede el socialismo, de la superioridad del socialismo; porque si no tom&aacute;ramos en cuenta tantos ejemplos como el que han dado ustedes, el mero hecho de que est&eacute;n aqu&iacute; un domingo a estas horas, casi a las 12:00 del d&iacute;a, cuando el sol —como dicen los guajiros— raja las piedras, es un ejemplo de lo que puede la moral, es un ejemplo de lo que puede la conciencia, es un ejemplo de lo que puede el socialismo, y por ese ejemplo los felicitamos y les damos las gracias.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
