<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE  LA REPÚBLICA DE CUBA Y LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL V CONGRESO DE LA FEDERACION DE MUJERES CUBANAS, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 7 DE MARZO DE 1990, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE  LA REP&Uacute;BLICA DE CUBA Y LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL V CONGRESO DE LA FEDERACION DE MUJERES CUBANAS, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 7 DE MARZO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Invitadas e invitados;</P>
<P>Compa&ntilde;eras de la Federaci&oacute;n de Mujeres Cubanas;</P>
<P>Compatriotas:</P>

<P>Lleg&oacute; el momento de clausurar este congreso, donde particip&eacute; todo el tiempo, excepto en los momentos en que las invitadas de otros pa&iacute;ses pronunciaron sus discursos, y no pude estar presente; soy testigo de c&oacute;mo se ha desenvuelto este evento, he podido disfrutar el privilegio de escucharlas a ustedes.</P>
<P>¿Qu&eacute; puedo decirles?   Veo, en primer lugar, un gran avance.   He participado en todos los congresos de la Federaci&oacute;n y he podido valorar la diferencia entre cada uno de ellos; pero, sobre todo, en este he podido apreciar un enorme salto en muchas cosas:  en la organizaci&oacute;n, en la profundidad de los an&aacute;lisis, en la claridad de las expresiones, en la elegancia de la palabra e incluso, en la calidad de los sentimientos y en el esp&iacute;ritu revolucionario.</P>
<P>¿Ser&aacute; que hemos avanzado tanto del IV al V Congreso, o ser&aacute; que en ustedes se refleja ya el esp&iacute;ritu que se requiere en estos momentos?   Creo que hay de las dos cosas; pero lo que aqu&iacute; hemos escuchado dice m&aacute;s que las cifras; dice m&aacute;s que los n&uacute;meros; incluso, los explican:  es que tenemos una tremenda fuerza en el sector femenino de la poblaci&oacute;n.   Podemos decir que ese sector existe, pod&iacute;amos decir que pr&aacute;cticamente no exist&iacute;a, se le ignoraba de manera total, se le oprim&iacute;a, se le discriminaba; pudi&eacute;ramos decir, casi casi se le despreciaba, a pesar de las novelitas y los novelones de amor.</P>
<P>Cuando se dice que al triunfo de la Revoluci&oacute;n no llegaban a 200 000 las mujeres que trabajaban, y en la mayor&iacute;a de los casos en los peores y mal pagados empleos, en una poblaci&oacute;n que tendr&iacute;a entre 6 y 7 millones de habitantes, y que hoy alrededor de 1 400 000 mujeres forman parte de la fuerza laboral del pa&iacute;s —es decir que ha crecido m&aacute;s de siete veces el n&uacute;mero de mujeres trabajadoras y seguir&aacute; creciendo—, refleja ya una participaci&oacute;n extraordinaria de la mujer en la vida del pa&iacute;s y empleos que est&aacute;n entre los m&aacute;s dignos y mejor pagados.</P>
<P>Cuando se habla —como se mencionaba en el informe— de que ya constituyen el 38,7% de la fuerza laboral —es decir, casi un 40%—, es l&oacute;gico que esa fuerza se exprese aqu&iacute; con la convicci&oacute;n que se expresa, con la seguridad y la confianza con que se expresa.</P>
<P>Cuando se dice que las mujeres constituyen ya el 58,3% de la fuerza t&eacute;cnica del pa&iacute;s, es l&oacute;gico que eso se evidencie y se demuestre aqu&iacute;, y se puede apreciar, adem&aacute;s, que crecer&aacute; todav&iacute;a esa fuerza.</P>
<P>Cuando se se&ntilde;ala que el 61% de los estudiantes de preuniversitario son mujeres y llegan all&iacute; en virtud de su aplicaci&oacute;n, de sus resultados acad&eacute;micos, porque ustedes saben c&oacute;mo tiene lugar el ingreso en los preuniversitarios, que es por expediente y de ellos se nutren despu&eacute;s las carreras universitarias tambi&eacute;n por expediente y adem&aacute;s por oposici&oacute;n; cuando se se&ntilde;ala que el 55% de las matr&iacute;culas universitarias est&aacute; constituido por mujeres, se muestra una tendencia progresiva hacia un papel cada vez m&aacute;s importante y decisivo.   Cuando se habla de fuerza t&eacute;cnica no se habla solo de los graduados de nivel universitario, sino tambi&eacute;n de los de nivel medio; y en las escuelas de maestros hay decenas de miles de mujeres, y tambi&eacute;n decenas de miles de maestras que est&aacute;n super&aacute;ndose para ser graduadas universitarias en un futuro no lejano.</P>
<P>Podr&iacute;a resultar interesante estudiar estos datos en otros pa&iacute;ses para ver, en Estados Unidos, por ejemplo, cu&aacute;l es el papel de la mujer, qu&eacute; porcentaje de la fuerza t&eacute;cnica constituye, cu&aacute;l es su participaci&oacute;n en la fuerza laboral del pa&iacute;s; o qu&eacute; ocurre en otros pa&iacute;ses desarrollados, o qu&eacute; puede ocurrir en otros pa&iacute;ses del Tercer Mundo.   Las cifras nos alientan, son alentadoras, en solo un per&iacute;odo de 30 a&ntilde;os; pero nos gustar&iacute;a tener elementos de juicio para comparar, porque estoy convencido de que es dif&iacute;cil que en otras partes ocurra igual.</P>
<P>Esos hechos se reflejan en el congreso, cuando hablan aqu&iacute; directoras de importantes hospitales, o directoras de importantes centros de investigaci&oacute;n, jefas de contingentes o de brigadas; incluso all&iacute; en aquel terreno que era impenetrable para la mujer, que no se conceb&iacute;a antes de la Revoluci&oacute;n, cuando ocupan responsabilidades cada vez m&aacute;s importantes en la vida del pa&iacute;s.   Y esa tendencia inevitablemente se abre paso, no podr&aacute; pararla nadie, no podr&aacute; detenerla nadie.   Ya no se trata de una igualdad en abstracto, o de una lucha en abstracto por la igualdad; ya no se trata de una teor&iacute;a, se trata de una realidad y las realidades son m&aacute;s fuertes que las teor&iacute;as, las realidades son m&aacute;s s&oacute;lidas que las abstracciones.</P>
<P>Se ha hablado de una igualdad futura o de la lucha por una igualdad, en que muchos ten&iacute;amos la mejor intenci&oacute;n de cambiar aquella situaci&oacute;n que encontramos al triunfo de la Revoluci&oacute;n; hoy esa es una realidad que se ha impuesto y estoy seguro de que se impondr&aacute; cada vez m&aacute;s, y, sobre todo a partir de este hecho de que las mujeres constituyan la mayor&iacute;a de la fuerza t&eacute;cnica, y una mayor&iacute;a que crece y cuyo talento se hace cada vez m&aacute;s evidente, cuyas cualidades son cada vez m&aacute;s incuestionables.</P>
<P>Casi la mitad de los investigadores del pa&iacute;s son mujeres, en el &aacute;rea de la ciencia, un &aacute;rea decisiva y un &aacute;rea que est&aacute; cobrando cada vez m&aacute;s importancia en nuestro pa&iacute;s.   Esa realidad se abre paso, ya no podemos hablar de promesas, sino de hechos; quedan barreras por vencer, pero ser&aacute;n inevitablemente vencidas.</P>
<P>¿C&oacute;mo ha sido posible?   Ha sido posible por el esfuerzo de todo el pueblo, en el cual descuella, de manera especial, el esfuerzo de las propias mujeres; es fruto de la obra de la Revoluci&oacute;n.</P>
<P>Cuando Vilma le&iacute;a en el discurso inicial algunos datos —y de esos se pudieran amontonar—, expresaba el hecho de que un d&iacute;a como hoy, hace 30 a&ntilde;os, la cifra de maestros no llegaba a 23 000, yo ciertamente cre&iacute;a que eran un poco m&aacute;s, no s&eacute; si ah&iacute; estar&aacute;n incluidos tambi&eacute;n los profesores de nivel medio, si estar&aacute;n incluidos los universitarios; pero yo calculaba que el n&uacute;mero de maestros que tendr&iacute;a el pa&iacute;s era alrededor de 40 000, no pasaban, desde luego, pero est&aacute; ese dato del informe, seguramente lo buscaron en alguna fuente, y solo quedar&iacute;a por esclarecer si se refiere solo a maestro o incluye los docentes de nivel superior, y que actualmente su n&uacute;mero ascend&iacute;a a 300 000 —casi 300 000—; para ser m&aacute;s precisos, debe estar alrededor de 280 000.</P>
<P>Eso significa no solo una oportunidad para que decenas y decenas de miles, cientos de miles de mujeres encontraran un empleo, sino, adem&aacute;s, la posibilidad de que otras pudieran trabajar, si ten&iacute;an a los hijos en las escuelas primarias, secundarias, preuniversitarias, universitarias.</P>
<P>Se mencionaba la cifra de m&aacute;s de 400 000 alumnos seminternos.  ¿Sin esas escuelas de seminternos, en las condiciones de nuestro pa&iacute;s, cu&aacute;ntas mujeres habr&iacute;an podido incorporarse al trabajo?</P>
<P>Se habla de m&aacute;s de medio mill&oacute;n de estudiantes becados.  ¿Sin esos becados, cu&aacute;ntas mujeres podr&iacute;an incorporarse a lo largo de la semana al trabajo?</P>
<P>Se menciona la cifra de 140 000 ni&ntilde;os en c&iacute;rculos infantiles.  ¿Sin esos c&iacute;rculos infantiles, podr&iacute;an las madres incorporarse al trabaj&oacute;?</P>
<P>Se dec&iacute;a ayer que crece la demanda, y seguramente crecer&aacute; porque crecer&aacute; tambi&eacute;n el n&uacute;mero de mujeres incorporadas al trabajo, porque hay m&aacute;s confianza cada vez en esas instituciones, y se dec&iacute;a que las necesidades de matr&iacute;cula en los c&iacute;rculos pudieran ser actualmente de   200 000.   Y tiene que haber una gran parte de la poblaci&oacute;n ayudando, muchas abuelas, porque sac&aacute;bamos la cuenta tambi&eacute;n de que en los seis primeros niveles de edad debe haber aproximadamente unos 900 000 ni&ntilde;os; luego tiene que haber mucha gente a la que rendirle un tributo aqu&iacute; tambi&eacute;n, que coopera con la familia, que ayuda a la familia, que ayuda a las madres a que trabajen, porque me imagino que el n&uacute;mero de madres que tienen hijos en esos niveles, y a la vez trabajan, sea mucho mayor que la capacidad de matr&iacute;cula en nuestros c&iacute;rculos.</P>
<P>Claro, todas esas condiciones que ha ido creando la Revoluci&oacute;n en todos los niveles para la educaci&oacute;n, permite a la madre incorporarse al trabajo.</P>
<P>Se hablaba tambi&eacute;n del car&aacute;cter disciplinado de la mujer en el desempe&ntilde;o de su deber social; se hablaba de la estabilidad de la mujer, que alcanza un 95%.   Ning&uacute;n pa&iacute;s podr&iacute;a haber avanzado tan aceleradamente en este terreno, si no hubiese tenido lugar antes toda la obra de la Revoluci&oacute;n y sus esfuerzos en todos los campos.   Yo pienso que ustedes conf&iacute;an en la Revoluci&oacute;n, del mismo modo que la Revoluci&oacute;n conf&iacute;a en ustedes (APLAUSOS).</P>
<P>Nosotros hemos seguido de cerca, en la medida de lo posible, la informaci&oacute;n sobre todo el proceso de organizaci&oacute;n del congreso.   Se ha publicado bastante, se han recibido informaciones.</P>
<P>Ocurri&oacute; una realidad, entre el momento en que se convoca el congreso y el momento en que tiene lugar, hay todo un proceso; transcurrieron muchos meses, y en esos meses tuvieron lugar tambi&eacute;n important&iacute;simos acontecimientos.   Sin esos important&iacute;simos acontecimientos, seguramente nuestro congreso habr&iacute;a tenido otro car&aacute;cter; nuestros debates, nuestros an&aacute;lisis se habr&iacute;an centrado en muchos problemas que est&aacute;n todav&iacute;a por resolver, en otros avances que est&aacute;n todav&iacute;a por alcanzar, en otras tareas que con vistas al futuro tenemos todos, como han sido otros de nuestros congresos, que han dado lugar a los avances de hoy.</P>
<P>Pero es que las cuestiones que se plantean como prioritarias en este momento, son cuestiones que tienen que ver con el destino del pa&iacute;s, son cuestiones que tienen que ver con el destino de la naci&oacute;n, de la independencia de nuestra naci&oacute;n y de la supervivencia de la Revoluci&oacute;n.   Y con la Revoluci&oacute;n somos todo, sin la Revoluci&oacute;n no ser&iacute;amos nada (APLAUSOS).   Sin la Revoluci&oacute;n no habr&iacute;a independencia, no habr&iacute;a naci&oacute;n, no quedar&iacute;a nada.   Sin la Revoluci&oacute;n no se pod&iacute;a hablar siquiera de la existencia del pa&iacute;s, porque el pa&iacute;s, a todos los efectos de orden humano, a todos los efectos de la justicia —como dec&iacute;amos anteriormente refiri&eacute;ndonos a la mujer en aquella sociedad de saqueadores, de vampiros—, el pa&iacute;s pr&aacute;cticamente no exist&iacute;a.</P>
<P>Podr&iacute;amos decir que el pa&iacute;s, realmente, algo que puede llamarse pa&iacute;s libre y soberano, no colonia o neocolonia, no exist&iacute;a antes de la Revoluci&oacute;n.   Pero el pa&iacute;s tampoco existir&iacute;a —en el sentido literal de la palabra— en una etapa posrevolucionaria, porque primero tendr&iacute;an que exterminar al pa&iacute;s, primero tendr&iacute;an que matarnos a todos y cada uno de nosotros (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Para lo que sea, Fidel, para lo que sea!&quot;).   Y no lo decimos hoy, hace tiempo que se dijo:  ¡Viviremos con la Revoluci&oacute;n o moriremos defendiendo la Revoluci&oacute;n!</P>
<P>En momentos como este es que tiene lugar el congreso.   Es l&oacute;gico que en los debates haya ocupado principal&iacute;sima atenci&oacute;n todo lo que se discuti&oacute; aqu&iacute; y que tiene que ver con la producci&oacute;n, con la defensa, la disposici&oacute;n al combate, la conciencia, la ideolog&iacute;a, la profundizaci&oacute;n de la ideolog&iacute;a, la lealtad a la causa del pueblo, todas esas cosas maravillosas, admirables que se dijeron aqu&iacute;, donde no pod&iacute;amos distraer nuestro tiempo y nuestras energ&iacute;as en otras cosas, que no por ello ser&aacute;n jam&aacute;s olvidadas.</P>
<P>La lucha por la igualdad de la mujer en todos los aspectos es tarea prioritaria de nuestro Partido; fue, es y ser&aacute; tarea prioritaria de nuestra Revoluci&oacute;n (APLAUSOS Y EXCLAMACION DE CONSIGNA:  &quot;¡Fidel es ciento por ciento cubano, que siempre est&aacute; la mujer con el fusil en la mano!&quot;).   Junto a ustedes en esa lucha estar&aacute; el Partido en primera l&iacute;nea, y no dejaremos de luchar por ello, ni dejaremos de meditar un solo instante en todo aquello que contribuya a nuevos avances y nuevos progresos en relaci&oacute;n con la igualdad de la mujer.</P>
<P>Ustedes mismas se&ntilde;alaron y enfatizaron aqu&iacute; la important&iacute;sima tarea que tienen las madres en educar a los hijos en esa direcci&oacute;n, porque la desaparici&oacute;n de los prejuicios, el principio del respeto pleno a la mujer y a la igualdad y derechos de la mujer, deben venir desde la cuna.   Forma parte de esa lucha, aunque yo dec&iacute;a tambi&eacute;n que los hechos van a ser mucho m&aacute;s poderosos que las palabras, y que nuestra marcha victoriosa por este camino seguir&aacute; adelante, aunque hoy tengamos que concentrarnos en tareas trascendentales, decisivas para la vida de nuestro pa&iacute;s.</P>
<P>Conozco las impresiones y las opiniones de todos los que en la calle han podido escuchar por radio, por televisi&oacute;n, o leer en la prensa sobre las intervenciones de las delegadas.</P>
<P>Le correspondi&oacute; al congreso celebrarse en momentos —como dec&iacute;amos— de grandes acontecimientos, muchos de ellos en un sentido negativo desde el punto de vista revolucionario; han ocurrido cosas que a&ntilde;os atr&aacute;s habr&iacute;an sido dif&iacute;ciles de imaginar.   Se ha producido, de hecho, el derrumbe del campo socialista.</P>
<P>Ya eso nosotros lo dijimos el 7 de diciembre en la despedida a los combatientes ca&iacute;dos en misiones internacionalistas.   Siempre que se dice algo as&iacute; puede parecer un poco extra&ntilde;o.   Ustedes recordar&aacute;n el discurso del 26 de julio, dijimos algunas cosas que pod&iacute;an haber parecido entonces extra&ntilde;as; no hab&iacute;an pasado cinco meses y los acontecimientos se desataron en aquella direcci&oacute;n.</P>
<P>El campo socialista, de hecho, desapareci&oacute;.  ¿De qu&eacute; campo socialista puede hablarse hoy?   Puede hablarse de la Uni&oacute;n Sovi&eacute;tica, existe afortunadamente la Uni&oacute;n Sovi&eacute;tica; mantiene una l&iacute;nea, una pol&iacute;tica internacional coherente en su lucha por la paz; no ha ca&iacute;do la Uni&oacute;n Sovi&eacute;tica en manos contrarrevolucionarias, y esperamos que no caiga; no se ha desintegrado la Uni&oacute;n Sovi&eacute;tica, y esperamos que no se desintegre; no ha surgido una contienda civil en la Uni&oacute;n Sovi&eacute;tica, y esperamos que no surja, pero los peligros existen y son reales.</P>
<P>Hace rato que la palabra internacionalismo no se menciona en el resto de los pa&iacute;ses del que fuera el campo socialista.   La palabra revoluci&oacute;n parece algo maldito, a no ser para confundir esa cosa grotesca que se llama contrarrevoluci&oacute;n con revoluci&oacute;n, porque hasta han tergiversado los conceptos, las ideas, las palabras y el sentido de las palabras.</P>
<P>De marxismo-leninismo ni se habla.   Las estatuas de Lenin, de Marx, de Engels, son perseguidas, demolidas, destruidas; las calles reciben cambio de nombre, y se cambia no solo el nombre de los partidos, hasta el nombre de la rep&uacute;blica se cambia.</P>
<P>¿Qu&eacute; sentido revolucionario puede haber en todo eso?  ¿De qu&eacute; socialismo pudiera hablarse?   Todo se proyecta, en general, abiertamente hacia el capitalismo, hacia la econom&iacute;a de mercado y hacia la propiedad privada.   Se habla de privatizar las empresas estatales y empiezan a desaparecer las empresas estatales, en muchos lugares se habla ya de transformarlas en sociedades an&oacute;nimas de propiedad privada.  ¿De qu&eacute; socialismo o de qu&eacute; campo socialista puede hablarse?   Y qu&eacute; trabajo cuesta que se reconozca eso.   Es la conspiraci&oacute;n de la mentira a nivel mundial.</P>
<P>El imperialismo dice &quot;cambios&quot;, &quot;reformas progresistas&quot;, como si la propiedad privada en esta era pudiera considerarse una reforma progresista.   Habla de los progresistas y de los conservadores, nueva forma de mistificar, de tergiversar los conceptos y las palabras, y es que ahora los abanderados del capitalismo son para la gran prensa, para los medios masivos de informaci&oacute;n en manos del imperio, ideas revolucionarias, ideas progresistas.</P>
<P>De algunas de esas cosas se pueden apreciar algunos de los resultados.   Ayer mismo tuvimos una prueba elocuent&iacute;sima y cuando yo la ve&iacute;a, como esto no me sorprende, como s&eacute; lo que est&aacute; pasando, como lo sabemos todos, como esto lo est&aacute;bamos esperando, ya lo vimos sin sorpresa:  lo ocurrido en la llamada Comisi&oacute;n de Derechos Humanos de Naciones Unidas, viene a demostrar todo lo que hemos estado planteando, todo lo que hemos estado diciendo.   Y en cierto momento, al conocer la noticia, les dije a los compa&ntilde;eros:  Me alegro de que todo esto se acabe de desnudar de pies a cabeza, es que esto ahora lo comprender&aacute; mejor todo el mundo, el gran n&uacute;mero de confundidos que hay todav&iacute;a en el mundo y los pocos que de buena fe pudieron haber en alg&uacute;n momento en el pa&iacute;s, o pueden, incluso, quedar en el pa&iacute;s —creo que deben ser muy pocos, muy pocos, muy pocos, porque los hechos son elocuentes.   Yo les dec&iacute;a a los compa&ntilde;eros:  Esto nos ayuda a comprender la situaci&oacute;n.</P>
<P>Saben ustedes que nosotros ven&iacute;amos librando batallas ah&iacute;, a&ntilde;o tras a&ntilde;o, frente a los intentos de Estados Unidos de lograr alg&uacute;n acuerdo contra nosotros, y se libraba esa batalla a pesar de las enormes presiones econ&oacute;micas y pol&iacute;ticas de Estados Unidos, del apoyo un&aacute;nime de los pa&iacute;ses de la OTAN y de aquellos pa&iacute;ses del Tercer mundo —unos pocos pa&iacute;ses del Tercer Mundo— que ellos manejan como t&iacute;teres; a pesar de eso y de gran n&uacute;mero de abstenciones, porque esas votaciones no son secretas.   En votaciones secretas nos eligieron a nosotros, por un enorme caudal de votos, en el Consejo de Seguridad de Naciones Unidas; en elecciones secretas nos eligieron miembros de la Comisi&oacute;n de Derechos Humanos.   Como hemos dicho otras veces, las elecciones p&uacute;blicas son muy dif&iacute;ciles para nosotros, porque los pa&iacute;ses tienen que encararse abiertamente a Estados Unidos y tienen que depender de Estados Unidos para un cr&eacute;dito del Banco Mundial, para un cr&eacute;dito del Banco Interamericano, del Fondo Monetario Internacional, todas esas instituciones dominadas por Estados Unidos.   Entonces, un gran n&uacute;mero de pa&iacute;ses tiene que abstenerse y algunos son obligados a votar en contra, y, por supuesto, los aliados de la OTAN siempre estar&aacute;n presentes ah&iacute; junto a Estados Unidos.</P>
<P>¿Y qu&eacute; hemos visto en estas elecciones?   Cosas ins&oacute;litas:  Hemos visto que esa canallesco moci&oacute;n norteamericana, esa c&iacute;nica moci&oacute;n muy pulida porque le fueron quitando cosas, porque siempre la gente, por una cuesti&oacute;n de pudor, hace alguna resistencia, y ellos a su moci&oacute;n le iban quitando cosas y cosas y cosas para ponerla suave, para presentarla como algo inofensivo, pero que al fin y al cabo serv&iacute;a a un prop&oacute;sito:  tratar de sentar a Cuba en el banquillo de los acusados, tratar de humillar a Cuba.</P>
<P>Desde luego, la moci&oacute;n cont&oacute; con el coauspicio de varios pa&iacute;ses de la OTAN, ¡coauspicio!, no de todos, sino de una parte de los pa&iacute;ses de la OTAN.   Pero adem&aacute;s cont&oacute;, compa&ntilde;eras y compa&ntilde;eros, con el coauspicio de Polonia y de Checoslovaquia, que hasta hace pocos meses formaban parte del campo socialista, y bien acompa&ntilde;adas en este coauspicio nada menos que por el gobierno que surgi&oacute; de la ocupaci&oacute;n militar en Panam&aacute;.</P>
<P>Esos pa&iacute;ses hac&iacute;an resistencia, actuaban con un m&iacute;nimo de decoro, no le hac&iacute;an el juego al imperialismo; pero esta vez Polonia y Checoslovaquia, enyugados con Panam&aacute;, coauspiciaron, junto a la OTAN, la moci&oacute;n yanki, no ten&iacute;an ni que votar, eso lo hicieron gratis, no ten&iacute;an ni que hablar, pues no son miembros de la comisi&oacute;n, se presentaron, sin embargo, como coauspiciadores, junto a Estados Unidos, de la moci&oacute;n anticubana.</P>
<P>Adem&aacute;s, compa&ntilde;eras y compa&ntilde;eros, dos pa&iacute;ses que ya no son Checoslovaquia y Polonia, porque en estos pa&iacute;ses la oposici&oacute;n de derecha, la oposici&oacute;n procapitalista ha tomado en sus manos las riendas del gobierno.   Todav&iacute;a es m&aacute;s extraordinario que en dos pa&iacute;ses donde todav&iacute;a hay dos supuestos partidos comunistas, o que lo fueron y ya les cambiaron el nombre, porque la primera claudicaci&oacute;n, la primera traici&oacute;n comienza cuando se asustan hasta del nombre que han llevado durante decenas de a&ntilde;os y renuncian a esa palabra:  comunista.   Dejan de ser partidos comunistas para ser partidos social cualquier cosa.   Ya ni saben qu&eacute; nombre van a buscar, pero son supuestos &quot;partidos comunistas&quot; con nombres cambiados.   Ahora no solo se cambiaron el nombre, se cambiaron la casaca, se cambiaron la faz ante los ojos del mundo, porque dos pa&iacute;ses en que todav&iacute;a hay partidos, que hasta recientemente se llamaban partidos comunistas, votaron junto a Estados Unidos contra Cuba:  Hungr&iacute;a y Bulgaria.  ¡Hungr&iacute;a y Bulgaria!   Vean qu&eacute; cambio, qu&eacute; avance, qu&eacute; progreso, qu&eacute; reformas &quot;revolucionarias&quot; tan grandes han hecho, que fueron a caer en el regazo del imperio yanki y en la conspiraci&oacute;n contra el movimiento revolucionario.</P>
<P>Eso es la negaci&oacute;n de todo lo que ha habido de progresista en el mundo, eso es la negaci&oacute;n de todo lo que ha habido de justicia en el mundo, que pa&iacute;ses que hasta ayer fueron supuestos pa&iacute;ses socialistas hagan hoy eso junto al imperio yanki, el enemigo de la humanidad, el opresor de nuestros pueblos, el interventor que un d&iacute;a invade en Viet Nam y asesina a millones de personas, otro d&iacute;a invade a Granada, otro d&iacute;a bombardea a Libia, otro d&iacute;a organiza una guerra sucia en Nicaragua, otro d&iacute;a organiza otra guerra sucia all&aacute; en Angola que cuesta cientos de miles de vidas, y guerras sucias por todas partes, intervenciones por todas partes, hasta la &uacute;ltima, reciente intervenci&oacute;n e invasi&oacute;n a Panam&aacute;, y las amenazas de invadir a cualquier otro.</P>
<P>El movimiento revolucionario se distingui&oacute; siempre por su posici&oacute;n de principio, por su posici&oacute;n valiente, por su posici&oacute;n firme a todo lo que fuera el colonialismo, el neocolonialismo y el imperialismo.</P>
<P>¿Qu&eacute; queda del pudor de esos pa&iacute;ses?  ¿Qu&eacute; queda de socialismo?  ¿Qu&eacute; queda de comunidad socialista?  ¿Qu&eacute; puede quedar con esa repugnante conducta?   Pese a todas las presiones otros pa&iacute;ses se mantuvieron firmes.   Firme se mantuvo la India, firme se mantuvo M&eacute;xico.   Un n&uacute;mero de 12 pa&iacute;ses vot&oacute; contra la moci&oacute;n, otros 12 se abstuvieron, 24 en total; porque los yankis cuando no logran que les den el voto, entonces ruegan, exigen la abstenci&oacute;n.   Ese es el tipo de presiones, porque ellos saben que cada uno que se abstenga es un voto y que cada uno que cambie de bando son dos votos, uno menos para Cuba, uno m&aacute;s para ellos.   Es claro que Estados Unidos logra su mayor&iacute;a con los votos de la OTAN, de algunos pa&iacute;ses descoloridos, en ciertos casos muy peque&ntilde;os, del Tercer Mundo, el gobierno de ocupaci&oacute;n militar de Panam&aacute; y dos pa&iacute;ses llamados socialistas, que al parecer est&aacute;n arrepentidos y apresurados en borrar de su historia la p&aacute;gina aquella en que un d&iacute;a se consideraron a s&iacute; mismos socialistas.</P>
<P>Y en estos momentos, cuando el imperialismo amenaza a otros pa&iacute;ses de Am&eacute;rica Latina; cuando amenaza con intervenir a la misma Nicaragua si las cosas no marchan bien; cuando amenaza con intervenir en cualquier parte; cuando amenaza a nuestro pa&iacute;s, cuando trata de imponernos una estaci&oacute;n gusana, una estaci&oacute;n de televisi&oacute;n subversiva que penetre en nuestros canales, que de acuerdo con todas las leyes internacionales son nuestros y son irrenunciables, cuando amenaza con agresiones militares a nuestro pa&iacute;s, cuando son mayores esas amenazas, Polonia y Checoslovaquia coauspician; Bulgaria y Hungr&iacute;a votan a favor de Estados Unidos y contra Cuba porque eran miembros de la comisi&oacute;n, alentando as&iacute; la agresividad imperialista, el triunfalismo imperialista, la belicosidad imperialista; d&aacute;ndole justificaciones y pretextos al imperialismo para ser m&aacute;s agresivo contra nuestra pratria.</P>
<P>Por eso si un d&iacute;a el imperialismo se atreve a agredir a nuestro pa&iacute;s, si un d&iacute;a se atreven a invadir a este pa&iacute;s y hacen correr r&iacute;os de sangre, que no ser&aacute; solo sangre nuestra, sino ser&aacute; tambi&eacute;n sangre de ellos (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro&quot;!  y &quot;¡Fidel, aprieta, que a Cuba se respeta!&quot;).</P>
<P>Si un d&iacute;a ocurre eso, la responsabilidad de la sangre que se derrame aqu&iacute; caer&aacute; tambi&eacute;n sobre esos pa&iacute;ses, sobre esos gobiernos de pa&iacute;ses que hasta ayer formaban parte del campo socialista.   La sangre caer&aacute; tambi&eacute;n sobre Polonia, sobre Checoslovaquia —lo digo aqu&iacute;—, tendr&aacute;n ellos gran responsabilidad de cualquier crimen que se cometa contra Cuba; y caer&aacute; igualmente sobre Hungr&iacute;a y sobre Bulgaria.   No dir&eacute; sobre los pueblos confundidos, caer&aacute; sobre los dirigentes, sobre los gobiernos que han sido capaces de escribir una p&aacute;gina tan infame en la historia.</P>
<P>Nosotros que tenemos idea de lo que son los principios, y de las veces que el imperio ha querido que nosotros abandonemos nuestros principios, podemos medir la magnitud de la traici&oacute;n.   Es como si ma&ntilde;ana estuvi&eacute;ramos vendiendo a los puertorrique&ntilde;os, a los que hemos defendido durante 30 a&ntilde;os en Naciones Unidas, para que los yankis nos den un cr&eacute;dito, nos hagan alg&uacute;n favor.   Es como si ma&ntilde;ana vendemos la causa del pueblo salvadore&ntilde;o, como si ma&ntilde;ana vendi&eacute;ramos la causa del pueblo sandinista, o hubi&eacute;semos vendido la causa del pueblo angolano, o hubi&eacute;semos vendido a cambio de favores imperiales la causa del pueblo namibio, o la causa del pueblo palestino, o la causa del pueblo negro de Africa del Sur.</P>
<P>¡Jam&aacute;s ni siquiera hemos jugado con un solo principio para recibir favores del imperialismo!   Y en ese esp&iacute;ritu, en esa conciencia se ha educado nuestro pueblo, en ese esp&iacute;ritu de que la causa de otros pueblos no puede ser vendida, que los principios no pueden ser pisoteados, que los principios no pueden ser ultrajados.   En ese esp&iacute;ritu se ha educado el alma pura, ¡y mil veces pura!, de nuestro pueblo revolucionario.</P>
<P>¡Jam&aacute;s, en ninguna circunstancia, aqu&iacute; se traicion&oacute; un principio, aqu&iacute; se jug&oacute; con un principio!   Y las veces que fuimos solidarios de los pa&iacute;ses socialistas; siempre, hasta en las olimpiadas, cuando el &uacute;nico v&iacute;nculo que exist&iacute;a entre Cuba y Estados Unidos era el deporte, y no fuimos a la de Los Angeles y no fuimos a la otra de Se&uacute;l, esta vez como lealtad a la Rep&uacute;blica Popular de Corea, porque nosotros no vendemos principios (APLAUSOS).</P>
<P>Y podemos darles las gracias.   Si todav&iacute;a no vi&eacute;ramos suficientemente bien, si todav&iacute;a existiera una remota duda en un rec&oacute;ndito lugarcito de la mente de cualquiera, creo que ya no puede quedar ninguna.  ¡Gracias, dirigentes de Polonia y Checoslovaquia, de Hungr&iacute;a y de Bulgaria por lo que nos han ense&ntilde;ado, por lo que han contribuido a esclarecer nuestra conciencia revolucionaria, por lo que han contribuido a profundizar nuestro sentido de la dignidad y del honor, por lo que han contribuido a que nos sintamos m&aacute;s revolucionarios si fuera posible, m&aacute;s socialistas si fuera posible, m&aacute;s marxista-leninistas si fuera posible, m&aacute;s martianos si fuera posible y m&aacute;s disc&iacute;pulos de Antonio Maceo, m&aacute;s abanderados de aquella dignidad imborrable que en Baragu&aacute; nos entreg&oacute; el Tit&aacute;n de Bronce!  (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Cuba ser&aacute; un eterno Baragu&aacute;!&quot;) Para sentir m&aacute;s repugnancia por aquellos que han suscrito en el seno del movimiento revolucionario internacional un colosal Pacto del Zanj&oacute;n con el imperialismo, para sentir m&aacute;s repulsa y m&aacute;s repugnancia por la traici&oacute;n.  ¡Gracias!   Todo esto nos ense&ntilde;a, profundiza nuestras convicciones, nos hace m&aacute;s duros, nos hace m&aacute;s firmes.</P>
<P>En d&iacute;as recientes fuimos testigos tambi&eacute;n de otra gran lecci&oacute;n hist&oacute;rica con lo ocurrido en Nicaragua.   Nuestra prensa escribi&oacute; sobre esto y se&ntilde;al&oacute; algunos elementos que explicaban el rev&eacute;s sufrido por el Frente Sandinista, que sorprendi&oacute;, incluso, al imperialismo; no esperaba tanto, esperaba una victoria sandinista al frente de un proceso ya tan debilitado, que apenas pudiera sostener las banderas revolucionarias.</P>
<P>Los sandinistas tuvieron que aceptar el reto de unas elecciones en las condiciones m&aacute;s adversas que se pueden efectuar unas elecciones, en medio de la guerra sucia impuesta por el imperio y la amenaza de reanudar esa guerra con los millares de bandidos acuartelados en Honduras, en medio del hambre provocada por esa guerra sucia, en medio de la destrucci&oacute;n econ&oacute;mica y de la crisis creada por esa guerra, a lo que se une la crisis que est&aacute;n padeciendo todos los pa&iacute;ses del Tercer Mundo.   Se vieron obligados a efectuar esas elecciones unas cuantas semanas despu&eacute;s del derrumbe del campo socialista.</P>
<P>Es cierto tambi&eacute;n que los sandinistas tuvieron que hacer muchas concesiones frente a la situaci&oacute;n dif&iacute;cil en que se encontraban.</P>
<P>Hay que decir que entre los factores mencionados anteriormente, la guerra sucia fue uno de los que m&aacute;s da&ntilde;o produjo; una guerra que ocasion&oacute; m&aacute;s de 50 000 muertos, guerra de tipo interna, de tipo civil.</P>
<P>Recordaba en nuestra propia experiencia c&oacute;mo llevamos a cabo nosotros nuestras luchas internas, lo hicimos siempre con voluntarios, ¡voluntarios!   Voluntarios fueron los que lucharon en el Escambray contra los bandidos durante a&ntilde;os, voluntarios de todo el pa&iacute;s; de la capital de la rep&uacute;blica en una ocasi&oacute;n se movilizaron 40 000 obreros para combatir contra las bandas, y al final, despu&eacute;s de larga lucha, fueron liquidadas por 10 000 obreros y campesinos, de las propias monta&ntilde;as del Escambray, ¡todos voluntarios!, organizados en batallones de lucha contra bandidos.</P>
<P>En Gir&oacute;n, los que combatieron contra los invasores mercenarios eran voluntarios.</P>
<P>En las misiones internacionalistas, en Angola y en Etiop&iacute;a, y en cualquier parte, los combatientes siempre fueron todos voluntarios.   A ning&uacute;n soldado del servicio militar se le enviaba a combatir a Angola o a otro lugar; eran los que lo ped&iacute;an y lo ped&iacute;an con insistencia, y exig&iacute;an que se les diera la oportunidad.   Es algo diferente a la agresi&oacute;n militar extranjera contra la patria a la que todos tenemos el deber moral y legal de defenderla.</P>
<P>Los sandinistas se vieron obligados a librar una guerra interna contra las bandas organizadas por Estados Unidos con j&oacute;venes que por ley cumpl&iacute;an el servicio militar.   Y ese fue uno de los aspectos en que m&aacute;s golpe&oacute; el enemigo, con un incesante mensaje a las madres; porque esa guerra fue dura, guerra que les impuso el imperialismo, y en la cual murieron miles de esos soldados, ¡excelentes y valientes soldados!, por cierto.   Pero el hecho de que fueran soldados del servicio militar los que participaban en esa guerra, sirvi&oacute; de materia prima para una campa&ntilde;a incesante contra los sandinistas.   Y en las elecciones, a las madres que ten&iacute;an hijos en el servicio, o a las madres que ten&iacute;an hijos que pod&iacute;an ir despu&eacute;s al servicio, o a las madres cuyos hijos eran reservistas, sobre sus mentes machacaron durante toda la campa&ntilde;a y promet&iacute;an dos cosas:   que se pondr&iacute;a fin a la guerra, que el servicio desaparecer&iacute;a, y que se acabar&iacute;a la crisis econ&oacute;mica.   Ofrec&iacute;an las cosas que solo el imperialismo pod&iacute;a ofrecer:  ponerle fin a la guerra, porque el imperialismo organiz&oacute; y financi&oacute; la guerra; ponerle fin a la crisis econ&oacute;mica, porque el imperialismo organiz&oacute; la guerra sucia que agudiz&oacute; esa crisis econ&oacute;mica, porque el imperialismo bloque&oacute; f&eacute;rreamente la econom&iacute;a del pa&iacute;s.   Y le dec&iacute;an al pueblo:  Se acabar&aacute; la crisis econ&oacute;mica si gana la oposici&oacute;n, se acabar&aacute; el bloqueo, vendr&aacute;n grandes cantidades de dinero.   Adem&aacute;s a&ntilde;ad&iacute;an:  Los sandinistas no pueden resolver la crisis, los sandinistas no recibir&aacute;n ayuda de Estados Unidos; los sandinistas no pueden continuar recibiendo la ayuda, la cooperaci&oacute;n que recib&iacute;an de un n&uacute;mero de pa&iacute;ses socialistas, porque —dec&iacute;an— los amigos de ustedes se han derrumbado.</P>
<P>No vayan a creer que fue gran ayuda, excepto la de la URSS.   Pero alguna ayuda recibieron, de algunos m&aacute;s que de otros, y de algunos muy poca, porque para algunos esa palabra ayuda era una especie de mala palabra.   Pero hubo algunos pa&iacute;ses de Europa del este que dieron cierta ayuda, unos m&aacute;s que otros.</P>
<P>El mensaje de la oposici&oacute;n era:  Los sandinistas no pueden jam&aacute;s resolver la crisis, porque no van a recibir ayuda de Estados Unidos, y los amigos de los sandinistas se han derrumbado.   Ese elemento psicol&oacute;gico influy&oacute;.</P>
<P>Se caracteriz&oacute; ese proceso por un gran n&uacute;mero de indecisos hasta el final.   Al final estaban la oposici&oacute;n antisandinista amiga de Estados Unidos, aliada a la contrarrevoluci&oacute;n por un lado, y el pueblo sandinista del otro lado.   Los indecisos en ese momento final decidieron y la suma de estos factores produjo el fen&oacute;meno de la derrota electoral sandinista.</P>
<P>Ellos no ten&iacute;an otra alternativa que reconocer el resultado de las urnas, puesto que se comprometieron en esa direcci&oacute;n; hacer otra cosa los habr&iacute;a aislado del mundo.   Invitaron a miles de observadores y no se puede convocar a una actividad de ese tipo, entrar en ese juego, sin aceptar las reglas del juego.   Por lo tanto, ellos no ten&iacute;an otra alternativa que declarar lo que declararon.</P>
<P>Debo decir que tambi&eacute;n hubo errores de tipo subjetivo por parte de los sandinistas en este proceso; pero no somos nosotros, los amigos de los sandinistas, y menos en un momento de rev&eacute;s, los que podemos ponernos a se&ntilde;alar cu&aacute;les fueron, a nuestro juicio, los errores.   La autocr&iacute;tica, el examen de los errores cometidos por ellos les corresponde a ellos, no a nosotros.   A nosotros nos corresponde el apoyo, a nosotros nos corresponde la amistad, nos corresponde &uacute;nicamente la solidaridad (APLAUSOS)</P>
<P>Hay, sin embargo, una gran diferencia entre los sandinistas y aquellas fuerzas pol&iacute;ticas que en Europa del este sufrieron reveses y la diferencia es que los sandinistas son revolucionarios (APLAUSOS).   Han sufrido un rev&eacute;s fuerte, pero son revolucionarios y reaccionaron como revolucionarios:  cumplieron su palabra, reconocieron y acataron el resultado de las urnas, pero junto a ellos estaba casi la mitad de la poblaci&oacute;n, de la gente m&aacute;s combativa, m&aacute;s firme, m&aacute;s decidida, m&aacute;s consciente, que tiene m&aacute;s claras las ideas patri&oacute;ticas, las ideas antimperialistas.   M&aacute;s de 550 000 nicarag&uuml;enses, a&uacute;n en esas dificil&iacute;simas condiciones, votaron por ellos.</P>
<P>Ahora se ha creado una situaci&oacute;n irreal y cuando el imperialismo cre&iacute;a ver coronadas sus conspiraciones y sus maquinaciones, se encuentran con que posiblemente han complicado m&aacute;s la situaci&oacute;n del pa&iacute;s.</P>
<P>¿Por qu&eacute; digo una situaci&oacute;n irreal, por qu&eacute;?   Porque, de un lado, est&aacute;n las bandas armadas y entrenadas por el imperialismo, acantonadas en Honduras con una parte de ellas en el interior del pa&iacute;s y un n&uacute;mero de efectivos cruzando la frontera, provocativamente, hacia el interior de Nicaragua.   De otro lado estar&aacute; pronto un gobierno apoyado por Estados Unidos, en una coalici&oacute;n donde participa un n&uacute;mero de antiguos jefes de las bandas contrarrevolucionarias, y de otro est&aacute;n los revolucionarios, los sandinistas, y cientos de miles de armas en manos de los revolucionarios.   Vean qu&eacute; situaci&oacute;n tan irreal.</P>
<P>Imag&iacute;nense que 10 a&ntilde;os despu&eacute;s del triunfo de la Revoluci&oacute;n Cubana nos hubieran dicho:  all&aacute;, en una parte del pa&iacute;s, o en la frontera del pa&iacute;s, est&aacute;n los batistianos armados hasta los dientes; ac&aacute;, en el gobierno, una coalici&oacute;n de partidos que recibi&oacute; el apoyo de Estados Unidos y el apoyo de las bandas, es decir, gobierno de batistianos sin Batista y por otra parte pueblo armado.   Vean qu&eacute; situaci&oacute;n verdaderamente irreal se ha creado en ese pa&iacute;s como resultado de tal proceso.</P>
<P>No nos corresponde trazar pautas, ni pienso que los sandinistas necesitan que nadie les trace pautas.   Pero los sandinistas son revolucionarios y el d&iacute;a 27 ya hab&iacute;an reaccionado, despu&eacute;s del golpe anonadante que signific&oacute; una derrota que no hab&iacute;an calculado.</P>
<P>Cosas extra&ntilde;as pasaron en ese pa&iacute;s.   No hubo alegr&iacute;a en el pueblo, sino tristeza.   El propio pueblo se sent&iacute;a anonadado, como si instintivamente comprendiera la situaci&oacute;n que se hab&iacute;a creado; espont&aacute;neamente las masas revolucionarias salieron a la calle y el 27 los sandinistas hab&iacute;an declarado </FONT><A HREF="mailto:u@&aacute;"></A></P>
<FONT FACE="Arial" SIZE=4><P></FONT><FONT FACE="Arial">una serie de puntos esenciales:  que reconocer&iacute;an el triunfo de la oposici&oacute;n, que entregar&iacute;an el gobierno; pero que, ajust&aacute;ndose estrictamente a la constituci&oacute;n del pa&iacute;s, el Ej&eacute;rcito Popular Sandinista era intocable, el Ministerio del Interior era intocable, las leyes revolucionarias eran intocables; las tierras no pod&iacute;an ser devueltas a los latifundistas, las parcelas de tierras urbanas entregadas al pueblo no pod&iacute;an ser devueltas a los antiguos casatenientes, los trabajadores del Estado eran intocables, y as&iacute; hasta siete u ocho puntos fundamentales que defin&iacute;an su pol&iacute;tica futura.</P>
<P>Es decir, el d&iacute;a 27 hab&iacute;an reaccionado ya de una forma revolucionaria, porque imag&iacute;nense ustedes en esa situaci&oacute;n el regreso de las bandas, y las bandas no tienen inter&eacute;s ni est&aacute;n dispuestas a desarmarse.  ¿Qui&eacute;n no conoce la mentalidad de esos fascinerosos, de todos los reaccionarios?   Ellos se consideran los art&iacute;fices de la victoria de la oposici&oacute;n; ellos consideran que gracias a su esfuerzo y su sacrificio     —entre comillas— la oposici&oacute;n obtuvo la victoria; ellos se consideran autores de la guerra sucia, la que desgast&oacute; al gobierno sandinista; ellos se consideran los responsables de la muerte de miles de j&oacute;venes del servicio militar obligatorio; ellos se consideran responsables de la destrucci&oacute;n de la econom&iacute;a y ahora reclaman su parte en el bot&iacute;n.   Hablan, incluso, con desprecio de los pol&iacute;ticos de la oposici&oacute;n en la que unos cuantos antiguos jefes suyos formaron parte de esa coalici&oacute;n y van a formar parte del gobierno.   Dicen que nunca se mojaron las botas ni combatieron.   Cualquiera comprende c&oacute;mo van a actuar y qu&eacute; van a exigir, con qu&eacute; ansias de venganza y de revancha regresar&aacute;n armados al pa&iacute;s.   Porque es posible que si Estados Unidos les dice:  &quot;des&aacute;rmense&quot;, le respondan:  &quot;no nos desarmamos.&quot; ¿Acaso no son los ni&ntilde;os mimados y se consideran los campeones ol&iacute;mpicos de esa contienda?   Ya ustedes imaginar&aacute;n con cu&aacute;nto esp&iacute;ritu de revancha, con cu&aacute;ntas ambiciones y con cu&aacute;ntas pretensiones regresar&aacute;n al pa&iacute;s.   A ello se unir&aacute;n los emigrados contrarrevolucionarios, los antiguos due&ntilde;os de latifundios, f&aacute;bricas y propietarios urbanos afectados por la revoluci&oacute;n, m&aacute;s los miembros reci&eacute;n liberados del antiguo ej&eacute;rcito somocista.</P>
<P>Por todos estos elementos es que se est&aacute; configurando all&iacute; una situaci&oacute;n irreal, absurda, que contiene grandes riesgos de conflicto de guerra civil, lo cual va a contribuir a la desestabilizaci&oacute;n no solo de Nicaragua, sino de toda Centroam&eacute;rica.   De modo que all&iacute;, donde los imperialistas creyeron alcanzar una gran victoria, han configurado una situaci&oacute;n potencialmente m&aacute;s violenta y revolucionaria que la que exist&iacute;a antes del triunfo de la oposici&oacute;n en las elecciones.   Y se dice que uno de los &quot;eminentes&quot; observadores norteamericanos que estaba all&iacute;, envi&oacute; un mensaje a su gobierno dici&eacute;ndole:  &quot;¡Ojal&aacute; se hubiesen cumplido nuestras predicciones!  ¡Ojal&aacute; no hubiesen sido derrotados los sandinistas!&quot;</P>
<P>El pueblo, como dije, reaccion&oacute; con tristeza.   Pero algo m&aacute;s —seg&uacute;n noticias que nosotros tenemos—, muchos sandinistas que por una raz&oacute;n o por otra, por alg&uacute;n resentimiento, por alguna amargura, votaron irreflexivamente por la oposici&oacute;n, despu&eacute;s a sus familiares, a los propios sandinistas, a todo el mundo les expresaban su profundo arrepentimiento por lo que hab&iacute;an hecho.   El da&ntilde;o, sin embargo, estaba hecho, el mal estaba presente, y se crea la situaci&oacute;n irreal que estamos explicando.</P>
<P>No crean ustedes que resulta f&aacute;cil hacer estos an&aacute;lisis, aqu&iacute; donde hablamos, para los congresistas, para todo el pueblo, para toda la opini&oacute;n nacional e internacional; pero es lo que les puedo explicar, para que ustedes tengan estos elementos de juicio sobre la situaci&oacute;n creada all&iacute; en Nicaragua y en Centroam&eacute;rica.</P>
<P>Viene un problema importante, lo relacionado con nuestra colaboraci&oacute;n.</P>
<P>En un tiempo hubo miles de compatriotas nuestros all&iacute;, incluso 2 000 maestros.   En la actualidad hay alrededor de 1 000 colaboradores, entre ellos algunos colaboradores militares, pero no muchos; en un tiempo fueron m&aacute;s.   Hay colaboradores en el campo de la educaci&oacute;n y en casi todos los campos, si hay que ayudar a reparar una planta termoel&eacute;ctrica, si hay que cooperar en la esfera de la agricultura, si hay que cooperar en la esfera del deporte.   En muchos campos, en muchas ramas, hay colaboradores civiles nuestros, y est&aacute;n particularmente los constructores de Bluefields, que son varios cientos, y entre ellos alrededor de 50 mujeres.</P>
<P>Las dos ramas que tienen m&aacute;s personal, con casi los dos tercios de los cooperantes, son la medicina y la construcci&oacute;n de Bluefields.</P>
<P>Ahora se plantea una situaci&oacute;n:  qu&eacute; hacer con nuestra colaboraci&oacute;n.</P>
<P>¿Es esa nuestra &uacute;nica colaboraci&oacute;n?   No.  Nunca hemos hablado de esto y tal vez no habr&iacute;amos hablado si no se dan estas circunstancias, si no fuera necesario analizar este problema de la cooperaci&oacute;n:  durante a&ntilde;os nuestro pa&iacute;s suministra el norte de la costa atl&aacute;ntica, con raciones para 50 000 personas, que incluyen alimentos y otros art&iacute;culos de uso personal; nosotros suministramos raciones para 50 000 personas todo el a&ntilde;o.   Tres o cuatro veces al a&ntilde;o, cada trimestre, va un barco llevando los alimentos y los art&iacute;culos con los que cooperamos.   Nos lo pidieron los sandinistas por una vez, por un a&ntilde;o, puesto que las comunicaciones estaban muy dif&iacute;ciles por tierra para llevar los suministros y se ha prolongado por a&ntilde;os.</P>
<P>Nuestro pa&iacute;s le donaba cada a&ntilde;o 90 000 toneladas de combustible al gobierno de Nicaragua, 90 000 toneladas que nos arranc&aacute;bamos del alma.   Y si ustedes quieren tener una idea de lo que significan 90 000 toneladas de combustible, baste decir que todos los pedraplenes y carreteras que hay que construir para el gran desarrollo tur&iacute;stico que se propone el pa&iacute;s, requerir&aacute;n de una cifra aproximada a esta; es decir que con 90 000 toneladas de combustible, pr&aacute;cticamente, se puede construir el total de los pedraplenes y las carreteras tur&iacute;sticas que est&aacute;n en los proyectos del pa&iacute;s.   Y eso se lo d&aacute;bamos cada a&ntilde;o al gobierno de Nicaragua, al pueblo de Nicaragua.</P>
<P>Est&aacute;bamos construyendo un pueblo de 1 000 casas para restablecer los da&ntilde;os del cicl&oacute;n en Bluefields.   Cooperamos con los nicarag&uuml;enses con otras donaciones y facilidades econ&oacute;micas.   Esto independientemente, de los cientos de miles de ciudadanos de ese hermano pa&iacute;s, que son atendidos por nuestros m&eacute;dicos.   Sobre esto hay que tomar una decisi&oacute;n.   Nosotros no podemos tomar ninguna medida que pueda parecer una represalia por lo que ha ocurrido all&iacute;.</P>
<P>Habr&aacute; que tomar una decisi&oacute;n, teniendo en cuenta, en la nueva situaci&oacute;n, la opini&oacute;n de los sandinistas y la opini&oacute;n de las nuevas autoridades gubernamentales.   Estas han hecho declaraciones p&uacute;blicas, pero oficialmente no han dicho nada, ni tenemos ning&uacute;n contacto con ellas.</P>
<P>Desde luego, es un hecho que algunas de estas colaboraciones no podemos seguirlas brindando.   Es posible que, incluso, a un gobierno sandinista triunfante y con m&aacute;s posibilidades econ&oacute;micas, le habr&iacute;amos tenido que plantear que para nosotros, a partir de nuestras propias dificultades, era muy dif&iacute;cil seguir enviando esos suministros para el norte de la costa atl&aacute;ntica de Nicaragua, y habr&iacute;amos tenido que plantearle que era imposible seguir enviando 90 000 toneladas de petr&oacute;leo.   Repito, a partir de nuestras propias dificultades; por lo tanto, nuestra colaboraci&oacute;n no podr&aacute; mantener el mismo volumen y el mismo nivel que alcanz&oacute;.</P>
<P>Pero vienen otras cosas m&aacute;s delicadas:  qu&eacute; hacemos con el pueblo en construcci&oacute;n en Bluefields, que fue un ofrecimiento que les hicimos all&iacute; a los que perdieron sus casas con el cicl&oacute;n; qu&eacute; hacemos con los cientos de miles de nicarag&uuml;enses que est&aacute;n recibiendo nuestra ayuda m&eacute;dica.</P>
<P>Nosotros, por nuestra cuenta, no podemos retirar esa colaboraci&oacute;n.   Si el nuevo gobierno la quiere retirar, que la retire; es responsabilidad de ellos, no de nosotros.   Si los sandinistas est&aacute;n de acuerdo —es elemental que les pidamos la opini&oacute;n—, si las nuevas autoridades est&aacute;n de acuerdo, podr&iacute;amos continuar construyendo el pueblo y podr&iacute;amos continuar prestando los servicios m&eacute;dicos, que no son f&aacute;ciles de sustituir.   Desde luego, siempre que haya seguridad para nuestro personal, siempre que haya estabilidad y paz en el pa&iacute;s, porque bajo ning&uacute;n concepto, si all&iacute; la situaci&oacute;n se agudiza, si all&iacute; se incrementan los choques entre contrarrevolucionarios y sandinistas, si all&iacute; se hace insegura la vida de nuestros colaboradores, podemos mantener la colaboraci&oacute;n en esas condiciones (APLAUSOS).</P>
<P>Esto es elemental, tenemos que partir de esa premisa, pero quiero aprovechar esta ocasi&oacute;n para exponer cu&aacute;l es nuestra posici&oacute;n en relaci&oacute;n con la nueva situaci&oacute;n que se ha creado en Nicaragua.</P>
<P>Desde luego, quienes tienen que definir su disposici&oacute;n o no de recibir la colaboraci&oacute;n civil son las nuevas autoridades elegidas en este proceso.</P>
<P>Respecto a la colaboraci&oacute;n militar, no es concebible que podamos mantenerla en presencia de un gobierno que ha manifestado ampliamente su antipat&iacute;a por la Revoluci&oacute;n Cubana.   Ser&iacute;a absurdo mantener la colaboraci&oacute;n militar en esas condiciones.   Es nuestra opini&oacute;n y, por tanto, cuando est&eacute; a punto de tomar posesi&oacute;n el nuevo gobierno, retiraremos nuestra colaboraci&oacute;n militar; y es posible que incluso antes, ser&aacute; cuesti&oacute;n a decidir con los sandinistas.   En una situaci&oacute;n tan compleja y tan llena de riesgos y conflictos, no vamos a tener grupos aislados de colaboradores militares que pueden ser, incluso, acusados de cualquier tipo de problema o de enfrentamiento que all&iacute; surja.</P>
<P>¿Qu&eacute; va a pasar all&iacute;?  ¿Se van a desarmar las bandas?  ¿Van a entrar desarmados?  ¿A qui&eacute;n van a atacar las bandas ahora, a las fuerzas sandinistas o al gobierno que ellos mismos apoyaron?   Es una situaci&oacute;n bien compleja y bien absurda, en la cual, a nuestro juicio, no existen las condiciones m&iacute;nimas mediante las cuales se pueda mantener la colaboraci&oacute;n militar, aunque se trate del actual ej&eacute;rcito revolucionario.</P>
<P>As&iacute; vemos la situaci&oacute;n, de todas formas debemos seguir observando los acontecimientos.</P>
<P>Ya no es mucho lo que me queda por decirles, pero hay dos temas que quiero abordar y que ustedes aqu&iacute; mencionaron y analizaron bastante.   Ustedes hablaron mucho del programa alimentario y ustedes hablaron mucho del per&iacute;odo especial.</P>
<P>El programa alimentario no es solo la siembra de lechuga, viandas, vegetales y &aacute;rboles frutales; el programa alimentario es mucho m&aacute;s amplio y comprende una serie de aspectos.</P>
<P>En el programa alimentario est&aacute; incluida la construcci&oacute;n de alrededor de 200 nuevas lecher&iacute;as por a&ntilde;o; ya se est&aacute; trabajando en seis frentes:  Camag&uuml;ey, que es el m&aacute;s grande, donde se est&aacute;n construyendo alrededor de 60 vaquer&iacute;as por a&ntilde;o, y despu&eacute;s est&aacute;n el de Ciego de Avila, el de Las Tunas, el de Granma, Sancti Sp&iacute;ritus y Pinar del R&iacute;o.   Est&aacute;n trabajando intensamente en ese programa, calculamos construir unas 1 000 lecher&iacute;as en cinco a&ntilde;os y, de marchar todo normalmente, en un per&iacute;odo no mayor de seis a siete a&ntilde;os podemos duplicar la actual producci&oacute;n de leche, que es una parte importante del programa alimentario.</P>
<P>Esto no ser&aacute; a base de incremento de importaciones de granos, sino a base de suministrarles la famosa saccharina, que es un alimento rico en prote&iacute;nas y en carbohidratos, a partir de la ca&ntilde;a, surgido de nuestros centros de investigaciones.   Ahora lo que vamos es incrementando este alimento; este a&ntilde;o se producir&aacute;n unas 400 000 toneladas base h&uacute;meda, base seca ser&iacute;an menos, y ya hemos planteado para el pr&oacute;ximo a&ntilde;o alcanzar un mill&oacute;n de toneladas de saccharina base h&uacute;meda.   Todo esto requiere inversiones y se est&aacute; trabajando aceleradamente, de modo que en el futuro, con la misma cantidad de granos que hoy empleamos y adicion&aacute;ndole la saccharina, pensamos duplicar la producci&oacute;n de leche.   Pero esto lleva tiempo para hacer las inversiones, para la construcci&oacute;n de las vaquer&iacute;as, para el desarrollo de esa masa ganadera.   Es uno de los programas que lleva m&aacute;s tiempo.</P>
<P>A la vez estamos construyendo en tres a&ntilde;os 50 centros integrales porcinos, parte de esos centros son nuevos y parte es el equivalente en ampliaciones de otros centros; pero el prop&oacute;sito es duplicar, en ese per&iacute;odo de tres a&ntilde;os a tres a&ntilde;os y medio, la producci&oacute;n de carne de cerdo sin incremento de importaciones de granos, lo que es muy importante, ¡muy importante!   Los cerdos tambi&eacute;n pueden consumir un porcentaje de saccharina, no tanto como el ganado bovino, pero s&iacute; pueden consumir la miel proteica, otro producto de las investigaciones de nuestro pa&iacute;s que sale de la ca&ntilde;a de az&uacute;car.</P>
<P>Para doblar la producci&oacute;n de carne de cerdo pensamos apoyarnos, fundamentalmente, en residuos de alimentos, planta de pienso l&iacute;quido y, en la miel proteica.   Pasaremos de 100 000 a 200 000 toneladas.   En el futuro podemos pasar de esa cifra, tambi&eacute;n utilizando miel proteica.   De modo que tenemos una base alimenticia segura para los cerdos.</P>
<P>Otra parte del programa alimenticio son alrededor de 1 800 naves av&iacute;colas en construcci&oacute;n durante un per&iacute;odo de tres a&ntilde;os para incrementar la producci&oacute;n de aves y de huevos; en ese per&iacute;odo bastante breve, pensamos elevar en 700 millones la producci&oacute;n de huevos y en m&aacute;s de   40 000 toneladas la carne de ave.</P>
<P>Est&aacute;n los planes arroceros, mediante la aplicaci&oacute;n de la t&eacute;cnica del riego con el sistema ingeniero, que casi duplica la producci&oacute;n de arroz.   En este momento tenemos siete brigadas, que pueden hacer cada una      1 000 hect&aacute;reas por a&ntilde;o.   Pensamos llegar a fines de a&ntilde;o a 15 brigadas, podemos hacer con ella unas 15 000 hect&aacute;reas por a&ntilde;o.   Y nos proponemos, en 1991, tratar de llegar a 30 brigadas de sistema ingeniero, para cumplir este programa en unos cinco o seis a&ntilde;os.</P>
<P>Est&aacute;n los planes de viandas y vegetales —algunos se mencionaron aqu&iacute;— con t&eacute;cnicas nuevas, por ejemplo, el riego con microjet en pl&aacute;tano; se est&aacute;n incorporando 60 000 nuevas hect&aacute;reas con regad&iacute;o para la producci&oacute;n de viandas y vegetales, con t&eacute;cnicas nuevas.</P>
<P>Se est&aacute;n impulsando tambi&eacute;n programas de producci&oacute;n de ovejos, de conejos, de gansos para crear otras fuentes de prote&iacute;na, bas&aacute;ndonos igualmente en la saccharina.</P>
<P>Sobre todo, muy importante, son los planes tambi&eacute;n de incremento de la producci&oacute;n ca&ntilde;era.   La ca&ntilde;a no es solo para az&uacute;car o solo para exportar, la ca&ntilde;a se nos convierte en una materia prima importante de producci&oacute;n de alimento para el ganado bovino, para el ovino, en parte tambi&eacute;n para el av&iacute;cola, y otras especies, es fibroso ese alimento, por eso solo se le puede dar hasta un 10% a las aves, un poco m&aacute;s al cerdo, casi un ciento por ciento al bovino.   La ca&ntilde;a se nos convierte no solo en una fuente importante de incremento de la producci&oacute;n de az&uacute;car, sino tambi&eacute;n de incremento de la producci&oacute;n de alimentos para el pa&iacute;s, no solo en el az&uacute;car que se come, sino de la leche y la carne que se puede producir a partir de la ca&ntilde;a.   Eso es muy importante.</P>
<P>En todos estos programas se ha trabajado intensamente ya desde 1989.</P>
<P>Aprovecho la ocasi&oacute;n para explicarles que el plan alimentario es ambicioso, que el pa&iacute;s est&aacute; haciendo un esfuerzo tremendo en &eacute;l.</P>
<P>Se ha recuperado la voluntad hidr&aacute;ulica; se est&aacute; trabajando simult&aacute;neamente en 30 presas, y junto con las presas se est&aacute;n haciendo todos los canales y se est&aacute;n haciendo los sistemas de riego.   Desgraciadamente, en cierto momento a algunas presas que estuvieron terminadas en el a&ntilde;o 1974, 1975, 10 a&ntilde;os despu&eacute;s no les hab&iacute;an construido los canales principales.</P>
<P>Ahora se est&aacute;n haciendo planes integrales de desarrollo de la voluntad hidr&aacute;ulica, de la construcci&oacute;n de presas, con sistemas de canales y riego, de la b&uacute;squeda de nuevas fuentes de agua, de protecci&oacute;n de las fuentes actuales, como la construcci&oacute;n de diques como el del suroeste de la provincia de La Habana; se va a construir otro dique similar hacia el este de la misma provincia, para evitar que se escape el agua dulce hacia el mar en per&iacute;odo de seca, y poder tener m&aacute;s disponibilidades de agua.   Se est&aacute;n haciendo trasvases de agua de Matanzas hacia la provincia de La Habana.   Se est&aacute;n construyendo presas del otro lado de las monta&ntilde;as all&aacute; en el r&iacute;o Mayar&iacute;, se est&aacute; construyendo una presa que tendr&aacute; 600 &oacute; 700 millones de metros c&uacute;bicos.   Se est&aacute;n estudiando los proyectos de los t&uacute;neles que van a trasvasar el agua desde el r&iacute;o Mayar&iacute; hacia los territorios de Holgu&iacute;n y hasta de Las Tunas.   Ya se han discutido todos esos proyectos, se est&aacute;n organizando las brigadas.</P>
<P>En el futuro pensamos utilizar agua, a trav&eacute;s de t&uacute;neles, hasta de los r&iacute;os Levisa y Sagua para llevarla al llano, a la zona agr&iacute;cola, puesto que all&aacute; no hay &aacute;reas de tierra aptas para el regad&iacute;o.</P>
<P>Se piensa trabajar en el Toa, trasvasar una parte de sus aguas y empezar a construir pronto una presa en el r&iacute;o Yateras, precisamente para ayudar a la zona de Guant&aacute;namo en sus planes de desarrollo, a su proceso de desalinizaci&oacute;n, etc&eacute;tera.</P>
<P>Hay planes muy ambiciosos que se est&aacute;n llevando a cabo, casi todo con vistas a la agricultura.</P>
<P>Se seguir&aacute;n desarrollando los planes de c&iacute;trico para exportaci&oacute;n y para consumo del pa&iacute;s.</P>
<P>Son planes integrales, la gente est&aacute; trabajando muy duro en todos esos planes.   Afortunadamente contamos con decenas de miles de t&eacute;cnicos, que nunca los tuvo el pa&iacute;s; los centros de investigaci&oacute;n est&aacute;n trabajando aceleradamente.   Se ha creado una f&aacute;brica de m&aacute;quinas de riego del tipo Fregat; el pasado a&ntilde;o se hicieron unas 400, este a&ntilde;o se piensan hacer alrededor de 600; la f&aacute;brica est&aacute; concebida para llegar a producir 1 500 sistemas, que son suficientes para incrementar en m&aacute;s de 100 000 hect&aacute;reas el riego por a&ntilde;o con ese sistema, independientemente de otros sistemas de riego.</P>
<P>Es decir, se est&aacute; llevando a cabo un plan enorme; no se le ha dado tanta publicidad, pero se viene trabajando muy seriamente.   Y las compa&ntilde;eras que vienen de las provincias saben lo que se est&aacute; haciendo en sus provincias con relaci&oacute;n a esto, ellas lo conocen; tal vez no conozcan lo que se est&aacute; haciendo en las otras, pero s&iacute; lo que se est&aacute; haciendo en su provincia.</P>
<P>Por eso, una vez sentado este principio, o esta idea, esta informaci&oacute;n de qu&eacute; es el programa alimentario, que adem&aacute;s incluye todo lo que propusieron aqu&iacute; las compa&ntilde;eras, lo que est&aacute;n haciendo en las monta&ntilde;as, en el plan Turquino, en el Segundo Frente, en el Escambray, en Pinar del R&iacute;o, en todas partes, desarrollando producciones de alimentos, producciones de caf&eacute;, sembrando &aacute;rboles, producciones de miel, etc&eacute;tera.   Este conjunto de cosas constituye lo que hemos llamado plan alimentario.   Lo explico para que no se vaya a llevar la impresi&oacute;n cualquier compa&ntilde;era, de que el plan alimentario es la siembra de viandas, vegetales, frutales, algunas de estas cosas.  ¿Est&aacute; claro?   Quer&iacute;a explicarlo.</P>
<P>Ustedes mencionaron otra cosa que tiene una enorme importancia, que es el per&iacute;odo especial.   Hay algunas que dicen que estamos ya en per&iacute;odo especial.   No estamos en per&iacute;odo especial, pero estamos casi casi en per&iacute;odo especial; no obstante, tenemos esperanzas todav&iacute;a, tenemos esperanzas, de que se logre evitar el per&iacute;odo especial.</P>
<P>Hay dos per&iacute;odos especiales:  el per&iacute;odo especial que se ha venido estudiando, analizando y preparando durante a&ntilde;os en situaci&oacute;n de bloqueo total del pa&iacute;s, qu&eacute; hacer si se decreta un bloqueo total del pa&iacute;s, qu&eacute; medidas tomar en esas condiciones en que del exterior no pudiera venir nada en absoluto, qu&eacute; hacer si a esas medidas se unen medidas y acciones militares; tenemos estudiado los planes, incluso, de qu&eacute; hacer en caso de invasi&oacute;n y ocupaci&oacute;n del pa&iacute;s, lo que pueda ser ocupado aqu&iacute;, ¡lo que pueda ser ocupado!   Yo quisiera saber qu&eacute; puede ser ocupado aqu&iacute;, por ejemplo, de esta ciudad (APLAUSOS).</P>
<P>Pero nuestro Partido y nuestras Fuerzas Armadas Revolucionarias han estudiado las peores variantes, c&oacute;mo ser&iacute;a la guerra en caso de ocupaci&oacute;n total.   A partir desde luego, de algo que sabemos hace mucho rato, que en caso de agresi&oacute;n a nuestro pa&iacute;s, de bloqueo total, naval y a&eacute;reo, no llega una bala al pa&iacute;s, hemos procurado que est&eacute;n desde antes todas las balas, los fusiles, las minas, las granadas, todas las armas necesarias.</P>
<P>Ahora estamos trayendo m&aacute;s hierros, los que vienen de la hermana Rep&uacute;blica Popular de Angola, y fabricamos, adem&aacute;s; porque aqu&iacute; las cifras son de millones, son millones de hombres y mujeres, millones de hombres y millones de mujeres, ustedes lo saben bien (APLAUSOS).   Todo el pueblo constituye nuestro ej&eacute;rcito y llevamos casi 10 a&ntilde;os prepar&aacute;ndonos para eso.</P>
<P>Pero surgi&oacute; la nueva situaci&oacute;n, que puede traer problemas tan serios que nos obliguen a un per&iacute;odo especial en &eacute;poca de paz.   Tenemos que estudiar qu&eacute; hacer si realmente se contin&uacute;an deteriorando las relaciones econ&oacute;micas con esos pa&iacute;ses que fueron socialistas, y si un d&iacute;a surgieran problemas serios en la URSS.   Escuchen bien, esto es muy importante:  si un d&iacute;a surgieran problemas serios en la URSS.   Aunque ya hemos expresado nuestra esperanza de que tales problemas no surjan, nosotros tenemos el deber elemental de analizar cu&aacute;les ser&iacute;an las consecuencias.</P>
<P>La Uni&oacute;n Sovi&eacute;tica ha mantenido una postura firme en sus relaciones con Cuba.   Recientemente hubo el gran esc&aacute;ndalo yanki porque llegaron unos aviones Mig-29 que estaban programados hace como cinco a&ntilde;os para llegar en este quinquenio y est&aacute;n llegando en 1990 —es un derecho elemental de Cuba, son acuerdos que fueron suscritos hace mucho tiempo— y con el pretexto de que eso pone en peligro la seguridad de Estados Unidos —fig&uacute;rense qu&eacute; descaro, qu&eacute; desverg&uuml;enza, qu&eacute; cinismo— y que Cuba es un pa&iacute;s desestabilizador—parece que Estados Unidos es el pa&iacute;s m&aacute;s estabilizador que ha habido en el mundo—, que eso es una grave preocupaci&oacute;n.</P>
<P>Incluso, los imperialistas han dicho que el obst&aacute;culo m&aacute;s grande para la mejor&iacute;a de relaciones entre la URSS y Estados Unidos, es Cuba.   Aparentemente Estados Unidos aspir&oacute; a que la URSS se olvidara de Cuba, a que la URSS no cumpliera ning&uacute;n tipo de compromiso con Cuba, a que la URSS abandonara a Cuba, a que la URSS se sumara al bloqueo econ&oacute;mico de Estados Unidos contra Cuba.</P>
<P>Aparentemente esos son los sue&ntilde;os del imperio en este momento.   Sabe que Cuba es una espina, ya no una espinita, sino una espina, un hueso atragantado, que ni se vende ni se rinde, saben que eso es Cuba (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Ay, Malembe, los cubanos ni se rinden ni se venden, Malembe!&quot;).</P>
<P>Saben que Cuba es un pueblo valiente, de tradiciones heroicas, de una hermosa historia; saben que Cuba pele&oacute; contra Espa&ntilde;a ella sola, cuando contaba apenas un mill&oacute;n y medio de habitantes y cuando todav&iacute;a aqu&iacute; hab&iacute;an proespa&ntilde;oles y quintacolumnistas a montones; cuando era una minor&iacute;a la poblaci&oacute;n revolucionaria y cuando se combat&iacute;a solo all&aacute;, durante 10 a&ntilde;os, en Oriente y Camag&uuml;ey, hasta en Las Villas.   So&ntilde;aron m&aacute;s de una vez los patriotas con llegar hasta occidente, pero no pudieron.   La famosa batalla de Las Gu&aacute;simas dicen que desgast&oacute; las fuerzas, y lo vinieron a cumplir muchos a&ntilde;os despu&eacute;s con la famosa invasi&oacute;n para llevar la guerra a todo el pa&iacute;s.</P>
<P>Saben las tradiciones de Cuba, saben que existi&oacute; un Maceo, aquel Maceo que no dijo en vano, pues no lo haremos quedar mal, aquello de que quien intente apropiarse de Cuba, recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha (APLAUSOS PROLONGADOS).   Eso lo dijo Maceo, y creo que lo dijo en 1895, cuando se hablaba de intervenciones yankis; era el mismo Maceo de Baragu&aacute;, el mismo Maceo de 1878, casi 20 a&ntilde;os despu&eacute;s manten&iacute;a la misma idea.</P>
<P>Saben que nosotros hemos heredado esas tradiciones; los yankis saben eso, que poseemos todos estos valores sagrados que no podemos olvidar jamas, porque son los que nos dan dignidad, nos dan seguridad, nos dan honor y nos dan confianza.   Saben que eso es este pueblo y saben que las armas m&aacute;s sofisticadas no pueden destruir la resistencia de un pueblo decidido a luchar.</P>
<P>Miren, ah&iacute; tienen a los saharauitas —aqu&iacute; est&aacute; la representaci&oacute;n— en aquel desierto pelado, donde no hay pr&aacute;cticamente un &aacute;rbol, solo arena, llevan un mont&oacute;n de a&ntilde;os manteniendo su guerra heroica (APLAUSOS).   Los yankis han dado cientos de miles de armas y miles de millones a la potencia ocupante, todos los equipos m&aacute;s sofisticados y, sin embargo, no pueden contra el pueblo saharaui, que no tiene una poblaci&oacute;n muy numerosa, pero tiene una valent&iacute;a insuperable.</P>
<P>Los yankis saben eso, saben que est&aacute; esta espina atravesada; que se podr&aacute; derrumbar lo que quiera derrumbarse por ah&iacute;, pero que esto no se derrumba (APLAUSOS PROLONGADOS).   Pueden haberlo so&ntilde;ado, pero les podemos decir como dec&iacute;a la compa&ntilde;erita que habl&oacute; ayer, que &quot;desmayen eso&quot; (RISAS).   Creo que es una palabra popular; yo no la conoc&iacute;a bien, pero la o&iacute; ayer y me di cuenta de lo que significaba:  ¡Desmayen eso!  (APLAUSOS PROLONGADOS)</P>
<P>Una vez m&aacute;s subestimaci&oacute;n; toda la vida subestimaci&oacute;n:  subestimaci&oacute;n cuando las bandas, subestimaci&oacute;n con su bloqueo, cuando quisieron destruirnos econ&oacute;micamente, subestimaci&oacute;n en Gir&oacute;n, subestimaci&oacute;n en la Crisis de Octubre.   Siempre andan subestimando por arrogancia, por prepotencia que les ciega el entendimiento.</P>
<P>Ellos quisieran que la URSS los ayudara en eso.  ¡Fig&uacute;rense!   Pero la URSS se resiste a toda medida que implique incumplimiento de los acuerdos con nuestro pa&iacute;s.  Y as&iacute; fue un ejemplo el de los Mig-29.  La URSS realiza los mayores esfuerzos por cumplir los convenios econ&oacute;micos, como hacemos nosotros tambi&eacute;n por nuestra parte, a pesar de las dificultades que tienen ellos; son conocidas las dificultades que se le han presentado a la URSS, y a nosotros nos consta que hacen ese esfuerzo, independientemente de que a veces se producen retrasos, problemas o dificultades para adquirir una materia prima que se obtuvo hist&oacute;ricamente y ahora, por problemas objetivos de ellos, no se pueden obtener.   Tenemos ese tipo de dificultades, pero los yankis se desesperan y se irrritan, al extremo de declarar que Cuba es el obst&aacute;culo m&aacute;s grande a la mejor&iacute;a de relaciones entre Estados Unidos y la Uni&oacute;n Sovi&eacute;tica.</P>
<P>L&oacute;gicamente, la Uni&oacute;n Sovi&eacute;tica desea mejorar sus relaciones con Estados Unidos y desarrollar sus relaciones econ&oacute;micas, pero Estados Unidos dice:  &quot;A estos hay que aplastarlos, a estos del Caribe; a estos comunistas caribe&ntilde;os hay que aplastarlos.&quot;</P>
<P>Ellos se arreglan con los comunistas siberianos, si se quiere, de all&aacute; del pa&iacute;s donde abundan las nieves, pero no quieren paz de ninguna forma con estos revolucionarios del Caribe.   Piensan que estamos demasiado cerca, y piensan, adem&aacute;s, que estamos en este hemisferio; piensan que estamos en el Tercer Mundo, que somos un ejemplo.   Adem&aacute;s, so&ntilde;aron siempre con apoderarse de este pa&iacute;s.</P>
<P>Ahora mismo est&aacute;n planeando anexarse a Puerto Rico.   Y gran batalla es la que deben librar los pueblos latinoamericanos para evitar que ese crimen hist&oacute;rico se cometa, porque es deber de los latinoamericanos pensar m&aacute;s seriamente en el problema de Puerto Rico; ser&iacute;a un deshonor tremendo para Am&eacute;rica Latina dejar que Estados Unidos se acabe de anexar a Puerto Rico.   Est&aacute;n con esas pretensiones.</P>
<P>Cuba ellos dec&iacute;an que era una fruta madura, pero esta fruta se les ha alejado considerablemente y se ha convertido en un ejemplo de dignidad, de resistencia, de valent&iacute;a para todos los pueblos del mundo; no es posible olvidar que est&aacute; el Tercer Mundo, el Tercer Mundo significa miles de millones de seres humanos y en el Tercer Mundo se van a producir los problemas m&aacute;s serios en los pr&oacute;ximos tiempos por la inestabilidad tremenda que padecen estos pa&iacute;ses, por el hambre terrible que est&aacute;n sufriendo, por el saqueo que est&aacute;n soportando.   Eso de so&ntilde;ar que se van a acabar las revoluciones, pase lo que pase, no ser&aacute; m&aacute;s que un sue&ntilde;o, porque los pueblos van a reaccionar contra el hambre, contra la miseria, contra una situaci&oacute;n insufrible, y cada vez es m&aacute;s insufrible.   Eso es una realidad, ese Tercer Mundo existe y el imperialismo ve en Cuba un ejemplo peligroso.</P>
<P>Ahora est&aacute; envalentonado con todo lo que pas&oacute; y tiene el descaro, la desverg&uuml;enza de exigirle a la URSS que cese sus relaciones con Cuba.</P>
<P>Ya dije al principio cu&aacute;les son nuestros deseos, pero nosotros tenemos el deber —eso es muy claro— de prepararnos bien si ocurrieran problemas serios en la URSS, ¿est&aacute; claro?   Es algo que no deseamos, algo que esperamos que no ocurra, pero tenemos el deber elemental de elaborar todos nuestros planes en tales circunstancias.   Ya lo dije el 26 de julio, porque nosotros debemos estar preparados para resistir aun cuando ocurrieran problemas serios en la URSS; si nosotros nos qued&aacute;ramos aqu&iacute; solitos, nosotros debemos estar preparados para resistir.</P>
<P>¿Hay realmente alguna persona con verg&uuml;enza en este pa&iacute;s, con honor, con amor elemental a su patria que est&eacute; dispuesta a rendirse si nos quedamos solos?  (EXCLAMACIONES DE:  &quot;¡No!&quot; y &quot;¡Cuba ni se rinde ni se vende!&quot;) Y cuando estemos solos estaremos muy acompa&ntilde;ados, porque estaremos acompa&ntilde;ados de la causa m&aacute;s justa del mundo, de las ideas m&aacute;s justas del mundo (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Somos socialistas pa’lante y pa’lante y al que no le guste que tome purgante!&quot;).</P>
<P>Defendemos las banderas m&aacute;s hermosas que se han enarbolado jam&aacute;s sobre la Tierra, los sue&ntilde;os m&aacute;s elevados del ser humano.   Defendemos el deseo del hombre de ser verdaderamente humano, de ser hombre en toda la plenitud de la palabra; somos abanderados de esos sue&ntilde;os y no renunciamos a ellos, y no estamos dispuestos a renunciar a ellos por nada del mundo.   Esto que ustedes han hablado aqu&iacute; y han mencionado, las extraordinarias cosas que ustedes explicaron aqu&iacute; de lo que ha significado el socialismo para nuestro pueblo, de lo que ha significado el socialismo para la mujer, ustedes lo comprenden mejor que nadie, y cada vez lo entiende mejor todo el pueblo y lo entiende nuestra juventud.</P>
<P>Estuve antes de venir al congreso dos d&iacute;as en el Consejo Ampliado de la FEU, y es maravilloso escuchar a aquellos j&oacute;venes, ¡qu&eacute; capacidad, qu&eacute; profundidad, qu&eacute; esp&iacute;ritu revolucionario!   Eso es lo que ha logrado el socialismo en nuestro pa&iacute;s.</P>
<P>Por eso digo que si nos qued&aacute;ramos aqu&iacute; aislados, y andan algunos por ah&iacute; diciendo que Cuba est&aacute; aislada o se va a quedar aislada.   Cuando aqu&iacute; desembarquen los yankis, somos nosotros los que combatimos.   Apreciamos mucho la solidaridad internacional, desde luego, y siempre la hemos apreciado mucho; pero hay gente que habiendo sido en el pasado comunista hoy quiere hacerse perdonar el pecado de haber sido comunista criticando a Cuba y atacando a Cuba.   S&iacute;, diciendo que hagamos esto y lo otro.</P>
<P>Antes hab&iacute;a un mont&oacute;n de gente insult&aacute;ndonos, porque nos dec&iacute;an que &eacute;ramos sat&eacute;lites de los sovi&eacute;ticos, y ahora hay otro mont&oacute;n insult&aacute;ndonos porque no hacemos lo que hacen los sovi&eacute;ticos (RISAS).  ¿Entonces cu&aacute;ndo podremos nosotros hacer lo que nos d&eacute; la gana?  (APLAUSOS) ¿Cu&aacute;ndo podremos declararnos independientes?  ¿Puede haber pa&iacute;s m&aacute;s independiente que nosotros, un pa&iacute;s dispuesto a enfrentarse al imperio que est&aacute; al lado y al mundo entero si fuera necesario?   No puede haber un pa&iacute;s m&aacute;s independiente, pero independiente a costa de su piel, de su sangre, de sus huesos, de su alma, de su valor y de su talento, y eso lo sabe tambi&eacute;n el imperio.</P>
<P>Sabe que este es un pueblo que tiene un elevad&iacute;simo nivel de instrucci&oacute;n, que no hay otro pa&iacute;s del Tercer Mundo con el nivel de instrucci&oacute;n nuestro.  ¡M&aacute;s nivel de instrucci&oacute;n que Estados Unidos!   All&iacute; hay mucha gente que no sabe ni d&oacute;nde est&aacute; M&eacute;xico.  Hasta Reagan lleg&oacute; un d&iacute;a a Brasil y empez&oacute; a hablar de Bolivia (RISAS).   All&iacute; no saben nada de nada y, desde luego, de pol&iacute;tica no saben nada, son de una ignorancia pol&iacute;tica tremenda; pero tienen mucho chovinismo, que es el que explotan los gobiernos.</P>
<P>Invaden pa&iacute;ses peque&ntilde;os y dicen que han obtenido una victoria colosal.   Invaden a Panam&aacute; y entonces hay aplausos.   Como regla en sus aventuras militares el llanto se inicia si empiezan a llegar los cad&aacute;veres, cuando empiezan a llegar los ata&uacute;des al pa&iacute;s, y de esos nosotros les podemos proporcionar una gran cantidad si agreden a Cuba, ¡cantidades industriales les podemos proporcionar, para que no se aburran y no dejen de llorar un solo d&iacute;a!  (APLAUSOS Y CONSIGNAS)</P>
<P>Esa es la esencia, debemos estar preparados para las peores circunstancias, y nos sentimos m&aacute;s tranquilos, m&aacute;s confiados.</P>
<P>Nos llevar&iacute;a a un per&iacute;odo especial en &eacute;poca de paz si surgen problemas muy serios en la URSS y nosotros no podamos recibir los suministros que recibimos de la URSS; entre otros, los suministros energ&eacute;ticos, que son tan importantes, en un pa&iacute;s donde ya el nivel de vida y desarrollo se basa en un consumo de 12 millones de toneladas de petr&oacute;leo; todos nuestros programas, todo nuestro consumo se basa en eso.  ¿Qu&eacute; pasar&iacute;a si de repente nosotros no tenemos 12 millones?   Tenemos que saber qu&eacute; hacemos si hay 10, si hay 8, si hay 6, si hay 5, si hay 4, tenemos que saberlo.   En &eacute;poca de paz, no hablo ya en &eacute;poca de guerra; es lo que llamamos per&iacute;odo especial en &eacute;poca de paz.</P>
<P>Mientras nosotros tengamos los suministros esenciales que vienen de la URSS, entre ellos el energ&eacute;tico, podemos tener dificultades grandes derivadas de la situaci&oacute;n en la Europa del este pero no una cosa excesivamente dura, no una cosa terrible; bueno, ni tan terrible, si ocurre la peor variante, ya veremos c&oacute;mo nos las arreglamos si esa situaci&oacute;n tenemos que enfrentarla en per&iacute;odo de paz.   Eso es lo que llamar&iacute;amos per&iacute;odo especial en &eacute;poca de paz.</P>
<P>Ustedes observen mucho todo lo que ocurre en la URSS y ver&aacute;n entonces m&aacute;s o menos, si se acerca o se aleja el peligro de un per&iacute;odo especial en &eacute;poca de paz.   Si desgraciadamente en ese pa&iacute;s estallan conflictos internos serios, ya estar&iacute;amos en per&iacute;odo especial; habr&iacute;a que adaptar toda la vida y toda la econom&iacute;a del pa&iacute;s a esa situaci&oacute;n, de eso les habl&eacute; a los estudiantes.   Ustedes estaban en el acto de la Ciudad Deportiva cuando trasmitieron algunas de las cosas que les dije a los estudiantes sobre el per&iacute;odo especial.</P>
<P>En ese per&iacute;odo especial hay una cosa esencial, el desarrollo social tendr&iacute;amos que pararlo totalmente; en ese caso, construcci&oacute;n de escuelas, c&iacute;rculos, policl&iacute;nicos, viviendas, todo eso que venimos construyendo en nuestro per&iacute;odo normal.   Habr&iacute;a que parar el desarrollo social, y a lo mejor tenemos que estar uno, dos, tres, cuatro, cinco a&ntilde;os, sin desarrollo social; pero lo que no debemos parar es el desarrollo econ&oacute;mico, no se podr&iacute;a parar.</P>
<P>Tendr&iacute;amos que decir, bueno, el programa alimentario tiene que seguir adelante en esas circunstancias, es fundamental, es esencial.</P>
<P>El desarrollo de las ciencias, estas nuevas industrias de biotecnolog&iacute;a y de la rama farmac&eacute;utica, que se est&aacute;n convirtiendo en un recurso important&iacute;simo y que un d&iacute;a pueden ser lo que hoy es el az&uacute;car desde el punto de vista econ&oacute;mico, tendr&iacute;amos que llevarlas adelante.</P>
<P>El desarrollo de las industrias para las exportaciones tendr&iacute;amos que priorizarlo.   El desarrollo de los planes tur&iacute;sticos tendr&iacute;a que seguir impuls&aacute;ndose.</P>
<P>En esas circunstancias, bien puede ser que nosotros en vez de 4 millones de toneladas de cemento necesitemos una y media, 1,3, un tercio del cemento, puesto que la mayor parte del cemento se va en las otras cosas que hacemos.   Pero todo el programa de industrias de importancia estrat&eacute;gica, todo el programa de construcci&oacute;n de presas, canales, sistemas de riego, todo el programa de construcci&oacute;n de hoteles, de pedraplenes, habr&iacute;a que seguirlo.   Entonces lo que habr&iacute;a que buscar prioritariamente son recursos para la exportaci&oacute;n y empezar&iacute;amos por una situaci&oacute;n que al principio ser&iacute;a muy dif&iacute;cil, pero despu&eacute;s ser&iacute;a menos dif&iacute;cil.</P>
<P>Tenemos que pensar qu&eacute; ocurrir&iacute;a si en vez de 30 000 viajes diarios de &oacute;mnibus fueran 10 000 los que podr&iacute;amos hacer en la capital, ¿c&oacute;mo hacemos?   Son esas cosas en las que hay que pensar.</P>
<P>Lo que dec&iacute;a la compa&ntilde;era, que ellos a veces sin luz; a veces sin aire acondicionado all&iacute; o sin ventiladores, han estado manteniendo la producci&oacute;n, como preparaci&oacute;n para el per&iacute;odo especial ¿qu&eacute; habr&iacute;a que hacer?</P>
<P>Sobrar&iacute;a una buena parte de nuestra capacidad de generaci&oacute;n el&eacute;ctrica, y a lo mejor tendr&iacute;amos que usar la mitad o un tercio de la electricidad.  ¿C&oacute;mo la distribuimos para que de lo que haya le toque a todo el mundo su poquito de electricidad?, ese es otro problema.   Se quedar&iacute;an las plantas de m&aacute;s eficiencia; en fin, estoy dando algunas ideas, no tenemos por qu&eacute; decir todo lo que pensamos alrededor de esto.   Lo que quiero es trasmitirles a ustedes que nosotros dedicamos tiempo a pensar c&oacute;mo adaptar la econom&iacute;a y la vida del pa&iacute;s a esas circunstancias que puedan presentarse de per&iacute;odo especial en &eacute;poca de paz, porque ya en &eacute;poca de guerra est&aacute; todo estudiado; pero no hab&iacute;a sido estudiada esta categor&iacute;a de per&iacute;odo especial en &eacute;poca de paz.   Y no queremos decir cu&aacute;l es nuestra estrategia, tenemos muchas ideas sobre todo eso.   Si estamos cinco a&ntilde;os sin construir una vivienda, bueno, si ese es el precio de salvar la Revoluci&oacute;n, estamos cinco a&ntilde;os sin hacerla, sin hacer un c&iacute;rculo y otras cosas.</P>
<P>Estamos haciendo una serie de cosas en este momento que permiten concebir la idea de que el pa&iacute;s se siga desarrollando aun en per&iacute;odo especial.   No permitir&iacute;amos que nada se deteriorara.</P>
<P>Los equipos nos sobrar&iacute;an en esas circunstancias; equipos de construcci&oacute;n, montones de cosas que hoy las buscamos afanosamente por todas partes nos sobrar&iacute;an; las piezas tendr&iacute;amos que hacerlas casi todas aqu&iacute;.   Pero no quiere decir que canibalizamos un equipo, sino lo guardamos, lo conservamos; paramos industrias, pero las conservamos.</P>
<P>El principio general —y no voy a dar m&aacute;s ideas— quiero que ustedes sepan que ser&iacute;a, cuando menos, que lo que tengamos lo repartimos entre todos.   Ni en per&iacute;odo especial habr&aacute; pordioseros aqu&iacute; (APLAUSOS), porque no habr&aacute; nadie que le falte el alimento, lo que haya ser&iacute;a repartido:  la electricidad repartida, todo repartido.   Pueden sobrarnos brazos, pero no habr&aacute; nadie en la calle.   A lo mejor les damos libros para que lean, estudien, se cultiven; un tiempito para la televisi&oacute;n, la radio, hasta todo eso.   Quiz&aacute;s disponga el ciudadano de mucho m&aacute;s tiempo, ¡maravilloso!, unas vacaciones en per&iacute;odo especial, porque pueden llegar a sobrarnos brazos en algunas esferas y tener que reducir las jornadas de trabajo.</P>
<P>La agricultura seguir&iacute;a desarroll&aacute;ndose, las zafras seguir&iacute;an haci&eacute;ndose, aunque tengamos que echar mano a bueyes, a mulos, a lo que sea.</P>
<P>Tendr&iacute;an prioridad construcciones hidr&aacute;ulicas, todos los programas de desarrollo priorizados, la producci&oacute;n de alimentos, la agricultura, etc&eacute;tera, e ir&iacute;amos buscando ajustes para que tenga la gente que viajar menos y pueda hacer otras cosas.</P>
<P>Creo que con esto les digo bastante sobre lo que podr&iacute;a ser un per&iacute;odo especial en tiempo de paz.</P>
<P>Los yankis tienen esperanzas de que estos problemas sobrevengan.   Tienen dos filosof&iacute;as.   La filosof&iacute;a de esperar, ver qu&eacute; consecuencias producen, confiar en que los problemas sigan agudiz&aacute;ndose en la URSS.   Sue&ntilde;an con que la URSS pueda desintegrarse, tener problemas muy serios, o que la URSS pueda ir hacia el capitalismo y alejarse de Cuba y que por lo tanto, Cuba no podr&iacute;a resistir.   Ese es uno de sus sue&ntilde;os.</P>
<P>Otro de sus sue&ntilde;os es dividir, ver c&oacute;mo pueden ocasionar fracturas —es lo m&aacute;s dif&iacute;cil para ellos—, ver c&oacute;mo pueden abrir brechas, ver c&oacute;mo pueden desunir.   Esas lecciones las sabemos nosotros desde el principio de la Revoluci&oacute;n.   Ahora puede haber su gusanillo por ah&iacute;, gusanillo con sus ideas, muy solapadito.   Y cada vez van a estar m&aacute;s solapados, porque no pueden desafiar el esp&iacute;ritu combativo del pueblo.   Los hay por ah&iacute; agazapados, algunos a quienes, por ejemplo, les choca este esp&iacute;ritu heroico; les choca este esp&iacute;ritu porque saben que este esp&iacute;ritu es la gran arma; les choca esta gran unidad del pueblo, sue&ntilde;an con poder dividir por aqu&iacute; y por all&aacute;.   Por eso las banderas de la unidad hay que levantarlas m&aacute;s que nunca.</P>
<P>S&iacute;, la bandera del hero&iacute;smo es nuestra arma, ¡eso es lo que hace temblar a todo el mundo!, porque no se basa en habladur&iacute;as ni en fantas&iacute;as, no hay alardes de ninguna clase.   Es nuestra historia real, corresponde a un pueblo que tiene, afortunadamente, estas cualidades.   Ya que le toc&oacute; a este pueblo ejercer ese papel, est&aacute; bien dotado por la historia para llevar a cabo este papel.   Tiene talento, tiene la instrucci&oacute;n y lo tiene todo (APLAUSOS); tiene la Revoluci&oacute;n, que es lo m&aacute;s importante, tiene la ideolog&iacute;a, tiene la preparaci&oacute;n, tiene el patriotismo, tiene el internacionalismo (APLAUSOS).</P>
<P>Hemos dicho que ahora la misi&oacute;n internacionalista hay que cumplirla aqu&iacute;, porque es aqu&iacute; ahora donde se est&aacute; defendiendo la causa del movimiento revolucionario mundial (APLAUSOS).   Digo que nuestros valerosos combatientes que estaban en Angola cumpliendo una misi&oacute;n internacionalista, vienen a cumplir otra misi&oacute;n internacionalista, solo que esta vez la van a cumplir en Cuba, aqu&iacute; es donde ahora se cumple la misi&oacute;n internacionalista.   Debemos estar conscientes de todo eso.</P>
<P>Y la teor&iacute;a de la soledad...  Nunca quien defienda una causa como la que defiende Cuba estar&aacute; solo.   Puede haber sus cr&iacute;ticos de pacotilla por ah&iacute; y algunos que hasta casi nos dan el p&eacute;same en vida (RISAS).   Esperen, y si quieren nos lo dan despu&eacute;s que estemos muertos, porque al mismo tiempo, van a tener que levantar una bandera, rendirle un homenaje al pueblo que supo ser todo lo valiente que necesitaba ser en esta era y que supo defender con la fuerza y el hero&iacute;smo necesarios la causa que le ha tocado defender en esta &eacute;poca.</P>
<P>Habr&aacute; mayor o menor comprensi&oacute;n; habr&aacute; mas confusi&oacute;n, o menos confusi&oacute;n; pero habr&aacute; amigos.   Recib&iacute; recientemente una carta preciosa de un sovi&eacute;tico.   Dec&iacute;a que viendo todas estas cosas, &eacute;l estaba dispuesto a venir aqu&iacute; junto a nosotros, a luchar junto a nosotros y morir junto a nosotros (APLAUSOS).   Habr&aacute; mucha gente, mucha gente sobre todo en el Tercer Mundo y en todas partes, que sabr&aacute;n, como sabemos nosotros, enarbolar las banderas revolucionarias.</P>
<P>Pero cuando est&eacute; desembarcando un yanki aqu&iacute; los aplausos casi sobran y las cr&iacute;ticas tambi&eacute;n, porque somos nosotros aqu&iacute; los que les vamos a salir al paso a los invasores y los que vamos a combatir.   Aqu&iacute; no puede llegar nadie para auxiliarnos.   De modo que nosotros, tales presagios sobre soledad o no soledad lo lamentamos mucho.   Si alguien est&aacute; equivocado, o no lo entiende, nos duele; tratamos de convencerlo, pero si no podemos convencerlo, ¿qu&eacute; culpa tiene uno de que alguien est&eacute; confundido?</P>
<P>No vamos a estar solos, pero esa es una respuesta que les doy a aquellos que se preocupan de que si por todos estos problemas y lo que pas&oacute; all&iacute; y all&aacute; nos vamos a quedar aislados.</P>
<P>Sobramos aqu&iacute; para cumplir las tareas que tenemos que cumplir (APLAUSOS).   Y muchos que tal vez no nos den la raz&oacute;n hoy, nos la dar&aacute;n alguna vez, seguro, cualquier ciudadano honrado del mundo.   No nos desanimamos por esas cosas, ¿comprenden?   Estamos muy convencidos, muy seguros de todo lo que estamos haciendo.</P>
<P>Debo decir algo que tal vez habr&iacute;a sido mejor mencionarlo antes, cuando hablamos de los pa&iacute;ses que en esta batalla de Ginebra nos apoyaron, y estoy seguro de que los resultados habr&iacute;an sido bien distintos si la votaci&oacute;n hubiera sido en secreto.   La votaci&oacute;n en Naciones Unidas nos dio para el Consejo de Seguridad 145 votos —eso es en secreto.   Si ah&iacute; tienen que votar delante de Estados Unidos, mucha gente se abstiene y no vota, porque se va a buscar muchos problemas si tiene que votar p&uacute;blicamente a favor de Cuba.</P>
<P>Todo el mundo sabe que lo de Ginebra es un descaro de Estados Unidos, es la politiquer&iacute;a de Estados Unidos, todo el mundo sabe que eso es algo impuesto por Estados Unidos.</P>
<P>Nosotros mismos presentamos all&iacute; algunos materialitos, porque siempre tenemos algunos materialitos de informaci&oacute;n; no siempre los publicamos, pero esta vez un materialito se public&oacute; sobre la carta que les mandaron a todos los embajadores, y la forma en que les dijeron c&oacute;mo ten&iacute;an que presionar a todo el mundo, amenazar a todo el mundo y chantajear a todo el mundo.</P>
<P>De m&aacute;s est&aacute; decir que esa basura que lograron en la comisi&oacute;n de Naciones Unidas nosotros no la acatamos, de m&aacute;s est&aacute; decirlo; eso es producto de la presi&oacute;n, del soborno, del chantaje de Estados Unidos, de la cobard&iacute;a y de la traici&oacute;n.  ¡Y eso nosotros no lo acatamos, sencillamente!  (APLAUSOS) Lo decimos desde ahora:  ¡Ni so&ntilde;ar que vamos a cumplir ni una sola coma de eso!   Es verdad que lo atenuaron, lo pusieron suavecito.   Yo voy a ver qui&eacute;n es el que nos va a venir a pedir aqu&iacute; informaciones.</P>
<P>Si creen que con eso van a estimular a la gusanera, la contrarrevoluci&oacute;n y la divisi&oacute;n, se equivocan; se equivocan si creen que va a haber impunidad para los traidores a la patria, impunidad para los contrarrevolucionarios, ¡eso no lo habr&aacute;!   Ya saldamos cuentas con el problemita, batallamos y volvimos a batallar.   Pero ahora voy a ver qui&eacute;n nos va a pedir cuentas a nosotros.</P>
<P>Ahora decimos como en la Crisis de Octubre.  ¿Se acuerdan de la Crisis de Octubre?   Muchas no porque son muy jovencitas, pero hay algunos aqu&iacute; que nos acordamos de la Crisis de Octubre y se puede revisar en la historia.</P>
<P>Cuando se habl&oacute; de inspecci&oacute;n en Cuba, a ra&iacute;z de la Crisis de Octubre, y llegaron a acuerdos los sovi&eacute;ticos con los norteamericanos, aquellos prometieron la retirada con inspecci&oacute;n in situ, y nosotros dijimos:  ¡Aqu&iacute; no inspecciona nadie, se acab&oacute;!  (APLAUSOS)  Ese fue un compromiso que se hizo sin contar con nosotros, y dijimos:  No, aqu&iacute; no inspecciona nadie.</P>
<P>En altamar creo que los sovi&eacute;ticos permitieron a los norteamericanos inspeccionar sus barcos.   Nosotros dijimos:  No, esto no lo investiga nadie, ni lo inspecciona nadie.  ¿Para qu&eacute; vamos a hacerlo ahora y rendir cuentas a alguien, para complacer a Estados Unidos, un pa&iacute;s c&iacute;nico, un gobierno c&iacute;nico, el pa&iacute;s que ha cometido los m&aacute;s grandes cr&iacute;menes en esta &eacute;poca desde la bomba at&oacute;mica en Hiroshima y Nagasaki, que fue innecesaria porque ya ten&iacute;an ganada la guerra; pero ten&iacute;an que demostrar que ten&iacute;an el arma at&oacute;mica y ten&iacute;an que probarla, adem&aacute;s, ver qu&eacute; efecto hac&iacute;a lanzada contra una poblaci&oacute;n?  ¿El pa&iacute;s del expansionismo, el pa&iacute;s que mantuvo hasta la segunda mitad del siglo pasado la esclavitud, el pa&iacute;s que extermin&oacute; la poblaci&oacute;n ind&iacute;gena, el pa&iacute;s que se proclama con el derecho a intervenir en todas partes?</P>
<P>Han acordado, incluso, que cualquier ciudadano que quieran arrestar en cualquier parte del mundo, su polic&iacute;a est&aacute; autorizada para hacerlo.   Vean a qu&eacute; nivel de desverg&uuml;enza y de falta de respeto y de ultraje a los derechos de la humanidad.</P>
<P>Hay que ver c&oacute;mo viven all&iacute; los chicanos, los puertorrique&ntilde;os, los ciudadanos negros.   Todas esas minor&iacute;as tienen el doble o el triple de mortalidad infantil que Cuba.</P>
<P>Venir a llamar la atenci&oacute;n sobre los derechos humanos en Cuba, y qui&eacute;n puede ser mejor testigo que nuestro pueblo de c&oacute;mo han sido las cosas en nuestro pa&iacute;s, a qu&eacute; extremo se ha llevado el respeto aqu&iacute; a la persona humana; cu&aacute;ntas calumnias no levantaron sobre torturas y millones de cosas, cuando todo el mundo sabe c&oacute;mo es nuestro pa&iacute;s, que aqu&iacute; no ha habido nunca un hombre asesinado, un hombre desaparecido, un hombre torturado.</P>
<P>Creo que no hay ning&uacute;n pa&iacute;s en el mundo, ninguna revoluci&oacute;n en el mundo m&aacute;s humana.   Ten&iacute;amos nuestras leyes y las aplic&aacute;bamos, pero dentro de todos los procedimientos legales y dentro de todos los principios legales.</P>
<P>Sin embargo, no se han cansado de repetir las m&aacute;s repugnantes calumnias contra la Revoluci&oacute;n.</P>
<P>Nosotros hemos derramado hasta nuestra propia sangre por ayudar a la libertad de otros pueblos, hemos luchado como nadie contra el apartheid.   Mientras toda esa Europa hip&oacute;crita manten&iacute;a estrechas relaciones con Sud&aacute;frica y le suministraba armamento, le suministraba todo, estaban nuestros hombres combatiendo casi 15 a&ntilde;os defendiendo a Angola de las agresiones del apartheid o luchando en Cuito Cuanavale y en otros lugares, derramando su sangre por el continente africano; por todo un conjunto de naciones.   Por las causas m&aacute;s justas de Am&eacute;rica Latina han derramado sangre combatientes cubanos y, entre ellos, el m&aacute;s ilustre de los revolucionarios de este hemisferio, que fue el compa&ntilde;ero Ernesto Che Guevara (APLAUSOS PROLONGADOS).</P>
<P>Cientos de miles de compatriotas han cumplido misiones internacionalistas como soldados, defendiendo siempre causas justas, o llevando la salud a decenas de pa&iacute;ses, o llevando la educaci&oacute;n.   No hay pa&iacute;s que tenga m&aacute;s becarios per c&aacute;pita en el mundo que Cuba, alrededor de 25 000 j&oacute;venes del Tercer Mundo estudian aqu&iacute;.</P>
<P>Y esta Revoluci&oacute;n, solo con su programa de salud infantil, ha salvado m&aacute;s de 300 000 vidas en estos 30 a&ntilde;os, en que hemos reducido la mortalidad infantil a 11,1 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida y a cifras insignificantes entre 1 y 15 a&ntilde;os.   Una Revoluci&oacute;n que le ha brindado al pueblo una perspectiva de vida de m&aacute;s de 75 a&ntilde;os, ¡veinte a&ntilde;os m&aacute;s que lo que ten&iacute;amos al triunfo de la Revoluci&oacute;n!; que ha llevado la educaci&oacute;n a todas partes, la escuela a todas partes, la cultura a todas partes.  ¿A ese es al pa&iacute;s que quieren llamarle la atenci&oacute;n?</P>
<P>Y sabemos c&oacute;mo anda el mundo en materia de mortalidad infantil; 80 por 1 000, 100 por 1 000, 120 por 1 000 en muchos casos; millones y millones de analfabetos, desempleados, prostituci&oacute;n, ni&ntilde;os abandonados en las calles, ancianos.   Eso es lo que vemos por toda la Am&eacute;rica Latina.   Hasta en los propios Estados Unidos andan los ancianos que piden los env&iacute;en a la c&aacute;rcel cuando viene una ola fr&iacute;a.</P>
<P>¿Puede hablar de derechos humanos ese pa&iacute;s, ese pa&iacute;s que ha ocasionado tanta miseria y tanta hambre en el mundo?   Y nosotros lo sabemos, no quiero mencionar pa&iacute;ses, pero tenemos las estad&iacute;sticas.  ¡Ah!, ¿esos son los reg&iacute;menes democr&aacute;ticos?  ¿Ese es el sistema democr&aacute;tico?  ¿Ese es el sistema de los derechos humanos?   Entonces, en castigo por haber hecho lo que ha hecho la Revoluci&oacute;n por nuestro pueblo, hay que condenar a Cuba, hay que calumniar a Cuba, hay que aspirar a la destrucci&oacute;n de Cuba, aprovechando oportunistamente los errores cometidos por otros y los problemas que tienen otros.</P>
<P>Las ideas revolucionarias no van a morir jam&aacute;s, pase lo que pase; no van a morir.   Y debemos saber que esta lucha puede ser en el campo de batalla, pero puede ser en el campo de la econom&iacute;a, puede ser resistiendo, resistiendo y resistiendo.   En la guerra resistir es la victoria; pero tambi&eacute;n en la paz y en per&iacute;odo especial resistir es la victoria.   Ahora bien, si no hay per&iacute;odo especial seguiremos nuestros planes normales, en lo posible.   Puede haber dificultades, y van a existir; con toda la buena voluntad sovi&eacute;tica, por dificultades objetivas que tienen —ellos tienen problemas, no quiero analizar eso—, dificultades van a surgir, de todas formas, que nos van a obligar a buscar muchas soluciones, aun sin per&iacute;odo especial.</P>
<P>Por poner un ejemplo, puedo decirles que el pollo que ven&iacute;a de Bulgaria, 12 000 toneladas, no se ha firmado.  ¿Es posible esperar 12 000 toneladas de pollo de Bulgaria?  (EXCLAMACIONES DE:  "¡No!")</P>
<P>La cebada que ven&iacute;a de Checoslovaquia no se ha firmado, porque dicen que han tenido sequ&iacute;a y problemas.  ¿Es posible esperar la cebada que ven&iacute;a de Checoslovaquia para las cervezas, las maltas y todas esas cosas?</P>
<P>Los h&uacute;ngaros declararon que cerraban la f&aacute;brica de lkarus.  ¿Es posible esperar &oacute;mnibus y piezas de Hungr&iacute;a?   D&iacute;ganme la verdad (EXCLAMACIONES DE:  &quot;¡No!&quot;).</P>
<P>Tenemos que trabajar con las inventivas, las racionalizaciones, las producciones de piezas.</P>
<P>La verdad es la siguiente:  somos exportadores de alimentos y materias primas.  ¿Qu&eacute; enviamos a todos esos pa&iacute;ses?</P>
<P>Az&uacute;car, en primer lugar.   No hablo de la URSS, no hablo de China, hablo de estos pa&iacute;ses, m&aacute;s de un mill&oacute;n de toneladas de az&uacute;car.</P>
<P>Exportamos alimentos, mieles, c&iacute;tricos, pimientos, n&iacute;quel, tan necesario para todo desarrollo industrial; no exportamos basura, exportamos importantes alimentos y materias primas, y muchas veces lo que recibimos es cacharrer&iacute;a.</P>
<P>Quiero decir, entre otras, una cosa, porque ya que estamos hablando claro, vamos a hablar bien claro de una vez:  hay algunos cacharros de esos que nada m&aacute;s que nosotros los compramos, y, sin embargo, hasta los hacemos producir, porque esa es ya nuestra especialidad en tantos a&ntilde;os:  agarrar baratijas y tratar de sacar algo &uacute;til de ellas.</P>
<P>S&iacute;, porque les voy a poner un ejemplo:  los montacargas b&uacute;lgaros esos nada m&aacute;s que nosotros los compramos en el mundo; son tan porquer&iacute;a y tienen tantos problemas que nada m&aacute;s que nosotros los compramos en este comercio que se estableci&oacute;, con un nivel de comprensi&oacute;n.   Cu&aacute;ntos cientos y miles, incluso, de esos montacargas est&aacute;n parados ah&iacute; en los almacenes.  ¿Qu&eacute; hemos hecho?   Hemos estudiado y estamos estudiando qu&eacute; sirve y qu&eacute; no sirve de un montacargas b&uacute;lgaro, qu&eacute; tornillo sirve, qu&eacute; pedazo sirve, c&oacute;mo es el motor, si sirve o no sirve, las cajas de velocidad, la parte el&eacute;ctrica, el acumulador.   Los el&eacute;ctricos que vienen m&aacute;s nunca mandan un acumulador para ellos.   Estamos comprando una f&aacute;brica de acumuladores para los montacargas, ¿por qu&eacute; no los mandan?   Estamos estudiando pieza por pieza para ver cu&aacute;l sirve y cu&aacute;l no sirve, para comprar en otro lado lo que no sirve y pon&eacute;rselo, y en parte hacerlos para que el montacargas funcione.</P>
<P>No s&eacute; d&oacute;nde lo van a vender ahora, porque hac&iacute;an otras cosas:  a veces exportaban a capitalista y les pon&iacute;an mejores cosas, compraban algunas cosillas; pero el que nos mandaban a nosotros no era ese, t&eacute;ngase en cuenta.</P>
<P>Los &oacute;mnibus h&uacute;ngaros hacen seis kil&oacute;metros por gal&oacute;n, llenan de humo la ciudad, envenenan a todo el mundo.   Pudi&eacute;ramos hacer las estad&iacute;sticas de cu&aacute;nta gente matan los &oacute;mnibus h&uacute;ngaros, porque les ponen una bomba de inyecci&oacute;n p&eacute;sima a los que exportan, y vienen, adem&aacute;s, con una caja de velocidad autom&aacute;tica de Checoslovaquia, se lo digo.</P>
<P>Esa caja solo tiene dos velocidades.   Hace gastar al &oacute;mnibus un 30% m&aacute;s de combustible.   Me alegra poder hablar con esta libertad, se acabaron los escr&uacute;pulos (APLAUSOS).</P>
<P>El &oacute;mnibus nuestro, el que estamos haciendo y que en el futuro sustituir&aacute; estos cacharros, hace 11 kil&oacute;metros por gal&oacute;n.   Estamos pensando d&oacute;nde se puede comprar una bomba de inyecci&oacute;n para ponerle al motor h&uacute;ngaro, c&oacute;mo resolvemos las cajas de velocidad; pues, repito, motor h&uacute;ngaro con caja de velocidad checa:  seis kil&oacute;metros por gal&oacute;n, y la ciudad llena de humo.   Como hemos tenido que tragar bilis, yo dir&iacute;a, durante muchos a&ntilde;os, pues nos vamos a librar de todo eso, porque el motor nuestro es mucho mejor, el &oacute;mnibus que estamos haciendo es mucho mejor; porque, bueno, el pueblo nuestro ser&aacute; m&aacute;s curioso para hacer las cosas o est&aacute; m&aacute;s decidido a vencer, ¡es m&aacute;s revolucionario y se acab&oacute;, pero las cosas que estamos haciendo, las hacemos bien!  (APLAUSOS)</P>
<P>Hemos adquirido termoel&eacute;ctricas checas, no son malas, ser&iacute;a injusto si digo que las termoel&eacute;ctricas checas son malas, son bastante buenas, ¿y qui&eacute;n garantiza ahora las piezas de repuesto de las termoel&eacute;ctricas checas?</P>
<P>Vamos cayendo en una situaci&oacute;n igual que los primeros a&ntilde;os de la Revoluci&oacute;n, cuando los yankis impusieron su bloqueo:  no hab&iacute;a piezas de repuesto para las maquinarias, para los equipos, para las industrias, para nada.   Tenemos que enfrentarnos a esa situaci&oacute;n, solo ya con la actitud que hay en estos pa&iacute;ses del este, que se han unido a Estados Unidos.</P>
<P>No s&eacute; qu&eacute; les dar&aacute;n, ustedes ver&aacute;n, cualquier d&iacute;a aparece un cr&eacute;dito, segurito:  del Banco Mundial, del Fondo Monetario o naci&oacute;n m&aacute;s favorecida, seguro que eso est&aacute; arreglado; ellos tienen necesidad de eso, deben estar encantados porque tuvieron oportunidad de prestarle un servicio al imperio.</P>
<P>Pero digo lo siguiente:  gran parte de lo que producen nada m&aacute;s que nosotros lo compramos.   Habr&aacute; que revisar tambi&eacute;n las relaciones econ&oacute;micas con esos pa&iacute;ses, porque ellos siguen necesitando nuestros productos, o tendr&aacute;n que irlos a comprar a otro lado.   As&iacute; que las ventajas son relativas, lo digo, porque nosotros somos exportadores de alimentos y materias primas, y a veces comprando tarecos de estos con todos los defectos que les estoy explicando.</P>
<P>Esos &oacute;mnibus arruinan a cualquier pa&iacute;s, se lo digo, lo arruinan.   Con los motores nuestros podemos hacer por lo menos un 60% m&aacute;s de viajes con el mismo combustible y no envenenamos la ciudad.</P>
<P>De estas cosas es muy dif&iacute;cil hablar, a no ser que se produzcan las circunstancias especiales que nos liberen de todo tipo de compromisos para hablar con esta claridad (APLAUSOS).</P>
<P>Pero yo voy a ver, ahora van a competir, quieren ser como los pa&iacute;ses occidentales.  ¿Con qui&eacute;n van a competir para vender las bisuter&iacute;as y la cacharrer&iacute;a?   Al menos nuestro n&iacute;quel es nuestro n&iacute;quel, y nuestra az&uacute;car es nuestra az&uacute;car, y nuestros c&iacute;tricos son nuestros c&iacute;tricos, y son alimentos, ¡son alimentos!  (APLAUSOS)</P>
<P>Ahora hablo de situaciones normales, tenemos que prepararnos.  ¿Podr&iacute;amos llamarlo per&iacute;odo especial?  No, todav&iacute;a; per&iacute;odo de grandes dificultades, en que hacemos, a pesar de todo eso, grandes esfuerzos para mantener las cosas, quiero que lo sepan.</P>
<P>Recientemente tuvimos que bajar un poquito la grasa de la leche por los problemas que se nos presentaron con el pienso en el ganado, que afectaron la producci&oacute;n en el primer trimestre; hay que traer un poco m&aacute;s de leche en polvo, hace falta un poco m&aacute;s de grasa, pues entonces esas 4 d&eacute;cimas de punto ayudan a reunir unas 3 000 toneladas de grasa y nos permiten reconstruir la leche trayendo m&aacute;s leche en polvo.</P>
<P>Les puedo asegurar que el pa&iacute;s no deja de hacer ni el m&aacute;s m&iacute;nimo esfuerzo por mantener los niveles de vida de la poblaci&oacute;n y lo seguir&aacute; haciendo, lo seguir&aacute; haciendo:  sus niveles, su desarrollo, los c&iacute;rculos, las escuelas, las escuelas especiales, las escuelas de oficio, las viviendas; seguimos con nuestros planes de vivienda y solo en la capital estamos tratando de llevar adelante un plan de 15 000 viviendas y reparar 10 000.</P>
<P>Son esfuerzos, les digo a ustedes, colosales, sin que muchas veces se sepa cu&aacute;nto nos desvelamos en todo eso, no trasmitiendo todos los d&iacute;as los problemas, pero c&oacute;mo se trabaja, y c&oacute;mo ahora se trabaja todav&iacute;a m&aacute;s y con una mayor exigencia, y ser&aacute; creciente la exigencia, y tiene que serlo, y espero que se logre la mayor cooperaci&oacute;n de todos.</P>
<P>Mientras no venga un per&iacute;odo especial, seguiremos nuestros planes y cuando haya problemas se lo diremos a la poblaci&oacute;n, se lo explicaremos:  hay esto, lo otro.   Tratamos de evitarlos, tratamos de prevenirlos, nos rompemos la cabeza, y el pa&iacute;s est&aacute; haciendo un esfuerzo tremendo; lo est&aacute; haciendo en las construcciones, en todos los campos, en las investigaciones.</P>
<P>Han surgido productos nuevos que empiezan a presentar a nuestro pa&iacute;s como una potencia m&eacute;dica, no solo por los &eacute;xitos que estamos logrando en el campo m&eacute;dico, de los que habl&oacute; ayer la compa&ntilde;era Hilda Molina, el neurotrasplante y la rehabilitaci&oacute;n nerviosa por ejemplo, en lo cual estamos en el primer lugar del mundo.   De eso no hablan los imperialistas, de las investigaciones que estamos haciendo para salvar a alguien que tenga, por ejemplo, el mal de Parkinson, la corea de Huntington, o que tenga la m&eacute;dula espinal seccionada, o haya tenido un accidente cerebral; los esfuerzos que estamos haciendo, que son una esperanza para el mundo.</P>
<P>¿La meningoc&oacute;cica cu&aacute;ntas vidas va a salvar?  ¡Ah!, ¿nos van a llamar la atenci&oacute;n en los derechos humanos por este servicio a los ni&ntilde;os del mundo, o porque estamos produciendo Factor de Crecimiento Epid&eacute;rmico, que sirve para salvar vidas, curar las quemadas; o vacunas contra la hepatitis, en fin, por todos los productos nuevos que estamos creando que van a ser de beneficio, desde luego, para nuestro pa&iacute;s, pero tambi&eacute;n para la humanidad?</P>
<P>Se est&aacute; haciendo un esfuerzo enorme en el campo de la ciencia.   Y, como explic&aacute;bamos ayer, a veces no tardamos ni 24 horas desde que hay una noticia de algo nuevo y empezamos a trabajar en esa direcci&oacute;n, inmediatamente, cambiando cualquier plan, ning&uacute;n plan es sagrado.   Hay que tener los planes, es muy importante y es un privilegio, pero hay que saber cambiarlos, o saber encontrar respuestas r&aacute;pidas para problemas nuevos.</P>
<P>Ayer hice una cr&iacute;tica, a mi juicio, justificada, porque ven&iacute;an los equipos para las mamograf&iacute;as y no est&aacute;n los &oacute;mnibus que ten&iacute;an que estar; nosotros exigimos m&aacute;s, y a todo el mundo le exigimos m&aacute;s, y ahora m&aacute;s que nunca que se trabaje r&aacute;pido, que se d&eacute; respuesta r&aacute;pida.</P>
<P>Vean los programas en muchos campos que estamos llevando a cabo, seguiremos adelante con ellos.   Aqu&iacute; no se paran ni los Panamericanos, excepto que caigamos en per&iacute;odo especial; no se paran las construcciones en Santiago de Cuba, excepto que caigamos en per&iacute;odo especial y si hay per&iacute;odo especial habr&aacute; congreso, ¡y buen congreso, no le quepa duda a nadie!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Santiago de Cuba es un eterno Baragu&aacute;, con teatro y sin teatro el IV Congreso va!&quot;) Va, el IV Congreso va.</P>
<P>Hay una cosa que no quiero terminar sin se&ntilde;alarla.   Cuando estuve hablando de las actitudes sovi&eacute;ticas, deb&iacute; haber dicho que los sovi&eacute;ticos votaron a favor de Cuba en Ginebra (APLAUSOS).   Hay dos votos; adem&aacute;s del voto de la URSS, el voto de Ucrania.</P>
<P>No quiero hablar ahora de las colaboraciones que estamos haciendo en Ucrania, relacionadas con el desastre de Chernobil y otras cosas importantes.   Es que no nos gusta hablar de lo que hacemos, porque no hacemos las cosas ni siquiera para que se conozcan; pero nos produjo mucha satisfacci&oacute;n ver que Ucrania —parte de la Uni&oacute;n Sovi&eacute;tica, pero que tiene su derecho a votar en la Comisi&oacute;n— tambi&eacute;n vot&oacute; por nosotros.</P>
<P>La Rep&uacute;blica Popular China vot&oacute; igualmente a favor de Cuba (APLAUSOS).   Vot&oacute; la India a favor de Cuba (APLAUSOS).   Ya ustedes ven, China y la India tienen casi 2 000 millones de habitantes; cualquiera de ellos tiene m&aacute;s habitantes que todos los que votaron contra nosotros (RISAS).   Yugoslavia vot&oacute; tambi&eacute;n a favor de Cuba (APLAUSOS), ya lo saben.   Mencion&eacute; a M&eacute;xico.   Mencion&eacute;, y tenemos que mencionar y agradecer a esos pa&iacute;ses que tuvieron una digna actitud en esa votaci&oacute;n p&uacute;blica.</P>
<P>Me falt&oacute; ese elemento, no me parece que deb&iacute;a concluir sin se&ntilde;alar ese punto que est&aacute; relacionado con la forma en que se ha comportado la URSS, que es muy distinta del comportamiento de los otros.</P>
<P>Creo que no tengo mucho m&aacute;s que a&ntilde;adir; no voy a sumar m&aacute;s cosas a las muchas que ustedes saben.   He hablado de las cuestiones m&aacute;s importantes, tal vez un poco m&aacute;s de lo que calculaba.</P>
<P>S&iacute; perm&iacute;tanme decirles, al final, que estamos viviendo un momento excepcional de la historia de nuestra patria.   Creo que el que m&aacute;s y el que menos alguna vez sinti&oacute; envidia de otra &eacute;poca; todos nosotros cuando &eacute;ramos muchachos y le&iacute;amos la historia de la Guerra de los Diez A&ntilde;os por nuestra independencia dec&iacute;amos:  &quot;¡Qu&eacute; l&aacute;stima haberse perdido todo eso!&quot;, o la guerra de 1895.   Muchos desearon haber vivido y participado en nuestra propia lucha revolucionaria pero no hab&iacute;an nacido.   Hay muchos que han nacido en estos a&ntilde;os, han tenido el privilegio de nacer no en la &eacute;poca de Crist&oacute;bal Col&oacute;n, ni en la &eacute;poca de los siglos de la conquista y del coloniaje, ni en el siglo pasado, ni en la Guerra de Independencia; no pudieron vivir a distancia la Revoluci&oacute;n Bolchevique, que fue un acontecimiento hist&oacute;rico, extraordinario.</P>
<P>Estamos en una &eacute;poca hist&oacute;rica excepcional y, dentro de lo excepcional, m&aacute;s excepcional para nuestro pa&iacute;s.   Es un privilegio para nuestro pa&iacute;s que le hayan correspondido estas responsabilidades que no pretend&iacute;amos, cayeron sobre nosotros sin esperarlas.   Estas banderas no las est&aacute;bamos reclamando, pero las tomamos firmemente en nuestras manos.</P>
<P>Para esta generaci&oacute;n de cubanos, los que tienen un poco m&aacute;s de edad o menos, aqu&iacute; se homenaje&oacute; a la que ten&iacute;a m&aacute;s a&ntilde;os y a la que ten&iacute;a menos, pero para todos sin excepci&oacute;n, para Vicentina la mayor y para la jovencita de 15 a&ntilde;os que vino de delegada a este congreso, es un enorme privilegio ser testigo de esta &eacute;poca, ser protagonista de este momento de la historia de nuestra patria.   Les aseguro a ustedes que este momento es m&aacute;s importante que cualquiera que haya vivido nuestro pa&iacute;s en cualquier &eacute;poca anterior (APLAUSOS).   Haya o no guerra, haya o no per&iacute;odo especial, este momento es el m&aacute;s importante de la historia de nuestro pa&iacute;s y uno de los m&aacute;s importantes del mundo, en que se decide si todas las banderas revolucionarias se pliegan y si una gigantesca ola contrarrevolucionaria se apodera del mundo por un per&iacute;odo prolongado de tiempo, o se lucha, se resiste, y se da el ejemplo y hacemos lo que hay que hacer.   Y nosotros podemos sostener esas banderas, podemos defenderlas, en cualquier circunstancia, con guerra o sin guerra, con per&iacute;odo especial o sin per&iacute;odo especial.</P>
<P>Pero no se olviden ustedes de una cosa, que si no hay guerra ello obedecer&aacute;, fundamentalmente, al esp&iacute;ritu de nuestro pueblo y al respeto que es capaz de inspirar a su principal enemigo, en la medida que seamos fuertes, que estemos preparados, en la medida que sepa que no hay grieta posible y que no hay victoria posible contra nuestro pueblo.</P>
<P>Y que no haya per&iacute;odo especial, ya no depender&aacute; tanto de los hombres o de la voluntad de nadie; puede depender, incluso, de acontecimientos que se escapan de las manos de los hombres.  Pero si hay per&iacute;odo especial sabremos resistirlo.</P>
<P>El hecho de que nos preparemos y de que estemos dispuestos a vivirlo y a hacer lo que se corresponda en ese momento, es lo que nos hace sentir seguros y tranquilos, y es lo que nos da la convicci&oacute;n de que saldremos adelante, aunque pueda venir un per&iacute;odo de ese tipo, como tenemos tambi&eacute;n la convicci&oacute;n de que saldremos victoriosos.</P>
<P>Dec&iacute;a recientemente que no tenemos inter&eacute;s en reeducar a los imperialistas, que tuvieran que agredirnos para que aprendieran, ya que eso nos costar&iacute;a caro; pero estamos seguros de que si se produce, sin exageraci&oacute;n de ninguna clase, saldremos victoriosos.</P>
<P>Una compa&ntilde;era ayer recordaba lo de Juanito, recordaba lo que hab&iacute;a dicho en la Asamblea Nacional.   Yo le hab&iacute;a dicho que era optimista y dec&iacute;a:  Vendr&aacute;n otros, o vendr&aacute; el pueblo que es inmortal.</P>
<P>De modo que volver&iacute;amos a reunirnos, volver&iacute;amos a discutir, seguir&iacute;amos trabajando antes y despu&eacute;s; si no somos nosotros, ¡vendr&iacute;an otros!, pero siempre con el esp&iacute;ritu heroico e invencible de la patria.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>(EL COMANDANTE REGRESA A LOS MICROFONOS)</P>
<P>Les iba a decir que cuidaran la ropa para el per&iacute;odo especial, porque a lo mejor en el per&iacute;odo especial tambi&eacute;n tenemos que reducir considerablemente esos art&iacute;culos, producir&iacute;amos solo para los muchachos, para los que nacen, para los que crecen; pero con la ropa que ustedes tienen, bonita y elegante, a lo mejor tienen ropa para el per&iacute;odo especial y no necesitan ni un metro de tela en dos a&ntilde;os, tres, cuatro o cinco.   Estoy seguro de que pasan cinco a&ntilde;os en un per&iacute;odo especial y nos reunimos, y ustedes vienen tan elegantes y tan bellas como han venido esta noche (RISAS Y APLAUSOS).</P>
</FONT></BODY>
</HTML>
