<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR En COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE ENTREGA DEL PREMIO ESTADO DE SAO PAULO AL ETNOLOGO OR</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE ENTREGA DEL PREMIO ESTADO DE SAO PAULO AL ETNOLOGO ORLANDO VILLAS BOAS, REALIZADO EN EL MEMORIAL DE AMERICA LATINA, EN SAO PAULO, BRASIL, EL 17 DE MARZO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimados amigos de la presidencia;</P>
<P ALIGN="JUSTIFY">Estimados invitados;</P>
<P ALIGN="JUSTIFY">Queridos amigos de Sao Paulo y de Brasil:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aqu&iacute; se podr&iacute;an abordar muchos temas, pero el tiempo apremia.  Por eso tratar&eacute; de ser breve, aunque no siempre lo consigo (RISAS).</P>
<P ALIGN="JUSTIFY">Quiero recordar —ya he recordado bastante esta ma&ntilde;ana— la primera noticia que tuve del Memorial de Am&eacute;rica Latina.  Fue en ocasi&oacute;n de la visita del gobernador Quercia a nuestro pa&iacute;s.  Sostuvimos varios encuentros y muchas conversaciones, y realmente logramos establecer una buena comunicaci&oacute;n, que ha pasado la prueba del tiempo, independientemente de ideas pol&iacute;ticas en un sentido o en otro, concepciones econ&oacute;micas y sociales; realmente sobre esto no discutimos mucho y, sin embargo, pudimos descubrir que hab&iacute;a muchos intereses comunes entre Brasil y Cuba, entre Sao Paulo y Cuba, entre los pueblos de Am&eacute;rica Latina, Brasil y Cuba.</P>
<P ALIGN="JUSTIFY">Hablamos de muchos temas, porque hay tareas de gobierno que se salen del marco estrecho de las concepciones pol&iacute;ticas o filos&oacute;ficas:  los fen&oacute;menos del desarrollo, problemas como los que mencion&oacute; Daniel aqu&iacute; de la enorme deuda externa que, en el caso de Brasil, se suma tambi&eacute;n a una gran deuda interna; las distintas formas mediante las cuales saquean a nuestros pa&iacute;ses, la forma en que nos imponen las cosas, la forma en que tratan de dominarnos, la forma en que tratan de adoctrinarnos, son problemas reales que sufrimos los pa&iacute;ses de Am&eacute;rica Latina y del Tercer Mundo, independientemente de ideolog&iacute;as pol&iacute;ticas.</P>
<P ALIGN="JUSTIFY">Hay temas como el de la educaci&oacute;n, por ejemplo, que es una necesidad de todos nuestros pa&iacute;ses y sobre la cual dirigentes latinoamericanos pueden hablar largamente e intercambiar experiencias; temas como el de la salud, algo tan vital para nuestros pueblos, es un tema sobre el cual podemos hablar, arribar a criterios comunes, intercambiar experiencias y hacer qui&eacute;n sabe cu&aacute;ntas cosas.  Y as&iacute;, por el estilo, hay muchas tareas y muchas actividades sobre las cuales estuvimos conversando el Gobernador de Sao Paulo y yo en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Le habl&eacute; bastante de algunas experiencias recientes, como la de una instituci&oacute;n de salud nueva que se ha creado en Cuba, que es la del m&eacute;dico de la familia y que, desde mi punto de vista, es una de las innovaciones m&aacute;s grandes que se han hecho en el campo de la salud y en la que nuestro pa&iacute;s tuvo el privilegio de tomar la iniciativa.</P>
<P ALIGN="JUSTIFY">Alg&uacute;n tiempo despu&eacute;s, tuve el placer de conocer que en Sao Paulo se estaba ensayando aquella experiencia y se hab&iacute;a construido un n&uacute;mero de consultorios con el m&eacute;dico de la familia, en una concepci&oacute;n muy parecida a la de nuestro pa&iacute;s.  Por eso, realmente, me gustar&iacute;a, aunque fuera camino del aeropuerto o en alg&uacute;n momento, pasar por alguno de estos consultorios del m&eacute;dico de la familia, que me pareci&oacute; una buena idea y era un buen ejemplo de c&oacute;mo la experiencia de un pa&iacute;s puede ser &uacute;til en otro.  Estoy muy interesado por saber la forma en que ha funcionado este experimento.  En nuestro pa&iacute;s lo comenzamos con 10 m&eacute;dicos hace apenas seis a&ntilde;os, y ya tenemos 10 000 en ese programa.  Esto demuestra cu&aacute;n infinitas formas hay, y puede haber, de cooperaci&oacute;n entre nuestros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">El me habl&oacute; entonces bastante de este memorial, que estaban construyendo; me explic&oacute; las caracter&iacute;sticas generales, me dijo qui&eacute;nes estaban trabajando y que los proyectos arquitect&oacute;nicos eran obra de Niemeyer.  Me habl&oacute; mucho; no solo eso, sino que me hizo el honor de invitarme a la inauguraci&oacute;n del memorial.  Realmente me agrad&oacute; mucho la invitaci&oacute;n; pero, aunque las relaciones diplom&aacute;ticas se hab&iacute;an restablecido, no hab&iacute;amos llegado a un nivel de desarrollo tal que pudi&eacute;ramos arreglar entre el Gobernador de Sao Paulo y yo el viaje a Sao Paulo, porque realmente yo no pod&iacute;a viajar a Sao Paulo sin viajar a Brasil (APLAUSOS).  No se logr&oacute; concretar o poner de acuerdo con todas las partes que eran necesarias para poder asistir a la inauguraci&oacute;n.</P>
<P ALIGN="JUSTIFY">El ten&iacute;a otra idea muy buena, que estuve estimulando, que a la inauguraci&oacute;n se invitara el mayor n&uacute;mero posible de dirigentes latinoamericanos, y que la inauguraci&oacute;n se convirtiera en una reuni&oacute;n, realmente.  Y todo esto relacionado con lo que esta obra simboliza y lo que esta obra se propone de acercamiento, de intercambio, de unidad, de integraci&oacute;n entre los pueblos de Am&eacute;rica Latina; idea que todos compartimos, sobre la que todos estamos de acuerdo, a grandes rasgos, aunque en algunos de nosotros con mucha m&aacute;s convicci&oacute;n y m&aacute;s profundidad.  Yo hab&iacute;a estado en distintas reuniones, motivadas por la toma de posesi&oacute;n de diversos gobiernos en los &uacute;ltimos dos a&ntilde;os, y siempre me ha parecido una cosa extra&ntilde;a, casi absurda, que los dirigentes de los estados latinoamericanos jam&aacute;s se re&uacute;nan, y me he preguntado muchas veces por qu&eacute; no se re&uacute;nen.</P>
<P ALIGN="JUSTIFY">Tenemos experiencias de nuestras relaciones con Africa y los dirigentes africanos se re&uacute;nen, por lo menos, dos veces al a&ntilde;o; los de Europa ya se re&uacute;nen casi todos los meses, y los &uacute;nicos que no nos reunimos nunca somos los latinoamericanos, ¡los &uacute;nicos!  (APLAUSOS) Los latinoamericanos, desgraciadamente —y este es un hecho hist&oacute;rico—, nos hemos reunido nada m&aacute;s cuando nos convocan a Washington, o nos convoca Estados Unidos; es la realidad hist&oacute;rica.  Basta que un presidente de Estados Unidos mueva un dedo, invite, y todo el mundo sale para Washington, aunque sea una reuni&oacute;n improvisada.</P>
<P ALIGN="JUSTIFY">Los latinoamericanos no acaban de reunirse y se lo he dicho a muchos dirigentes:  por qu&eacute; no nos reunimos, si tenemos problemas muy serios, problemas muy comunes que resolver; por qu&eacute; no nos reunimos para discutir sobre la deuda.  Porque ni la deuda, que es un verdadero desastre, ha sido capaz de promover una reuni&oacute;n de dirigentes latinoamericanos.</P>
<P ALIGN="JUSTIFY">La necesidad del Nuevo Orden Econ&oacute;mico Internacional, la necesidad de acabar con el saqueo de nuestros pueblos, ni siquiera eso ha sido capaz de reunirnos.  Se re&uacute;nen grupos, cinco o seis y excluyen a los dem&aacute;s; hacen el grupo de Cartagena, el Grupo de los Ocho y nadie se acaba de atrever a decir:  &quot;Vengan todos, vamos a reunirnos todos&quot;, como nos reunimos en Naciones Unidas, o como nos reunimos en el Movimiento de Pa&iacute;ses No Alineados.  Por eso hemos siempre luchado y planteado estos problemas.</P>
<P ALIGN="JUSTIFY">En realidad, s&eacute; que no nos reunimos porque desgraciadamente a lo largo de d&eacute;cadas, casi de siglos, hemos creado el h&aacute;bito de la sumisi&oacute;n y de la obediencia (APLAUSOS).  Quien no quiere que nos reunamos nunca es Estados Unidos y no hemos podido salir de ese complejo, no hemos sabido atrevernos; a pesar de que nos atrevemos cada vez a m&aacute;s cosas, todav&iacute;a no nos hemos atrevido ni siquiera a reunirnos.</P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos tiempos nos hemos visto las caras en estas ceremonias de cambio de gobiernos, y ha sido &uacute;til; pero en ninguno de esos casos, siquiera, ni por dos horas, se ha producido una reuni&oacute;n entre todos.  Hablamos de integraci&oacute;n, hablamos de unidad, y estamos lejos de alcanzar esos objetivos si, realmente, no comenzamos siquiera por reunirnos.  Y vi esa intenci&oacute;n, vi ese objetivo y vi, incluso, esa posibilidad de que tal vez la inauguraci&oacute;n de este memorial, tan simb&oacute;lico, podr&iacute;a ser el motivo de una reuni&oacute;n de este tipo para que empez&aacute;ramos a hablar en t&eacute;rminos colectivos, en t&eacute;rminos econ&oacute;micos y en t&eacute;rminos pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">Son las cosas que recuerdo de aquellas conversaciones y el inter&eacute;s grande que despert&oacute; en m&iacute; esta obra.</P>
<P ALIGN="JUSTIFY">Ahora, cumpliendo una l&iacute;nea, e independientemente de concepciones pol&iacute;ticas y a partir de estos intereses comunes, hicimos el viaje a Brasil.  Enseguida el Gobernador, y ya m&aacute;s de una vez lo hab&iacute;a recordado, nos habl&oacute; de la invitaci&oacute;n, nos expres&oacute; su deseo de que estuvi&eacute;ramos en Sao Paulo; tambi&eacute;n en R&iacute;o nos hablaron, nos expresaron el deseo de que aprovechando el viaje lleg&aacute;ramos hasta all&iacute;.  Yo ten&iacute;a alguna duda de si era realmente razonable, si era prudente estarme tres d&iacute;as m&aacute;s para cumplimentar estas invitaciones.  Sostengo el criterio de que uno siempre debe irse un minuto antes y no un minuto despu&eacute;s; es preferible siempre salir antes y no cansar, no aburrir, no dar la impresi&oacute;n de que vayamos a hacer un viaje interminable, porque estos viajes siempre ocasionan trabajo, molestias y preocupaciones.</P>
<P ALIGN="JUSTIFY">De todas maneras, apreciando bien la situaci&oacute;n, pidi&eacute;ndoles opiniones a cubanos, a brasile&ntilde;os y a amigos, me dijeron:  &quot;Se ve como una cosa normal, que quien haga una visita de este tipo pueda ir tambi&eacute;n a estos dos estados, son de los m&aacute;s importantes, son muy representativos del pa&iacute;s y no se ver&iacute;a en absoluto como algo anormal el que se extienda la visita y se puedan cumplimentar esas invitaciones.  Es por ello que hemos alcanzado el privilegio de visitar Sao Paulo.  No es la primera vez, porque hace mucho tiempo, en el a&ntilde;o 1959, cuando yo era un reci&eacute;n nacido y la Revoluci&oacute;n no llevaba ni tres meses y, aunque nosotros nos cre&iacute;amos muy revolucionarios, &eacute;ramos una especie de materia prima en bruto, no sab&iacute;amos nada de nada y lo peor de todo es que cre&iacute;amos que sab&iacute;amos much&iacute;simo de todo, cruzamos r&aacute;pidos y veloces en una visita breve que hicimos por distintos pa&iacute;ses:  pasamos por Estados Unidos, Canad&aacute;; aterrizamos en Brasilia, que se estaba construyendo, estaba casi termin&aacute;ndose.  Ya entonces empec&eacute; a familiarizarme con las obras extraordinarias de Niemeyer.  La ciudad era muy peque&ntilde;a, no era lo que es ahora.  Despu&eacute;s hicimos escala aqu&iacute;, muy breve tiempo; continuamos a Argentina, hab&iacute;a una reuni&oacute;n, estuvimos unos breves d&iacute;as, y despu&eacute;s volvimos y pasamos por R&iacute;o de Janeiro, antes de regresar a Cuba.</P>
<P ALIGN="JUSTIFY">Y ahora, al cabo de 31 a&ntilde;os, estoy aqu&iacute;.  Creo que puedo apreciar mucho mejor todo, creo que puedo meditar mucho m&aacute;s, creo que puedo aprovechar cada minuto de mi estancia en este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ahora, dicen que la experiencia es aquello que cuando se necesita no se tiene y cuando se tiene ya no se necesita (RISAS).  Voy a aprovechar este peque&ntilde;o lapso en que todav&iacute;a la experiencia pueda servirme de algo.</P>
<P ALIGN="JUSTIFY">Es imprescindible expresar que me ha hecho una gran impresi&oacute;n el memorial, lo veo como una gran concepci&oacute;n, es una obra extraordinaria, y puedo apreciar tambi&eacute;n que adquiere prestigio cada vez m&aacute;s en Brasil y en el mundo.</P>
<P ALIGN="JUSTIFY">Tuvimos oportunidad de ver lo que era la biblioteca, el sal&oacute;n hist&oacute;rico, que es como una catedral, el sal&oacute;n de las creaciones.  En brev&iacute;simo tiempo y rodeado de amigos y periodistas, hemos podido ver algunas cosas, firmar algunos de los libros, y tambi&eacute;n nos hemos sentido comprometidos a colaborar modestamente con lo del festival.</P>
<P ALIGN="JUSTIFY">Me explicaban que ellos han adquirido libros en M&eacute;xico, en distintos lugares; que les interesa una buena colecci&oacute;n sobre Cuba con el material que sirva para estudio sobre nuestro pa&iacute;s.  Les dije que no hab&iacute;a que comprarlos, que era un deber elemental nuestro, y es una satisfacci&oacute;n y un honor para nosotros poder donar la parte correspondiente a Cuba en esa biblioteca (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n nos proponemos donar toda la colecci&oacute;n de m&uacute;sica que quieren tener con relaci&oacute;n a Cuba y siempre estaremos dispuestos a colaborar con esta magn&iacute;fica obra, en actividades de tipo cultural, enviar grupos de artistas o conjuntos como el de Ballet Nacional cuantas veces ustedes lo crean conveniente.  De modo que nosotros nos sentimos sinceramente parte de esta instituci&oacute;n y nos consideramos en el deber de cooperar con ella.</P>
<P ALIGN="JUSTIFY">Ahora, en esta ocasi&oacute;n, quiso la casualidad que el cambio de gobierno y la visita al pa&iacute;s coincidieran con el primer aniversario de esta instituci&oacute;n y coincidieran con esa just&iacute;sima distinci&oacute;n que ustedes le han hecho a un hombre que se ha pasado toda la vida pr&aacute;cticamente haciendo una de las cosas quiz&aacute;s m&aacute;s humanas que se pueda hacer en el momento actual, es el premio, el reconocimiento a esa figura conocida no solo en Brasil, sino en el mundo, que es Villas Boas.</P>
<P ALIGN="JUSTIFY">Desgraciadamente no pod&iacute;a captar bien, por cuestiones quiz&aacute;s de los micr&oacute;fonos, por la posici&oacute;n en que est&aacute;n los altoparlantes, lo que &eacute;l iba diciendo.  Tengo esperanza de poderlo leer despu&eacute;s, porque me parece que estaba diciendo magn&iacute;ficas cosas y nosotros no pod&iacute;amos percatamos de lo que era; pero yo meditaba qu&eacute; trabajo tan humano.</P>
<P ALIGN="JUSTIFY">¿ Y por qu&eacute; se ha convertido en algo tan humano hacer esa obra como la que &eacute;l ha hecho?   Es porque luch&oacute; toda su vida por salvar del exterminio lo que quedaba de lo que hab&iacute;a, un exterminio que comenz&oacute; hace ya casi 500 a&ntilde;os; empezando porque nos descubrieron a nosotros, el objeto que ten&iacute;a que ser descubierto, como si nosotros no hubi&eacute;ramos descubierto a nadie y como si nosotros no hubi&eacute;ramos descubierto la injusticia, el esp&iacute;ritu de conquista, el esp&iacute;ritu de saqueo, el esp&iacute;ritu de opresi&oacute;n que nuestros pueblos vivieron durante casi 500 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Tengo sobre todas estas cuestiones relacionadas con el &quot;famos&iacute;simo&quot; 500 aniversario un mont&oacute;n de dudas, la verdad, y no siento un entusiasmo especial por ese 500 aniversario, con todo lo que me digan, aunque estamos dispuestos a compartirlo si no se convierte en la apolog&iacute;a de la conquista y de la esclavizaci&oacute;n, que fueron dos cosas que vinieron aparejadas estrechamente al &quot;famos&iacute;simo&quot; descubrimiento.  Hay siglos enteros de abusos, de cr&iacute;menes, de saqueo; los indios fueron esclavizados, en muchos lugares exterminados y durante siglos explotados.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; me preocupa profundamente esa apolog&iacute;a que se quiere hacer de la conquista, de la esclavizaci&oacute;n, del colonialismo?   Porque no est&aacute; acompa&ntilde;ada de una autocr&iacute;tica hist&oacute;rica de todo lo ocurrido y no puede haber apolog&iacute;a o celebraci&oacute;n de los cinco centenarios famosos, del medio milenio, sin una profunda autocr&iacute;tica, por razones no solo hist&oacute;ricas, sino, incluso, pr&aacute;cticas que tienen que ver con nuestras vidas, porque hoy existen de nuevo quienes nos miran como los conquistadores miraron a los indios, quienes nos quieren conquistar de nuevo y nos quieren colonizar de nuevo y, de hecho, nos vienen colonizando.  Y a veces me he imaginado que vengan los nuevos conquistadores, nos conquisten, nos esclavicen, exterminen a una parte de los que hoy vivimos aqu&iacute; en este hemisferio, violen a las mujeres y hagan todos los horrores que hicieron los conquistadores, y que dentro de 500 a&ntilde;os nuestros descendientes est&eacute;n celebrando el medio milenio de la nueva conquista.</P>
<P ALIGN="JUSTIFY">No me cabe sencillamente en la cabeza, y es la posici&oacute;n que nosotros hemos tenido sobre esto.  M&aacute;s de una vez lo he dicho, m&aacute;s de un dolor de cabeza nos ha costado en nuestras relaciones internacionales, por aquellos que son sumamente &quot;sensibles&quot; a cualquier opini&oacute;n cr&iacute;tica sobre lo que signific&oacute; la conquista.</P>
<P ALIGN="JUSTIFY">No solo los indios de Brasil necesitan protecci&oacute;n y necesitan muchos Villas Boas que los comprendan y los protejan, sino que los nuevos indios tenemos hoy una necesidad hist&oacute;rica de que nos comprendan y de que nos ayuden (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No queremos ser los nuevos indios, mas si no nos unimos, si no cooperamos entre nosotros, si no nos integramos, incluso, si no nos unimos en un futuro pol&iacute;ticamente, seremos los nuevos indios del mundo actual.</P>
<P ALIGN="JUSTIFY">Eso se puede demostrar matem&aacute;ticamente.  No hay porvenir para nuestros pueblos; incluso un gran pa&iacute;s como Brasil, con 8 millones y medio de kil&oacute;metros cuadrados, con un desarrollo industrial importante, necesita del apoyo y la integraci&oacute;n del resto de Am&eacute;rica Latina. ¡Nos necesitamos todos sin una sola excepci&oacute;n!  (APLAUSOS) Claro que los necesitan mucho m&aacute;s los pa&iacute;ses peque&ntilde;os, y nos preguntamos qu&eacute; porvenir tenemos en el mundo de hoy y en el ma&ntilde;ana pr&oacute;ximo.  Un continente totalmente balcanizado, qu&eacute; posibilidades de supervivencia tiene; qu&eacute; posibilidades econ&oacute;micas tiene, como pa&iacute;s aislado, dependiendo de sus exclusivas fuerzas.</P>
<P ALIGN="JUSTIFY">Daniel explicaba c&oacute;mo discutieron la deuda uno por uno; ellos se unen en el Fondo Monetario, en el Banco Mundial, en el Club de Par&iacute;s y, en cambio, exigen discutir uno por uno con cada uno de nosotros; ellos forman una poderosa falange para discutir con cada uno de los pa&iacute;ses los problemas econ&oacute;micos, obligan a nuestros pueblos a aceptar las condiciones, y las peores condiciones; esa es la estrategia que han seguido y que siguen.  Sus econom&iacute;as prosperan, porque cuando el d&oacute;lar cae, el yen, la lira, la peseta espa&ntilde;ola, la libra esterlina, el marco alem&aacute;n, el franco franc&eacute;s, todos corren a apoyarlo.  Unas y otras se sostienen y se apoyan, econom&iacute;as desarrolladas y poderosas; pero cuando el cruzado cae, o el austral cae, o el bol&iacute;var venezolano cae, o el peso colombiano cae, nadie corre a ayudarnos; ning&uacute;n banco de otro pa&iacute;s va espont&aacute;neamente a depositar millones para salvar a los pa&iacute;ses de la inflaci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Ad&oacute;nde vamos a parar por estos caminos?   Nos hemos convertido en exportadores netos de capital (APLAUSOS).  Estamos como cuando nos conquistaron y empezaron a explotar las minas de oro y de plata, a llevarse el oro y la plata con que acumularon las riquezas que hicieron posible el desarrollo del mundo industrializado.</P>
<P ALIGN="JUSTIFY">S&iacute;, ¿qui&eacute;nes son esos actuales pa&iacute;ses industrializados?   Las antiguas metr&oacute;polis coloniales. ¿Y de d&oacute;nde salieron los recursos?   De nuestros pa&iacute;ses, bien en forma de mineral o en forma de plantaciones; los hicimos ricos y ahora son riqu&iacute;simos, pero nos siguen explotando por mil v&iacute;as diferentes.</P>
<P ALIGN="JUSTIFY">Nos saquean por muy diversas v&iacute;as, mediante intereses usurarios o mediante el intercambio desigual, en virtud del cual nos compran cada vez m&aacute;s barato nuestros productos y nos venden cada vez m&aacute;s caro sus bisuter&iacute;as (APLAUSOS), y las medidas proteccionistas, aranceles y cuotas, ¡miles de formas!   Los brasile&ntilde;os lo saben, los latinoamericanos lo saben muy bien, nos llevan el dinero; pero nos lo llevan tambi&eacute;n de otras formas, que son invisibles, a trav&eacute;s de la fuga de capitales.  En una situaci&oacute;n de inflaci&oacute;n cr&oacute;nica en cada una de las econom&iacute;as de Am&eacute;rica Latina —y la de menos inflaci&oacute;n tiene entre un 18% y un 20% al a&ntilde;o, y la que m&aacute;s es de 3 500% por a&ntilde;o; hay muchas econom&iacute;as que tienen 500%, 700%, 1 000%, 1 500% de inflaci&oacute;n al a&ntilde;o—, ¿c&oacute;mo puede haber estabilidad econ&oacute;mica?  ¿C&oacute;mo pueden retener los capitales?   De modo que el que tiene la moneda de su pa&iacute;s, corre desesperadamente a cambiarla por d&oacute;lares para protegerla, porque el d&oacute;lar est&aacute; protegido, y se escapa el dinero del pa&iacute;s.  Si se adoptan medidas para preservar ese dinero a trav&eacute;s del pago de altos intereses, entonces ese dinero que no se escapa no se invierte en f&aacute;bricas, sino que se invierte en operaciones especulativas, no en la producci&oacute;n (APLAUSOS).  De modo que cuando se habla de unidad y de integraci&oacute;n, se est&aacute; hablando de cuestiones que son vitales para el futuro de nuestros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Si un matem&aacute;tico saca la cuenta de lo que se extra&iacute;a de aqu&iacute; en la &eacute;poca de la conquista y de la colonia durante un siglo, se podr&iacute;a demostrar que hoy, cada a&ntilde;o, las antiguas metr&oacute;polis nos quitan tanto como nos quitaban durante un siglo.</P>
<P ALIGN="JUSTIFY">No basta m&aacute;s que sacar la cuenta.  Antes se llevaban toneladas de oro, ¡toneladas de oro!   Cuando se llevaban 10 &oacute; 20 toneladas de oro cada a&ntilde;o, que atravesaban los mares perseguidos por los piratas, organizados en flotas; cuando se llevaban 10 millones en oro era una cifra fabulosa.  Sin embargo, sabemos m&aacute;s o menos lo que vale el oro; sube y baja pero, a grandes rasgos, su precio debe estar alrededor de los           10 millones —no s&eacute; si en este momento llega a 10 millones de d&oacute;lares, de modo que cuando nos llevan 1 000 millones nos est&aacute;n llevando 100 toneladas de oro; cuando nos llevan 10 000 millones, nos est&aacute;n llevando   1 000 toneladas de oro, y cuando tenemos una p&eacute;rdida neta, o una exportaci&oacute;n neta, o entrega neta de 30 000 millones de d&oacute;lares, nos est&aacute;n quitando de nuestro esfuerzo, de nuestro trabajo, de nuestro sudor, del sudor de cientos de millones de latinoamericanos, 3 000 toneladas de oro por a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Todo el oro f&iacute;sico que se produce en el mundo no creo que llegue a mucho m&aacute;s de 1 000 toneladas; entre lo que producen los sudafricanos, los sovi&eacute;ticos, los brasile&ntilde;os y todos, no llega a mucho m&aacute;s de 1 000 toneladas.  Toda la producci&oacute;n no debe ser superior a eso.  Si tenemos una extracci&oacute;n neta en d&oacute;lares —y no cuento la fuga de capitales—equivalente a 3 000 toneladas de oro por a&ntilde;o, ese es un saqueo mucho m&aacute;s grande que el que hab&iacute;a en la &eacute;poca de la colonia, y de nuevo estamos nosotros financiando el desarrollo de los pa&iacute;ses desarrollados, de los pa&iacute;ses ricos, y ser&aacute;n ellos entonces, en el futuro, superricos, en la medida en que nosotros vamos a ser cada vez m&aacute;s pobres.</P>
<P ALIGN="JUSTIFY">No estoy lanzando consigna.  Si buscan los informes y las estad&iacute;sticas que publican los bancos, el Banco Mundial, el Fondo Monetario, las propias instituciones de Naciones Unidas, o si ustedes se leen las informaciones de la Organizaci&oacute;n Mundial de la Salud o de la UNICEF, aparecen datos que son aterrorizantes.</P>
<P ALIGN="JUSTIFY">No me voy a extender en muchas cifras, pero pongo un ejemplo:  Mueren 700 000 ni&ntilde;os cada a&ntilde;o en nuestro hemisferio que pudieran salvarse y no se salvan, pues no est&aacute; la medicina para salvarlos, el m&eacute;dico para salvarlos, la vacuna para protegerlos (APLAUSOS).  Esto me lo ha explicado a m&iacute; personalmente el director de la UNICEF, y me lo dijo con estas palabras:  &quot;Si los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina tuvieran ya el &iacute;ndice de salud que tiene Cuba, se salvar&iacute;an 700 000 ni&ntilde;os cada a&ntilde;o.&quot; (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Si se analizan los &iacute;ndices de nutrici&oacute;n, de vivienda, de condiciones de salud en general —porque estamos hablando de los que mueren—, hay una cifra que aterra:  los ni&ntilde;os que mueren entre 0 y 5 a&ntilde;os, son alrededor de 85 por cada 1 000 nacidos vivos; es decir, en esas edades, antes de llegar a los 5 a&ntilde;os, porque a los que no se murieron en el primer a&ntilde;o hay que a&ntilde;adirles los que se mueren en el segundo, en el tercero y en el cuarto, etc&eacute;tera, a esto habr&iacute;a que sumarle las consecuencias terribles de la desnutrici&oacute;n, en muchos casos, en qu&eacute; condiciones crecen, con qu&eacute; coeficiente de inteligencia, cuando no recibieron todo el alimento necesario; y esa cifra, lejos de mejorar, empeora.  Eso es lo triste, eso es lo terrible, que empeora.</P>
<P ALIGN="JUSTIFY">Ese es el mundo que nos quieren deparar a los latinoamericanos, y creo que tenemos que tomar conciencia de eso, en realidad.</P>
<P ALIGN="JUSTIFY">Discutiendo con los periodistas, les digo:  ¿Y por qu&eacute; no pensamos en la esencia, en el fondo de los problemas?   Porque no solo nos explotan, nos desinforman de una manera terrible.  Me quedo asombrado de la ignorancia que hay sobre muchos problemas; por las preguntas que nos hacen sobre Cuba, nos damos cuenta de que hay una ignorancia tremenda, lo veo en las preguntas de los periodistas.  Y tengo que hablar y explicar, y muchas veces los exhorto a que profundicen en los problemas reales:  No se dejen llevar por la propaganda del imperio, de los que nos saquean; no se dejen enga&ntilde;ar, no se dejen confundir, no les hagan el juego.</P>
<P ALIGN="JUSTIFY">A nosotros muchos amigos nos dicen:  Ustedes deben informar m&aacute;s de lo que ocurre en Cuba.  Digo:  S&iacute;, nosotros queremos, ¿pero con qu&eacute;?, si son poderos&iacute;simas agencias de informaci&oacute;n, medios masivos, cantidad de decenas de miles de millones los que manejan todos los a&ntilde;os; son los informadores del mundo, mientras el mundo no sabe lo que est&aacute; pasando en nuestros pa&iacute;ses.  Y a uno le duele, realmente, cuando ve de qu&eacute; manera desinforman y enga&ntilde;an, en esta era moderna de las comunicaciones, porque sencillamente los grandes medios de informaci&oacute;n del mundo est&aacute;n en manos de ellos, ¡est&aacute;n en manos de ellos!, y se hace dif&iacute;cil, incluso, conocer la verdad (APLAUSOS).  Son realidades.</P>
<P ALIGN="JUSTIFY">Tratan, adem&aacute;s, de separarnos, tratan de dividirnos:  la mejor forma de someternos, de explotarnos; tratan de que nuestras naciones sean como las tribus que descubrieron aqu&iacute; los conquistadores, porque era mucho m&aacute;s f&aacute;cil establecer el dominio sobre nuestros pueblos.  Estas son las realidades.</P>
<P ALIGN="JUSTIFY">Me gustar&iacute;a hablarles de Cuba, pero no hace falta.  He hablado no se sabe con cu&aacute;ntos periodistas, no se sabe cu&aacute;ntas preguntas he contestado; me excusan si no les he expuesto un poco de cosas sobre Cuba.</P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme, simplemente, decir que Cuba est&aacute; firme y que Cuba no ser&aacute; tan f&aacute;cil de doblegar como cree Estados Unidos (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Al calor de los acontecimientos en el este de Europa, ignorando que en nuestro pa&iacute;s hay una revoluci&oacute;n aut&eacute;ntica que no la importamos de ninguna parte, sino que la hicimos (APLAUSOS Y EXCLAMACIONES), y lo mismo que la hicimos la hemos defendido durante 30 a&ntilde;os en las proximidades del pa&iacute;s m&aacute;s poderoso de la Tierra, que nos ha bloqueado y nos ha hostigado, se ha desarrollado una conciencia patri&oacute;tica profunda, un esp&iacute;ritu revolucionario firme, un pueblo combativo y consciente, un pueblo unido, organizado, entrenado y armado, que no ser&aacute; f&aacute;cil de agarrar as&iacute; con una mano, como no se puede agarrar un avispero con una mano (APLAUSOS); que no est&aacute; construido con naipes ni est&aacute; elaborado con merengue, sino est&aacute; construido de acero y, por tanto, tendr&aacute;n que olvidarse de sus ilusiones de que, por dificultades de un tipo o de otro, o dificultades econ&oacute;micas surgidas de todas esas transformaciones, que han convertido a algunos de estos pa&iacute;ses en aliados hoy del imperio, nosotros estamos preparando a nuestro pa&iacute;s para resistir en cualquier condici&oacute;n, ¡en cualquiera!  (APLAUSOS), incluso en caso de situaci&oacute;n especial en tiempo de paz.  El esfuerzo de nuestra naci&oacute;n se dirige a eso.</P>
<P ALIGN="JUSTIFY">Es lo &uacute;nico que quiero decirles de Cuba y decirles:  ¡Conf&iacute;en en Cuba!   Cuba no solo est&aacute; defendiendo all&iacute; en aquella trinchera su propia soberan&iacute;a:  nosotros entendemos que desde aquella trinchera estamos defendiendo tambi&eacute;n los intereses de los dem&aacute;s pueblos de Am&eacute;rica Latina (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Unos d&iacute;as antes de su muerte en combate, Jos&eacute; Mart&iacute; le escribi&oacute; en una carta a un amigo, una idea extraordinaria, dec&iacute;a que en silencio ha tenido que ser —y la cita que hago no es textual, pero la idea era esta—; todo lo que he hecho hasta hoy y har&eacute;, es para impedir, con la independencia de Cuba —esa Cuba de la cual se quer&iacute;an apoderar los yankis—, que Estados Unidos se extienda con una fuerza m&aacute;s sobre los pueblos de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Estamos conscientes de que estamos defendiendo ideas justas, causas justas; estamos conscientes de que estamos defendiendo tambi&eacute;n a nuestros hermanos de Am&eacute;rica Latina, porque si ellos aplastaran aquella trinchera, su envalentonamiento ya no tendr&iacute;a l&iacute;mites.  Si ahora se atreven a hacer la guerra sucia contra Nicaragua, que cost&oacute; la vida de decenas de miles de nicarag&uuml;enses, imponi&eacute;ndoles condiciones terribles para desarrollar su proceso revolucionario, arruinando su econom&iacute;a, imponiendo sacrificios de todas clases al pueblo, condiciones en las que se vieron obligados a aceptar el reto del proceso electoral; si hacen eso hoy, si invaden a Panam&aacute;, si quieren bloquear a Colombia, si ya quieren enviar soldados a todas partes para establecer el orden interno, nosotros comprendemos que una derrota de nuestro pa&iacute;s ser&iacute;a un da&ntilde;o terrible para los dem&aacute;s pueblos de Am&eacute;rica Latina y tambi&eacute;n para el Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos muchas relaciones con el Tercer Mundo.  A medida que nos aislaron, y nos aislaron, incluso, de la propia Am&eacute;rica Latina, se desarrollaron nuestras relaciones con otros pueblos de otros continentes; con los de Africa, por ejemplo.  All&iacute;, cientos de miles de nuestros compatriotas cumplieron misiones internacionalistas luchando contra la invasi&oacute;n exterior, luchando contra las tropas de Sud&aacute;frica que representaban el apartheid; all&iacute; combatimos junto a los hermanos angolanos, un pa&iacute;s que tiene la misma lengua que Brasil, que tiene gran cari&ntilde;o, grandes simpat&iacute;as por Brasil.  All&iacute; estuvimos casi 15 a&ntilde;os sin vacilar ni un minuto, hasta que se cumplieron los objetivos:  se asegur&oacute; la independencia de Angola, se garantiz&oacute; la independencia de Namibia y se inici&oacute; un proceso, a nuestro juicio, irreversible, en la desaparici&oacute;n del apartheid en Africa del Sur (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Puedo asegurarles, compa&ntilde;eros y amigos, y es posible que ustedes tengan preocupaciones sobre nuestro pa&iacute;s.  En d&iacute;as recientes los presidentes de Venezuela y Espa&ntilde;a me expresaron esas preocupaciones, hasta las expresaron p&uacute;blicamente, y como nosotros hemos dicho Patria o Muerte, ellos han dicho que no debe ser la resistencia la estrategia del futuro de Cuba; hablan de Sagunto, de Numancia, de que si un holocausto, y a un espa&ntilde;ol que me hizo la pregunta en la Conferencia de Prensa, le pregunt&eacute; de d&oacute;nde era y le dije:  &quot;¿Cu&aacute;ntos murieron en la defensa de Zaragoza a ra&iacute;z de la invasi&oacute;n napole&oacute;nica?  ¿Cu&aacute;ntos murieron en la lucha de independencia de ustedes?   Ustedes en ese momento no se acordaron de Sagunto ni de Numancia, sino que se decidieron a defender la patria a cualquier precio y por eso lograron derrotar la invasi&oacute;n napole&oacute;nica.&quot;</P>
<P ALIGN="JUSTIFY">A nosotros no pueden venir, realmente, a hablarnos de Sagunto y de Numancia; primero, porque preferimos no existir antes de ser esclavos y volver a ser dominados por Estados Unidos y, segundo, que no vamos a dejar de existir, que si nos agreden estamos tan preparados y podemos cobrarles un precio tan alto, que no solo seremos capaces de resistir, sino tambi&eacute;n de vencer (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Muchas gracias al gobernador Quercia, muchas gracias a Niemeyer, muchas gracias a Moraes, muchas gracias al profesor Villas Boas, muchas gracias a los invitados, muchas gracias a todos, no solo por el rato agradable, emocionante que nos han hecho vivir en el d&iacute;a de hoy, sino tambi&eacute;n por la paciencia con que han tenido la amabilidad de escucharnos.</P>
<P ALIGN="JUSTIFY">Hasta pronto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
