<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso proferido no Jantar Oficial ofrecido aos Chefes de Estado e de Governo, por ocasião da IX Cimeira Ibero-Americana. Havana. (15/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba no Jantar Oficial ofrecido aos Chefes de Estado e de Governo, por ocasi&atilde;o da IX Cimeira Ibero-Americana. Havana, Cuba, a 15 de Novembro de 1999.</P>
</B><P>&nbsp;&nbsp;</P>
<P>Majestade</P>
<P>Excel&ecirc;ncias</P>
<P>Ilustres convidados:</P>
<P>&#9;Adivinho as suas preocupa&ccedil;&otilde;es. N&atilde;o h&aacute; raz&atilde;o para se inquietarem. Serei muito breve.</P>
<P>&#9;H&aacute; momentos que com muitas palavras n&atilde;o se diz nada e noutros que com muito poucas pode-se dizer algo.</P>
<P>&#9;N&atilde;o temos entrado nem vamos entrar hoje nos temas da Cimeira. N&atilde;o &eacute; poss&iacute;vel ocultar a emo&ccedil;&atilde;o de v&ecirc;-los a todos reunidos neste sal&atilde;o. Realmente &eacute; um privil&eacute;gio. Apenas relembramos que amanh&atilde; ser&aacute; o anivers&aacute;rio 480 da funda&ccedil;&atilde;o da Cidade de Havana. Ainda mais, h&aacute; cinco s&eacute;culos fomos visitados pelo Grande Almirante que, em nome da monarquia espanhola, tomou posse desta ilha. N&atilde;o nos pediu licen&ccedil;a, l&oacute;gicamente, m&aacute;s legou para os que seriamos depois zelosos defensores desta na&ccedil;&atilde;o, uma frase am&aacute;vel e imperec&iacute;vel: "&Eacute; a terra mais formosa que olhos humanos viram". Talvez na altura a terra fosse muito mais formosa do que hoje, repleta de belezas naturais, variad&iacute;ssima flora e florestas virgens de madeiras preciosas, com as que mais tarde foi construido El Escorial.</P>
<P>&#9;Hoje n&atilde;o falaria da terra mais formosa; falaria do povo mais her&oacute;ico e digno que olhos humanos tem visto neste s&eacute;culo.</P>
<P>&#9;O maior gigante que tamb&eacute;m olhos humanos presenciaram ao longo da hist&oacute;ria, n&atilde;o tem podido venc&ecirc;-lo nem mediante guerras sujas, invas&otilde;es mercen&aacute;rias, amea&ccedil;as de guerra nuclear, bloqueios e meios de comunica&ccedil;&atilde;o de massa para divulgar mentiras e cal&uacute;nias, que hoje s&atilde;o as suas mais poderosas e sofisticadas armas.</P>
<P>&#9;N&atilde;o &eacute; um governo de corruptos, nem de covardes e lacaios, nem um povo analfabeto, desunido e inculto quem os recebe. Se aqui estamos esta noite reunidos com os senhores, &eacute; porque temos lutado e temos vencido, sob a inspiradora evoca&ccedil;&atilde;o de Mart&iacute;, que junto a Bol&iacute;var foi o maior defensor da integra&ccedil;&atilde;o dos povos aos que chamou a Nossa Am&eacute;rica. Demonstramos que os latino-americanos n&atilde;o somos inferiores a ningu&eacute;m nem em talento nem em valor.</P>
<P>&#9;Se hoje dividimos com os senhores as car&iacute;cias duma bandeira que exibe honrosa, sobre um tri&acirc;ngulo evocador e orgulhosamente vermelho, uma estrela que quis e soube se manter sozinha at&eacute; o dia em que se una definitivamente aos s&iacute;mbolos de aqueles com quem compartilhamos a mesma hist&oacute;ria, o mesmo sangue e a mesma l&iacute;ngua, &eacute; porque quisemos ser o que somos e queremos ser o que seremos.</P>
<P>&#9;Obrigado, Majestade, por ter privilegiado esta gera&ccedil;&atilde;o de cubanos com a sua presen&ccedil;a amistosa e solid&aacute;ria, quando pela primera vez em mais de quinhentos anos, embora seja, por motivo duma cimeira, um Rei da Espanha pisa esta terra que os seus antepassados quiseram qualificar como a mais formosa que olhos humanos tenham visto.</P>
<P>&#9;Por tantos simbolismos, por tantos v&iacute;nculos e lembran&ccedil;as hist&oacute;ricas; por o Senhor, Majestade; pelos senhores, os representantes dos povos irm&atilde;os da Ibero-Am&eacute;rica, pelo nosso atual esp&iacute;rito de coopera&ccedil;&atilde;o e uni&atilde;o, pelo sucesso da nossa Cimeira, levanto meu c&aacute;lice e brindo.</P>
<P>&#9;Muito obrigado.</P></FONT></BODY>
</HTML>
