<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso no encerramento da IX Cúpula Ibero-Americana, efetuada no Palácio das Convenções. (16/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso do Presidente do Conselho de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no encerramento da IX C&uacute;pula Ibero-Americana, efetuada no Pal&aacute;cio das Conven&ccedil;&otilde;es, em 16 de novembro de 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Gostaria de falar daqui (indica a Presid&ecirc;ncia), porque me parece que se ouve melhor – ao menos eu escuto melhor – este microfone pelo eco das palavras; mas, como j&aacute; comprometi a todo mundo, n&atilde;o me resta mais rem&eacute;dio que ir ali a esse p&oacute;dio, ent&atilde;o vou para l&aacute;. (Aplausos)</P>
<P ALIGN="JUSTIFY">N&atilde;o se assustem, serei o mais breve poss&iacute;vel. (Risos)</P>
<P ALIGN="JUSTIFY">Vou come&ccedil;ar dizendo, estimados amigos, porque mais que majestades, como nosso amigo e admirado Rei Juan Carlos e a Rainha Sofia; mais que distintos chefes de Estado e de Governo e mais que ilustres convidados, tenho a impress&atilde;o de que hoje, neste momento de encerramento, somos todos amigos.</P>
<P ALIGN="JUSTIFY">Se mal me lembro – melhor, n&atilde;o me lembro do autor – se tornou famosa uma novela inglesa chamada <I>C&uacute;pulas borrascosas</I>, e muitos auguraram que esta IX C&uacute;pula fosse uma c&uacute;pula borrascosa; contudo, com grande satisfa&ccedil;&atilde;o, posso afirmar que esta foi, em meu modesto ju&iacute;zo, uma das mais tranq&uuml;ilas c&uacute;pulas que vi em minha vida. (Aplausos) Foi frut&iacute;fera, foi fecunda e n&atilde;o porque tenha sido a IX C&uacute;pula em Havana, sen&atilde;o porque todos adquirimos muita experi&ecirc;ncia e porque todos fomos experimentando a sensa&ccedil;&atilde;o e a impress&atilde;o da enorme import&acirc;ncia que v&atilde;o adquirindo estas c&uacute;pulas.</P>
<P ALIGN="JUSTIFY">Discutiu-se com enorme seriedade. A reuni&atilde;o da manh&atilde; durou algo mais de quatro horas e se trabalhou intensamente. Tratamos de abordar ali o maior n&uacute;mero de problemas poss&iacute;veis, reservando a tarde para uma reuni&atilde;o em que estariam presentes unicamente os chefes de Estado e de Governo, por&eacute;m se trabalhou, a meu ver, com tal seriedade e produtividade durante a manh&atilde;, que nessa sess&atilde;o praticamente foram abordados e resolvidos os problemas fundamentais.</P>
<P ALIGN="JUSTIFY">Em primeiro lugar, falaram todos os chefes de Estado e de Governo; falaram, al&eacute;m deles, representantes de importantes e decisivos organismos internacionais, cuja tarefa estava associada com os temas que discut&iacute;amos; falaram todos os chanceleres que estavam presentes, representando os chefes de Estado que por uma ou outra raz&atilde;o, n&atilde;o puderam participar ou n&atilde;o participaram da c&uacute;pula. Os argumentos foram francos, profundos e s&eacute;rios.</P>
<P ALIGN="JUSTIFY">Realmente, em meu caso – posso falar s&oacute; por minha pr&oacute;pria experi&ecirc;ncia –, poucas vezes, talvez nunca, presenciei uma reuni&atilde;o com aquelas caracter&iacute;sticas, com aquela franqueza, com aquela sinceridade com que se expressaram os pontos de vista de todos os presentes.</P>
<P ALIGN="JUSTIFY">Como voc&ecirc;s viram, por um detalhe t&eacute;cnico, por uma pequena confus&atilde;o, n&atilde;o havia feito uso da palavra algu&eacute;m que desejava faz&ecirc;-lo, que representava nada menos que os pa&iacute;ses do CARICOM e agora, neste ato de encerramento, podemos resolver esse problema oferecendo-lhe a oportunidade de faz&ecirc;-lo. N&atilde;o ficou absolutamente ningu&eacute;m que, desejando expressar-se, n&atilde;o o tenha feito.</P>
<P ALIGN="JUSTIFY">Aprovou-se a Declara&ccedil;&atilde;o de Havana proposta pelos chanceleres. N&atilde;o se pode esperar nunca de uma declara&ccedil;&atilde;o que tenha que conformar recolhendo todos os crit&eacute;rios, um documento extraordin&aacute;rio que d&ecirc; respostas a todos os problemas; mas foi um documento construtivo, positivo e, sobretudo, de consenso, fruto do trabalho dos meses que precederam &agrave; c&uacute;pula.</P>
<P ALIGN="JUSTIFY">Assim se aprovou a declara&ccedil;&atilde;o proposta pelos chanceleres; mas n&atilde;o s&oacute; isso, sen&atilde;o um conjunto de declara&ccedil;&otilde;es especiais relacionadas com important&iacute;ssimos problemas e que d&atilde;o f&eacute; de como vamos avan&ccedil;ando, de como vamos pouco a pouco construindo.</P>
<P ALIGN="JUSTIFY">O trabalho das c&uacute;pulas n&atilde;o &eacute; trabalho de um ano nem de dois, mas um trabalho de tempo e seus frutos n&atilde;o s&atilde;o os que se v&ecirc;em de imediato, sen&atilde;o os que se ver&atilde;o no futuro como conseq&uuml;&ecirc;ncia deste grande esfor&ccedil;o de unidade e de integra&ccedil;&atilde;o que vamos fazendo, e sem nos desanimar, porque a Europa unida ou integrada, ou na primeira fase da uni&atilde;o e da integra&ccedil;&atilde;o de hoje, come&ccedil;ou h&aacute; mais de 40 anos, ainda que eles tiveram a possibilidade de dispor de mais tempo.</P>
<P ALIGN="JUSTIFY">N&oacute;s temos mais urg&ecirc;ncia, mas importantes problemas se resolveram neste per&iacute;odo desde a C&uacute;pula do Porto at&eacute; a de Havana. Assim, por exemplo, se fizeram declara&ccedil;&otilde;es especiais sobre importantes temas. A primeira sobre a proclama&ccedil;&atilde;o de <A NAME="PVW">Guayasam&iacute;n</A> como <I>Pintor da Am&eacute;rica</I> <I>Ib&eacute;rica; </I>&eacute; um acordo hist&oacute;rico, no ano em que tivemos o infort&uacute;nio de perder t&atilde;o extraordin&aacute;ria figura.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre o Canal de Panam&aacute;, no ano em que uma grande reivindica&ccedil;&atilde;o hist&oacute;rica de nosso hemisf&eacute;rio se cumpre com o apoio de todos e para felicidade de todos.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre a reconstru&ccedil;&atilde;o e transforma&ccedil;&atilde;o da Am&eacute;rica Central, algo vital para dezenas de milh&otilde;es de irm&atilde;os dessa regi&atilde;o do nosso hemisf&eacute;rio, t&atilde;o necessitada de apoio e t&atilde;o necessitada de que se cumpram os compromissos e as promessas. Refiro-me &agrave;s grandes promessas, porque sei que alguns pa&iacute;ses, como a pr&oacute;pria Espanha e outros cumpriram suas promessas que foram generosas, mas limitadas a suas possibilidades. Por isso, falei ontem das grandes promessas que jamais se cumprem.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre as Ilhas Malvinas, important&iacute;ssimo tema que j&aacute; ocasionou guerras sangrentas e algo que se deve resolver pacificamente e n&atilde;o mediante a for&ccedil;a das armas, mas pela for&ccedil;a da moral e do direito.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre o processo de paz na Col&ocirc;mbia, um dos temas que mais nos inquietam, que mais nos preocupam e cuja solu&ccedil;&atilde;o ter&aacute; enorme transcend&ecirc;ncia em nossos sonhos de uni&atilde;o e de integra&ccedil;&atilde;o com a urg&ecirc;ncia com que necessitamos.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre os acordos de paz entre o Equador e o Peru, um extraordin&aacute;rio fato hist&oacute;rico, relacionado com um problema centen&aacute;rio, que aconteceu neste ano e gra&ccedil;as &agrave; iniciativa dos l&iacute;deres latino-americanos e dos pr&oacute;prios l&iacute;deres desses dois pa&iacute;ses que valentemente desafiaram os obst&aacute;culos que a solu&ccedil;&atilde;o de t&atilde;o longo lit&iacute;gio requeria.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre a continuidade da C&uacute;pula Uni&atilde;o Europ&eacute;ia – Am&eacute;rica Latina e o Caribe, assunto de extraordin&aacute;ria import&acirc;ncia estrat&eacute;gica.</P>
<P ALIGN="JUSTIFY">Declara&ccedil;&atilde;o sobre a consolida&ccedil;&atilde;o da amizade e integra&ccedil;&atilde;o entre o Chile e o Per&uacute;, algo in&eacute;dito e t&atilde;o recente do qual nos inteiramos faz apenas umas horas ou, talvez, uns dias.</P>
<P ALIGN="JUSTIFY">Oito quest&otilde;es importantes, resolvidas com &ecirc;xito ou, com toda justi&ccedil;a, apoiadas por todos n&oacute;s. Poderia afirmar-se ou n&atilde;o que este ano transcorrido foi fecundo?</P>
<P ALIGN="JUSTIFY">Nos debates, naturalmente, cada qual exp&ocirc;s seus pontos de vista, como era &oacute;bvio, com inteira liberdade. Cada qual manifestou suas experi&ecirc;ncias particulares, j&aacute; que h&aacute; diferen&ccedil;as muito variadas ante a situa&ccedil;&atilde;o de cada pa&iacute;s, seus principais setores produtivos, suas possibilidades num ou noutro sentido; mas todas caminhavam na mesma dire&ccedil;&atilde;o, na busca de solu&ccedil;&atilde;o dos problemas mais cruciais de nossos pa&iacute;ses, de nosso mundo ibero-americano e tamb&eacute;m de problemas cruciais do mundo que est&atilde;o por resolver.</P>
<P ALIGN="JUSTIFY">Manifestou-se um esp&iacute;rito de unidade e de grande consci&ecirc;ncia. De modo que ao chegar a tarde, que – como dissemos antes – estava reservada para resolver aquelas coisas mais complicadas, nos demos conta de que n&atilde;o havia nenhuma coisa complicada que discutir e ent&atilde;o, dedicamos o tempo n&atilde;o a estes temas, mas para falar amistosamente, fraternalmente, familiarmente de diversos temas de todo tipo, desde quest&otilde;es hist&oacute;ricas at&eacute; quest&otilde;es filos&oacute;ficas e lamentando n&atilde;o dispor de mais tempo para seguir discutindo. Ali ficou demonstrada a import&acirc;ncia do di&aacute;logo franco, familiar, em que pudemos nos observar e nos conhecer melhor cada um de n&oacute;s.</P>
<P ALIGN="JUSTIFY">Assim transcorreu a tarde.</P>
<P ALIGN="JUSTIFY">Parece-me que temos direito a afirmar que foi uma excelente c&uacute;pula. E n&atilde;o o dissemos com orgulho nacional pelo fato de que teve lugar aqui, mas porque – como disse – acumulamos experi&ecirc;ncia e temos a esperan&ccedil;a de que cada c&uacute;pula seja cada vez melhor.</P>
<P ALIGN="JUSTIFY">&Eacute; o que tenho a dizer. Como me comprometi a ser breve, tenho a obriga&ccedil;&atilde;o de cumprir.</P>
<P ALIGN="JUSTIFY">Despe&ccedil;o-me de voc&ecirc;s otimista, confiante em nosso futuro, apesar de que o caminho ser&aacute; &aacute;rduo. As lutas futuras ser&atilde;o mais duras que as lutas passadas; mas confio no porvir.</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o) </P></FONT></BODY>
</HTML>
