<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>O que disse o Presidente do Conselho de Estado da República de Cuba, Fidel Castro Ruz, em Matanzas, a 3 de Agosto de 1999, sobre a emigração ilegal promovida durante 40 anos pelos Estados Unidos da América contra Cuba</TITLE>
<META NAME="doccomm" CONTENT="ALT-F11 says it's groovie!">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">O essencial do que disee o Presidente do Conselho de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, em Matanzas, a 3 de Agosto de 1999, sobre a Emigra&ccedil;&atilde;o Ilegal promovida durante 40 anos pelos Estados Unidos da Am&eacute;rica contra Cuba.</P>
</B><P ALIGN="JUSTIFY">Depois de dedicar alguns minutos aos Jogos Pan-Americanos, em Cienfuegos falei de dois temas fundamentais: a demanda ao governo dos Estados Unidos da Am&eacute;rica por danos humanos, e a luta contra o tr&aacute;fico internacional de drogas. Hoje, c&aacute; em Matanzas, devo abordar um tema de muita import&acirc;ncia: a emigra&ccedil;&atilde;o ilegal promovida durante 40 anos pelos Estados Unidos contra Cuba.</P>
<P ALIGN="JUSTIFY">Antes da vit&oacute;ria da Revolu&ccedil;&atilde;o eram bem poucos os vistos que a Embaixada dos Estados Unidos concedia aos cidad&atilde;os cubanos para emigrarem a esse pa&iacute;s, o que constituia uma aspira&ccedil;&atilde;o econ&oacute;mica de centenas de milh&otilde;es de pessoas em todo o mundo, inclu&iacute;dos milh&otilde;es de europeus atra&iacute;dos pelos recursos materiais e o n&iacute;vel de vida da na&ccedil;&atilde;o que emergeu intata da Segunda Guerra Mundial como o pa&iacute;s mais rico e poderoso do mundo depois de duas grandes contendas em menos de 25 anos, que em cada ocasi&atilde;o devastou o resto da economia mundial.</P>
<P ALIGN="JUSTIFY">Os tr&acirc;mites legais para que um cubano emigrasse aos Estados Unidos entre 1945 e 1959 eram prolongados e absolutamente rigorosos. Para aquele que entrava ilegalmente, violando as leis dos Estados Unidos, esperava-lhe inelutavelmente a expuls&atilde;o ou a pris&atilde;o. Ningu&eacute;m se atrevia.</P>
<P ALIGN="JUSTIFY">No meio da guerra fria e o Macarthismo, aquele que tivesse a menor suspeita de comunista ou homem progressista, para o qual bastava apoiar alguma vez as lutas pelas reinvindica&ccedil;&otilde;es salariais, ou a id&eacute;ia da reforma agr&aacute;ria, n&atilde;o obtinha jamais o visto.</P>
<P ALIGN="JUSTIFY">Tudo mudou com a vit&oacute;ria revolucion&aacute;ria no Primeiro de Janeiro de 1959. Os primeiros em come&ccedil;arem a sair ilegalmente do pa&iacute;s foram os assasinos, os capangas, os torturadores, dilapidadores e ladr&otilde;es da derrubada tirania de Batista, que l&aacute; encontraram um abrigo luxuoso. Desde ent&atilde;o, a entrada aos Estados Unidos, sem obst&aacute;culo nenhum, de toda pessoa que sa&iacute;sse ilegalmente de Cuba com qualquer pretexto, tornou-se uma norma.</P>
<P ALIGN="JUSTIFY">Logo que se tornou evidente que em Cuba tinha acontecido uma verdadeira revolu&ccedil;&atilde;o e as primeiras leis revolucion&aacute;rias foram proclamadas, come&ccedil;ou o &ecirc;xodo massivo dos sectores da alta burguesia. As mans&otilde;es do Vedado, Miramar, Tarar&aacute; e outros bairros luxuosos da capital que foram abandonadas por eles, foram ocupadas pelo Estado revolucion&aacute;rio. Dezenas de milhares de jovens camponesas procedentes das &aacute;reas rurais do pa&iacute;s e, depois da campanha de alfabetiza&ccedil;&atilde;o em 1961, centenas de milhares de estudantes em regime de internato, de proced&ecirc;ncia humilde, passaram durante os dez primeiros anos da Revolu&ccedil;&atilde;o por essas resid&ecirc;ncias convertidas em casas para estudantes, gra&ccedil;as ao qual a educa&ccedil;&atilde;o tamb&eacute;m se massificou para os filhos de todas as fam&iacute;lias do pa&iacute;s, at&eacute; a altura em que a Revolu&ccedil;&atilde;o p&ocirc;de construir milhares de instala&ccedil;&otilde;es escolares novas para estudantes internos e semi-internos, escolas especiais e creches.</P>
<P ALIGN="JUSTIFY">&Eacute; bom frisar que jamais nenhuma fam&iacute;lia daquela alta burguesia, enquanto residia no pa&iacute;s, foi despojada da sua resid&ecirc;ncia, nem sequer do dinheiro depositado nos bancos, que por vezes atingia somas milion&aacute;rias.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o nunca impediu as sa&iacute;das legais do pa&iacute;s rumo aos Estados Unidos ou qualquer outro lugar do mundo. Os governos dos Estados Unidos, pela sua vez, sempre encorajaram as sa&iacute;das ilegais. O visto deixou de ser um tr&acirc;mite necess&aacute;rio para ser recebido nos Estados Unidos, sem excep&ccedil;&atilde;o nenhuma, sem importar sequer os antecedentes penais, ou qualquer fato delictivo que tivesse cometido a pessoa; jamais foi devolvido ao pa&iacute;s um daqueles indiv&iacute;duos. Bastava afirmar que estavam contra a Revolu&ccedil;&atilde;o ou contra o socialismo, o comunismo, ou que eram perseguidos pol&iacute;ticos. A categoria de emigrante tamb&eacute;m sumiu do vocabul&aacute;rio para os cidad&atilde;os da nossa p&aacute;tria. Todo cubano residente em qualquer pa&iacute;s do mundo desde ent&atilde;o foi qualificado de exiliado. Raro exemplo de exiliados e perseguidos pol&iacute;ticos que apenas sem excep&ccedil;&atilde;o viajam a Cuba quantas vezes o desejarem. De tal maneira se utilizou, e inclusive se abusou das facilidades para sair legalmente de Cuba nos primeiros anos da Revolu&ccedil;&atilde;o, que inclusive mais de 14 mil crian&ccedil;as cubanas foram virtualmente seq&uuml;estradas pelos Estados Unidos quando grupos contra-revolucion&aacute;rios, organizados desde os primeiros instantes pelos &oacute;rg&atilde;os de intelig&ecirc;ncia daquele pa&iacute;s, divulgaram mediante a edi&ccedil;&atilde;o e distribui&ccedil;&atilde;o clandestina de falsos projetos de lei, a falsa, infame e criminosa not&iacute;cia de que a <I>p&aacute;ter-poder</I> seria suprimida, propalando o p&acirc;nico em numerosas fam&iacute;lias das camadas m&eacute;dias que, atemorizadas, enviaram seus filhos de forma oculta e sem vistos nas mesmas linhas a&eacute;reas legais e normais que voavam diretamente aos Estados Unidos, onde as crian&ccedil;as afastadas dos seus pais eram esperadas para serem internadas em orfanatos, e inclusive, em estabelecimentos de reclus&atilde;o de menores. &Eacute; salutar lembrar esses fatos.</P>
<P ALIGN="JUSTIFY">Um maligno dia, nos fins de 1962, o governo dos Estados Unidos suprimiu abruptamente os v&ocirc;os normais e as sa&iacute;das legais do pa&iacute;s. Centenas de milhares de pessoas perderam toda liga&ccedil;&atilde;o com familiares residentes nos Estados Unidos, entre elas, os pais que tinham enviado os seus filhos para os Estados Unidos pelos temores apontados. Apenas ficaram as sa&iacute;das ilegais, estimuladas ao mesmo tempo por todos os meios, como parte da propaganda suja contra a Revolu&ccedil;&atilde;o e o socialismo. Esta pol&iacute;tica originou sucessivas crises migrat&oacute;rias.</P>
<P ALIGN="JUSTIFY">Em Fevereiro de 1963, a administra&ccedil;&atilde;o Kennedy deu um poderoso est&iacute;mulo adicional em favor dessas sa&iacute;das: anunciou que os cubanos que chegassem aos Estados Unidos diretamente desde a ilha seriam recebidos como refugiados, enquanto os que procurassem entrar desde terceiros pa&iacute;ses seriam considerados estrangeiros e ficariam sujeitos a todas as restri&ccedil;&otilde;es migrat&oacute;rias norte-americanas.</P>
<P ALIGN="JUSTIFY">A primeira resposta da Revolu&ccedil;&atilde;o a essa pol&iacute;tica arbitr&aacute;ria e daninha foi habilitar, no dia 28 de Setembro de 1965, o porto de Camarioca, em Matanzas, para que qualquer fam&iacute;lia cubana residente nos Estados Unidos, utilizando meios de transporte mar&iacute;timos pr&oacute;prios ou contratados, pudesse recolher familiares que poderiam emigrar mediante permiss&atilde;o pr&eacute;via das autoridades cubanas. Ao redor de mil embarca&ccedil;&otilde;es procedentes dos Estados Unidos, desobedecendo as ordens das autoridades norte-americanas, reuniram-se nesse pequeno porto.</P>
<P ALIGN="JUSTIFY">A pesar de que nem sequer existiam rela&ccedil;&otilde;es diplom&aacute;ticas, nem reparti&ccedil;&otilde;es de interesses, foram feitas negocia&ccedil;&otilde;es entre os dois pa&iacute;ses, e no dia 6 de Dezembro desse ano se conseguiu um memorando de acordo que estabeleceu uma ponte a&eacute;rea desde Varadero para os Estados Unidos que esteve funcionando desde Janeiro de 1966 at&eacute; Abril de 1973. Todos os que manifestaram a sua vontade de emigrar, salvo algumas pessoas qualificadas consideradas como indispens&aacute;veis enquanto se preparavam seus substitutos, e os cidad&atilde;os que prestavam servi&ccedil;os nas For&ccedil;as Armadas e nas institui&ccedil;&otilde;es de ordem interior, ou os tivessem prestado em datas recentes, foram autorizados a o faz&ecirc;-lo. De forma ordenada e segura, ao redor de 260 mil pessoas no total conseguiram satisfazer os seus desejos de emigrar para os Estados Unidos e dezenas de milhares de fam&iacute;lias conseguiram reunificar-se.</P>
<P ALIGN="JUSTIFY">A pesar disto, os Estados Unidos mantiveram um est&iacute;mulo forte para as sa&iacute;das ilegais, que continuaram a efectuar-se, porque os que viajavam pela ponte a&eacute;rea precisavam de visto, e nem todos os recebiam. As autoridades norte-americanas selecionavam e procuravam tirar do pa&iacute;s tudo o que fosse poss&iacute;vel, m&eacute;dicos, enfermeiras, professores, mestres e outros profissionais universit&aacute;rios ou t&eacute;cnicos de n&iacute;vel meio, os que iriam receber ali os sal&aacute;rios correspondentes a essas qualifica&ccedil;&otilde;es, no pa&iacute;s mais desenvolvido e rico do mundo, incomparavelmente maiores que os de uma neo-col&oacute;nia rec&eacute;m independizada e ao mesmo tempo subdesenvolvida, pobre e rigorosamente bloqueada pelo poderoso pa&iacute;s com o qual mantinha desde come&ccedil;os de s&eacute;culo os mais importantes v&iacute;nculos econ&oacute;micos, financeiros e comerciais. Mais o pa&iacute;s resistiu com firmeza aquela pilhagem de pessoal qualificado, e mediante um esfor&ccedil;o educativo colossal, debru&ccedil;ou-se em formar e multiplicar em muitas vezes o pessoal que lhe fosse arrebatado.</P>
<P ALIGN="JUSTIFY">Junto da disposi&ccedil;&atilde;o de Kennedy de 1963 que tanto encorajou as sa&iacute;das ilegais, o Senado e a C&acirc;mara de Representantes dos Estados Unidos, reunidos em Congresso, aprovaram a chamada Lei de Ajuste Cubano, assinada pelo presidente Johnson em 2 de Novembro de 1966, que estabeleceu estatutos especiais e exclusivos para "qualquer estrangeiro nativo" (de Cuba) "ou cidad&atilde;o cubano, ou que tenha sido inspecionado e admitido ou colocado sob palavra nos Estados Unidos depois do Primeiro de Janeiro de 1959, e que tenha estado presente fisicamente nos Estados Unidos pelo menos durante dois anos, pode ser ajustado pelo Procurador Geral, &agrave; sua discre&ccedil;&atilde;o e segundo as regula&ccedil;&otilde;es que possa prescrever &agrave; de estrangeiro admitido legalmente para residir permanentemente..."</P>
<P ALIGN="JUSTIFY">No seu af&atilde; por desestabilizar e destruir a Revolu&ccedil;&atilde;o cubana, de certa forma esta lei, muito geral e confusa, com algumas actualiza&ccedil;&otilde;es posteriores, foi o que serviu de base ao direito autom&aacute;tico &agrave; resid&ecirc;ncia permanente, ap&oacute;s um ano da entrada ao territ&oacute;rio dos Estados Unidos, a quanto cidad&atilde;o sa&iacute;sse ilegalmente de Cuba mal pissasse terra norte-americana, algo que nunca se concedeu a nenhum outro pa&iacute;s do mundo. No caso de o fazer assim com o resto da Am&eacute;rica Latina e o Caribe, hoje haveriam muitos mais cidad&atilde;os latino-americanos e caribenhos nos Estados Unidos do que os nascidos nesse pa&iacute;s. N&atilde;o pensemos no que tivesse acontecido se isso tivesse sido aplicado tamb&eacute;m para o resto do mundo.</P>
<P ALIGN="JUSTIFY">Em tais circunst&acirc;ncias, depois de encerrar a ponte a&eacute;rea, era inevit&aacute;vel que mais tarde ou mais cedo acontecesse uma nova crise migrat&oacute;ria. Esta aconteceu em 1980, ao se criar uma situa&ccedil;&atilde;o semelhante &agrave; de Camarioca, esta vez no porto de Mariel.</P>
<P ALIGN="JUSTIFY">Precisamente, &eacute; durante o governo do presidente Ronald Reagan que se produz o segundo acordo migrat&oacute;rio, a 14 de Dezembro de 1984, mediante negocia&ccedil;&otilde;es entre representantes dos governos de Cuba e os Estados Unidos que, segundo o texto do comunicado emitido, concluiram com a adop&ccedil;&atilde;o de "acordos para a normaliza&ccedil;&atilde;o dos procedimentos migrat&oacute;rios entre ambos os pa&iacute;ses e p&ocirc;r termo a situa&ccedil;&atilde;o anormal que tem existido a partir de 1980. Os seus pontos essenciais s&atilde;o:</P>
<P ALIGN="JUSTIFY">"Os Estados Unidos reanudar&atilde;o a expedi&ccedil;&atilde;o de vistos preferenciais de imigrante a cidad&atilde;os cubanos residentes em Cuba at&eacute; 20 mil cada ano, nomeadamente a familiares imediatos de cidad&atilde;os norte-americanos e de cubanos residentes permanentes nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">"A parte norte-americana expressou a sua disposi&ccedil;&atilde;o de p&ocirc;r em pr&aacute;tica -com a coopera&ccedil;&atilde;o das autoridades cubanas- todas as medidas necess&aacute;rias para garantir que os cidad&atilde;os cubanos residentes em Cuba que desejarem emigrar aos Estados Unidos e classifiquem conforme as leis norte-americanas para receber visto de imigrante, possam ingressar aos Estados Unidos fazendo o m&aacute;ximo aproveitamento do n&uacute;mero de at&eacute; 20 mil imigrantes por ano."</P>
<P ALIGN="JUSTIFY">Preste-se aten&ccedil;&atilde;o ao pr&oacute;ximo par&aacute;grafo do comunicado.</P>
<P ALIGN="JUSTIFY">"Os Estados Unidos, pela sua vez, continuar&atilde;o outorgando vistos de imigrantes a residentes em Cuba que sejam pais, c&oacute;njuges e filhos solteiros menores de 21 anos de cidad&atilde;os norte-americanos, sem que as mesmas estejam inclu&iacute;das no n&uacute;mero anual de imigrantes apontado anteriormente."</P>
<P ALIGN="JUSTIFY">Isto &eacute;, especificava-se que o n&uacute;mero de 20 mil podia ser largamente ultrapassado com a categoria de familiares dos que j&aacute; eram cidad&atilde;os norte-americanos.</P>
<P ALIGN="JUSTIFY">"Cuba aceitar&aacute; a devolu&ccedil;&atilde;o daqueles cidad&atilde;os cubanos que chegaram aos Estados Unidos em 1980 procedentes do porto de Mariel e que foram declarados ineleg&iacute;veis para entrar legalmente aos Estados Unidos. O n&uacute;mero destas pessoas &eacute; de 2 746 e seus nomes aparecem numa lista aprovada.</P>
<P ALIGN="JUSTIFY">"[...] As devolu&ccedil;&otilde;es ser&atilde;o feitas a raz&atilde;o de 100 pessoas em cada m&ecirc;s calend&aacute;rio".</P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, o acordo incluia 3 mil vistos anuais para "aquelas pessoas que, tendo sido libertadas depois de cumprir penas por actividades que a legisla&ccedil;&atilde;o penal de Cuba qualifica como 'Delitos contra a Seguran&ccedil;a do Estado', desejam residir permanentemente nos Estados Unidos".</P>
<P ALIGN="JUSTIFY">Esta demanda foi colocada por Cuba ao considerar que essas pessoas tinham atuado seguindo instru&ccedil;&otilde;es dos Estados Unidos, portanto, tinham a obriga&ccedil;&atilde;o moral de lhes conceder vistos, devido a que suas actividades contra-revolucion&aacute;rias e ao servi&ccedil;o duma pot&ecirc;ncia estrangeira, encontravam uma grande rejei&ccedil;&atilde;o no nosso pa&iacute;s e era dif&iacute;cil a sua reinser&ccedil;&atilde;o social.</P>
<P ALIGN="JUSTIFY">A cifra total de emigrantes cubanos parecia suficiente. Embora n&atilde;o estabeleceu limite de tempo, em dez anos teriam podido emigrar de forma legal e segura mais de 300 mil pessoas, inclu&iacute;das as tr&ecirc;s categorias.</P>
<P ALIGN="JUSTIFY">O que aconteceu com este acordo sem d&uacute;vida positivo e induvitavelmente razo&aacute;vel e justo para enfrentar o problema?</P>
<P ALIGN="JUSTIFY">No que se refere &agrave; quota de at&eacute; 20 mil, no primeiro ano de vig&ecirc;ncia, 1985, apenas concederam 1 227 vistos para emigrar legalmente. Durante os anos 1986 e 1987 n&atilde;o houve sa&iacute;da nenhuma. O acordo fora suspendido como consequ&ecirc;ncia da rea&ccedil;&atilde;o que produziu em Cuba uma medida desnecess&aacute;ria e sumamente hostil por parte da administra&ccedil;&atilde;o Reagan: a cria&ccedil;&atilde;o duma emissora oficial subversiva, &agrave; qual de forma deliberadamente feridora e ultrajante colocaram o nome de Jos&eacute; Mart&iacute;, ap&oacute;stolo da nossa independ&ecirc;ncia e o mais profundo pensador pol&iacute;tico da nossa Am&eacute;rica que, profeta e vision&aacute;rio, foi o primeiro em denunciar a pol&iacute;tica expansionista dos Estados Unidos neste hemisf&eacute;rio, &agrave; custa dos povos latinos. Ap&oacute;s a suspens&atilde;o, produziram-se de novo interc&acirc;mbios e negocia&ccedil;&otilde;es entre representantes de ambos os pa&iacute;ses. N&atilde;o quisemos que a provoca&ccedil;&atilde;o originasse a suspens&atilde;o definitiva dum acordo que, de se cumprir rigorosamente, podia resolver o problema migrat&oacute;rio. Vigorou novamente no &uacute;ltimo ano da administra&ccedil;&atilde;o Reagan.</P>
<P ALIGN="JUSTIFY">Em 1988, a quota de 20 mil vistos correspondentes a esse ano tamb&eacute;m foi incumprida: foram concedidos apenas 3 472, isto &eacute;, 5,8 vezes menos que o pactuado; em 1989, 1 631, ou seja 12,3 vezes menos; em 1990 diminuiu para 1 098; 18,2 vezes menos; em 1991, eleva-se ligeiramente para 1 376; 14,6 vezes menos; em 1992, baixou de mil, ao serem concedidos apenas 910 vistos; 22 vezes menos do que o pactuado; em 1993 tamb&eacute;m foi por debaixo de mil: 964; xis vezes menos. E em 1994, at&eacute; fins de Julho deste ano, a cifra de vistos outorgados somou 544 em 7 meses, ao rid&iacute;culo ritmo de 77 por m&ecirc;s.</P>
<P ALIGN="JUSTIFY">A isso fora reduzido o compromisso de conceder uma m&eacute;dia de</P>
<P ALIGN="JUSTIFY">1 667 vistos mensais.</P>
<P ALIGN="JUSTIFY">Nenhuma das tr&ecirc;s &uacute;ltimas administra&ccedil;&otilde;es norte-americanas que se sucederam entre 1984 e 1994 tinha cumprido. Reparem que a administra&ccedil;&atilde;o Clinton, que estava tamb&eacute;m legalmente obrigada pelo acordo assinado pelos Estados Unidos em 14 de Dezembro de 1984, nunca ultrapassou de mil o n&uacute;mero de vistos concedidos:</P>
<P ALIGN="JUSTIFY">964 em 1993;</P>
<P ALIGN="JUSTIFY">544 em 1994.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">A &uacute;nica das tr&ecirc;s categorias pactuadas que foi cumprida num n&iacute;vel mais alto, ao entrar mais uma vez em vigor o acordo, foi a dos contra-revolucion&aacute;rios que tinham sido sancionados a penas de c&aacute;rcere, e os seus familiares. Esta foi cumprida em 71,71% durante os oito anos em que foi aplicado o acordo, enquanto a quota de 20 mil por ano para os cidad&atilde;os que desejassem emigrar para os Estados Unidos foi cumprida em 7,01%. E no que diz respeito ao compromisso de conceder por em cima de 20 mil uma quantidade adicional de "vistos de imigrantes a residentes em Cuba que sejam pais, c&oacute;njuges e filhos solteiros menores de 21 anos, de cidad&atilde;os norte-americanos, sem que as mesmas estejam inclu&iacute;das no n&uacute;mero anual de imigrantes apontado anteriormente", como se pode deduzir das cifras mencionadas, foi cumprido no zero porcento.</P>
<P ALIGN="JUSTIFY">Do n&uacute;mero total de vistos que deveriam ser concedidos pela quota de at&eacute; 20 mil por ano, que devia somar 160 mil, desde que foi assinado o acordo -isto &eacute;, durante os 8 anos, descontando os dois em que esteve suspendido- apenas foram concedidos 11 222, ou seja, 14,3 vezes menos do que o estipulado.</P>
<P ALIGN="JUSTIFY">Conforme com os nossos c&aacute;lculos, embora n&atilde;o conhecemos as cifras exactas de pessoas de origem cubana que se tornaram e continuam a se tornar em cidad&atilde;os norte-americanos em mais de 25 anos de emigra&ccedil;&otilde;es legais e ilegais a esse pa&iacute;s, ao redor de 200 mil pessoas deixaram de receber vistos, e se tomarmos em conta os dois anos da suspens&atilde;o ocasionada pela provoca&ccedil;&atilde;o da emissora subversiva, poderia se afirmar que desde que foram assinados os acordos o n&uacute;mero dos que deixaram de receber vistos ultrapassaria a cifra de 240 mil.</P>
<P ALIGN="JUSTIFY">Os Estados Unidos incumpriram os acordos de forma espectacular, burlou-se inescrupulosamente dos compromissos assumidos e o nosso pa&iacute;s foi enganado de forma humilhante. Cuba por seu lado, cumpriu ao p&eacute; da letra as suas obriga&ccedil;&otilde;es no acordo, facilitou as sa&iacute;das e jamais deixou de receber uma s&oacute; das pessoas abrangidas na lista de exclu&iacute;veis, que foram enviadas de regresso a Cuba. Por outro lado, a pesar da solene promessa da administra&ccedil;&atilde;o norte-americana, contida no acordo, ao expressar a sua disposi&ccedil;&atilde;o de p&ocirc;r em pr&aacute;tica "com a coopera&ccedil;&atilde;o das autoridades cubanas todas as medidas necess&aacute;rias para garantir que os cidad&atilde;os cubanos residentes em Cuba que desejem emigrar aos Estados Unidos e classifiquem conforme &agrave;s leis norte-americanas para receber vistos de imigrantes, possam ingressar aos Estados Unidos fazendo o m&aacute;ximo aproveitamento do n&uacute;mero de at&eacute; 20 mil imigrantes anuais", a Lei de Ajuste Cubano, est&iacute;mulo fundamental das sa&iacute;das ilegais, manteve-se plenamente vigente.</P>
<P ALIGN="JUSTIFY">Reagan, que contava com autoridade suficiente e apoio amplo do Congresso, e p&ocirc;de revogar essa lei depois de subscrever aquele compromisso de adoptar todas as medidas necess&aacute;rias para que a entrada nos Estados Unidos fosse por vias legais, n&atilde;o o fez. A administra&ccedil;&atilde;o de Bush tampouco o fez. E a administra&ccedil;&atilde;o de Clinton, que contou at&eacute; Janeiro de 1995 com ampla maioria no Congresso, nem sequer se interessou no assunto.</P>
<P ALIGN="JUSTIFY">O fato real &eacute; que na medida em que era incumprido o pactuado e se reduziam cada ano os vistos concedidos para viajar legalmente aos Estados Unidos, o n&uacute;mero de pessoas que tentavam emigrar ilegalmente a esse pa&iacute;s se incrementava por ano:</P>
<P ALIGN="JUSTIFY">2 060 em 1990;</P>
<P ALIGN="JUSTIFY">8 593 em 1991;</P>
<P ALIGN="JUSTIFY">9 584 em 1992;</P>
<P ALIGN="JUSTIFY">15 772 em 1993;</P>
<P ALIGN="JUSTIFY">e 15 067 s&oacute; no primeiro semestre de 1994, para um total de 51 076 em quatro anos e meio.</P>
<P ALIGN="JUSTIFY">Delas chegaram aos Estados Unidos da Am&eacute;rica:</P>
<P ALIGN="JUSTIFY">467 em 1990;</P>
<P ALIGN="JUSTIFY">1 997 em 1991;</P>
<P ALIGN="JUSTIFY">2 511 em 1992;</P>
<P ALIGN="JUSTIFY">4 208 em 1993;</P>
<P ALIGN="JUSTIFY">e 4 092 no primeiro semestre de 1994, para um total de</P>
<P ALIGN="JUSTIFY">13 275.</P>
<P ALIGN="JUSTIFY">Nesse per&iacute;odo, a pesar da car&ecirc;ncia total de coopera&ccedil;&atilde;o por parte do governo dos Estados Unidos da Am&eacute;rica, as autoridades cubanas conseguiram impedir a sa&iacute;da de tr&ecirc;s emigrantes ilegais por cada quatro que tentavam faz&ecirc;-lo, o que demonstra a seriedade com que assumimos a nossa coopera&ccedil;&atilde;o para normalizar o fluxo migrat&oacute;rio. Apesar desse esfor&ccedil;o unilateral da parte cubana, no primeiro semestre de 1994, chegaram ilegalmente aos Estados Unidos da Am&eacute;rica 7,5 mais emigrantes cubanos do que os 544 vistos concedidos da quantidade de at&eacute; 20 mil por ano que devia ser concedida por esse pa&iacute;s, segundo o acordo assinado, para viajar legalmente.</P>
<P ALIGN="JUSTIFY">A administra&ccedil;&atilde;o Clinton, em lugar de desestimular as sa&iacute;das ilegais para cumprir os compromissos desse acordo, pouco depois de assumir o Governo aumentou o bloqueio econ&oacute;mico contra o pa&iacute;s, na altura em que o derrubamento do campo socialista e a desintegra&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica trouxe para Cuba a perda dos seus mercados principais e as fontes fundamentais de fornecimento de combust&iacute;vel, mat&eacute;rias primas, equipamentos e parte importante dos fornecimentos de gr&atilde;os e outros alimentos essenciais.</P>
<P ALIGN="JUSTIFY">Meses antes de tomar posse do cargo, j&aacute; tinha apoiado a lei Torricelli, congressista democrata, aprovada pelo Congresso dos Estados Unidos da Am&eacute;rica em 1992, e assinada pelo presidente Bush a 23 de Outubro desse ano. Um tempo depois, j&aacute; como presidente, Clinton assinaria na presen&ccedil;a dos mais importantes l&iacute;deres da Funda&ccedil;&atilde;o Nacional Cubano-Americana e os melhores aliados dela no Congresso, a brutal Lei Helms-Burton, a 12 de Mar&ccedil;o de 1996.</P>
<P ALIGN="JUSTIFY">O enorme potencial acumulado de mais de 240 mil pessoas que durante 10 anos esperaram os vistos prometidos nos acordos assinados a 14 de Dezembro de 1984, junto da Lei de Ajuste Cubano e a um bloqueio maior, ao que se acrecentava mais de mil horas semanais de incessante propaganda subversiva e de guerra pol&iacute;tica e psicol&oacute;gica procedente dos Estados Unidos da Am&eacute;rica, incentivando a indisciplina social, o delito e as sa&iacute;das ilegais do pa&iacute;s, inevitavelmente tinham que provocar, e finalmente provocaram, uma grave crise migrat&oacute;ria.</P>
<P ALIGN="JUSTIFY">A impunidade total e os incentivos com que eram recebidas nos Estados Unidos da Am&eacute;rica todas as pessoas que sa&iacute;am ilegalmente de Cuba, estavam a originar fatos de viol&ecirc;ncia, emprego de armas, e inclusive de assassinatos de humildes tripulantes ou guardas para seq&uuml;estrar embarca&ccedil;&otilde;es com as quais emigrar ilegalmente para os Estados Unidos.</P>
<P ALIGN="JUSTIFY">Desde o come&ccedil;o as autoridades cubanas receberam instru&ccedil;&otilde;es de n&atilde;o tentar de interceptar tais embarca&ccedil;&otilde;es roubadas ou seq&uuml;estradas que partissem dos cais ous das costas com pessoas a bordo. Era uma instru&ccedil;&atilde;o necess&aacute;ria para evitar acidentes, dos quais sempre iria ser responsabilizado o nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Com anteced&ecirc;ncia foram dadas instru&ccedil;&otilde;es precisas para n&atilde;o empregar armas em nenhuma circunst&acirc;ncia com o fim de impedir essas sa&iacute;das. O nosso pa&iacute;s n&atilde;o tinha a obriga&ccedil;&atilde;o de cuidar das costas dos Estados Unidos. Acabou da parte de Cuba finalmente, que sempre autorizou a emigra&ccedil;&atilde;o legal, o papel de assumir ela sozinha todo o esfor&ccedil;o e a responsabilidade contra as sa&iacute;das ilegais, ao passo que desde o pa&iacute;s para onde se dirigiam eram estimuladas cada vez com mais for&ccedil;a tais sa&iacute;das. As nossas autoridades limitaram-se a persuadir os que tentavam faz&ecirc;-lo com meios inadequados; observar de perto com lanchas patrulheiras os que de uma maneira ou doutra o tentavam, e no caso de ser necess&aacute;rio os ajudar enquanto se aproximavam dos numerosos guarda-costas norte-americanos que os esperavam nas proximidades do limite das doze milhas das nossas &aacute;guas jurisdicionais. Em tais circunst&acirc;ncias, n&atilde;o tinha outra alternativa. Assim se desatou a terceira crise migrat&oacute;ria.</P>
<P ALIGN="JUSTIFY">Mais uma vez se estabeleceram comunica&ccedil;&otilde;es entre os governos de ambos os pa&iacute;ses por diversas vias. Cuba, em nenhuma ocasi&atilde;o negou-se &agrave; busca de uma solu&ccedil;&atilde;o verdadeira. Mediante intensas negocia&ccedil;&otilde;es entre delega&ccedil;&otilde;es dos Estados Unidos e Cuba que se realizaram em Nova Iorque, e a coopera&ccedil;&atilde;o de amigos comuns dos Estados Unidos e de Cuba, chegou-se a determinadas f&oacute;rmulas que embora n&atilde;o estivessem ligadas ao cessar da guerra econ&oacute;mica contra o nosso pa&iacute;s -um fator fundamental que impele a emigra&ccedil;&atilde;o ilegal- incluiam de novo, desta vez ao que parece seriamente, medidas como o outorgamento de n&atilde;o menos de 20 mil vistos cada ano para emigrar de forma legal e segura para os Estados Unidos, e nesta ocasi&atilde;o, o compromisso de interceptar no mar mediante o servi&ccedil;o de guarda-costas dos Estados Unidos, mais al&eacute;m das &aacute;guas jurisdicionais de Cuba, os que intentassem faz&ecirc;-lo de forma ilegal rumo a esse pa&iacute;s e a sua devolu&ccedil;&atilde;o a Cuba, com o compromisso nosso de que seriam relocalizados nos seus lugares de resid&ecirc;ncia com garantia de que n&atilde;o seria aplicada san&ccedil;&atilde;o alguma pela sa&iacute;da ilegal do pa&iacute;s. Assim se fez sem excep&ccedil;&atilde;o nenhuma com todas as pessoas devolvidas.</P>
<P ALIGN="JUSTIFY">Pela nossa parte, compromet&eacute;mos-nos a paralizar a emigra&ccedil;&atilde;o massiva sem emprego da for&ccedil;a e utilizando unicamente m&eacute;todos persuasivos. O emprego deste procedimento foi uma proposta de Cuba.</P>
<P ALIGN="JUSTIFY">Mais uma vez, com exatid&atilde;o matem&aacute;tica, cumprimos com este compromisso, e o fizemos em poucos dias, sem utilizar em nenhum caso a for&ccedil;a, com a coopera&ccedil;&atilde;o do povo e o uso correcto dos meios massivos de divulga&ccedil;&atilde;o para explicar o conte&uacute;do e a justeza do acordo. Demos um prazo aos donos dos meios, com o prop&oacute;sito de emigrar, localizados na costa, para os retirar. Os pr&oacute;prios donos desses meios cooperaram. Em terra foram interceptados os meios que pudessem servir para a emigra&ccedil;&atilde;o ilegal. Foi f&aacute;cil consegui-lo. A combina&ccedil;&atilde;o das medidas adoptadas nessa altura por ambas as partes, paralizaram de forma quase total as sa&iacute;das ilegais do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se deixarmos a um lado o fato de que as autoridades norte-americanas sempre selecionam uma percentagem dos emigrantes ilegais por raz&otilde;es n&atilde;o explicadas, nem claramente justific&aacute;veis, que suspeitamos sejam de ordem pol&iacute;tica para complac&ecirc;ncia dos inimigos mais ferrenhos dos acordos, pode afirmar-se que os acordos migrat&oacute;rios assinados foram cumpridos no essencial por ambas as partes, de forma rigorosa e s&eacute;ria:</P>
<P ALIGN="JUSTIFY">•&#9;Ao redor de 80% dos emigrantes ilegais interceptados no mar foram devolvidos ao pa&iacute;s.</P>
<P ALIGN="JUSTIFY">•&#9;N&atilde;o menos de vinte mil vistos s&atilde;o concedidos cada ano a cidad&atilde;os cubanos desde o momento em que entraram em vigor os acordos.</P>
<P ALIGN="JUSTIFY">Segundo dados fornecidos pela Dire&ccedil;&atilde;o de Imigra&ccedil;&atilde;o e Assuntos com os Estrangeiros do Minist&eacute;rio do Interior, entre 1º de Outubro de 1994 e 30 de Setembro de 1995, apresentaram-se nas suas unidades, com vistos outorgados pela Repartic&atilde;o de Interesses dos Estados Unidos, 26 634 cidad&atilde;os.</P>
<P ALIGN="JUSTIFY">Entre iguais datas de 1995 e 1996, 15 547;</P>
<P ALIGN="JUSTIFY">entre 1996 e 1997, 13 201;</P>
<P ALIGN="JUSTIFY">entre 1997 e 1998, 17 263;</P>
<P ALIGN="JUSTIFY">entre Outubro de 1998 e 2 de Julho de 1999, faltando ainda dois meses para concluir o per&iacute;odo indicado anteriormente, foram outorgados 21 429 vistos.</P>
<P ALIGN="JUSTIFY">Como se pode verificar, no primeiro ano da execu&ccedil;&atilde;o do acordo, para al&eacute;m dos 20 mil vistos acordados, outorgaram adicionalmente 6589 a pessoas do volumoso grupo dos que os tinham solicitado em virtude do acordo migrat&oacute;rio anterior que jamais se cumpriu. Se nos anos 95-96, 96-97 e 97-98 foram outorgados uma m&eacute;dia de apenas 15 000 vistos, foi porque a pedido da parte norte-americana se acedeu a computar durante tr&ecirc;s anos, como um ato de boa vontade, os vistos de 15 mil emigrantes ilegais alojados na Base Naval de Guant&aacute;namo, para os quais n&atilde;o tinham encontrado outra solu&ccedil;&atilde;o. A pesar disto, foram concedidos 94 074 vistos e por isso quase 100 mil pessoas conseguiram emigrar legalmente aos Estados Unidos por vias seguras, sem que se tenha perdido uma vida s&oacute;.</P>
<P ALIGN="JUSTIFY">Mant&eacute;m-se uma an&aacute;lise e controle sistem&aacute;tico do cumprimento dos acordos.</P>
<P ALIGN="JUSTIFY">Por&eacute;m, mais uma vez, ao longo da hist&oacute;ria da Revolu&ccedil;&atilde;o durante mais de 40 anos, demonstra-se que o obst&aacute;culo fundamental para a luta contra a emigra&ccedil;&atilde;o ilegal est&aacute; na absoluita toler&acirc;ncia e a conces&atilde;o de excepcionais privil&eacute;gios para os cidad&atilde;os cubanos que chegam de forma ilegal aos Estados Unidos da Am&eacute;rica. Aqueles que fazem isto, s&atilde;o precisamente aqueles a quem as autoridades norte-americanas n&atilde;o consideram qualificados para receber vistos. Ainda admitindo que uma percentagem deles n&atilde;o fossem suficientemente pacientes para esperar, e que outros simplesmente se deixam arrastar pelo esp&iacute;rito aventureiro e sonham com as del&iacute;cias das sociedades de consumo que v&ecirc;m em filmes, seriados e nos an&uacute;ncios comerciais de revistas e jornais, muitos dos que emigram ilegalmente s&atilde;o pessoas indisciplinadas e que fogem do trabalho, ou s&atilde;o elementos marginalizados, de conducta anti-social, pr&eacute;-delinq&uuml;entes ou delinq&uuml;entes com antecedentes penais aos quais a Repartic&atilde;o de Interesses jamais concederia o visto.</P>
<P ALIGN="JUSTIFY">Cada vez que um ilegal chega aos Estados Unidos gera, pela sua vez, o desejo ou a necessidade de reunir ali a familiares e amigos, multiplicando e potenciando as sa&iacute;das ilegais.</P>
<P ALIGN="JUSTIFY">A famosa Lei de Ajuste Cubano engendra esse fen&oacute;meno, que em nada beneficia a sociedade norte-americana, e jamais os Estados Unidos poder&atilde;o restabelecer a disciplina nas suas pr&oacute;prias costas enquanto essa Lei existir. Sobre as altas autoridades, passadas e presentes, desse pa&iacute;s recai inteiramente a responsabilidade dos que ao longo de tr&ecirc;s d&eacute;cadas pereceram ou correm ainda o risco de perecer nessas aventuras, fruto duma pol&iacute;tica imoral, anacr&oacute;nica e carente no absoluto de &eacute;tica e sentido humano.</P>
<P ALIGN="JUSTIFY">Aproveitando essas circunst&acirc;ncias, os inimigos mais intransigentes dos &uacute;ltimos acordos migrat&oacute;rios, muitos deles inseridos em importantes institui&ccedil;&otilde;es pol&iacute;ticas estadunidenses, e estreitamente associados &agrave; m&aacute;fia da chamada Funda&ccedil;&atilde;o Nacional Cubano-Americana, n&atilde;o cessam de conspirar para os destruir.</P>
<P ALIGN="JUSTIFY">Os est&iacute;mulos e os apelos &agrave;s sa&iacute;das ilegais aumentam.</P>
<P ALIGN="JUSTIFY">Entre Janeiro e Julho do ano em curso, a emissora subversiva R&aacute;dio Mart&iacute; tem difundido informa&ccedil;&otilde;es de forma aberta ou encoberta impelindo &agrave;s sa&iacute;das ilegais, das quais apenas escolhemos alguns exemplos.</P>
<P ALIGN="JUSTIFY">No dia 20 de Janeiro transmitiu:</P>
<P ALIGN="JUSTIFY">"A crescente mar&eacute; de emigrantes cubanos que chegam &agrave; Fl&oacute;rida presumivelmente como parte dum tr&aacute;fico ilegal, leva a funcion&aacute;rios estadunidenses a pensar que talvez o governo da ilha tem relaxado os contr&oacute;is das suas fronteiras".</P>
<P ALIGN="JUSTIFY">No dia 9 de Mar&ccedil;o: "Continuam a chegar cubanos &agrave;s costas da Fl&oacute;rida em grupos que reconhecem ter pagado pelo contrabando ilegal".</P>
<P ALIGN="JUSTIFY">No dia 1º de Abril de 1999 transmite: "O &ecirc;xodo cada dia cresce mais. O objectivo &eacute; fugir dos problemas econ&oacute;micos que se enfrentam no pa&iacute;s, os quais se agudizam mais. A necessidade de conseguir o que se desejar no campo material, resulta uma forma que conduz os cidad&atilde;os a sairem de algum jeito para o exterior..."</P>
<P ALIGN="JUSTIFY">No dia 21 de Abril de 1999 diz: "No que j&aacute; decorreu deste ano por volta de 600 cubanos foram detidos pelas autoridades estadunidenses. Segundo as leis norte-americanas, os cubanos que chegam a tocar terra t&ecirc;m possibilidades de permanecer nos Estados Unidos e legalizar a sua situa&ccedil;&atilde;o migrat&oacute;ria. Aqueles que s&atilde;o interceptados em alto mar, na maioria dos casos, s&atilde;o repatriados."</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m sabe como nem por qu&ecirc;, mas o fato real &eacute; que a finais de Abril o Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o dos Estados Unidos adopta uma nefasta, desnecess&aacute;ria e inoportuna decis&atilde;o, amplamente divulgada pela R&aacute;dio Mart&iacute; e outras emissoras.</P>
<P ALIGN="JUSTIFY">Esta decis&atilde;o e a ampla divulga&ccedil;&atilde;o que recebeu, constitui uma verdadeira sabotagem aos acordos migrat&oacute;rios.</P>
<P ALIGN="JUSTIFY">As outras esta&ccedil;&otilde;es subversivas de Miami tamb&eacute;m deram grande destaque &agrave; not&iacute;cia. Limitar-nos-emos apenas a apontar o que transmitiu a r&aacute;dio subversiva oficial dos Estados Unidos no dia 29 de Abril: "Os 34 indocumentados que segundo a patrulha de fronteira dos Estados Unidos chegaram &agrave; Fl&oacute;rida nas &uacute;ltimas 24 horas, aparecem entre os que ser&atilde;o beneficiados por um novo afrouxamento da Lei de Ajuste Cubano, que agora concede direito imediato a trabalhar. O Servi&ccedil;o de Imigra&ccedil;&atilde;o informou em Washington que n&atilde;o mudou a sua pol&iacute;tica migrat&oacute;ria em rela&ccedil;&atilde;o aos cubanos que chegam ilegalmente aos Estados Unidos, mas que esclareceu uma lei para lhes permitir que consigam resid&ecirc;ncia permanente e licen&ccedil;as de trabalho. Os cubanos, junto das suas mulheres e filhos, que chegaram de lugares n&atilde;o designados como portos de entrada aos Estados Unidos, s&atilde;o eleg&iacute;veis mediante <I>parole</I>, isto &eacute;, liberdade sob palavra, e depois podem regularizar a sua situa&ccedil;&atilde;o nos Estados Unidos. O porta-voz do Servi&ccedil;o de Imigra&ccedil;&atilde;o declarou que: '&eacute; uma clarifica&ccedil;&atilde;o que se p&ocirc;s em marcha imediatamente e ajudou muito os cubanos que chegam &agrave;s praias, aeroportos ou portos de mar’. As novas instru&ccedil;&otilde;es do Servi&ccedil;o de Imigra&ccedil;&atilde;o indicam tamb&eacute;m que um cubano que se encontrar nos Estados Unidos, sem ter sido admitido legalmente, deve se apresentar perante um oficial do Servi&ccedil;o de Imigra&ccedil;&atilde;o para receber o <I>parole</I> e um ano depois obter&aacute; tamb&eacute;m a resid&ecirc;ncia permanente".</P>
<P ALIGN="JUSTIFY">Tais not&iacute;cias foram transmitidas de forma reiterada por esta e outras emissoras similares.</P>
<P ALIGN="JUSTIFY">Coincidindo raramente com estas informa&ccedil;&otilde;es, come&ccedil;aram a ser divulgados boatos desde os Estados Unidos que afirmavam que o governo cubano, de um momento a outro, autorizaria as sa&iacute;das ilegais do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Desde Janeiro, como eu disse anteriormente, a emissora oficial subversiva disse que: "...o governo da Ilha tem relaxado os controles das suas fronteiras".</P>
<P ALIGN="JUSTIFY">No dia 25 de Maio divulgava: "Diversas rea&ccedil;&otilde;es provocou um relat&oacute;rio de imprensa que expressava que poderia repetir-se um &ecirc;xodo massivo de cubanos ilegais rumo &agrave; Fl&oacute;rida. O fluxo de balseiros tem aumentado nos &uacute;ltimos anos, segundo cifras do servi&ccedil;o de guarda-costas dos Estados Unidos. Em 1997, foram interceptados 406 balseiros; em 1998, foram 1 047, e neste ano at&eacute; ao m&ecirc;s de Maio, a cifra &eacute; de 488."</P>
<P ALIGN="JUSTIFY">Dois dias mais tarde, a 27 de Maio, comunica: "Na imprensa de Porto Rico aparecem uma s&eacute;rie de not&iacute;cias em que se observa inquieta&ccedil;&atilde;o pela abertura da fronteira mar&iacute;tima dada pelo governo cubano, o que provocar&aacute; uma avalancha de emigrantes para os Estados Unidos. Sabe-se por conversa&ccedil;&otilde;es que se podem escutar em Havana e noutras prov&iacute;ncias."</P>
<P ALIGN="JUSTIFY">Reparem como no mesmo parte informativo em que se fala de inquieta&ccedil;&atilde;o em Porto Rico, essa emissora subversiva oficial afirma categoricamente, como se fosse um fato real e incontest&aacute;vel, que isso se deve &agrave; "abertura da fronteira mar&iacute;tima dada pelo governo cubano, o que provocar&aacute; um alude de emigrantes".</P>
<P ALIGN="JUSTIFY">No dia 1º de Junho transmite: "Acha-se que os contrabandistas de imigrantes ilegais cobram por esse servi&ccedil;o entre dois mil e oito mil d&oacute;lares por pessoa. As estat&iacute;sticas indicam que nos &uacute;ltimos oito meses chegaram desta forma a territ&oacute;rio norte-americano 1 177 pessoas, comparadas com as 615 em todo o ano fiscal 1997-98".</P>
<P ALIGN="JUSTIFY">N&atilde;o tardaram em se observar os efeitos sumamente negativos da combina&ccedil;&atilde;o do repugnante tr&aacute;fico de emigrantes dasatado desde a Fl&oacute;rida, a est&uacute;pida decis&atilde;o do Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o, as grosseiras campanhas da r&aacute;dio oficial e todas as demais emissoras subversivas, para impulsionar as sa&iacute;das ilegais, os boatos, e inclusive as not&iacute;cias absolutamente infundadas sobre a abertura da fronteira mar&iacute;tima dada pelo governo cubano. A pr&oacute;pria r&aacute;dio oficial confesou paladinamente que "a maioria esmagadora dos que chegam ilegalmente &agrave;s costas da Fl&oacute;rida s&atilde;o transportados por traficantes de emigrantes que partem dos Estados Unidos".</P>
<P ALIGN="JUSTIFY">Casualidade? Raras coincid&ecirc;ncias de fatores n&atilde;o ligados entre si, ou verdadeiro conluio da m&aacute;fia terrorista da Funda&ccedil;&atilde;o Nacional Cubano-Americana e os sectores da extrema direita do Congresso dos Estados Unidos com a complicidade de chefes do Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o, e os que em realidade dirigem e tra&ccedil;am pautas &agrave; r&aacute;dio oficial subversiva?</P>
<P ALIGN="JUSTIFY">Uma demonstra&ccedil;&atilde;o incontest&aacute;vel da descarada conspira&ccedil;&atilde;o contra os acordos migrat&oacute;rios de 94 e 95, &eacute; fornecida pelos fatos acontecidos na Fl&oacute;rida nos &uacute;ltimos dias de Junho e come&ccedil;os de Julho.</P>
<P ALIGN="JUSTIFY">Uma verdadeira armadilha foi tendida ao servi&ccedil;o de guarda-costas dos Estados Unidos, institui&ccedil;&atilde;o &agrave; qual o governo desse pa&iacute;s designou a tarefa de interceptar no mar as tentativas de ingressar ilegalmente nos Estados Unidos. A sua tarefa era f&aacute;cil quando se limitavam a prestar aux&iacute;lio aos que viajavam em jangadas, botes ou lentas e fracas embarca&ccedil;&otilde;es durante a crise que precedeu os acordos. Agora tinham que lidar com lanchas velozes tripuladas por mercen&aacute;rios que regressavam &agrave; Fl&oacute;rida depois de recolher a sua carga humana em lugares afastados das costas de Cuba. Na Fl&oacute;rida os esperava ali&aacute;s a hostilidade da m&aacute;fia cubano-americana decidida a liquidar os acordos migrat&oacute;rios.</P>
<P ALIGN="JUSTIFY">A finais de Junho esta m&aacute;fia lhe assestou um golpe contundente ao servi&ccedil;o de guarda-costas dos Estados Unidos. Conhecendo que um bote se aproximaria duma praia de Miami Beach, numa hora e ponto exatos, os esperaram com uma grande concentra&ccedil;&atilde;o de meios massivos de divulga&ccedil;&atilde;o. Os tripulantes do bote se lan&ccedil;aram &agrave; &aacute;gua a 500 metros aproximadamente da beira-mar. O pessoal de guarda-costas tentou impedir a sua chegada &agrave; mesma. Ali receberiam legaliza&ccedil;&atilde;o e resid&ecirc;ncia autom&aacute;ticas em virtude de uma grosseira e anacr&oacute;nica lei de mais de 33 anos de vida, que ningu&eacute;m no mundo percebe nem se pode explicar.</P>
<P ALIGN="JUSTIFY">O espect&aacute;culo funcionou &agrave; perfei&ccedil;&atilde;o. Os telexes transmitiram dezenas de despachos e o incidente foi transmitido ao mundo atrav&eacute;s dos m&eacute;dias.</P>
<P ALIGN="JUSTIFY">Um telex da ag&ecirc;ncia EFE, de 29 de Junho, comunicava o seguinte: "Seis balseiros cubanos protagonizaram hoje, com as redes de televis&atilde;o transmitindo em directo, uma dram&aacute;tica odiss&eacute;ia para chegar nadando &agrave;s praias de Miami Beach, a pesar das tentativas dos guarda-costas por impedi-lo. Um imigrante cubano conseguiu nadar at&eacute; uma praia de Miami Beach, ap&oacute;s evadir as lanchas do servi&ccedil;o da guarda costeira norte-americana que tentavam intercept&aacute;-lo para evitar que chegasse a terra firme.</P>
<P ALIGN="JUSTIFY">"Ao chegar &agrave; praia entre e avenida Collins e a rua 85, ergueu os bra&ccedil;os em alto enquanto era aplaudido pelas pessoas que o esperavam. A pol&iacute;cia o prendeu logo.</P>
<P ALIGN="JUSTIFY">"Outros 4 balseiros que viajavam no mesmo grupo a bordo duma pequena embarca&ccedil;&atilde;o de madeira sem motor, foram detidos pelas autoridades estadunidenses ap&oacute;s uma dram&aacute;tica persegui&ccedil;&atilde;o que foi transmitida em directo pelas redes de televis&atilde;o hispanas de Miami, Telemundo e Univisi&oacute;n, que interromperam a sua programa&ccedil;&atilde;o habitual para dar conta do caso.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"O grupo de 6 cubanos presumivelmente saiu de Caibari&eacute;n, na costa nordeste de Cuba e est&aacute; integrado por jovens vestidos apenas com cal&ccedil;&otilde;es curtos, que se lan&ccedil;aram da embarca&ccedil;&atilde;o quando foram rodeados por navios e helic&oacute;pteros da guarda costeira.</P>
<P ALIGN="JUSTIFY">"Os guarda-costas come&ccedil;aram a lhes lan&ccedil;ar jatos de &aacute;gua desde as lanchas para evitar que pudessem continuar nadando, e as imagens de televis&atilde;o mostraram inclusive como alguns oficiais intentaram deter pela for&ccedil;a os cubanos que se encontravam na &aacute;gua.</P>
<P ALIGN="JUSTIFY">Com o t&iacute;tulo de "Os exilados reagem indignados", o Novo Herald publicou no dia 30 de Junho de 1999, o seguinte: "A indigna&ccedil;&atilde;o, a ira e o desgosto do ex&iacute;lio cubano resoaram na ter&ccedil;a-feira pelo Sul da Fl&oacute;rida, depois que embarca&ccedil;&otilde;es do servi&ccedil;o de guarda-costas interceptaram um grupo de refugiados cubanos que tentava chegar &agrave; costa".</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"As imagens televisivas dos 6 cubanos que nadavam para a beira-mar, enquanto membros da Ag&ecirc;ncia Federal os acossavam, foi o que motivou pouco depois das 15:00h que centenas de exilados protagonizassem uma manifesta&ccedil;&atilde;o espont&acirc;nea de protesto na praia aonde chegaram 2 refugiados e em frente da esta&ccedil;&atilde;o de guarda-costas em Miami Beach.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"As esta&ccedil;&otilde;es de r&aacute;dio ficaram abarrotadas de chamadas, enquanto centenas de manifestantes que se dirigiam &agrave; esta&ccedil;&atilde;o de guarda-costas fecharam o passo aos ve&iacute;culos em ambos sentidos, que tentavam transitar pelo viaduto MacArthur...</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"A pol&iacute;cia de Miami Beach informou que os manifestantes lhe fechavam o passo a uma mulher que tentava levar o seu filho doente ao hospital.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"O protesto se intensificou em frente da esta&ccedil;&atilde;o de guarda-costas. O n&uacute;mero de manifestantes enfurecidos crescia constantemente com bandeiras e cartazes. No fecho desta edi&ccedil;&atilde;o ainda permaneciam ali.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"At&eacute; o Congresso dos Estados Unidos chegou a onda de protestos...</P>
<P ALIGN="JUSTIFY">"A congressista republicana pela Fl&oacute;rida, Ileana Ros-Lehtinen, considerou a a&ccedil;&atilde;o como um 'ato agressivo contra cubanos que t&ecirc;m expressado a sua vontade de viver em liberdade e democracia'.</P>
<P ALIGN="JUSTIFY">"O senador democrata por Nova Jersey, Bob Torricelli, solicitou ao Departamento de Estado que outorgasse vistos humanit&aacute;rios aos quatro cubanos que n&atilde;o conseguiram chegar &agrave; beira-mar e que agora est&atilde;o num navio ligeiro dos guarda-costas.</P>
<P ALIGN="JUSTIFY">"O congressista republicano Lincoln D&iacute;az Balart enviou uma carta ao presidente Bill Clinton na qual manifestou a sua indigna&ccedil;&atilde;o pela a&ccedil;&atilde;o dos guarda-costas na ter&ccedil;a-feira.</P>
<P ALIGN="JUSTIFY">"Um porta-voz da Casa Branca manifestou na ter&ccedil;a-feira que Clinton tinha sido informado do acontecido nas costas da Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">"Tudo parece indicar que este &eacute; o resultado de uma opera&ccedil;&atilde;o de tr&aacute;fico de indocumentados, na qual alguns cubanos pagaram milhares de d&oacute;lares para serem deixados perto da costa', disse um porta-voz da Casa Branca, que preferiu n&atilde;o ser identificado".</P>
<P ALIGN="JUSTIFY">Logo se desataram os ataques contra os acordos migrat&oacute;rios. No pr&oacute;prio 30 de Junho, o Novo Herald afirmou num editorial: "As imagens dos guarda-costas acossando e detendo 6 refugiados cubanos que tentavam chegar as costas da Fl&oacute;rida nadando, valem mais do que centenas de palavras da pol&iacute;tica migrat&oacute;ria entre Cuba e os Estados Unidos".</P>
<P ALIGN="JUSTIFY">Um telex de REUTER datado em Miami a 1 de Julho, informou que "o legislador Lincoln D&iacute;az Balart fez um apelo tamb&eacute;m ao governo estadunidense para suspender um acordo de imigra&ccedil;&atilde;o mediante o qual todos os imigrantes cubanos interceptados em alto-mar s&atilde;o, em geral, devolvidos a Cuba e aos que conseguem chegar a terra firme se lhes permite ficar no pa&iacute;s e pedir asilo pol&iacute;tico.</P>
<P ALIGN="JUSTIFY">"D&iacute;az Balart instou ali&aacute;s a Washington a iniciar 'um programa de assist&ecirc;ncia s&eacute;rio e vigoroso', para os cubanos que lutam para derrubar o governo do presidente Fidel Castro.</P>
<P ALIGN="JUSTIFY">"'A crise cubana e a trag&eacute;dia da opress&atilde;o do povo cubano n&atilde;o podem ser tratadas por mais tempo como um assunto migrat&oacute;rio. Deve ser enfrentada em toda a sua magnitude', disse o legislador.</P>
<P ALIGN="JUSTIFY">Sob o t&iacute;tulo de "Abrigam d&uacute;vidas sobre como chegaram &agrave; Fl&oacute;rida os balseiros", a ag&ecirc;ncia NOTIMEX informou no dia 1º de Julho: "Os Estados Unidos libertou 6 balseiros cubanos, cedendo perante os protestos de grupos de exilados, no meio de vers&otilde;es sobre como chegaram &agrave;s costas estadunidenses, e n&atilde;o que tivessem chegado Miami Beach no seu navio.</P>
<P ALIGN="JUSTIFY">"Investigadores disseram estar convencidos que os 6 cubanos tinham sido deixados perto das costas da Fl&oacute;rida, depois que alguns dados das suas entrevistas foram contradit&oacute;rios.</P>
<P ALIGN="JUSTIFY">"'Depois de 6 dias no mar, como disseram ter estado, teriam ficado desidratados e n&atilde;o teriam a energia para pular ao mar e nadar', indicou o porta-voz da patrulha fronteiri&ccedil;a, Dan Geohegam.</P>
<P ALIGN="JUSTIFY">"'Os seus bei&ccedil;os tivessem estado totalmente ressecos, e n&atilde;o foi assim', declarou pela sua vez Jim Orgeck, um agente da patrulha fronteiri&ccedil;a que entrevistou os indocumentados.</P>
<P ALIGN="JUSTIFY">No dia 1º de Julho de 1999, a CNN de Miami sob o t&iacute;tulo "Cubanos detidos na Fl&oacute;rida foram introduzidos por contrabandistas", informou:</P>
<P ALIGN="JUSTIFY">"A patrulha fronteiri&ccedil;a dos Estados Unidos informou nesta quarta-feira que considera que 6 cubanos detidos quando tentavam desembarcar no Sul da Fl&oacute;rida, teriam sido introduzidos ao pa&iacute;s como parte duma opera&ccedil;&atilde;o de contrabando de indocumentados.</P>
<P ALIGN="JUSTIFY">"O chefe do escrit&oacute;rio da patrulha em Miami, Keith Roberts, expressou que as declara&ccedil;&otilde;es dos cubanos detidos na ter&ccedil;a-feira apresentavam v&aacute;rias inconsist&ecirc;ncias. Destacou-se especialmente o fato de que n&atilde;o apresentavam marcas de ter estado expostos ao sol ou ter-se desidratado como soe acontecer com a maioria dos balseiros cubanos, expressou Roberts.</P>
<P ALIGN="JUSTIFY">"As suas m&atilde;os tamb&eacute;m n&atilde;o apresentavam o dano associado com ter remado entre a Ilha e a Fl&oacute;rida. As autoridades sustentam que ainda que a chegada dos cubanos a bordo de um pequeno barco causou uma forte impress&atilde;o na televis&atilde;o local, a opera&ccedil;&atilde;o teria sido realizada por parte de contrabandistas de ilegais.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"O Departamento de Estado lhes concedeu asilo aos seis, finaliza a CNN."</P>
<P ALIGN="JUSTIFY">Realmente, resulta dif&iacute;cil que um barco de remos, partindo de Caibari&eacute;n, no centro de Cuba, chegasse aos Estados Unidos &agrave; altura de Miami Beach, situada a 400 quil&oacute;metros de dist&acirc;ncia em linha reta, entre uma rua e uma avenida da cidade, e chegassem t&atilde;o frescos como uma alface.</P>
<P ALIGN="JUSTIFY">Nesse dia, 1º de Julho, o Novo Herald publica: "O prefeito de Hialeah, Ra&uacute;l Mart&iacute;nez, participou numa briga acontecida na madrugada da quarta-feira na auto-estrada Palmetto 826, que culminou com o chefe da pol&iacute;cia ferido na cabe&ccedil;a e 7 pessoas presas.</P>
<P ALIGN="JUSTIFY">"Os incidentes captados pela televis&atilde;o local mostraram o prefeito correndo de camisa pela rodovia, se voltando para lidar-se aos murros com um homem mais pequeno e magro, enquanto v&aacute;rios pol&iacute;cias e pessoas tentavam separ&aacute;-los.</P>
<P ALIGN="JUSTIFY">"Tudo aconteceu ao redor das 02:00h, quando um protesto c&iacute;vico em apoio aos balseiros cubanos fustigados pelos guarda-costas na ter&ccedil;a-feira &agrave; tarde se transformou numa batalha campal".</P>
<P ALIGN="JUSTIFY">"Segundo o prefeito, ele foi agredido primeiro. 'N&atilde;o lhe vou permitir a ningu&eacute;m que me d&ecirc; um murro e siga t&atilde;o normal; eu n&atilde;o ponho a outra bochecha', disse Mart&iacute;nez ao comentar o acontecido.</P>
<P ALIGN="JUSTIFY">"'Os direitos de protestar das pessoas em Hialeah sempre ser&atilde;o respeitados, mas n&atilde;o vou permitir que os v&acirc;ndalos se apoderem das nossas ruas', acrescentou Mart&iacute;nez ao explicar o que aconteceu.</P>
<P ALIGN="JUSTIFY">"Minutos depois deste incidente, o chefe da pol&iacute;cia do munic&iacute;pio, Rolando Bola&ntilde;os, foi agredido com uma pedrada na cabe&ccedil;a e teve que ser conduzido at&eacute; um hospital pr&oacute;ximo, onde foi preciso suturar-lhe a ferida com seis pontos.</P>
<P ALIGN="JUSTIFY">"Bola&ntilde;os disse ao Novo Herald que os incidentes foram protagonizados 'pela corja'".</P>
<P ALIGN="JUSTIFY">Um despacho da ag&ecirc;ncia EFE do dia 2 de Julho, reporta que "40 organiza&ccedil;&otilde;es do ex&iacute;lio cubano solicitaram hoje a cancela&ccedil;&atilde;o dos acordos migrat&oacute;rios assinados por Washington e Havana, alegando que o tratamento dado aos 6 cubanos que nadaram 500 metros at&eacute; chegar &agrave; praia de Miami Beach, &eacute; consequ&ecirc;ncia desses acordos.</P>
<P ALIGN="JUSTIFY">"As organiza&ccedil;&otilde;es, que na sua maioria est&atilde;o sediadas em Miami, apontaram num comunicado que 'os fatos acontecidos s&atilde;o conseq&uuml;&ecirc;ncia directa do pato migrat&oacute;rio assinado em 1995.’</P>
<P ALIGN="JUSTIFY">"Da mesma forma, as organiza&ccedil;&otilde;es demandam a revis&atilde;o imediata da 'pol&iacute;tica de aproxima&ccedil;&atilde;o a Cuba para que n&atilde;o se prolongue a perman&ecirc;ncia de Fidel Castro e o seu regime no poder', e o fortalecimento do apoio &agrave; oposi&ccedil;&atilde;o interna de Cuba.</P>
<P ALIGN="JUSTIFY">Um despacho da AFP do dia 3 de Julho aponta: "Centenas de cubanos-estadunidenses se manifestaram neste s&aacute;bado para que seja cancelado o acordo migrat&oacute;rio entre Washington e Havana.</P>
<P ALIGN="JUSTIFY">"O prefeito da cidade de Miami, Joe Carollo, solidarizou-se na Pequena Havana de Miami com os manifestantes.</P>
<P ALIGN="JUSTIFY">"De cara &agrave;s elei&ccedil;&otilde;es presidenciais de 2000, nenhum dos partidos principais dos Estados Unidos deseja ofender os cubanos-estadunidenses, de cujos votos sempre poderia depender a vit&oacute;ria no Estado da Fl&oacute;rida, e teoricamente at&eacute; a mesma Casa Branca."</P>
<P ALIGN="JUSTIFY">Nesse dia 3, o Novo Herald, entre outras quest&otilde;es, publicou que "a pol&iacute;tica tradicionalmente adoptada pelo Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o &eacute; de repatriar os cubanos 'que ainda est&atilde;o molhados' que n&atilde;o estejam em terra firme. Segundo Kelly Spellman, porta-voz do Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o de Miami, o escrit&oacute;rio local 'n&atilde;o teve nada a ver' com a decis&atilde;o de deixar que estes cubanos permanecessem nos Estados Unidos. 'Isso foi algo que veio de l&aacute; em cima, diretamente desde Washington"'.</P>
<P ALIGN="JUSTIFY">A seis de Julho um despacho de EFE informa que "as autoridades de Washington est&atilde;o a analizar uma proposta de Cuba para devolver aos Estados Unidos da Am&eacute;rica 26 estadunidenses detidos na ilha caribenha por serem supeitos de fazer contrabando de imigrantes, informou hoje o Departamento de Estado.</P>
<P ALIGN="JUSTIFY">"N&atilde;o demos uma resposta formal ao governo de Cuba, salvo assegurar o nosso compromisso para combater o contrabando de imigrantes' disse James Foley, porta-voz ajunto do Departamento de Estado."</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"Chegaram &agrave;s costas da Fl&oacute;rida mas de 1 200 imigrantes cubanos no primeiro semestre do ano, a maioria dele foram traxidos por bandos de contrabandistas que operam nesse estado e que chegam a cobrar at&eacute; dez mil d&oacute;lares pela viagem, segundo disse a patrulha de guarda-costas".</P>
<P ALIGN="JUSTIFY">A 6 de Julho a ag&ecirc;ncia EFE expressou desde Miami: "A deten&ccedil;&atilde;o em Cuba de dois contrabandistas de imigrantes que operam desde Miami confirma a suspeita das autoridades locais de um florescente tr&aacute;fico ilegal de cubanos.</P>
<P ALIGN="JUSTIFY">"Dos cubanos que chegaram &agrave;s costas da Fl&oacute;rida, 80% foram traxidos por contrabandistas' declarou o porta-voz da patrulha de guarda-costas, Daniel Geoghegan."</P>
<P ALIGN="JUSTIFY">No dia seguinte, Notimex informou desde Washington: "O governo dos Estados Unidos da Am&eacute;rica admitiu hoje que o tr&aacute;fico de cubanos sem documentos est&aacute; a aumentar, contudo, n&atilde;o admitiu que esta situa&ccedil;&atilde;o possa ser considerada uma crise migrat&oacute;ria de Cuba para este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">"A administra&ccedil;&atilde;o que chefia o presidente William Clinton disse que era ciente do aumento em n&uacute;mero de organiza&ccedil;&otilde;es estadunidenses que se encarregam do tr&aacute;fico de cubanos indocumentados.</P>
<P ALIGN="JUSTIFY">"Segundo o Departamento de Estado foi registrado um aumento da quantidade de cubanos indocumentados que entraram o tentaram entrar nos Estados Unidos da Am&eacute;rica, o que reflete que h&aacute; mais organiza&ccedil;&otilde;es dedicadas ao tr&aacute;fico de imigrantes da ilha caribenha.</P>
<P ALIGN="JUSTIFY">"N&atilde;o h&aacute; marcas de que Cuba tenha flexibilizado a sua pol&iacute;tica migrat&oacute;ria para a promo&ccedil;&atilde;o da migra&ccedil;&atilde;o indocumentada e esperamos que o governo cubano continue a cumprir com os acordos migrat&oacute;rios', declarou o porta-voz do Departamento de Estado.</P>
<P ALIGN="JUSTIFY">"Os Estados Unidos da Am&eacute;rica est&aacute; engajado com a promo&ccedil;&atilde;o legal e segura, e a cumprir com o acordo m&uacute;tuo assinado com Cuba a 9 de Setembro de 1994 e ratificado a 2 de Maio de 1995, sublinhou o porta-voz diplom&aacute;tico."</P>
<P ALIGN="JUSTIFY">Para mais azar dos guarda-costas, 10 dias depois do problema com o navio, um guarda-costas tenta interceptar uma embarca&ccedil;&atilde;o que tentava se aproximar das costas desse pa&iacute;s, 50 quil&oacute;metros no norte de Miami. A embarca&ccedil;&atilde;o n&atilde;o obedeceu as ordens deles e acontecem as manobras. O guada-costas tem uma colis&atilde;o por um costado com a embarca&ccedil;&atilde;o que levava 12 pessoas a bordo, e ela se afunda e uma mulher morre afogada.</P>
<P ALIGN="JUSTIFY">Segundo o despacho da AP, o navio cubano de 10 de Julho estava tentado passar o patrulheiro norte-americano pela proa, a 16 quil&oacute;metros da enseada Hilsbrough, a 57 quil&oacute;metros no norte de Miami. Depois da colis&atilde;o afundou-se em 6 minutos.</P>
<P ALIGN="JUSTIFY">"O incidente teve lugar num momento em que n&atilde;o &eacute; boa a rela&ccedil;&atilde;o entre popula&ccedil;&atilde;o de exiliados cubanos em Miami e o servi&ccedil;o de guarda-costas."</P>
<P ALIGN="JUSTIFY">Pela sua parte a CNN transmitiu que " o corpo de uma cubana que estava desaparecida desde ontem nas costas da Fl&oacute;rida foi encontrado hoje. O navio onde se encontrava teve uma colis&atilde;o com uma embarca&ccedil;&atilde;o de guarda-costas e afundou-se.</P>
<P ALIGN="JUSTIFY">"A CNN informou que os guarda-costas encontravam sob escrut&iacute;nio desde o problema de 29 de Junho."</P>
<P ALIGN="JUSTIFY">REUTERS informou a 10 de Julho, desde Miami, que "os emigrantes cubanos envolvidos numa colis&atilde;o com os guada-costas dos Estados Unidos da Am&eacute;rica amea&ccedil;aram os guarda-costas com um fac&atilde;o antes da colis&atilde;o que provocou o afundamento da sua embarca&ccedil;&atilde;o que provocou a morte da mulher, disseram no s&aacute;bados as autoridades.</P>
<P ALIGN="JUSTIFY">"A morte provocou a raiva na grande comunidade cubana de Miami, que j&aacute; estava furiosa por um problema acontecido no m&ecirc;s passado, no meio de uma campanha dos guarda-costas estadunidenses por evitar a imigra&ccedil;&atilde;o ilegal dos cubanos para os Estados Unidos da Am&eacute;rica."</P>
<P ALIGN="JUSTIFY">A 12 de Julho um despacho de EFFE comunica que "a colis&atilde;o entre uma embarca&ccedil;&atilde;o com 12 balseiros cubanos e um navio do servi&ccedil;o de guarda-costas, que provocou um morto, gera novas peti&ccedil;&otilde;es do ex&iacute;lio para que os Estados Unidos da Am&eacute;rica reviste os acordos migrat&oacute;rios com Cuba.</P>
<P ALIGN="JUSTIFY">"A influinte Funda&ccedil;&atilde;o Nacional Cubano-Americana condenou hoje os conv&eacute;nios migrat&oacute;rios entre Washington e Havana atingidos em 1994 e 1995, que 'obrigam injustamente' a repatriar os cubanos que s&atilde;o apanhados em alta-mar, embora seja a poucos metros do litoral.</P>
<P ALIGN="JUSTIFY">"Estamos pedindo aos Estados Unidos da Am&eacute;rica que anule estes acordos migrat&oacute;rios, que nunca deveriam ter existido, declarou a EFE o porta-voz da organiza&ccedil;&atilde;o anti-castrista, Mariela Ferretti."</P>
<P ALIGN="JUSTIFY">Mesmo no d&iacute;a 12 de Julho em despacho da ag&ecirc;ncia EFE informa-se: "Um grupo de 14 emigrantes cubanos indocumentados est&atilde;o a tentar evadir os guarda-costas dos Estados Unidos da Am&eacute;rica perante as costas de Miami, ame&ccedil;ando com pegar-se fogo se n&atilde;o lhes &eacute; permitido chegar &agrave; costa, informou nesta segunda-feira R&aacute;dio Caracol.</P>
<P ALIGN="JUSTIFY">"Os guarda-costas confirmaram que um navio com 10 ou 14 passageiros a bordo se negou deter o rumo a 40 quil&oacute;metros aproximadamente aos leste de Key Biscayne, uma ilha situada mesmo em frente a Miami.</P>
<P ALIGN="JUSTIFY">"Sob o acordo bilateral que rege e desde 1995, os guarda-costas estadunidenses est&atilde;o obrigados a recolher os cubanos indocumentados em alto-mar e repatri&aacute;-los. Mas a diferen&ccedil;a dos haitianos e doutros emigrantes, os cubanos que conseguem chegar &agrave;s costas, podem normalizar a sua situa&ccedil;&atilde;o migrat&oacute;ria e t&ecirc;m o direito imediato de obter uma licen&ccedil;a de trabalho.</P>
<P ALIGN="JUSTIFY">"Trata-se de uma aparente contradic&ccedil;&atilde;o pol&iacute;tica que para alguns analistas incentiva a emigra&ccedil;&atilde;o ilegal desde Cuba.</P>
<P ALIGN="JUSTIFY">"O congressista republicano Lincoln D&iacute;az-Balart tem pedido a supress&atilde;o do tratado migrat&oacute;rio, e a Funda&ccedil;&atilde;o Nacional Cubano-Americana est&aacute; a fezer gest&otilde;es entre outros legisladores nesse sentido."</P>
<P ALIGN="JUSTIFY">Como os Estados Unidos da Am&eacute;rica poder&aacute; interceptar lanchas r&aacute;pidas? Como poder&atilde;o evitar um acidente, embora sejam embarca&ccedil;&otilde;es normais que n&atilde;o obede&ccedil;am as suas &oacute;rdens? Como poder&aacute; fazer cumprir as sua contradict&oacute;rias leis e evitar que se fa&ccedil;a ingovern&aacute;vel esse pa&iacute;s? N&atilde;o ter&aacute; outra alternativa que abolir com a incr&iacute;vel lei que destroi a base de toda autoridade aos seus pr&oacute;prios guarda-costas. Est&atilde;o a merc&ecirc; de todos os truques que fa&ccedil;a a Funda&ccedil;&atilde;o e &agrave; chantagem permanente. Cuba, gra&ccedil;as &agrave; capaciade de organiza&ccedil;&atilde;o do seu povo, pode diminuir no m&iacute;nimo as sa&iacute;das ilegais do pa&iacute;s. Contudo, a tarefa se faz muito mais dif&iacute;cil perante a poderosa estimula&ccedil;&atilde;o que significam os privil&eacute;gios concedidos aos potenciais violadores das suas leis.</P>
<P ALIGN="JUSTIFY">No nosso pa&iacute;s existem tamb&eacute;m, embora n&atilde;o tantas como nos Estados Unidos da Am&eacute;rica, v&aacute;rios milhares de embarca&ccedil;&otilde;es privadas, esportivas ou de recreio. Seria imposs&iacute;vel garantir de maneira absoluta que qualquer uma delas n&atilde;o pudesse partir desde qualquer ponto dos 5 746 quil&oacute;metros de costa da nossa ilha, e segundo os acontecimentos, os Estados Unidos da Am&eacute;rica n&atilde;o ter&aacute; possibilidade de alcan&ccedil;ar nenhuma.</P>
<P ALIGN="JUSTIFY">As pr&oacute;prias autoridades exprimiram publicamente que os contrabandistas de emigrantes colocaram a palavra de ordem de desobedecer as suas &oacute;rdens.</P>
<P ALIGN="JUSTIFY">Ainda pior: &eacute; extremadamente dif&iacute;cil para os guarda-costas encarar o mais grave problema: o crescente n&uacute;mero dos traficantes de emigrantes, que podem recolher a sua carga humana num ponto qualquer da costa, planificado com anteced&ecirc;ncia atrav&eacute;s de qualquer dos quase cem mil visitantes de origem cubano que viajam todos os anos desde os Estados Unidos da Am&eacute;rica para Cuba.</P>
<P ALIGN="JUSTIFY">Teremos que proibir totalmente essas visitas? Teremos que cortar todas as comunica&ccedil;&otilde;es e outras formas de concilia&ccedil;&atilde;o para aumentar ainda mais a coopera&ccedil;&atilde;o com um governo que, ao manter uma disposi&ccedil;&atilde;o legal injustific&aacute;vel e insustent&aacute;vel, &eacute; incapaz de fazer cumprir as sua pr&oacute;prias leis, nem se libertar da chantagem de uma corja de insolentes e traidores que nem sequer s&atilde;o a maioria absoluta dos residentes de origem cubano nos Estados Unidos da Am&eacute;rica? Porque n&atilde;o se pensa nos milh&otilde;es de aposentados norte-americanos que procuram tranq&uuml;ilidade e paz na Fl&oacute;rida, ou nos milh&otilde;es de residentes latino-ameticanos e caribenhos que n&atilde;o t&ecirc;m os mesmos privil&eacute;gios que sempre lhe foram concedidos aos que sairam ilegalmente de Cuba, sem visto nem documento nenhum?</P>
<P ALIGN="JUSTIFY">Porque n&atilde;o se pensa que da mesma forma que a maioria dos norte-americanos, uma grande maioria dos residentes de origem cubano est&aacute; contra do bloqueio que &eacute; genocida e imoral contra o seu pa&iacute;s de origem e contra os seus pr&oacute;prios familiares?</P>
<P ALIGN="JUSTIFY">O governo dos Estados Unidos da Am&eacute;rica deveria saber que muitos desses residentes o que desejam s&atilde;o as comunica&ccedil;&otilde;es, as viagens normais desde os Estados Unidos da Am&eacute;rica para Cuba e ao inv&ecirc;s, emigra&ccedil;&atilde;o legal e segura, sem que morra nenhuma pessoa.</P>
<P ALIGN="JUSTIFY">Quem s&atilde;o os que realmente violam os direitos humanos? Quais os que colocam em perigo muitas vidas com as viagens ilegais? Quais s&atilde;o os que desejam render por fome os milh&otilde;es de cubanos que jamais se submeter&atilde;o ou vender&atilde;o? At&eacute; quando os Estados Unidos da Am&eacute;rica poder&aacute; soster esse absurdo? Se os dirigentes norte-americanos s&oacute; est&atilde;o interessados nos votos, &eacute; hora que compreendam que essa pol&iacute;tica acabar&aacute; por lhes custar muitos votos.</P>
<P ALIGN="JUSTIFY">A 13 de Julho um telex de EFE informou que "tr&ecirc;s legisladores de origem cubano, dos republicanos e um democrata, fizeram acusa&ccedil;&otilde;es porque consideram que os governos de Washington e Havana incentivam a sa&iacute;da dos cubanos para os Estados Unidos para o benef&iacute;cio econ&oacute;mico de Castro.</P>
<P ALIGN="JUSTIFY">"Ileana Ros-Lehtinen e Lincoln D&iacute;az-Balart (republicanos pela Fl&oacute;rida), e Robert Men&eacute;ndez (democrata por Nova Jersey) expressaram hoje a sua inconformidade com "a administra&ccedil;&atilde;o do presidente Bill Clinton por todas as decis&otilde;es que adopta em favor do governo de Cuba."</P>
<P ALIGN="JUSTIFY">"Os membros da C&aacute;mara de Representantes dos Estados Unidos da Am&eacute;rica falaram com a imprensa depois de ter tido uma reuni&atilde;o com representantes dos Departamentos de Estado e da Justi&ccedil;a e do Servi&ccedil;o de Guarda-costas, sobre os &uacute;ltimos incidentes com balseiros cubanos nas &aacute;guas da Fl&oacute;rida."</P>
<P ALIGN="JUSTIFY">A 13 de Julho, a ag&ecirc;ncia AFP diz: "Jorge Mas Santos, um alto dirigente da Funda&ccedil;&atilde;o Nacional Cubano-americana, pedir&aacute; ao presidente Bill Clinton durante a sua visita a Miami que os Estados Unidos da Am&eacute;rica deixe de repatriar os cubanos indocumentados recolhidos no alto-mar. </P>
<P ALIGN="JUSTIFY">"Numa entrevista com dita ag&ecirc;ncia, Mas Santos, Vice-Presidente da junta de dire&ccedil;&atilde;o FNCA, afirmou que 'o grupo anti-castrista quer que acabem as repatria&ccedil;&otilde;es e que os indocumentados sejam levados para a base a&eacute;rea e naval estadunidense de Guant&aacute;namo 'at&eacute; que seja resolvida a situa&ccedil;&atilde;o cubana e o tema de Fidel Castro'.</P>
<P ALIGN="JUSTIFY">"Isto &eacute;: a Funda&ccedil;&atilde;o Nacional Cubano-Americana est&aacute; a favor de que os cubanos que chegam a &aacute;guas da Fl&oacute;rida tenham os mesmos direitos a emigra&ccedil;&atilde;o e ao asilo pol&iacute;tico que os que chegam a terra estadunidense.</P>
<P ALIGN="JUSTIFY">"Segundo o portavoz da Funda&ccedil;&atilde;o Nacional Cubano-Americana, Fernando Rojas, no caso de voltar a acontecer um fluxo massivo de emigrantes cubanos como aconteceu em 1994, quando emigraram aproximadamente 30 mil em embarca&ccedil;&otilde;es prec&aacute;rias, a Funda&ccedil;&atilde;o favorece um bloqueio naval de Cuba por parte dos Estados Unidos da Am&eacute;rica para evitar trag&eacute;dias no alto-mar, embora os emigrantes sejam, do seu ponto de vista, refugiados pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">"Clinton, &agrave; tarde, arrecadar&aacute; fundos para o seu partido democrata num jantar de luxo para 60 pessoas aproximadamente na casa do magnate cubano-estadunidense do a&ccedil;&uacute;car Alfonso Fanjul.</P>
<P ALIGN="JUSTIFY">"Mas Santos, que ir&aacute; ao jantar, afirmou que Fanjul o convidou precisamente porque quer falar do tema migrat&oacute;rio com o mandat&aacute;rio.</P>
<P ALIGN="JUSTIFY">"A minha mensagem ao presidente Clinton nesta noite vai ser que tem que estar disposto a reagir de maneira forte, e dizer-lhe ao regime de Castro que n&atilde;o vai decidir a pol&iacute;tica migrat&oacute;ria dos Estados Unidos da Am&eacute;rica', apontou.</P>
<P ALIGN="JUSTIFY">"Tamb&eacute;m vou dizer-lhe de que at&eacute; que n&atilde;o seja eliminada a causa deste problema, que &eacute; Fidel Castro, o problema n&atilde;o vai ser resolvido. Acho que a nossa pol&iacute;tica global tem que ser a de tirar Fidel Castro do poder', acrescentou Mas Santos".</P>
<P ALIGN="JUSTIFY">&Eacute; imposs&iacute;vel de que a m&aacute;fia possa disfar&ccedil;ar as suas repugnantes e diab&oacute;licas inten&ccedil;&otilde;es. O que desejam e tudo o que prop&otilde;em e fazem &eacute; precisamente para que seja desencadeada uma crise migrat&oacute;ria.</P>
<P ALIGN="JUSTIFY">O jantar de luxo, efetivamente, teve lugar a 13 de Julho na resid&ecirc;ncia do magnate a&ccedil;ucareiro Alfonso Fanjul. No jantar participou o filhinho de Jorge Mas Canosa, que h&aacute; algumas semanas ascendeu ao trono por ter sido nomeado presidente da famosa Funda&ccedil;&atilde;o. Pagou 25 mil d&oacute;lares pelo lugar, da mesma maneira que os outros participantes desse jantar, e foi arrecadado aproximadamente um milh&atilde;o e meio de d&oacute;lares para a campanha presidencial de Albert Gore.</P>
<P ALIGN="JUSTIFY">Os Fanjul s&atilde;o dois irm&atilde;os cubano-americanos de fam&iacute;lia rica e da mais alta elite, propriet&aacute;rios de grandes latif&uacute;ndios, usinas a&ccedil;ucareiras e neg&oacute;cios a&ccedil;ucareiros em v&aacute;rios pa&iacute;ses. A sua atual fortuna ultrapassa os mil milh&otilde;es de d&oacute;lares. Um irm&atilde;o arrecada fundos para o partido democrata e o outro para o partido republicano. Os dois muito associados aos chefes da Funda&ccedil;&atilde;o, com cujo anterior presidente mantinham importantes v&iacute;nculos comerciais e pol&iacute;ticos. Sonham com recuperar as suas enormes propriedades em Cuba.</P>
<P ALIGN="JUSTIFY">A 13 de julho o Novo Herald publica um artigo onde afirma que: "Esclarecendo interrogantes de centenas de refugiados em todo o pa&iacute;s, o Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o ratificou na segunda-feira que todos os cubanos que chegarem ilegalmente ao territ&oacute;rio estadunidense ser&atilde;o eleg&iacute;veis para a Lei de Ajustamento Cubano.</P>
<P ALIGN="JUSTIFY">"'A nossa pol&iacute;tica &eacute; clara e constante neste aspecto', afirmou Dan Cane, porta-voz do Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o em Washington.</P>
<P ALIGN="JUSTIFY">"Todos os cubanos que cheguem a terra firme t&ecirc;m direito a se acolher &agrave; Lei de Ajustameno Cubano depois de serem processados por um centro distrital de imigra&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia o Novo Herald publica: "O prefeito de Miami, Alex Penelas, acreditando na possibilidade de que o aumento nas chegadas dos cubanos indocumentados seja um sinal pr&eacute;vio de um &ecirc;xodo massivo decretou uma alerta geral nas institui&ccedil;&otilde;es do condado.</P>
<P ALIGN="JUSTIFY">"'Encontramo-nos no n&iacute;vel de alerta mais alto perante a possibilidade de que tenhamos um &ecirc;xodo massivo de refugiados', disse Penelas.</P>
<P ALIGN="JUSTIFY">Sob o t&iacute;tulo "Ex&iacute;lio cubano tenta cancelar o acordo migrat&oacute;rio com Cuba", o Diario de las Am&eacute;ricas publica a 14 de Julho um artigo onde se afirma: "Depois de ter ganha a confronta&ccedil;&atilde;o com Washington sobre a sorte de 6 balseiros, o ex&iacute;lio cubano se disp&otilde;e a lutar para que seja cancelado ou alterado o acordo migrat&oacute;rio com Cuba, para evitar as deporta&ccedil;&otilde;es &agrave; ilha dos interceptados no mar.</P>
<P ALIGN="JUSTIFY">"O acordo assinado em 1995 ficou em evid&ecirc;ncia na semana passada quando o governo norte-mericano perante a press&atilde;o e protestos do ex&iacute;lio cubano, permitiu que 4 balseiros cubanos, interceptados a poucos metros da praia de Miami Beach, ficaram no pa&iacute;s."</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"O governo cubano ainda n&atilde;o reagiu perante esta viola&ccedil;&atilde;o do acordo e em Miami h&aacute; insistentes boatos de que Havana poderia permitir, em repres&aacute;lia, um novo &ecirc;xodo de balseiros como o acontecido em 1994, quando mais de 30 mil cubanos chegaram &agrave;s costas da Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">"O acordo foi assinado precisamente para evitar outra crise de balseiros. Desde ent&atilde;o foram deportados quase 3 mil cubanos interceptados no mar e que n&atilde;o tiveram a sorte de pisar terra estadunidense.</P>
<P ALIGN="JUSTIFY">"...Washington accedeu conceder mais uma vez 20 mil vistos de entrada aos Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">"O acordo migrat&oacute;rio come&ccedil;ou a naufragar na ter&ccedil;a-feira passada devido a um caso inaudito na hist&oacute;ria dos balseiros que chegam &agrave;s costas da Fl&oacute;rida em fracas embarca&ccedil;&otilde;es. Pela primeira vez as redes de televis&atilde;o trasmitiram em directo a odisseia desses 6 balseiros.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"Em Washington o congressista cubano-americano Lincoln D&iacute;az-Balart pediu no plen&aacute;rio do Congresso a cancela&ccedil;&atilde;o 'desse pato infame', o acordo migrat&oacute;rio, e acusou &agrave; administra&ccedil;&atilde;o do presidente Bill Clinton de ser os 'c&atilde;es guardi&atilde;es do regime cubano'.</P>
<P ALIGN="JUSTIFY">El Novo Herald, voltando as malfeitorias publica a 16 de Julho um novo artigo sob o t&iacute;tulo de "Preocupa a Clinton a pol&iacute;tica migrat&oacute;ria".</P>
<P ALIGN="JUSTIFY">"Antes de que o presidente Bill Clinton voltasse para Washington, depois da sua visita de um dia pelo sul da Fl&oacute;rida, fez uma promesa de esperan&ccedil;a na ter&ccedil;a-feira: rever a pol&iacute;tica imigrat&oacute;ria dos Estados Unidos da Am&eacute;rica com respeito a Cuba.</P>
<P ALIGN="JUSTIFY">"Segundo algumas das figuras locais que tiveram a oportunidade de se reunir com o Presidente, Clinton foi embora de l&aacute; 'consciente de como pensa o ex&iacute;lio cubano' e dizendo que 'era necess&aacute;rio rever os acordos entre Cuba e os Estados Unidos da Am&eacute;rica'.</P>
<P ALIGN="JUSTIFY">"Temos que ver se a pol&iacute;tica que temos hoje &eacute; vi&aacute;vel tendo em conta os problemas que estamos a encarar', disse Clinton durante um jantar para benef&iacute;cio do partido democrata."</P>
<P ALIGN="JUSTIFY">"Jorge Mas Santos, vice-presidente da Funda&ccedil;&atilde;o Nacional Cubano-Americana, e um dos que falou com Clinton, disse que lhe fez saber ao presidente que 'n&atilde;o era justo que os cubanos interceptados no mar foram devolvidos a Cuba'.</P>
<P ALIGN="JUSTIFY">"'Prometeu fazer tudo o poss&iacute;vel por rever os acordos migrat&oacute;rios com Cuba e evitar mais morte em alto-mar', sublinhou Mas Santos ao Novo Herald.</P>
<P ALIGN="JUSTIFY">"O dirigente cubano-americano acrescentou que Clinton lhe manifestou que 'sentia-se frustrado' por n&atilde;o ter tirado do poder a Fidel Castro.</P>
<P ALIGN="JUSTIFY">"Nesta quarta-feira o Departamento de Estado em Washington disse que at&eacute; essa altura n&atilde;o recebeu &oacute;rdens ou instruc&ccedil;&otilde;es de Clinton para rever o mudar a pol&iacute;tica estadunidense com respeito a Cuba.</P>
<P ALIGN="JUSTIFY">"(...)</P>
<P ALIGN="JUSTIFY">"'Os Estados Unidos da Am&eacute;rica tem um programa de outorgar aproximadamente 20 mil vistos a cubanos todos os anos, precisamente para desalentar a perigosa travessia de indocumentados pelo estreito da Fl&oacute;rida', afirmou James Rubin, porta-voz do departamento de Estado.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; poss&iacute;vel acreditar que o presidente dos Estados Unidos da Am&eacute;rica, um homem que &eacute; considerado inteligente e com cultura, tenha tido semelhante di&aacute;logo &#9472;referido pelo jornalista Fernando Alm&aacute;nzar, do Novo Herald&#9472; que o coloca numa posi&ccedil;&atilde;o quase servil perante o pr&iacute;ncipe herdeiro de uma m&aacute;fia terrorista, superficial e ing&eacute;nuo, ignorante e presumido, que, segundo as suas pr&oacute;prias palavras, n&atilde;o tem nenhum conhecimento pol&iacute;tico e que se bem pode possuir uma grande fortuna herdada do seu pai, n&atilde;o tem absolutamente nada na cabe&ccedil;a.</P>
<P ALIGN="JUSTIFY">Prefiro pensar que se trata de inven&ccedil;&otilde;es, distors&otilde;es e fantasias surgidas da vaidade de uma pessoa irrespons&aacute;vel, ignorante, indiscreta e imadura.</P>
<P ALIGN="JUSTIFY">Outro jornal ao servi&ccedil;o da m&aacute;fia, o Di&aacute;rio de las Am&eacute;ricas, publicou que "Tr&ecirc;s legisladores estadunidense de origem cubano acusaram o governo dos Estados Unidos da Am&eacute;rica de encobrir tr&aacute;fico humano de Cuba, para al&eacute;m do narcotr&aacute;fico, a lavagem de dinheiro e uma s&eacute;rie de neg&oacute;cios il&iacute;citos."</P>
<P ALIGN="JUSTIFY">Estas grav&iacute;ssimas e ins&oacute;litas acusa&ccedil;&otilde;es contra a administra&ccedil;&atilde;o Clinton em cumplicidade com o governo de Cuba no que diz respeito ao narcotr&aacute;fico, lavagem de dinheiro, tr&aacute;fico de emigrantes e outros neg&oacute;cios il&iacute;citos foram feitas, como devemos supor por, Ileana Ros-Lehtinen y Lincoln D&iacute;az-Balart, republicanos pela Fl&oacute;rida, e Robert Men&eacute;ndez, democrata por Nova Jersey, tr&ecirc;s conhecidas personagens financiadas pela Funda&ccedil;&atilde;o Nacional Cubano-Americana. </P>
<P ALIGN="JUSTIFY">Outra not&iacute;cia, mais sensata e s&eacute;ria, foi informada desde Washington por NOTIMEX a 15 de Julho, dois dias depois do famoso jantar. "Os Estados Unidos da Am&eacute;rica anunciou hoje a forma&ccedil;&atilde;o de um grupo especial para combater o contrabando humano desde Cuba (deveria ter dito desde os Estados Unidos), problema que se tem triplicado num ano e aumentado os riscos f&iacute;sicos para os interessados em chegar &agrave; Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">"O esfor&ccedil;o ser&aacute; liderado pelo Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o e estar&aacute; formado tamb&eacute;m pelo Escrit&oacute;rio Federal de Investiga&ccedil;&otilde;es, o Servi&ccedil;o de Guarda-costas, a Procuradoria Federal sediada em Miami e o governo estadual da Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">"Daniel Kane, porta-voz do Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o, explicou que os grupos organizados na actualiade cobram entre 8 e 10 mil d&oacute;lares pela transporta&ccedil;&atilde;o de um caribenho para os Estados Unidos da Am&eacute;rica com m&eacute;todos perigosos.</P>
<P ALIGN="JUSTIFY">"Sublinhou que no ano fiscal 1997-98 foram detectados 615 cubanos que eram levados de contrabando para a Fl&oacute;rida e o n&uacute;mero triplicou-se at&eacute; 1 700 no presente ano fiscal, 1998-99, que conclui o pr&oacute;ximo 30 de Setembro.</P>
<P ALIGN="JUSTIFY">"Kane apontou que o grupo tentar&aacute; identificar e julgar os respons&aacute;veis da explora&ccedil;&atilde;o dos ilh&eacute;us, 'visto se tenta enviar a firme mensagem sobre os perigos deste tipo de transporta&ccedil;&atilde;o ilegal'.</P>
<P ALIGN="JUSTIFY">"O porta-voz indicou que os traficantes empregam lanchas r&aacute;pidas que s&atilde;o sobrecarregadas. 'Presentemente morreram 40 haitianos e 9 cubanos que eram transportados dessa maneira'.</P>
<P ALIGN="JUSTIFY">"Advertiu que esse tipo de delito &eacute; punido at&eacute; com 10 anos de c&aacute;rcere e convocou os cubanos da Fl&oacute;rida, quem geralmente pagam a transporta&ccedil;&atilde;o dos seus familiares, a n&atilde;o colocar em perigo a vida dos seus seres humanos.</P>
<P ALIGN="JUSTIFY">"'Cada ano Estados Unidos tem asignados 20 mil vistos para cubanos, e h&aacute; muitas oportunidades legais para que eles possam vir at&eacute; a Fl&oacute;rida', indicou.</P>
<P ALIGN="JUSTIFY">"Kane sublinhou que os traficantes tamb&eacute;m aconselham aos transportados que, no caso de serem interceptados pela guarda costeira dos Estados Unidos os amea&ccedil;assem com dar-se fogo se n&atilde;o os deixam chegar a terra."</P>
<P ALIGN="JUSTIFY">No dia 16 de Julho, desde Washington a ag&ecirc;ncia EFE comunica que "O servi&ccedil;o de Imigra&ccedil;&atilde;o dos Estados Unidos tem advertido hoje aos traficantes de indocumentados que se exp&otilde;em a dr&aacute;sticas penas federais se continuam com este neg&oacute;cio criminoso.</P>
<P ALIGN="JUSTIFY">"O FBI e outras institui&ccedil;&otilde;es do Departamento de Estado lembram aos cubanos que pretendem ingressar a este pa&iacute;s sem os documentos migrat&oacute;rios de rigor, que existem muitos perigos na travessia, os que podem evitar tendo paci&ecirc;ncia no tr&acirc;mite dos seus vistos por parte do Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Havana.</P>
<P ALIGN="JUSTIFY">"Lembrou que os acordos migrat&oacute;rios assinados pelos Estados Unidos e Cuba em 1995 concedem 20 mil vistos estadunidenses anuais a esse pa&iacute;s caribenho, aos que podem aspirar os cubanos que os desejarem.</P>
<P ALIGN="JUSTIFY">"Aos traficantes de seres humanos n&atilde;o lhes importa p&ocirc;r em perigo a vida destas pessoas no seu af&atilde; de obter lucros', disse Kane."</P>
<P ALIGN="JUSTIFY">Em data bem recente, no dia 19 de Julho, AFP informava desde Miami: "O governador da Fl&oacute;rida, Jeb Bush, na segunda-feira fez um apelo ao presidente Bill Clinton a responder ao aumento do tr&aacute;fico de emigrantes indocumentados -a maioria deles cubanos- solicitando que se destaquem mais efectivos da patrulha fronteiri&ccedil;a nesse estado surenho.</P>
<P ALIGN="JUSTIFY">"Bush pediu em Mar&ccedil;o &agrave; titular do Departamento de Justi&ccedil;a, Janet Reno, que se aumentassem urgentemente as actividades das autoridades federais encaminhadas a deter a migra&ccedil;&atilde;o ilegal rumo &agrave;s costas do estado, e ainda n&atilde;o teve resposta.</P>
<P ALIGN="JUSTIFY">"'Volt&aacute;mos a expressar as nossas preocupa&ccedil;&otilde;es ao governo federal', informou Bush.</P>
<P ALIGN="JUSTIFY">"'O presidente Clinton deve envolver-se', apontou Bush. 'Precisamos mais efectivos da patrulha fronteiri&ccedil;a e mais recursos federais para fazer face ao tema do contrabando de emigrantes'.</P>
<P ALIGN="JUSTIFY">"' H&aacute; que processar os contrabandistas e o governo da Fl&oacute;rida est&aacute; disposto a colaborar com o governo federal para que se cumpra com as suas responsabilidades"', acrescentou.</P>
<P ALIGN="JUSTIFY">Resulta evidente que nem todos os pol&iacute;ticos norte-americanos, de um e doutro partido, partilham as alucinantes id&eacute;ias da m&aacute;fia cubano-americana sobre a emigra&ccedil;&atilde;o ilegal desde Cuba para os Estados Unidos.</P>
<P ALIGN="JUSTIFY">O que &eacute; a Funda&ccedil;&atilde;o Cubano-Americana?</P>
<P ALIGN="JUSTIFY">Uma institui&ccedil;&atilde;o do imperialismo promotora do mais rigoroso bloqueio econ&oacute;mico contra Cuba, das leis Torricelli, Helms-Burton, dezenas de emendas congressionais dirigidas todas contra a nossa p&aacute;tria, inimiga juramentada e virulenta dos acordos migrat&oacute;rios assinados em 94 e em 95, e da mais m&iacute;nima coopera&ccedil;&atilde;o entre os Estados Unidos e Cuba para a luta contra o narcotr&aacute;fico internacional, organizadora impune de atentados contra a minha pessoa, e inspiradora dos atos terroristas contra os hot&eacute;is tur&iacute;sticos para arruinar o que hoje &eacute; uma das mais pr&oacute;speras ind&uacute;strias do pa&iacute;s e uma das principais fontes de entrada de divisas geradora de emprego e impulsionadora de numerosas produ&ccedil;&otilde;es industriais e agr&iacute;colas que fornecem bens e servi&ccedil;os a essa actividade.</P>
<P ALIGN="JUSTIFY">Foi criada em Julho de 1981 e registrada cinicamente como uma organiza&ccedil;&atilde;o n&atilde;o lucrativa, filantr&oacute;pica e educacional, que tem entre as suas fun&ccedil;&otilde;es investigar, publicar e realizar actividades educativas e humanit&aacute;rias.</P>
<P ALIGN="JUSTIFY">Do material para um livro em elabora&ccedil;&atilde;o referente aos 40 anos de crimes contra Cuba e de outros documentos elaborados por fontes bem informadas, tomei valiosos dados sobre as origens desta institui&ccedil;&atilde;o. Na d&eacute;cada de 70, os ide&oacute;logos da ultra-direita norte-americana, que vinha fortalecendo-se desde o dec&ecirc;nio anterior, coincidiram na necessidade de remodelar o papel hegem&oacute;nico dos Estados Unidos no mundo, e elaboraram a plataforma pol&iacute;tica que teria que continuar a futura administra&ccedil;&atilde;o de Ronald Reagan. Desse laborat&oacute;rio de id&eacute;ias imperiais surgiu em 1979 o chamado Programa de Santa F&eacute;, onde era descrito como devia agir a nova administra&ccedil;&atilde;o republicana frente &agrave; realidade continental.</P>
<P ALIGN="JUSTIFY">Cuba est&aacute; enquadrada, junto do Brasil e o M&eacute;xico, entre os pa&iacute;ses que os Estados Unidos da Am&eacute;rica deviam priorizar na regi&atilde;o. O nosso pa&iacute;s era considerado o advers&aacute;rio mais importante da pot&ecirc;ncia do norte no hemisf&eacute;rio. "Cuba tem sido um problema para os criadores da pol&iacute;tica norte-americana por mais de duas d&eacute;cadas", declarava a ultra-direita. "O problema n&atilde;o est&aacute; mais pr&oacute;ximo de uma solu&ccedil;&atilde;o agora, do que esteve em 1961; antes pelo contr&aacute;rio, o problema tem aumentado at&eacute; adquirir dimens&otilde;es verdadeiramente perigosas."</P>
<P ALIGN="JUSTIFY">"Os Estados Unidos apenas podem restaurar a sua credibilidade tomando uma a&ccedil;&atilde;o imediata",apontou o mencionado documento de Santa F&eacute; ao se referir a Cuba. Em conseq&uuml;&ecirc;ncia, os seus autores propunham a realiza&ccedil;&atilde;o de a&ccedil;&otilde;es "francamente punitivas"; entre essas a&ccedil;&otilde;es se recomendava a entrada em funcionamento duma ofensiva pol&iacute;tica e ideol&oacute;gica, que incluia transmiss&otilde;es radiais "sob o patroc&iacute;nio aberto dos Estados Unidos", a promo&ccedil;&atilde;o da subvers&atilde;o interna e inclusive a interven&ccedil;&atilde;o armada, op&ccedil;&atilde;o que n&atilde;o era descartada.</P>
<P ALIGN="JUSTIFY">Para estes ide&oacute;logos da ultra-direita norte-americana o problema n&atilde;o era apenas mudar a pol&iacute;tica com respeito a Cuba e lev&aacute;-la at&eacute; onde for necess&aacute;rio para "resolver o problema cubano", sen&atilde;o ao mesmo tempo, considerar a forma ideal de justificar o novo rumo que devia adoptar a futura administra&ccedil;&atilde;o, de maneira que n&atilde;o atuasse diretamente, mas que "respondesse" a pedidos da emigra&ccedil;&atilde;o cubana nos Estados Unidos e que fosse esta a encarregada de "demandar" as mudan&ccedil;as e as medidas concretas.</P>
<P ALIGN="JUSTIFY">As recomenda&ccedil;&otilde;es do Programa de Santa F&eacute; foram logo adoptadas pelo governo dos Estados Unidos depois da tomada de posse do proesidente Reagan em Janeiro de 1981.</P>
<P ALIGN="JUSTIFY">O investigador norte-americano Gaet&oacute;n Fonzi narra na revista <I>Esquire</I> que o veterano oficial da CIA Richard Allen, naquela altura assessor de Seguran&ccedil;a Nacional do presidente Reagan, quem prop&ocirc;s a id&eacute;ia de juntar os exilados cubanos numa "porca efectiva -segundo as suas palavras- para favorecer a agressiva pol&iacute;tica externa do presidente" dos Estados Unidos da Am&eacute;rica. "Eu lhes disse [Reagan e a sua equipe] que o melhor que podiam fazer era criar uma organiza&ccedil;&atilde;o que falasse com uma voz ou parecesse que falava com uma &uacute;nica voz", reconheceu Richard Allen &agrave; publica&ccedil;&atilde;o National Journal: "Estou muito contente de que eles tenham seguido o meu conselho."</P>
<P ALIGN="JUSTIFY">O primeiro passo para a cria&ccedil;&atilde;o desta aparente &uacute;nica voz o deu Roger Fontaine em 1980, neste momento membro do Comit&eacute; de Santa F&eacute; e um dos ide&oacute;logos da futura administra&ccedil;&atilde;o Reagan, e mais tarde respons&aacute;vel da pol&iacute;tica para Am&eacute;rica Latina no Conselho de Seguran&ccedil;a Nacional. Neste ano, Fontaine colocou publicamente possibilidade de criar um lobby cubano junto do Congresso norte-americano, para justificar a aplica&ccedil;&atilde;o duma pol&iacute;tica mais agressiva contra Cuba". A sua miss&atilde;o foi definida tanto por Allen quanto por Fontaine: A cria&ccedil;&atilde;o dum lobby ou grupo de press&atilde;o em Washington que atrav&eacute;s duma entidade de origem cubana propussesse ao Congresso e ao Governo as medidas contra Cuba, que j&aacute; tinham planejado os formuladores de pol&iacute;tica da nova administra&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Em Washington e, em geral, nos Estados Unidos, os cubanos emigrados estavam associados ao terrorismo, &agrave;s opera&ccedil;&otilde;es sujas da CIA e &agrave; viol&ecirc;ncia. Por conseguinte, devia ser criado um novo tipo deorganiza&ccedil;&atilde;o que garantisse de um lado, a subordina&ccedil;&atilde;o total a essa linha pol&iacute;tica e, doutro, uma imagem renovada e pot&aacute;vel para a sociedade norte-americana.</P>
<P ALIGN="JUSTIFY">Com a ordem de criar a Funda&ccedil;&atilde;o Nacional Cubano-Americana, tentou-se, por em cima de tudo, de mudar a imagem da emigra&ccedil;&atilde;o cubana. O mais revelador do c&iacute;nico projeto &eacute; o fato de que a maioria dos agora milion&aacute;rios directores da Funda&ccedil;&atilde;o foram escolhidos entre os velhos homens de a&ccedil;&atilde;o da Ag&ecirc;ncia Central de Intelig&ecirc;ncia. Agora deviam dedicar todo o seu tempo e energia a um novo trabalho de car&aacute;cter pol&iacute;tico: visitas a Washington, intensa labor de cabala junto de congressistas e figuras da Administra&ccedil;&atilde;o, contribui&ccedil;&otilde;es para campanhas eleitorais e outras actividades pol&iacute;ticas, tudo acompanhado pelo maior volume poss&iacute;vel nos meios de imprensa.</P>
<P ALIGN="JUSTIFY">A cria&ccedil;&atilde;o da Funda&ccedil;&atilde;o Nacional Cubano-Americana n&atilde;o significou na d&eacute;cada de 80 o desaparecimento das actividades terroristas contra Cuba, mas representou o auge duma nova modalidade de agress&atilde;o dos Estados Unidos. Durante as administra&ccedil;&otilde;es republicanas de Reagan e Bush, a Funda&ccedil;&atilde;o agiu como ap&ecirc;ndice da pol&iacute;tica externa do governo dos Estados Unidos e como mecanismo de press&atilde;o dentro do pr&oacute;prio pa&iacute;s para impor esta pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Segundo o acima citado investigador norte-americano, para cumprir estas fun&ccedil;&otilde;es a Funda&ccedil;&atilde;o recebeu no per&iacute;odo dos dois governantes fundos governamentais por mais de 200 milh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">N&atilde;o poucos analistas coincidem em apontar que a concep&ccedil;&atilde;o da CIA e o Conselho de Seguran&ccedil;a Nacional foi cumprida com efic&aacute;cia. A Funda&ccedil;&atilde;o integrou-se de maneira org&aacute;nica ao sistema pol&iacute;tico norte-americano. A sua influ&ecirc;ncia tem tido uma capacidade bipartid&aacute;ria e n&atilde;o s&oacute; atinge os setores pol&iacute;ticos eleitorais, mas tamb&eacute;m a burocracia governamental nos v&aacute;rios n&iacute;veis.</P>
<P ALIGN="JUSTIFY">A Funda&ccedil;&atilde;o Nacional Cubano-Americana foi induzida desde o come&ccedil;o a se inserir totalmente na cabala caracter&iacute;stica do sistema norte-americano atrav&eacute;s dos comit&eacute;s de a&ccedil;&atilde;o pol&iacute;tica, os chamados PACs, que permitem financiar as campanhas eleitorais e serve para viabilizar os seus "interesses especiais" entre congressistas e senadores norte-americanos, bem como nas campanhas presidenciais.</P>
<P ALIGN="JUSTIFY">A Funda&ccedil;&atilde;o fez importantes contribui&ccedil;&otilde;es de dinheiro para estas campanhas. V&aacute;rias dezenas de congressistas e senadores em cada uma das legislaturas de ambos os partidos, desde 1982 at&eacute; ao presente, s&atilde;o beneficiados pelas contribui&ccedil;&otilde;es econ&oacute;micas da Funda&ccedil;&atilde;o Nacional Cubano-Americana e t&ecirc;m subordinados os interesses nacionais dos Estados Unidos a esses "interesses especiais". Segundo aparece nos relat&oacute;rios &agrave; Comiss&atilde;o Federal de Elei&ccedil;&otilde;es, nalgumas etapas at&eacute; 60 legisladores aproximadamente t&ecirc;m recebido contribui&ccedil;&otilde;es da Funda&ccedil;&atilde;o num ano. No per&iacute;odo de 1997-98, 52% dos fundos foi para o Partido Democrata e 48% para o Partido Republicano.</P>
<P ALIGN="JUSTIFY">A Funda&ccedil;&atilde;o Nacional Cubano-Americana tem desenvolvido uma singular manifesta&ccedil;&atilde;o de cabala atrav&eacute;s da intimida&ccedil;&atilde;o. Em Washington s&atilde;o conhecidos v&aacute;rios casos de congressistas que por n&atilde;o aceitarem o dinheiro ou n&atilde;o apoiarem as propostas pol&iacute;ticas da Funda&ccedil;&atilde;o, receberam como resposta o apoio aos seus advers&aacute;rios com grandes contribui&ccedil;&otilde;es de dinheiro em efectivo, diferentes tipos de press&otilde;es nos seus distritos eleitorais ou Estados, e outras subtis formas de chantagem ou amea&ccedil;as.</P>
<P ALIGN="JUSTIFY">As doa&ccedil;&otilde;es habituais autorizadas para as campanhas pol&iacute;ticas podem ser institucionais ou individuais. H&aacute; mil e uma formas para o fazer. O jantar na resid&ecirc;ncia de Fanjul, onde foram arrecadados 1,5 milh&otilde;es numa noite, a raz&atilde;o de 25 000 d&oacute;lares os lugares, &eacute; uma das muitas formas aparentemente honradas de o fazer.</P>
<P ALIGN="JUSTIFY">Segundo dados obtidos atrav&eacute;s da Internet dos Registros da Comiss&atilde;o Federal Eleitoral dos Estados Unidos, a Funda&ccedil;&atilde;o Nacional Cubano-Americana, como organiza&ccedil;&atilde;o, fez uma doa&ccedil;&atilde;o de Janeiro de 1993 at&eacute; Mar&ccedil;o de 1998, de 105 521 d&oacute;lares a Robert Men&eacute;ndez; 101 050 d&oacute;lares a Robert Torricelli; 62 797 d&oacute;lares a Jesse Helms; 43 057 a Ileana Ros-Lehtinen; 42 645 d&oacute;lares a Lincoln D&iacute;az Balart, e 22 200 a Dan Burton, bem conhecidos no nosso pa&iacute;s pelas suas tristes fa&ccedil;anhas.</P>
<P ALIGN="JUSTIFY">Individualmente, Mas Canosa e Jorge Mas Santos fizeram 142 doa&ccedil;&otilde;es de 1991 at&eacute; 1998 por mais de 127 mil d&oacute;lares em favor de um conjunto de congressistas entre os que aparecem Dan Burton, Robert Torricelli, Jesse Helms e os de origem cubana Ileana Ros Lethinen, Lincoln D&iacute;az Balart e Robert Men&eacute;ndez.</P>
<P ALIGN="JUSTIFY">Trata-se de contribui&ccedil;&otilde;es oficialmente registradas, segundo normas que exige a legisla&ccedil;&atilde;o eleitoral norte-americana. N&atilde;o inclui no absoluto as grandes somas que s&atilde;o dadas em efetivo sem registro algum. Sabe-se de personalidades importantes que t&ecirc;m recebido at&eacute; 80 mil d&oacute;lares numa s&oacute; entrega, o que viola as leis norte-americanas. Tudo se sabe porque tudo se fala.</P>
<P ALIGN="JUSTIFY">Resulta curioso que um dos principais promotores das contribui&ccedil;&otilde;es para Robert Men&eacute;ndez em Nova Jersey, Arnaldo Monz&oacute;n Plasencia, segundo o jornal <I>The Star Ledger</I> de 8 de Novembro de 1998, foi convicto pela lavagem de dinheiro em 1985, e admitiu ter ocultado ao fisco 100 mil d&oacute;lares, pelo que foi sentenciado pela justi&ccedil;a norte-americana. Como &eacute; de lembrar, Arnaldo Monz&oacute;n Plasencia foi um dos principais organizadores das a&ccedil;&otilde;es terroristas promovidas contra Cuba por Luis Posada Carriles desde a Am&eacute;rica Central, e no passado pertenceu &agrave;s organiza&ccedil;&otilde;es terroristas "Alpha 66" e "Omega 7", esta &uacute;ltima respons&aacute;vel pelo assassinato em 1980 dum diplomata cubano acreditado na ONU , entre outras actividades violentas contra a Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Ao mesmo tempo, a Funda&ccedil;&atilde;o Nacional Cubano-Americana tamb&eacute;m fornece recursos financeiros e materiais a cabecilhas e membros activos dos grupelhos subversivos em Cuba, apoio que se tem incrementado com a pol&iacute;tica dos Estados Unidos para com o nosso pa&iacute;s, utilizando a emigrados cubanos como emiss&aacute;rios para abastecer financeiramente aos cabecilhas contra-revolucion&aacute;rios e as suas c&eacute;lulas.</P>
<P ALIGN="JUSTIFY">No exterior eles t&ecirc;m custeado campanhas pol&iacute;ticas de l&iacute;deres corrompidos que uma vez no poder t&ecirc;m retribu&iacute;do a ajuda mediante substanciosas concess&otilde;es &agrave;s empresas da fam&iacute;lia Mas Canosa, nomeadamente no campo das comunica&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Os servi&ccedil;os emprestados aos setores conservadores e da extrema direita da pol&iacute;tica norte-americana para levar adiante a formula&ccedil;&atilde;o do Programa de Santa F&eacute;, foram reconhecidos. Mais um dado eloq&uuml;ente: entre 1981 e 1998 somam mais de 150 os projetos de leis ou emendas de leis apresentados perante o Congresso norte-americano contra Cuba.</P>
<P ALIGN="JUSTIFY">A Funda&ccedil;&atilde;o tamb&eacute;m assumiria outros pap&eacute;is. Em 1985, a n&iacute;vel de determinados grupos norte-americanos de poder, foi-lhe pedida a Funda&ccedil;&atilde;o que pressionasse para conseguir a cancela&ccedil;&atilde;o da Emenda Clark, que proibia a assist&ecirc;ncia econ&oacute;mica e militar ou paramilitar aos bandos de Savimbi em Angola. Logo depois de cancelada a emenda, Ronald Reagan autorizou a entrega de 30 milh&otilde;es de d&oacute;lares nos fundos encobertos para a UNITA.</P>
<P ALIGN="JUSTIFY">A dire&ccedil;&atilde;o da Funda&ccedil;&atilde;o tem estado composta na sua grande maioria por elementos ligados dalguma maneira &agrave; tirania de Batista ou prejudicados significativamente pelas leis revolucion&aacute;rias. Nestes momentos, por exemplo, depois da morte de Mas Canosa, podem ser colocados os seguintes casos: Francisco Jos&eacute; Hern&aacute;ndez, que foi at&eacute; h&aacute; poucos dias foi presidente da Funda&ccedil;&atilde;o at&eacute; que foi substitu&iacute;do por Jorge Mas Santos, &eacute; filho do tenente coronel Francisco Hern&aacute;ndez Leyva, julgado em 1959 em Santa Clara por crimes de guerra durante a ditadura de Batista, e sancionado &agrave; pena capital; Roberto Mart&iacute;n P&eacute;rez, membro do Comit&eacute; Executivo e chefe do Grupo Paramilitar da Funda&ccedil;&atilde;o, &eacute; filho do conhecido capanga batistiano Lutgardo Mart&iacute;n P&eacute;rez, que conseguiu fugir para os Estados Unidos da Am&eacute;rica; Ninoska P&eacute;rez Castell&oacute;n, da dire&ccedil;&atilde;o e porta-voz da Funda&ccedil;&atilde;o, &eacute; filha do tenente coronel Francisco P&eacute;rez Gonz&aacute;lez, segundo chefe da sangrenta Se&ccedil;&atilde;o Radiomotorizada da Pol&iacute;cia batistiana em Havana, que tamb&eacute;m consegiu fugir para os Estados Unidos; Jorge Fowler, advogado da Funda&ccedil;&atilde;o, filho do fazendeiro de igual nome dono de 25 460 hectares de terra em Cuba e da usina de a&ccedil;ucareira "Narcisa".</P>
<P ALIGN="JUSTIFY">Quem nomeou o grupo de Reagam para chefiar a organiza&ccedil;&atilde;o proposta pelo documento de Santa F&eacute; da ultradireita norte-americana? a Jorge Mas Canosa.</P>
<P ALIGN="JUSTIFY">Quem era Jorge Mas Canosa? O mais fiel e &iacute;ntimo amigo e colega de armas de Luis Posada Carriles, monstroso personagem que junto de Orlando Bosch, assassimou fria e cobardemente a 73 pessoas inocentes que viajavam a bordo de um avi&atilde;o de cubana destru&iacute;do no ar depois que decolou do aeroporto de Barbados a 6 de Outubro de 1976. Chefiou e participou em in&uacute;meros atos terroristas e crimes que deram lugar &agrave; morte de valiosos colegas, alguns dos quais foram dramaticamente referidos durante o julgamento da demanda do povo de Cuba contra o governo dos Estados Unidos da Am&eacute;rica pelos preju&iacute;zos humanos.</P>
<P ALIGN="JUSTIFY">Num conhecido artigo publicado pelo New York Times a 13 de Julho de 1998, recolhem-se dados de interesse. "Dois anos depois que acabou a invas&atilde;o de Baia dos Porcos numa derrota ignominiosa nas praias cubanas, dois jovens cubanos exilados, de p&eacute;, um junto do outro, sob o sol primaveral em Fort Benning, Georgia, treinavam-se para a sua pr&oacute;xima sa&iacute;da para Havana.</P>
<P ALIGN="JUSTIFY">"Decorria 1963, momentos de conluios ferrenhos estadunidenses contra o governo de Castro. Os dos homens pertenciam ao grupo de exilados que tinham sobrevivido &agrave; grosseira opera&ccedil;&atilde;o para derrocar o dirigente cubano, e tinham-se alistado no ex&eacute;rcito dos Estados Unidos, confiados em que o presidente Kennedy logo organizaria outro ataque que acabaria com o comunismo do hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">"Essas ordens nunca chegaram, e os dois abandonaram logo o ex&eacute;rcito para come&ccedil;ar a sua pr&oacute;pria guerra de tr&ecirc;s d&eacute;cadas contra Castro.</P>
<P ALIGN="JUSTIFY">"Jorge Mas Canosa, o mais jovem dos dois apareceu na vida p&uacute;blica como o rosto p&uacute;blico do movimento, um homem de neg&oacute;cios coroado de sucesso que cortejava presidentes e pol&iacute;ticos, arrecadava dinheiro e cabalava sem cessar com a Casa Branca e com o Congresso para que aumentasse a sua actitude com respeito a Cuba. Quando morreu de c&acirc;ncer em Novembro do ano passado, depois de duas d&eacute;cadas de negar qualquer papel nas opera&ccedil;&otilde;es militares dos exilados que tentavam desestabilizar Cuba, tinha-se tornado, talvez, nas voz mais influinte no recrudescimento da pol&iacute;tica oficial estadunidense de quarentena econ&ocirc;mica e pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">"O mais velho dos dois homens, Luis Posada Carriles, antigo qu&iacute;mico a&ccedil;ucareiro, tornou-se dirigente da ala militar clandestina dos exilados, que urdia planos de assassinato contra Castro e coloca&ccedil;&atilde;o de bombas em instala&ccedil;&otilde;es do governo cubano. Ao passo que Mas amassava uma fortuna pessoal que chegou ultrapassar 100 milh&otilde;es de d&oacute;lares, Posada se mantinha nas sombras, ligando-se a oficiais da intelig&ecirc;ncia, opositores de Castro e, inclusive, segundo documentos desclassificados, com conhecidos g&aacute;nsteres.</P>
<P ALIGN="JUSTIFY">"Agora, quase ao fim da sua carreira como membro mais conhecido do comando clandestino contra Castro, pela primeira vez Posada tem descrito a sua rela&ccedil;&atilde;o de 37 anos com os l&iacute;deres do ex&iacute;lio nos Estados Unidos e com as autoridades estadunidenses."</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; necess&aacute;rio ainda mais dados para perfilar a personagem que chefiava a Funda&ccedil;&atilde;o. Agente ativo ao servi&ccedil;o da CIA nos meses que antecederam a invas&atilde;o mercen&aacute;ria de Gir&oacute;n, derrotado o astuto ataque entrou, junto de Posada Carriles, no Ex&eacute;rcito dos Estados Unidos da Am&eacute;rica para participar numa invas&atilde;o militar contra Cuba, que n&atilde;o teria podido vencer jamais &agrave; Revolu&ccedil;&atilde;o, mas tinha custado centenas de milhares de vidas ao nosso povo. Frustrados os planos de invas&atilde;o militar, j&aacute; decididos pelo governo dos Estados Unidos desde os primeiros meses de 1962, pelas medidas oportunas adotadas, as que deram lugar &agrave; Crise de Outubro desse ano, que colocou ao mundo &agrave; beira de uma guerra nuclear, e da qual sa&iacute;ram compromissos, que embora n&atilde;o constitu&iacute;am uma garantia total para Cuba, frustraram e dilataram por tempo indefinido uma agress&atilde;o militar direta contra o nosso pa&iacute;s, ambas as personagens abandonaram o ex&eacute;rcito dos Estados Unidos. Mas jamais se separaram, os dois permaneceram como agentes da CIA e desenvolveram tarefas diferentes, mas dentro de um mesmo plano estrat&eacute;gico do imperialismo, o qual de certa forma referem com bastante perspic&aacute;cia os jornalistas Ann Louise Bardach e Larry Rother no referido artigo do New York Times.</P>
<P ALIGN="JUSTIFY">Depois de milhon&aacute;rio, Jorge Mas Canosa organizou e financiou a fuga de Posada Carriles do c&aacute;rcere venezuelano de m&aacute;xima seguran&ccedil;a, onde estava preso pelo crime de Barbados. A opera&ccedil;&atilde;o custou 50 mil d&oacute;lares. Liberto e ligado logo ao dispositivo criado pela Casa Branca em El Salvador para fornecer as armas da guerra suja contra a Nicar&aacute;gua, quase todos os dirigentes da funda&ccedil;&atilde;o foram enviados por Mas Canosa a recib&ecirc;-lo e dar-lhe apoio.</P>
<P ALIGN="JUSTIFY">Mas Canosa, velho agente da CIA, foi a quem a ultradireita lhe deu a tarefa de juntar os emigrados cubanos nos Estados Unidos numa organiza&ccedil;&atilde;o que agisse como promotora, atrav&eacute;s do Congresso norte-americano, dos tenebrosos planos concebidos de antem&atilde;o por esse setor extremista contra a nossa p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Foi, desde que chegou aos Estados Unidos, um agente do imperialismo, ao qual serviu incondicionalmente at&eacute; o &uacute;ltimo minuto da sua vida; ele e a sua Funda&ccedil;&atilde;o apoiaram activamente as piores for&ccedil;as pol&iacute;ticas e contra-revolucion&aacute;rias na Nicar&aacute;gua, em Angola e noutros pa&iacute;ses do mundo, sempre ao servi&ccedil;o dos interesses dos Estados Unidos da Am&eacute;rica; sonhava com a destrui&ccedil;&atilde;o da Revolu&ccedil;&atilde;o Cubana e com ver ao nosso povo rendido por fome e de joelhos, ou invadida a nossa p&aacute;tria pelas for&ccedil;as armadas dos Estados Unidos. Sentiu &oacute;dio pela obra revolucion&aacute;ria e pela capacidade de resist&ecirc;ncia do nosso povo com toda a for&ccedil;a que engendra a frustra&ccedil;&atilde;o e a impot&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Um mercen&aacute;rio que, empregando todos os seus recursos do imp&eacute;rio, prejudicou muito a Cuba. Omito qualquer outra refer&ecirc;ncia a sua vergonhosa e infame vida.</P>
<P ALIGN="JUSTIFY">N&atilde;o direi que era um ap&aacute;trida, porque teve sempre uma p&aacute;tria s&oacute;: os Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">A Funda&ccedil;&atilde;o Nacional Cubano-Americana e as for&ccedil;as de extrema direita dos Estados Unidos hoje s&atilde;o os organizadores do conluio para liquidar os acordos migrat&oacute;rios e travar qualquer tipo de coopera&ccedil;&atilde;o entre os Estados Unidos e Cuba na luta contra o narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">Como foi observado com absoluta clareza em todo o que foi colocado aqui, cada passo concertado e tudo o que fazem atrav&eacute;s dos seus aliados no Congresso dos Estados Unidos e os meios de divulga&ccedil;&atilde;o ao seu alcance, &eacute; para provocar uma crise migrat&oacute;ria cujas consequ&ecirc;ncias podem ser incalcul&aacute;veis.</P>
<P ALIGN="JUSTIFY">Desde agora lhes advirto categoricamente que n&atilde;o existe nem a mais remota possibilidade de que Cuba incumpra as obriga&ccedil;&otilde;es dos acordos migrat&oacute;rios vigentes e autorize sa&iacute;das massivas de emigrantes ilegais. As que acontecem isoladamente como conseq&uuml;&ecirc;ncia da constante e crescente estimula&ccedil;&atilde;o que se origina nos Estados Unidos, das norma legais absurdas que protegem os que violam as nossas leis e as deles e dos privi&eacute;gios e pr&ecirc;mios que concedam a violadores das mesmas, seremos capazes, com a ajuda de todo o povo, de reduz&iacute;-las no m&iacute;nimo.</P>
<P ALIGN="JUSTIFY">O governo dos Estados Unidos da Am&eacute;rica pode ter d&uacute;vidas, hesita&ccedil;&otilde;es, fraquezas sobre o que deve fazer parante a algazarra e a chantagem dos que desde a Fl&oacute;rida pretendem aconselhar, exigir ou decidir o que o governo desse pa&iacute;s deve fazer.</P>
<P ALIGN="JUSTIFY">Eles sonham com um conflicto b&eacute;lico entre os Estados Unidos e Cuba. Tal &eacute; o seu &oacute;dio que desejam ver a nossa p&aacute;tria submetida a um ataque genocida e arrasador como o que teve que aguentar o povo de S&eacute;rvia.</P>
<P ALIGN="JUSTIFY">Nada disso nos assusta. Somos revolucion&aacute;rios, agimos por princ&iacute;pios e n&atilde;o por medo. Temos um povo culto, organizado, valoroso e consciente. Temos elaborado todas as id&eacute;ias pertinentes para impedir que nada possa alterar a ordem interna do pa&iacute;s, n&atilde;o empregando a for&ccedil;a das armas, mas empregando a for&ccedil;a e a consci&ecirc;ncia das massas.</P>
<P ALIGN="JUSTIFY">De algo valem quarenta anos de sacrif&iacute;cios e de luta, de incomov&iacute;vel tenacidade e de experi&ecirc;ncia. Perante a confus&atilde;o da pot&ecirc;ncia colosal do norte, a unidade, a coer&ecirc;ncia, a disciplina, a firmeza, a intelig&ecirc;ncia do povo privilegiado pela hist&oacute;ria que ama e defende esta pequena ilha.</P></FONT></BODY>
</HTML>
