<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, TRECHO DO DISCURSO NA ESCADARIA DA UNIVERSIDADE DE HAVANA EM QUE FAZ REFERÊNCIA À GUERRA DESENCADEADA NA IUGOSLÁVIA (04/05/1999)</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">TRECHO DO DISCURSO PROFERIDO PELO COMPANHEIRO FIDEL CASTRO NA ESCADARIA DA UNIVERSIDADE DE HAVANA, NO DIA 4 DE MAIO DE 1999, NO COM&Iacute;C&Iacute;O POPULAR, EM QUE FAZ REFER&Ecirc;NCIA &Agrave; GUERRA DESENCADEADA NA IUGOSL&Aacute;VIA</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">H&aacute; um outro conflito muito mais importante. Neste momento na Europa est&atilde;o realizando brutais ataques a&eacute;reos; brutais e destruidores, no mesmo cora&ccedil;&atilde;o da Europa, que originam desola&ccedil;&atilde;o, morte e terror numa popula&ccedil;&atilde;o de milh&otilde;es de pessoas. Agravaram os conflitos religiosos e &eacute;tnicos de uma forma tremenda, os que junto do terror das bombas e da guerra causaram emigra&ccedil;&otilde;es massivas de centenas de milhares de homens, mulheres e crian&ccedil;as. Verdade &eacute; que em v&eacute;spera do pr&oacute;ximo mil&eacute;nio a Europa, isto &eacute;, a NATO e os seus membros, inclu&iacute;dos os Estados Unidos da Am&eacute;rica, est&atilde;o debru&ccedil;ados no que pode ser qualificado, gostem ou n&atilde;o, de genoc&iacute;dio, porque cortar a electricidade e a calefac&atilde;o no meio do Inverno, numa noite s&oacute;, a um milh&atilde;o de pessoas, cortar todas as comunica&ccedil;&otilde;es, todas as fontes de energia e de transporta&ccedil;&atilde;o, destruir os centros civis que oferecem servi&ccedil;os vitais para toda a popula&ccedil;&atilde;o e transformar em ru&iacute;nas todos os meios de vida criados por uma na&ccedil;&atilde;o, enquanto, na sua f&uacute;ria destrutiva, por engano ou irresponsabilidade, matam directamente ou ferem milhares de civis, enquanto destroem os seus meios de informa&ccedil;&atilde;o e intensificam a guerra psicol&oacute;gica para tentar rend&ecirc;-la baseados na tecnologia e nas bombas, &eacute;, sem r&eacute;plica poss&iacute;vel, um grande genoc&iacute;dio.</P>
<P ALIGN="JUSTIFY">A Europa est&aacute; envolvida num conflito perigoso para si pr&oacute;pria e para o mundo. Est&aacute; a ser plantado um precedente grav&iacute;ssimo de desacato &agrave;s leis internacionais e &agrave; Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, complicando a situa&ccedil;&atilde;o cada vez mais.</P>
<P ALIGN="JUSTIFY">A nossa opini&atilde;o &eacute; que nessa situa&ccedil;&atilde;o s&oacute; &eacute; poss&iacute;vel uma solu&ccedil;&atilde;o pol&iacute;tica e n&atilde;o militar, baseada no respeito pelos direitos de todas as na&ccedil;&otilde;es dessa regi&atilde;o, as suas religi&otilde;es, as suas etnias e culturas; uma solu&ccedil;&atilde;o para os s&eacute;rvios e para os cossovares. Tenho a mais absoluta convic&ccedil;&atilde;o de que esse problema n&atilde;o ser&aacute; resolvido pela for&ccedil;a. Tenho a mais absoluta certeza de que todas as tecnologias militares chocam contra a vontade de resist&ecirc;ncia de qualquer povo decidido a lutar. Tenho a convic&ccedil;&atilde;o, como a temos no que diz respeito ao nosso pr&oacute;prio pa&iacute;s, de que nenhuma pot&ecirc;ncia, por poderosa que for, poder&aacute; render um povo disposto a lutar.</P>
<P ALIGN="JUSTIFY">Os atacantes da S&eacute;rvia acreditaram que se tratava de um simples passeio, de uma aventura de tr&ecirc;s dias, e que os s&eacute;rvios se iriam render depois das primeiras bombas. J&aacute; passaram mais de 40 dias, foram lan&ccedil;adas milhares e milhares de bombas, e n&oacute;s que l&aacute; temos tr&ecirc;s representantes diplom&aacute;ticos de Cuba, com um telem&oacute;vel —&uacute;nica forma de comunica&ccedil;&atilde;o— para saber o que est&aacute; a acontecer em Belgrado todos os dias, e depois de cada noite de dantescos bombardeamentos, n&atilde;o constatamos nenhum sintoma de enfraquecimento na sua vontade de luta. Explicam-nos a extraordin&aacute;ria moral do povo s&eacute;rvio em geral, e do povo de Belgrado no particular, onde constantemente cruzam avi&otilde;es a baixa altura, atroando os c&eacute;us, plantando o terror, traumatizando as crian&ccedil;as —centenas de milhares e milh&otilde;es de crian&ccedil;as e adolescentes, talvez para toda a vida—, jovens, mulheres e idosos, pelo barulho das explos&otilde;es e os incessantes ataques que anunciam cada vez mais violentos. Por esses caminhos, reitero mais uma vez, n&atilde;o conseguir&atilde;o resolver o problema. A minha convic&ccedil;&atilde;o &eacute; de que n&atilde;o h&aacute; outra alternativa que procurar a solu&ccedil;&atilde;o pol&iacute;tica; e &eacute; poss&iacute;vel, usando um pouco de sentido comum e racionalidade.</P>
<P ALIGN="JUSTIFY">Quando constatamos que tinham come&ccedil;ado esses ataques, compreendemos imediatamente que seriam in&uacute;teis, que provocariam uma cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">Conhecemos a hist&oacute;ria da Segunda Guerra Mundial, a invas&atilde;o da Iugosl&aacute;via pelas tropas nazis e como resistiram durante anos. Agora, os atacantes nem sequer querem empregar tropas terrestres, visto que acreditam que as bombas inteligentes e os m&iacute;sseis dirigidos resolvem o problema, e o problema n&atilde;o se resolve com m&iacute;sseis, nem com bombas, nem com tropas terrestres, porque um povo decidido a lutar, luta em todas partes e desde todas as direc&ccedil;&otilde;es. Cada casa pode tornar-se numa fortaleza; cada homem ou mulher em combatentes isolados; n&atilde;o &eacute; uma quest&atilde;o de divis&otilde;es blindadas, nem de grupos de artilharia, nem frotas navais e a&eacute;reas.</P>
<P ALIGN="JUSTIFY">Sabemos muito bem como &eacute; que devemos levar a cabo a luta no nosso pa&iacute;s em condi&ccedil;&otilde;es similares, e aqui o sabem milh&otilde;es de pessoas, nenhum desses procedimentos lhes servir&aacute; para nada. Ningu&eacute;m pode conquistar este pa&iacute;s. Ningu&eacute;m pode conquistar nenhum pa&iacute;s disposto a lutar. &Eacute; um erro. Isso j&aacute; passou no Vietname, e apenas repararam isso quando perderam 50 000 vidas, depois de matar 4 milh&otilde;es de vietnamitas. Ora bom, t&ecirc;m uma situa&ccedil;&atilde;o similar ali e que pode ficar complicada seriamente se os s&eacute;rvios de todos os lugares ficarem solid&aacute;rios com os s&eacute;rvios da S&eacute;rvia. A situa&ccedil;&atilde;o pol&iacute;tica da R&uacute;ssia tornar-se-ia insustent&aacute;vel em tais circunst&acirc;ncias, porque s&atilde;o fortes os v&iacute;nculos &eacute;tnicos entre ambos os povos.</P>
<P ALIGN="JUSTIFY">Os outros povos tirar&atilde;o as suas conclus&otilde;es. Imagino que os russos tirem as suas, de tudo aquilo que lhes aconteceu e de tudo aquilo que lhes pode acontecer no futuro, vendo como chovem as bombas de uma alian&ccedil;a militar cada vez mais arrogante, soberba e enfurecida pela resist&ecirc;ncia que n&atilde;o imaginaram. A Europa e a NATO tornaram-se em ref&eacute;ns de um factor subjectivo: a decis&atilde;o que adoptarem ou n&atilde;o os s&eacute;rvios, &eacute; de supor que n&atilde;o sejam propensos a se render depois da destrui&ccedil;&atilde;o total do seu pa&iacute;s, de resistir at&eacute; ao final. Para n&oacute;s era &oacute;bvio que ia acontecer o que est&aacute; a acontecer, e isto n&atilde;o significa estar contra os direitos de ningu&eacute;m, apoiamos tanto os direitos dos s&eacute;rvios quanto os dos cossovares.</P>
<P ALIGN="JUSTIFY">Recentemente, quando nos informaram que iam utilizar a base naval de Guant&aacute;namo para albergar 20 000 refugiados de Cossovo, imediatamente, e acho que foi a &uacute;nica vez na vida em que concordamos com alguma coisa feita pelos Estados Unidos nessa base; n&atilde;o quer dizer que tenham solicitado a nossa autoriza&ccedil;&atilde;o ou o nosso consenso, realmente tiveram a simples amabilidade de nos informar que iam fazer isso, e explicaram os prop&oacute;sitos, que se tratava de um tempo limitado, at&eacute; ficar resolvido o conflito, etc.. E o que menos esperavam —n&atilde;o conhecem este pa&iacute;s— foi a nossa resposta: N&atilde;o s&oacute; estamos de acordo com que se alberguem ali 20 000 refugiados do Cossovo, ou ainda mais, sen&atilde;o inclusive, estamos dispostos a cooperar na medida das possibilidades no atendimento desses refugiados, oferecer os nossos servi&ccedil;os hospitalares caso forem necess&aacute;rios, m&eacute;dicos, qualquer coopera&ccedil;&atilde;o que estiver ao nosso alcance.</P>
<P ALIGN="JUSTIFY">Finalmente, n&atilde;o os enviaram, e foi inteligente rectificar aquela decis&atilde;o, porque iriam receber muitas cr&iacute;ticas, visto que na realidade os da NATO, que tantas bombas lan&ccedil;aram ali, nenhum deles quer verdadeiramente receber refugiados. H&aacute; muita xenofobia e ego&iacute;smo no Ocidente. Disseram que iriam receber 80 000 ou 100 000 e receberam uns poucos milhares, porque n&atilde;o querem ter refugiados cossovares nos seus pr&oacute;prios territ&oacute;rios; n&atilde;o fizeram nada significativo. Era um erro pol&iacute;tico; mas n&oacute;s fomos informados e dissemos: De acordo.</P>
<P ALIGN="JUSTIFY">Vou-lhes dizer ainda mais: h&aacute; uma institui&ccedil;&atilde;o humanit&aacute;ria internacional que se dedica ao atendimento dos refugiados, chama-se Comunidade de S&atilde;o Eg&iacute;dio, que tem rela&ccedil;&otilde;es com a Igreja Cat&oacute;lica e trabalha muito em actividades de apoio cada vez que h&aacute; problemas de refugiados.</P>
<P ALIGN="JUSTIFY">N&oacute;s condenamos energicamente os ataques brutais e genocidas que s&atilde;o realizados contra a popula&ccedil;&atilde;o s&eacute;rvia, por&eacute;m, compartilhamos os sofrimentos daquelas centenas de milhares de refugiados, como resultado de uma s&eacute;rie de factores, n&atilde;o apenas hist&oacute;ricos, de longa data, mas tamb&eacute;m da desintegra&ccedil;&atilde;o da Iugosl&aacute;via que viveu em paz durante 40 anos depois da Segunda Guerra Mundial.</P>
<P ALIGN="JUSTIFY">Aqueles que desintegraram Jugosl&aacute;via e estimularam os conflitos nacionais &eacute;tnicos e religiosos s&atilde;o respons&aacute;veis, em grande medida, daquilo que ali est&aacute; a acontecer agora. A responsabilidade que lhe cabe a Europa nesse processo &eacute; conhecida por muitos dos seus estadistas e homens p&uacute;blicos. Os que agora sem pensar acordaram utilizar toda a sua imensa e sofisticada tecnologia militar contra o que restava da antiga Iugosl&aacute;via, t&ecirc;m uma responsabilidade muito grande com o que ali est&aacute; a acontecer, e com os sofrimentos dessas centenas de milhares de refugiados.</P>
<P ALIGN="JUSTIFY">Quando colocamos solu&ccedil;&otilde;es, colocamos solu&ccedil;&otilde;es para todos: para refugiados, para cidad&atilde;os do Cossovo, para os s&eacute;rvios que l&aacute; moram e para os de outras nacionalidades, e para todas as na&ccedil;&otilde;es que conformam o que hoje resta da Iugosl&aacute;via. Isto &eacute;, do ponto de vista humano ficamos solid&aacute;rios com os sentimentos de todos os que l&aacute; est&atilde;o, e &eacute; assim de tal modo que a esta Comunidade, a de S&atilde;o Eg&iacute;dio, cujos dirigentes nos visitaram h&aacute; v&aacute;rias semanas, a come&ccedil;os de Abril, e nos explicaram o que estavam a fazer para atender e auxiliar aqueles sofridos refugiados, para o que contavam com aproximadamente 30 m&eacute;dicos —bom, n&atilde;o o temos dito, e vou diz&ecirc;-lo aqui pela primeira vez, disto h&aacute; algumas semanas—, dissemos-lhes: Reparem, n&atilde;o temos muitos recursos, mas temos um capital humano. Se para o atendimento dessas centenas de milhares de refugiados que vivem em acampamentos prec&aacute;rios faz falta pessoal m&eacute;dico, o nosso pa&iacute;s estaria disposto a cooperar com 1 000 m&eacute;dicos de forma absolutamente gratuita para o atendimento dos refugiados cossovares (Aplausos).</P>
<P ALIGN="JUSTIFY">Sabemos, pela longa experi&ecirc;ncia que temos, que o idioma n&atilde;o &eacute; um obst&aacute;culo nestes casos. Uma crian&ccedil;a de seis meses n&atilde;o fala l&iacute;ngua nenhuma, contudo, pode ser atendida perfeitamente por um m&eacute;dico. Esse oferecimento foi comunicado &agrave; direc&ccedil;&atilde;o da Comunidade de S&atilde;o Eg&iacute;dio exactamente na noite do 5 de Abril, isto &eacute;, 12 dias depois de terem come&ccedil;ado os ataques da NATO.</P></FONT></BODY>
</HTML>
