<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>O QUE DISSE O PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, SOBRE OS JOGOS PAN-AMERICANOS DE WINNIPEG, NO DIA 26 DE JULHO EM CIENFUEGOS</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">O que disse o Presidente da Rep&uacute;blica de Cuba, <BR>
Fidel Castro Ruz, sobre os Jogos Pan-Americanos de Winnipeg, no dia 26 de Julho em Cienfuegos.</P>
</B><P ALIGN="JUSTIFY">Na verdade, fiquei muito emocionado ao receber essa primeira medalha de ouro cubana nas competi&ccedil;&otilde;es pan-americanas em Winnipeg. N&atilde;o estou a ver onde &eacute; que est&aacute;, tiraram-ma j&aacute; daqui (Risos). Penso devolv&ecirc;-la aos que a ganharam, mas estar&aacute; aqui acompanhando-nos neste com&iacute;cio.</P>
<P ALIGN="JUSTIFY">Essa primeira medalha tem muito m&eacute;rito, porque nunca vimos tanta batota e tanta sujeira numa competi&ccedil;&atilde;o esportiva pan-americana, e tudo isso para fustigar Cuba, para tirar Cuba do segundo lugar, para beneficiar o pa&iacute;s sede e para tirar-lhe o m&eacute;rito ao nosso esporte.</P>
<P ALIGN="JUSTIFY">Fizeram muitas batotas, o Comit&eacute; Organizador prop&ocirc;s eliminar uma s&eacute;rie de medalhas. Que casualidade!, tenho a certeza de que se o Canad&aacute; e os Estados Unidos da Am&eacute;rica fossem os ganhadores tradicionais dessas medalhas, podia-se compreender perfeitamente bem; mas suprimiram dezenas de medalhas de ouro em sete esportes onde Cuba, como m&eacute;dia, obtinha 60% dessas medalhas (Aplausos), e os Estados Unidos e o Canad&aacute; juntos obtinham apenas 30%, segundo as informa&ccedil;&otilde;es que nos forneceram os mais conhecedores deste tema. A quem prejudica? A Cuba. A quem beneficia? Aos Estados Unidos e ao Canad&aacute;, especialmente ao Canad&aacute; que &eacute; sede, anseia tirar a Cuba do segundo lugar e cujo Comit&eacute; Organizador prop&ocirc;s essas supress&otilde;es. Tudo, companheiros, na &uacute;ltima hora.</P>
<P ALIGN="JUSTIFY">Noutras muitas coisas houve sujeira. L&aacute; lhes toleraram aos sempiternos, fac&iacute;noras e frustrados inimigos da Revolu&ccedil;&atilde;o e mercadores do esporte terem todas as possibilidades e facilidades para fustigar a nossa delega&ccedil;&atilde;o, para exortar &agrave;s deser&ccedil;&otilde;es, oferecendo dinheiro e maravilhas das "Mil e uma Noites." Aquilo e2st&aacute; cheio de <I>scouts</I> a procura de atletas; an&uacute;ncios pela imprensa, de maneira subtil ou aberta, direta ou indiretamente, pela televis&atilde;o e outros meios de difus&atilde;o, para induzir &agrave; deser&ccedil;&atilde;o, e qualquer caso que acontecer, j&aacute; voc&ecirc;s conhecem com anteced&ecirc;ncia o esc&aacute;ndalo que armam. &Eacute; nessas dif&iacute;ceis e hostis condi&ccedil;&otilde;es que a nossa equipa est&aacute; a competir ali.</P>
<P ALIGN="JUSTIFY">No beisebol, onde de maneira muito especial querem nos derrotar, porque sabem que &eacute; o nosso esporte nacional, e que o nosso time h&aacute; muitos anos que ocupa o primeiro lugar, com um impresionante recorde de vit&oacute;rias nas competi&ccedil;&otilde;es internacionais; tamb&eacute;m inventaram coisas. Ali esse esporte, como quase todos os esportes mais importantes ou mais atraentes, est&aacute; cheio de profissionais, em virtude do triste movimento que se tem produzido nos &uacute;ltimos anos rumo &agrave; comercializa&ccedil;&atilde;o e &agrave; bufarinheiriza&ccedil;&atilde;o das actividades desportivas.</P>
<P ALIGN="JUSTIFY">O movimento amador, que como o concebemos &eacute; o desporto como direito do povo e uma actividade sadia e livre do mercantilismo, com possibilidades para a recria&ccedil;&atilde;o e a sa&uacute;de de toda a popula&ccedil;&atilde;o, j&aacute; quase n&atilde;o existe. Aquele sentido t&atilde;o humano que tinha o esporte tem sido mixtificado, tem sido totalmente distorcido e prostitu&iacute;do.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses ricos s&atilde;o realmente os &uacute;nicos que podem ser constantemente sedes de grandes competi&ccedil;&otilde;es, organizar olimp&iacute;adas, comprar atletas. Se voc&ecirc; observar, ver&aacute; que em muitos pa&iacute;ses ricos os atletas s&atilde;o das Antilhas, ou latino-americanos importados. No caso da Europa, africanos e de outros pa&iacute;ses do Terceiro Mundo. N&atilde;o produzem nem sequer os atletas para competirem em muitas disciplinas e ent&atilde;o privam todos esses pa&iacute;ses da honra de ganhar uma medalha. Al&eacute;m disso, t&ecirc;m todos os recursos econ&oacute;micos, todas as instala&ccedil;&otilde;es e especialistas qualificados dos quais os outros n&atilde;o disp&otilde;em. Nesse privil&eacute;gio humilhante tem se transformado o esporte a n&iacute;vel internacional.</P>
<P ALIGN="JUSTIFY">Sei de pa&iacute;ses, como S&atilde;o Domingos, ou Porto Rico que tamb&eacute;m &eacute; um pa&iacute;s, embora esteja convertido numa col&oacute;nia (Aplausos), que rclamavam os seus jogadores de beisebol das Grandes Ligas, visto que hoje os profissionais s&atilde;o admitidos em todas as competi&ccedil;&otilde;es amadoras, para que os representassem nestes Jogos Pan-americanos, e lhes disseram que n&atilde;o. Alguns deles, como Porto Rico, n&atilde;o puderam participar, e a Rep&uacute;blica Dominicana, &eacute; claro, que tamb&eacute;m sofre por isto, tem muitos bons atletas no profissionalismo, tamb&eacute;m n&atilde;o os autorizaram. Os pa&iacute;ses perdem o direito de usar os seus pr&oacute;prios cidad&atilde;os, aos que educaram e prepararam para que os representem em importantes eventos esportivos mundiais.</P>
<P ALIGN="JUSTIFY">E para al&eacute;m disso, batotas e truques.</P>
<P ALIGN="JUSTIFY">No beisebol, dizia-lhes, inventaram uma coisa exquisita. Bom, impusseram-no. Protestamos, mas impusseram-no. Protestamos mais uma vez quando se reuniu o famoso conselho t&eacute;cnico, por&eacute;m o mantiveram; alegaram que j&aacute; todas as localidades estavam vendidas, que j&aacute; todos os programas de televis&atilde;o estavam concedidos e isso n&atilde;o podia ser alterado.</P>
<P ALIGN="JUSTIFY">Em que consiste? Bom, iam 10 equipes, agora tem nove porque Porto Rico n&atilde;o p&ocirc;de participar. N&oacute;s estamos num grupo de cinco. H&aacute; outro de quatro. Voc&ecirc;s assistem esses partidos, como aquele que se realizou ontem? N&atilde;o, n&atilde;o valem nada, absolutamente nada!, ganha-se um jogo e pode ser suficiente para classificar, embora perca todos os restantes. S&atilde;o afinal, e devemos tom&aacute;-lo assim, partidas de pr&aacute;tica, onde apenas &eacute; eliminado um dos nove.</P>
<P ALIGN="JUSTIFY">O que acontece depois de participar num mont&atilde;o de partidos que nada significam? Se a nossa equipe ganhar todos os jogos contra as outras quatro equipes do seu grupo, n&atilde;o vale nada no absoluto, n&atilde;o garante nada, nem s&atilde;o incrementadas as possibilidades para o primeiro lugar, nem se garante nenhuma participa&ccedil;&atilde;o nas olimp&iacute;adas, tudo em benef&iacute;cio do profissionalismo e para desacreditar o esporte amador.</P>
<P ALIGN="JUSTIFY">Gostariam eliminar-nos do primeiro lugar aqui e, al&eacute;m disso, da participa&ccedil;&atilde;o nas olimp&iacute;adas. O que inventaram? Isso. Depois destas primeiras partidas, onde temos de participar em quatro deles, o que inventaram foi uma segunda etapa que lhe chamam de jogos cruzados. Em que consiste isso? O primeiro de um grupo joga com o quarto do outro grupo, o segundo com o terceiro e viceversa. H&aacute; v&aacute;rios jogos cruzados, se a nossa equipe perder um s&oacute; desses jogos, &eacute;-lhe aplicada a chamada morte s&uacute;bita. Portanto, podemos ganhar todas estas partidas, isto &eacute;, quatro, e n&atilde;o teriam valor nenhum. Por&eacute;m, quando come&ccedil;arem esses jogos cruzados, aquele que perder fica eliminado <I>ipso facto</I>.</P>
<P ALIGN="JUSTIFY">Qualquer equipa pode perder uma partida. Isto viola todas as regras e precedentes ao se tratar apenas de nove equipes. De tal maneira que esses inventos foram impostos pelo Comit&eacute; Organizador com apoio ianque, por motivos de tipo comercial, ainda que n&atilde;o s&oacute; isso, sen&atilde;o para procurar maiores possibilidades de eliminar o fantasma de Cuba. Basta perder um jogo, dos chamados cruzados, para que fiquemos eliminados da luta pelo primeiro lugar e da participa&ccedil;&atilde;o em Sidney. S&atilde;o inventos.</P>
<P ALIGN="JUSTIFY">N&atilde;o lhes basta com os profissionais que t&ecirc;m; dos Estados Unidos todos s&atilde;o profissionais, do Canad&aacute; tamb&eacute;m; o M&eacute;xico teve que seguir a mesma linha, todos profissionais; Rep&uacute;blica Dominicana, todos profissionais. N&atilde;o lhes basta aos Estados Unidos e ao Canad&aacute; com isso, t&ecirc;m medo da nossa equipe e a prova foi dada l&aacute; em Baltimore, e querem elimin&aacute;-la. E por a&iacute; em diante tudo foi organizado desse jeito.</P>
<P ALIGN="JUSTIFY">Conversava uns minutos com os companheiros de canotagem que apresentaram aqui a primeira medalha de ouro de Cuba, e diziam-me: l&aacute; nos fizeram vinte sacanagens, e nos deram o pior carril e os lugares baixos. Assim estamos a competir, nessas condi&ccedil;&otilde;es. Assim &eacute; premiado o esfor&ccedil;o de um pequeno pa&iacute;s que tem tido a gl&oacute;ria de derrotar equipes dos Estados Unidos em jogos pan-americanos, ocupando o primeiro lugar em 1991, com os nossos dez e meio milh&otilde;es de habitantes que &eacute;ramos naquela altura, coisa que nunca conseguiu fazer nenhum outro pa&iacute;s do hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">Vemos com satisfac&ccedil;&atilde;o como os nossos instrutores esportivos est&atilde;o presentes no desenvolvimento do esporte em toda a Am&eacute;rica Latina. Esses pa&iacute;ses fazem parte da nossa fam&iacute;lia, &agrave; qual algum dia estaremos unidos. V&atilde;o trabalhando e n&atilde;o nos importa que atletas latino-americanos, treinados por bons instrutores que Cuba envia, nos ganhem medalhas; ficamos contentes, digo-o com inteira sinceridade. A nossa concorr&ecirc;ncia &eacute; com os poderosos e os ricos.</P>
<P ALIGN="JUSTIFY">Com esse esp&iacute;rito t&ecirc;m estado competindo, diante &agrave; hostilidade, as sedu&ccedil;&otilde;es e as trapa&ccedil;as, num terreno que tem sido convertido em terreno inimigo. &Eacute; assim. Acontece mesma coisa noutros lugares onde est&atilde;o presentes as autoridades do Norte. J&aacute; s&atilde;o dois Norte, aquele que existia e outro um bocado mais acima.</P></FONT></BODY>
</HTML>
