<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>DISCURSO</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="CG Times,Times New Roman"><font size=+1>DISCURSO
DO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NO ENCONTRO
COM A UNI&Atilde;O NACIONAL DE ESTUDANTES, BELO HORIZONTE, BRASIL, NO DIA
1 DE JULHO DE 1999.</font></font></b>
<p><b><font face="CG Times,Times New Roman"><font size=+1>(Vers&otilde;es
estenogr&aacute;ficas Conselho de Estado)</font></font></b></center>

<p><br>
<br>
<p><b>Queridos amigas e amigos</b>
<br>&nbsp;
<br>&nbsp;
<p><b>N&atilde;o tenho nem a menor id&eacute;ia de que o audio funcione.
Funciona? (Dizem-lhe alguma coisa) Outra d&uacute;vida que tenho: se voc&ecirc;s
entendem o meu espanhol (Exclama&ccedil;&otilde;es), porque se n&atilde;o
h&aacute; audio e se n&atilde;o posso comunicar-me convosco, que fa&ccedil;o
eu aqui?</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Permitam-me dizer-lhes uma coisa: Eu n&atilde;o posso proferir o
discurso que talvez gostasse de proferir. Fa&ccedil;o mal em falar de discurso,
eu n&atilde;o costumo fazer discursos, eu costumo falar com as pessoas
as quais me dirijo ( Aplausos e exclama&ccedil;&otilde;es). Mas tinha que
fazer um esfor&ccedil;o muito grande de imagina&ccedil;&atilde;o para saber
como seria o lugar, se prestava ou n&atilde;o para uma reflex&atilde;o.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Vejo-v&oacute;s sentados, diria que muito elegantemente, no ch&atilde;o.
Imaginei que iam p&ocirc;r aqu&iacute; umas cadeiras, esqueci-me de que
a Uni&atilde;o de Estudantes Brasileiros n&atilde;o tem muitos recursos
para alugar cadeiras. Falei, n&atilde;o h&aacute; muito tempo, com os estudantes
venezuelanos, foi numa Aula Magna, havia uns 1.2OO estudantes, e l&aacute;
fora havia alguns milhares – aqueles por que protestam? N&atilde;o ouvem?
( Risos e aplausos ) – era um lugar diferente deste. Pessoalmente n&atilde;o
gosto de est&aacute;dios para concentra&ccedil;&otilde;es e atos, mas,
enfim, ponho de parte tudo o que eu gostaria de poder dizer-lhes aqui hoje
para tentar ser breve, ouviram? Tenho fama de falar muito.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Cheg&aacute;mos tarde, n&atilde;o porque tiv&eacute;ssemos planejado
essa tardan&ccedil;a, mas sim por atividades que surgiram e nos impediram
de estar aqu&iacute; &agrave;s 3 h da tarde. J&aacute; passam das 5 horas,
h&aacute; um grande jogo de futebol, para maior desgra&ccedil;a, e por
isso estou obrigado a ser breve.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Enviei-lhes, com antecipa&ccedil;&atilde;o, dois lotes de 5.000 folhetos:
um que cont&eacute;m o discurso proferido aos estudantes da Venezuela,
na Universidade Nacional, 40 anos depois de ter estado ali, naquele mesmo
s&iacute;tio, pela primeira vez: tentei aprofundar sobre muitas coisas
do nosso hemisf&eacute;rio e do nosso mundo, n&atilde;o preciso de repetir,
s&oacute; lhes pe&ccedil;o que quando n&atilde;o tenham nada que fazer,
nos fa&ccedil;am a honra de l&ecirc;-lo. Outro, com um discurso proferido
h&aacute; menos de um m&ecirc;s, num congresso cultural, onde participaram
&agrave; volta de l.000 delegados, e de eles, cerca de 700 estrangeiros.
N&atilde;o tenho de repetir coisas que disse al&iacute;, porque de qualquer
maneira voc&ecirc;s ir&atilde;o receber uma c&oacute;pia desse discurso.
Para qu&ecirc; repetir?</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Trazia aqui alguns pap&eacute;is, mas praticamente n&atilde;o necessito
deles, alguns documentos, o discurso que pronunciei ali na Cimeira, um
muito breve, de 3 minutos e meio, e outro que durou &agrave; volta de sete
minutos. Um companheiro referiu-se ao tema.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Agora o que quero saber... ( Escutam-se explos&otilde;es) S&atilde;o
bombas ou qu&ecirc;? O prel&uacute;dio de uma interven&ccedil;&atilde;o
da NATO? O que &eacute; que explode aqui? ( Risos). O que quero saber &eacute;
o que lhes interessa a voc&ecirc;s que eu lhes diga ou que lhes explique
( Exclama&ccedil;&otilde;es ) Algu&eacute;m que me traduza o que disseram.
Vamos ver, tu, que tens bom ouvido e sabes brasileiro ( Dizem-lhe que est&atilde;o
a saudar o Comandante, que s&atilde;o manifesta&ccedil;&otilde;es de apoio).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Em primeiro lugar devo dizer que &eacute; de supor que tenham um
milh&atilde;o de interrogantes sobre o vosso pa&iacute;s, sobre a Am&eacute;rica
Latina e o Caribe, e sobre o mundo. &Agrave;s interrogantes sobre o vosso
pa&iacute;s eu n&atilde;o posso nem devo responder, porque aqui sou um
convidado e um visitante que deve ater-se &agrave; regra estricta de n&atilde;o
emitir opini&otilde;es sobre o pa&iacute;s.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Para que possam compreender melhor o que digo, devo explicar-lhes
que realmente sent&iacute; uma grande satisfa&ccedil;&atilde;o quando soube
que, coincidentemente com a famosa Cimeira, teria lugar, 24 horas depois,
um congresso de estudantes brasileiros, ao qual assistiriam milhares de
delegados de todas as universidades e que me honravam ao convidar-me a
participar nele, ainda que fosse s&oacute; por uns minutos. Desde o primeiro
momento senti desejos, alegria, orgulho, esperan&ccedil;as, ao conhecer
esse vosso interesse ( Aplausos), e estava decidido a fazer tudo o que
me fosse poss&iacute;vel para vir.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Mas vejam s&oacute; os dois eventos que eram, um que reunia 48 chefes
de Estado ou de Governo, um ter&ccedil;o, mais ou menos, latino-americanos,
um ter&ccedil;o, mais ou menos, europeus – n&atilde;o digo mais ou menos
europeu, mas sim, mais ou menos, um ter&ccedil;o dos que ali estavam –
e um n&uacute;mero similar de chefes de Governo do Caribe. Pela primeira
vez uma grande coisa, que caribenhos e latino-americanos se reuniam, porque
&eacute; costume que se esque&ccedil;am dos caribenhos, foram os &uacute;ltimos
em obter a sua independ&ecirc;ncia. Quando a revolu&ccedil;&atilde;o triunfou
em Cuba quase nenhum deles era independente, nos &uacute;ltimos 30 ou 40
anos &eacute; que, cada um por sua vez, foi adquirindo o car&aacute;cter
de pa&iacute;s independente.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Quando a Am&eacute;rica Latina cortou os seus v&iacute;nculos com
Cuba, e ficamos absolutamente sozinhos e fomos expulsos da OEA, uma coisa
que n&atilde;o se sabe quanto sempre lhes estaremos agradecidos, ( Aplausos
), os caribenhos n&atilde;o pertenciam, nessa altura, &agrave; OEA, visto
que n&atilde;o existiam como Estados independentes. Depois foram eles,
e j&aacute; como pa&iacute;ses livres, que batalharam, juntamente com os
panamenhos, dirigidos por Torrijos, para romper o isolamento de Cuba. E
assim, pouco a pouco, foram-se reatando as rela&ccedil;&otilde;es entre
Cuba e o resto da Am&eacute;rica Latina, com algumas excep&ccedil;&otilde;es,
excep&ccedil;&otilde;es essas que, de uma forma ou de outra, t&ecirc;m
uma reparti&ccedil;&atilde;o de interesses ou determinados v&iacute;nculos
com Cuba.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Os caribenhos s&atilde;o hoje, como Estados independentes, os mais
pr&oacute;ximos e firmes amigos de Cuba ( Aplausos ) , e &eacute; por isso
que nos alegramos pela sua participa&ccedil;&atilde;o nesta Cimeira. Sim,
houve outras, duas: umas chamadas Cimeiras das Am&eacute;ricas, para as
quais n&atilde;o fomos convidados, porque, ao parecer, somos habitantes
da Lua; para esta sim, fomos convidados.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Anteriormente, o M&eacute;xico tinha-nos convidado a assistir a uma
Cimeira latino-americana que teve lugar, pela primeira vez, sem a presen&ccedil;a
dos Estados Unidos. Os Mexicanos mantiveram-se firmes no que diz respeito
&agrave;s press&otilde;es feitas e deram um assentozinho &agrave; Gata
Borralheira do hemisf&eacute;rio, que &eacute; Cuba. Desde ent&atilde;o,
nunca mais deix&aacute;mos de estar ali.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Desta vez foi a oportunidade de estarem presentes os caribenhos,
os latino-americanos e a Europa – n&atilde;o toda a Europa – 0s l5 membros
da Uni&atilde;o Europ&eacute;ia . Era, sem d&uacute;vida, uma reuni&atilde;o
muito importante, porque existem contradi&ccedil;&otilde;es incontest&aacute;veis
entre os interesses europeus e os interesses dos Estados Unidos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Os Estados Unidos desejam engolir inteirinhos &agrave; Am&eacute;rica-Latina
e o Caribe, atrav&eacute;s do chamado ALCA, Acordo de Livre Com&eacute;rcio
das Am&eacute;ricas. Cuba, como j&aacute; disse, fora! apesar duma forte
oposi&ccedil;&atilde;o dos caribenhos e alguma resist&ecirc;ncia, mais
ou menos firme, de alguns pa&iacute;ses latino-americanos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Na minha opini&atilde;o, &eacute; que esta era uma reuni&atilde;o
importante, pelo fato de que aqueles europeus que querem ser tamb&eacute;m
independentes, se reuniam com os que querem ser independentes na Am&eacute;rica-Latina
e no Caribe.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Algu&eacute;m fez aqui – creio que foi este jovenzinho inteligente
e entusiasta – algumas cr&iacute;ticas sobre a reuni&atilde;o, e eu estaria
de acordo com qualquer cr&iacute;tica, porque fiz cr&iacute;ticas bastante
severas, n&atilde;o contra a reuni&atilde;o mas sim contra determinados
conceitos e acontecimentos que est&atilde;o acontecendo no mundo.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>O ponto que ele assinala sobre a Helms-Burton, tem a sua hist&oacute;ria.
A nossa delega&ccedil;&atilde;o, numa an&aacute;lise e interc&acirc;mbios
com os latino-americanos, tinha conseguido um par&aacute;grafo – e um par&aacute;grafo
que, curiosamente, foi aceite pelos europeus – onde diziam que se opunham
a toda a lei ou a&ccedil;&atilde;o extraterritorial, especialmente ou,
mais ou menos, como a Lei Helms-Burton, Mas esses documentos das Cimeiras
s&atilde;o coisas laboriosas, sobretudo quando h&aacute; interesses opostos,
e havia muitos. Por exemplo, os europeus opunham-se, de forma fechada e
un&acirc;nime, a qualquer refer&ecirc;ncia em defesa da Carta das Na&ccedil;&otilde;es
Unidas, a qualquer refer&ecirc;ncia condenat&oacute;ria da interven&ccedil;&atilde;o
noutros pa&iacute;ses, a qualquer refer&ecirc;ncia relativa &agrave; defesa
da soberania nacional, direito de n&atilde;o-interven&ccedil;&atilde;o,
autodetermina&ccedil;&atilde;o, enfim, um par&aacute;grafo que continha
os que foram e s&atilde;o ainda hoje, e talvez hoje mais do que nunca,
direitos sagrados, vitais e n&atilde;o negoci&aacute;veis, para a imensa
maioria do mundo. ( Aplausos ).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Est&aacute;vamos preocupados, sa&iacute;mos de Cuba no domingo, a
confer&ecirc;ncia dos Ministros de Rela&ccedil;&otilde;es Exteriores come&ccedil;ava
esse mesmo dia, e na segunda-feira, a Cimeira. Aquilo discutia-se na chamada
reuni&atilde;o de peritos e a&iacute; puseram-se de acordo nalgumas coisas:
a quest&atilde;o da demanda de v&aacute;rios pa&iacute;ses latino-americanos
de um par&aacute;grafo em que – s&atilde;o duas coisas diferentes mas muito
associadas – a refer&ecirc;ncia &agrave; Lei Helms-Burton se mantivesse.
Ali, o nosso perito, que &eacute; o vice-ministro das Rela&ccedil;&otilde;es
Exteriores, lutou fortemente para que se mantivesse aquela refer&ecirc;ncia,
com o nome e apelidos dessa Lei, mas ao mesmo tempo acompanhava a just&iacute;ssima
reclama&ccedil;&atilde;o doutros pa&iacute;ses de que aquela linha e meia
n&atilde;o se referisse s&oacute; &agrave; Helms-Burton, porque o par&aacute;grafo
dizia mais ou menos textualmente "extraterritorialmente nas leis de aspecto
comercial, como a Helms-Burton" .</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Nessa noite n&atilde;o chegaram totalmente a um acordo. No domingo
de manh&atilde; apareceu uma formula&ccedil;&atilde;o: os europeus aceitavam
uma linha e meia sobre o tema, um conceito mais amplo: quer dizer, contra
toda a forma de extraterritorialidade, se bem que aproveitavam e tiravam
a refer&egrave;ncia espec&iacute;fica &agrave; Lei Helms-Burton. Bem, ficou
pendente para o Domingo. No S&aacute;bado, &agrave; meia-noite menos um
quarto, fomos informados pelo nosso chanceler, desde Rio, que a Europa
tinha aceitado o par&aacute;grafo onde se propunha de maneira clara, o
seguinte:</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Esta associa&ccedil;&atilde;o estrat&eacute;gica sustenta-se no pleno
respeito ao direito internacional e nos prop&oacute;sitos e princ&iacute;pios
contidos na Carta das Na&ccedil;oes Unidas, nos princ&iacute;pios da n&atilde;o-interven&ccedil;&atilde;o,
o respeito &agrave; soberania, a igualdade entre Estados e a autodetermina&ccedil;&atilde;o.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>S&oacute; ficava pendente simplesmente se o nome e o t&iacute;tulo
da Helms-Burton aparecia. Analis&aacute;mos o assunto, porque se seguia
a reuni&atilde;o de Ministros de Rela&ccedil;&otilde;es Exteriores, e sobre
isso n&atilde;o se puseram de acordo, Quando cheg&aacute;mos dissemos aos
nossos representantes: "Ter conseguido este par&aacute;grafo, neste momento,
sobre a n&atilde;o-interven&ccedil;&atilde;o, soberania, etc,. etc., j&aacute;
&eacute; um grande &ecirc;xito, que em compara&ccedil;&atilde;o mencionar
ou n&atilde;o os senhores Helms e Burton n&atilde;o tinha import&acirc;ncia,
sobretudo quando nessa linha e meia se rejeitava toda a pretens&atilde;o
de extraterritorialidade". E disse-lhes: "Esque&ccedil;am desses dois senhores,
que n&atilde;o s&atilde;o dignos de aparecer num documento como este, eles
j&aacute; est&atilde;o suficientemente desprestigiados, n&atilde;o vamos
iniciar a reuni&atilde;o Cimeira, onde h&aacute; tantas coisas para discutir,
pela quest&atilde;o do pontinho em que s&oacute; se discute se aparece
ou n&atilde;o o nome desses senhores".</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Alguns telexs disseram que Cuba estava derrotada, amargurada, e mais
outras tantas coisas, e antes pelo contr&aacute;rio, est&aacute;vamos felizes
porque o ponto chave, o ponto estrat&eacute;gico era o par&aacute;grafo
que os europeus n&atilde;o queriam incluir sob nenhum conceito, relacionado
com a n&atilde;o- interven&ccedil;&atilde;o, com o respeito &agrave; soberania,
etc.. Essa &eacute; a hist&oacute;ria relacionada com esse ponto.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>As posi&ccedil;&otilde;es de Cuba ficaram fortalecidas, digo-o sinceramente.
Muitos dos pontos que se incluiram foram por iniciativas de Cuba e receberam
apoio de alguns pa&iacute;ses latino-americanos, porque n&atilde;o s&atilde;o
poucos os pa&iacute;ses latino-americanos que s&atilde;o sens&iacute;veis
&agrave; id&eacute;ia do direito da NATO e dos Estados Unidos a lan&ccedil;ar
bombas e m&iacute;sseis em qualquer momento, em qualquer dia ou com qualquer
pretexto, sobre as cidades, as ind&uacute;strias e, o que &eacute; pior,sobre
os cidad&atilde;os e popula&ccedil;&atilde;o do pa&iacute;s ( Aplausos
).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Podem ter a certeza de que os nossos ilustr&iacute;ssimos vizinhos
do Norte n&atilde;o queriam esta reuni&atilde;o, nem est&atilde;o muito
contentes com ela e com os resultados da mesma, ainda que estes estejam
muito longe de satisfazer todas as nossas esperan&ccedil;as. E, neste caso,
eu diria que as nossas foram satisfeitas, porque sabiamos que n&atilde;o
se podia esperar mais de uma reuni&atilde;o com essas caracter&iacute;sticas.
Mas compreendo que milh&otilde;es e millh&otilde;es de pessoas, com grandes
e justas inquieta&ccedil;&otilde;es se podem sentir n&atilde;o satisfeitas
com um documento dessa natureza que, segundo acho, deve ser um primeiro
passo.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Portanto, aproveitamos para discutir com um numeroso grupo de dirigentes
europeus, e tive que me atrever a fazer uma exposi&ccedil;&atilde;o, que
poder&iacute;amos qualificar de uma exposi&ccedil;&atilde;o dificil, dura
e, de certa maneira, audaz, porque simplesmente deixei cair uma pequena
bomba de profundidade, e abordei dois ou tr&ecirc;s pontos sens&iacute;veis.
Dizem que a&iacute; o ar se podia cortar com um sabre; quando terminei
senti uma impress&atilde;o de sangue gelado. E algo mais: o Presidente
do Brasil, que liderava a reuni&atilde;o nesse momento---j&aacute; que
havia tr&ecirc;s presidentes, e se alternavam ---, depois das minhas palavras
--- que foram quase no final dessa sess&atilde;o, quando eu, depois de
pens&aacute;-lo bem, decidi que era meu dever exprimir aquilo, para o qual
n&atilde;o tinha mais que quatro minutos---, imediatamente disse: " Este
ponto, importante, delicado, deve ser discutido na reuni&atilde;o privada
dos Chefes de Delega&ccedil;&atilde;o", reuni&otilde;es essas que t&ecirc;m
lugar nestas Cimeiras, nas quais n&atilde;o participam todas as delega&ccedil;&otilde;es,
s&oacute; os Chefes de Estado e de Governo para falarem com maior amplitude
sobre qualquer tema. O disse logo quando terminei de falar; insistiu no
momento final da reuni&atilde;o, antes de iniciar a sess&atilde;o privada.
Havia a&iacute; 15 dirigentes europeus, 11 deles membros da NATO. &iquest;
E que teria feito eu? Uma vez que houve uma declara&ccedil;&atilde;o e
que anteriormente teve lugar uma solene comemora&ccedil;&atilde;o em Washington
no dia 24 de Abril passado, um m&ecirc;s depois de iniciada a chacina e
o genocidio da Iugosl&aacute;via, Declara&ccedil;&atilde;o de Princ&iacute;pios
da NATO, com uma aparente euforia que n&atilde;o tinha nenhuma base, porque
pensaram que as bombinhas durariam tr&ecirc;s dias, e os menos optimistas
acreditavam que durariam cinco, e, contudo, ao cabo de um m&ecirc;s o povo
s&eacute;rvio resistia... E reparem bem, quando falo do povo s&eacute;rvio,
falo de milhares de homens e mulheres, crian&ccedil;as e velhos, mas especialmente
crian&ccedil;as, mulheres gr&aacute;vidas , civis inocentes de qualquer
coisa, cujo &uacute;nico crime era a sua capacidade para o mart&iacute;rio,
a coragem de morrer e a disposi&ccedil;&atilde;o a entoar , como voc&ecirc;s
sabem, hinos patri&oacute;ticos ou can&ccedil;&otilde;es alegres enquanto
protegiam com os seus corpos as pontes, que j&aacute; vinham sendo vitais,
que uniam a cidade capital em duas partes.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>T&iacute;nhamos tr&ecirc;s diplomatas, tr&ecirc;s companheiros nossos,
com um desses telefonezinhos, que todos os dias comunicavam com o nosso
pa&iacute;s, e eu, por exemplo, fazia-lhes uma pergunta: &iquest;Qual &eacute;
o estado de &acirc;nimo da popula&ccedil;&atilde;o durante os bombardeamentos?
Fiquei surpreendido com a resposta: " Continuam a dar o seu concerto a
tal hora, todos os dias, no qual participam milhares de pessoas; o povo
mant&eacute;m uma moral alt&iacute;ssima." E n&oacute;s em quem pens&aacute;vamos
n&atilde;o era nos governos, porque nem podemos afirmar nem podemos negar
as imputa&ccedil;&otilde;es que se fazem ao governo da Iugosl&aacute;via:
os problemas de limpezas &eacute;tnicas que tiveram lugar, de parte e parte,
desde que a Europa, irresponsavelmente, desarticulou a Iugosl&aacute;via,
onde aqueles povos, durante 45 anos, apesar das suas difer&ecirc;ncias
nacionais, religiosas, culturais e &eacute;tnicas, tinham vivido em paz.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Quando o Ocidente, e em primeiro lugar a Europa, desintegrou a Iugosl&aacute;via,
come&ccedil;aram as guerras e as matan&ccedil;as m&uacute;tuas entre os
povos que tinham constitu&iacute;do aquela Iugosl&aacute;via que durante
quase meio s&eacute;culo viveu em paz (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Como disse a alguns dirigentes europeus, nenhuma limpeza &eacute;tnica,
nenhum crime justifica o genoc&iacute;dio contra um povo de milh&otilde;es
de pessoas inocentes (Aplausos e exclama&ccedil;&otilde;es), e &eacute;
por isso que exig&iacute;amos uma solu&ccedil;&atilde;o pol&iacute;tica
do problema. Qualquer dia poder&iacute;am ser publicadas determinadas mensagens,
enviadas a diversos pontos, nos quais, desde os primeiros momentos, analiz&aacute;vamos
o erro colossal que estavam cometendo e quase com toda a exactid&atilde;o
o que ia acontecer, e que efectivamente aconteceu at&eacute; ao dia em
que poderosissimas press&otilde;es obrigaram o governo desse pa&iacute;s
a aceitar as condi&ccedil;&otilde;es da OTAN, sob o r&oacute;tulo hip&oacute;crita
de uma solu&ccedil;&atilde;o pol&iacute;tica que consistiu em aceitar todas
as exig&ecirc;ncias dos agressores.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>As press&otilde;es n&atilde;o desculpam as decis&otilde;es dos governos,
n&atilde;o as desculpam!; porque posso garantir-lhes que se se tivesse
tratado de Cuba, pa&iacute;s que leva muitos anos sempre sob o perigo de
coisas como essas e ainda piores, decidida a resistir e resiste h&aacute;
40 anos. E se algum dia um dil&uacute;vio de bombas ca&iacute;sse sobre
a nossa pequena ilha, tenho a certeza de que o comportamento do nosso povo
seria t&atilde;o her&oacute;ico como foi o comportamento dos s&eacute;rvios
(Aplausos), e que, logicamente, como dissemos j&aacute; recentemente, n&atilde;o
necessitar&iacute;amos intermedi&aacute;rios, porque s&oacute; os receber&iacute;amos
quando os atacantes enviassem uma mensagem para reconhecer a sua derrota
e para anunciar a sua retirada do pa&iacute;s ou o cessar dos ataques (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Um governo pode aceitar ou n&atilde;o as press&otilde;es; sabemos
de cor o que fariam os dirigentes do nosso pa&iacute;s, se um dia n&atilde;o
pud&eacute;ssemos suportar a dor de ver quanto se destr&oacute;i ou a dor
de ver quanto se sacrifica, se bem pensamos que nada h&aacute; mais sagrado
que a liberdade, que nada h&aacute; mais sagrado que a dignidade. &iquest;O
que &eacute; que &eacute; um homem ou uma mulher sem dignidade? O que &eacute;
um homem ou uma mulher sem liberdade, sem p&aacute;tria, sem disposi&ccedil;&atilde;o
de dar tudo? E assim fizeram mais de um povo na hist&oacute;ria, antes
que submeter as bandeiras, antes que ceder &agrave;s exig&ecirc;ncias dos
brutais agressores; porque nesse caso sempre existe um rem&eacute;dio simples
e f&aacute;cil, que &eacute; ir a&iacute; e permanecer debaixo das bombas
que est&atilde;o caindo, para morrer sob as bombas. &Eacute; a &uacute;nica
alternativa que, apartir dos nossos conceitos e os nossos valores, corresponderia
&agrave;queles dirigentes que tinham adoptado a decis&atilde;o de lutar
a qualquer pre&ccedil;o.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Realmente, os S&eacute;rvios n&atilde;o podiam perder mais do que
tinham perdido, n&atilde;o podiam sofrer mais destrui&ccedil;&otilde;es
que as que tinham sofrido. N&atilde;o tinham nada que perder. Estou simplesmente
expressando um ponto de vista, e n&atilde;o criticamos ningu&eacute;m.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Mais de uma vez nas nossas vidas j&aacute; chegaram revolucion&aacute;rios
a exp&ocirc;r-nos: "H&aacute; uma possibilidade de paz, temos esta ou aquela
alternativa"; sempre lhes respondi---em determinadas circunst&acirc;ncias,
sobretudo, depois que se produziu a queda do campo socialista---:"S&atilde;o
voc&ecirc;s os que devem decidir." Uma pessoa jamais pode aconselhar algu&eacute;m
que negocie ou morra; somente uma pessoa se pode aconselhar a si mesmo
se deve ou n&atilde;o morrer.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>"Respeitamos a decis&atilde;o que voc&ecirc;s tomarem; n&oacute;s
saber&iacute;amos, sem a menor d&uacute;vida, o que &eacute; que far&iacute;amos
numa circunst&acirc;ncia como essa." &Eacute; quest&atilde;o de filosof&iacute;a,
&eacute; quest&atilde;o de conceitos. Por isso o tema era de uma grande
import&acirc;ncia.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Ent&atilde;o eu, nesse dia da Cimeira, em duas folhas, expressava
---e n&atilde;o vou ler --- quatro pontos e tr&ecirc;s interroga&ccedil;&otilde;es;
quatro pontos escolhidos dentre 16 que tinhamos selecionado da declara&ccedil;&atilde;o
da NATO do dia 24 de Abril, donde se proclamava o direito a uma interven&ccedil;&atilde;o
global, e tr&ecirc;s interrogantes simplesmente, mas uma delas fazia refer&ecirc;ncia
&agrave; declara&ccedil;&atilde;o feita aqui pela Uni&atilde;o Europ&eacute;ia
sobre soberan&iacute;a, etc, etc, e pergunto ---e &eacute; a &uacute;nica
que vou ler ---"&iquest;Significa isto que os Estados Unidos se comprometem
tamb&eacute;m a respeitar os princ&iacute;pios contidos neste acordo dos
seus aliados? &iquest; Qual ser&aacute; a atitude da Europa se os Estados
Unidos decidem por sua pr&oacute;pria conta come&ccedil;ar a lan&ccedil;ar
bombas e m&iacute;sseis com qualquer pretexto contra qualquer um dos pa&iacute;ses
da Am&eacute;rica Latina e do Caribe aqui reunidos?"</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Era uma pergunta---n&atilde;o sei se seria a mais dif&iacute;cil!,
como se diz por a&iacute;---, mas havia mais duas do mesmo estilo, e onde
pela primeira vez expressamos o problema da prolifera&ccedil;&atilde;o
de armas nucleares apoida pelos Estados Unidos, tolerada e mantida em sil&ecirc;ncio,
num estranho e herm&eacute;tico sil&ecirc;ncio, durante anos, com rela&ccedil;&atilde;o
a um pa&iacute;s que no M&eacute;dio Oriente possui &agrave; volta de 300
armas nucleares. E como essa &eacute; uma das causas pelas quais, segundo
a NATO e o seu novo conceito, poderia levar a cabo uma interven&ccedil;&atilde;o
armada; perguntava-lhes se por acaso qualquer dia iam lan&ccedil;ar milhares
de bombas, sobre aquele pa&iacute;s e as suas cidades, sobre aquele pa&iacute;s
e as suas popula&ccedil;&otilde;es de diversas ra&ccedil;as; se era porventura
civilizado buscar f&oacute;rmulas desse tipo para resolver o problema,
e, logicamente, expressado com toda a energia que seria criminal que, como
consequ&ecirc;ncia dessa prolifera&ccedil;&atilde;o apoiada por eles, um
dia tentassem cometer um genoc&iacute;dio contra homens e mulheres, crian&ccedil;as
e velhos que vivem nesse pa&iacute;s.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>N&atilde;o digo mais, n&atilde;o vou mencionar nomes. Tr&ecirc;s
perguntas e nenhuma das quais recebeu a m&iacute;nima resposta.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Naquela reuni&atilde;o em privado, nenhum dos representantes da Europa
levantou a m&atilde;o para dizer: "Quero responder &agrave;s perguntas
feitas pelo dirigente de Cuba." Ningu&eacute;m fez isso.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Eu j&agrave; tinha um arsenal de pap&eacute;is. Guardei respeitoso
sil&ecirc;ncio e esperei, durante toda a reuni&atilde;o, que algu&eacute;m
falasse dos temas sobre os quais, o presidente da reuni&atilde;o pediu
duas vezes uma resposta. Isto chama-se tr&ecirc;s perguntas sem resposta.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Devo acrescentar, companheiras e companheiros, que no mundo h&aacute;
muitas perguntas sem resposta. Por exemplo, o holocausto s&eacute;rvio
que teve lugar quando os nazis invadiram a Iugosl&aacute;via; campos de
concentra&ccedil;&atilde;o como os de Dachau e Oswiecim, onde unidos a
outros campos de concentra&ccedil;&atilde;o e formas de morte, 675 mil
s&eacute;rvios, homens, mulheres e crian&ccedil;as foram simplesmente exterminados
e sobre o qual o Ocidente n&atilde;o disse coisa nenhuma.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Se procuramos verdades, a voc&ecirc;s, qualquer que forem as suas
filosofias pol&iacute;ticas, ou partidos, posso dizer-lhes que h&aacute;
v&aacute;rias perguntas e v&aacute;rias respostas que s&atilde;o necess&aacute;rias
esclarecer embora seja para desmascarar hip&oacute;critas, para destruir
hipocrisias e para que o mundo possa tomar consci&ecirc;ncia das realidades
de hoje, que ser&atilde;o nossas armas para conseguir esse mundo ao qual
voc&ecirc;s aspiram.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Ouvi falar do Brasil e da uni&atilde;o dos brasileiros para conseguir
a p&aacute;tria brasileira com a qual sonham, e digo que estes n&atilde;o
s&atilde;o tempos de pensar na pr&oacute;pria p&aacute;tria; h&aacute;
que pensar em termos da p&aacute;tria latino-americana e caribenha (Aplausos),
essa que est&aacute; representada aqu&iacute; tamb&eacute;m atrav&eacute;s
da OCLAE.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Est&atilde;o a chegar os tempos de pensar na p&aacute;tria mundial;
est&atilde;o a chegar os tempos de pensar no mundo, porque este mundo,
inexoravelmente , est&aacute; globalizado, comandado por uma superpot&ecirc;ncia
&uacute;nica e em prol dum mundo unipolar, n&atilde;o para salv&aacute;-lo,
mas sim para destru&iacute;-lo (Aplausos); n&atilde;o para trazer a justi&ccedil;a
que todos necessitamos, mas sim para nos escravizar ainda mais se for poss&iacute;vel,
para nos humilhar ainda mais, para destruir os nossos sonhos que s&atilde;o
indestrut&iacute;veis (Aplausos), para destruir as nossas culturas que
devemos preservar e multiplicar, pois a uni&atilde;o n&atilde;o significa
o fim das culturas. Uni&atilde;o, integra&ccedil;&atilde;o e justi&ccedil;a
significa a possibilidade de preservar todo o que amamos. Cultura, p&aacute;tria
que jamais deixaria de existir, embora estejamos todos unidos e integrados.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Sonhamos com um mundo que n&atilde;o esteja dirigido por uma falsa
monocultura universal (Aplausos), mas sim com um mundo onde subsistam e
se desenvolvam todas as culturas; um mundo onde subsistam e se desenvolvam
todos os idiomas, embora inventemos alguns, ou utilizemos alguns, ou confisquemos
alguns se for necess&aacute;rio, porque um idioma pode estar ao servi&ccedil;o
de uma boa ou de uma m&aacute; causa. Por exemplo, o ingl&ecirc;s, idioma
nacional do superimp&eacute;rio, est&aacute; hoje ao servi&ccedil;o de
uma m&aacute; causa; mas o idioma ingl&ecirc;s, como o espanhol, como o
fran&ccedil;&ecirc;s, como qualquer outro, dos mais utilizados, pode por-se
ao servi&ccedil;o de uma boa causa.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Por exemplo, Carlos Marx falava alem&atilde;o; mas n&atilde;o o utilizou
para os mesmos fins que Adolfo Hitler,utilizou-o para um mundo justo, fraternal
e humano.</b>
<br><b>E muitos norte-americanos utilizam o ingl&ecirc;s para defender
causas justas.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Bom, que sobrevivam todos os idiomas! Nos &uacute;ltimos anos j&aacute;
desapareceram</b>
<br><b>2 mil, de 6 mil ou 7 mil que existiam, e nos pr&oacute;ximos 20
anos calcula-se que se perder&atilde;o mais 2 mil; e quando um dialecto
se perde, a riqueza espiritual humana perde, a hist&oacute;ria perde, a
nossa hist&oacute;ria de seres humanos, a nossa hist&oacute;ria de como
nos convertemos de animais em homens, ainda quando penso que muitos animais
que n&atilde;o conheceram a escravid&atilde;o nem o capitalismo, nem a
explora&ccedil;&atilde;o do animal pelo animal, se comportam muitas vezes
melhor que os homens (Apalusos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Todos esses elementos fazem parte da nossa hist&oacute;ria, da nossa
civiliza&ccedil;&atilde;o, e &eacute; sobre eles que teremos de edificar
a nossa cultura no dia em que esta globaliza&ccedil;&atilde;o neoliberal
e insustent&aacute;ve se afunde, e vai afundar-se, recordando aquelas palavras
de Salvador Allende, mais cedo do que tarde (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>As condi&ccedil;&otilde;es existentes neste mundo tornam insustent&aacute;vel
esta ordem infame que estamos a suportar e, portanto, segundo a nossa opini&atilde;o,
a tarefa n&uacute;mero um &eacute; semear id&eacute;ias, semear consci&ecirc;ncia,
para que quando esse mundo desapare&ccedil;a a humanidade possa estar melhor
preparada para construir, sobre as suas ruinas, um mundo melhor, uma globaliza&ccedil;&atilde;o
mais humana.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Marx n&atilde;o foi o &uacute;nico que sonhou com uma globaliza&ccedil;&atilde;o,
talvez tivesse sido o primeiro que concebeu um mundo desenvolvido, onde
as for&ccedil;as produtivas desenvolvidas fossem capazes de produzir os
bens materiais e espirituais que o homem necessita e que n&atilde;o consistem,
precisamente, em mudar de autom&oacute;vel todos os anos, nem em ter tr&ecirc;s
pal&aacute;cios, cinco, ou dez, nem num homem com</b>
<br><b>90 bilh&otilde;es de d&oacute;lares num pa&iacute;s que se considera
modelo e exemplo de democracia, vivendo, talvez, a poucos quil&oacute;metros
da ponte onde dormem, envolvidos em pap&eacute;is, os indigentes que ainda
existem nesse pa&iacute;s (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Chame-se justi&ccedil;a, chame-se liberdade e chame-se direitos humanos
onde existe igualdade, respeito para todos, cultura para todos, porque
sem cultura n&atilde;o se pode ser livre, sem cultura n&atilde;o se pode,
nem sequer, ser democrata (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>De qual democracia est&atilde;o a falar ali, onde milh&otilde;es
e milh&otilde;es de pessoas n&atilde;o sabem nem sequer ler nem escrever,
onde milh&otilde;es de crian&ccedil;as morrem porque em determinado momento
lhes faltou uma vacina ou sais de reidrata&ccedil;&atilde;o oral, que custam
centavos? De quais direitos humanos v&atilde;o falar aqueles cujo sistema
mata dezenas de milh&otilde;es de pessoas todos os anos de fome, de pobreza,
por falta de alimentos, medicamentos, de moradia, roupa, sapatos? Morrem,
repito, dezenas de milh&otilde;es todos os anos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>H&aacute; alguns que honestamente combatem as san&ccedil;&otilde;es
equivalentes &agrave; pena capital, embora se trate de crimes monstruosos
que infelizmente existem; embora se trate de repugnantes viola&ccedil;&otilde;es
de meninas e meninos de cinco, seis ou sete anos, por parte, inclusive,
de pessoas que t&ecirc;m responsabilidades com essas crian&ccedil;as.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>O nosso pa&iacute;s est&aacute; entre os 129 pa&iacute;ses onde a
san&ccedil;&atilde;o da pena capital ainda existe. Alguns dizem que endurecemos
o nosso c&oacute;digo, porque dois delitos que provocaram grande dano social
e humano foram sancionados mais fortemente, com mais anos de pris&atilde;o
ou a cadeia perp&eacute;tua, como um passo interm&eacute;dio, ou casos
intoler&aacute;veis e asquerosamente graves – e quando digo casos intoler&aacute;veis
e asquerosamente graves n&atilde;o estou a falar dos governos, mas sim
intoler&aacute;veis e asquerosamente graves para o povo que fica aterrado
quando sabe que alguns desses crimes monstruosos se cometem – esses casos
foram sancionados com penas mais severas, porque no nosso pa&iacute;s,
em condi&ccedil;&otilde;es de Per&iacute;odo Especial, bloqueado ao dobro
e com novas leis de bloqueio, entre elas a Helms-Burton &eacute; mais uma,
e todos os dias incluem emendas que agravam o bloqueio e suas consequ&ecirc;ncias,
n&atilde;o h&aacute; outra alternativa.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>No nosso pa&iacute;s entram e saem com mais liberdade milh&otilde;es
de pessoas , muitas delas sem vistos , porque o turismo &eacute; hoje uma
necessidade imprescind&iacute;vel da nossa economia, n&atilde;o um turismo
de jogo e de casinos, nem um turismo de prost&iacute;bulos; esse turismo
n&atilde;o o aceitamos nem estamos dispostos a permit&iacute;-lo, porque
todo o ouro do mundo vale menos que a dignidade de uma mulher e, mais ainda,
que a dignidade de um adolescente (Aplausos). A venda de menores a estrangeiros
para pr&aacute;ticas sexuais ou a extrac&ccedil;&atilde;o de &oacute;rg&atilde;os
vitais &eacute; sancionada severamente. A grotesca e repugnante viola&ccedil;&atilde;o
de meninas e meninos em circunst&acirc;ncias agravantes n&atilde;o a admitimos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>O tr&aacute;fico de droga em grande escala tamb&eacute;m &eacute;
sancionado com a pena capital. S&atilde;o os dois casos, porque h&aacute;
mais liberdade de movimentos, alguns investimentos estrangeiros --os imprescind&iacute;veis--
algumas empresas mistas, e tamb&eacute;m temos aqueles que tentam utilizar
algumas dessas empresas para receber contentores de mat&eacute;rias-primas
, carregados com produtos dessas pequenas ind&uacute;strias, levando nas
suas paredes quantidades consider&aacute;veis de droga. E dissemos: N&atilde;o,
o pa&iacute;s n&atilde;o pode permitir esse ultraje. E nessas condi&ccedil;&otilde;es,
que n&atilde;o s&atilde;o as da Europa, ou as de muitos pa&iacute;ses de
Europa temos o dever elementar de defender o nosso povo.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Mais do que muitos que combatem a pena capital, sentimos repugn&acirc;ncia
pela pena capital. Sim, posso diz&ecirc;-lo assim, sentimos repugn&acirc;ncia,
e d&oacute;i-nos terrivelmente que a pobreza, a falta de educa&ccedil;&atilde;o,
a marginalidade e outros fen&ocirc;menos do mundo em que vivemos levem
determinados seres humanos a cometer fatos monstruosos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Eu disse a muitas pessoas, muitas delas s&atilde;o nossas amigas,
que por convic&ccedil;&otilde;es religiosas ou filosofias, e respeito os
seus princ&iacute;pios e id&eacute;ias, n&atilde;o aceitam a pena capital;
e a outros que n&atilde;o a aceitam e a combatem, inclusive, para al&ccedil;ar
uma bandeira de humanismo, e esses s&atilde;o alguns muito ricos, extraordinariamente
ricos, aos quais lhes digo: D&oacute;em-nos muitas coisas que ocorrem,
d&oacute;i-nos a pena capital, mas a pena capital tem duas causas: algumas
centenas ou alguns milhares ao ano, que s&atilde;o aplicadas em virtude
de leis que sancionam delitos com essas penas, mas n&atilde;o esperemos
que o mundo tenha mudado tanto que n&atilde;o fique um s&oacute; pa&iacute;s
com a pena capital nas suas leis; n&atilde;o esperemos tanto para salvar
milh&otilde;es de vidas, pois h&aacute; outra causa terr&iacute;vel da
pena capital, e s&atilde;o aqueles milh&otilde;es</b>
<br><b>–-como j&aacute; disse-- , dezenas de milh&otilde;es, condenados
&agrave; morte todos os anos, e na sua maioria crian&ccedil;as, pelo sistema
social que voc&ecirc;s desfrutam e que voc&ecirc;s defendem (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Como tamb&eacute;m disse na Cimeira: "Defenderemos a soberania como
una coisa sagrada enquanto existirem alguns muito poderosos e outros muito
impotentes, enquanto todos n&atilde;o estiverem dispostos a renunciar a
ela em prol de uma soberania universal." E de imediato, uma pergunta: "Partindo
de que n&atilde;o h&aacute; ra&ccedil;as superiores nem inferiores, por
que s&atilde;o pobres e subdesenvolvidos os pa&iacute;ses da Am&eacute;rica
Latina e do Caribe? Quem foram os culp&aacute;veis? Talvez as Crian&ccedil;as
Her&oacute;is de Chapultepec, os &iacute;ndios exterminados por milh&otilde;es
neste hemisf&eacute;rio e os escravos que morreram encadeados ao longo
dos s&eacute;culos, possam responder a essas perguntas" (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Por isso eu dizia: Conhecemos quantas crian&ccedil;as morrem em cada
lugar deste hemisf&eacute;rio, em cada lugar da &Aacute;frica e em cada
lugar do mundo. &Eacute; duro pensar que enquanto aqueles pa&iacute;ses
desenvolvidos e ricos --que construiram as suas riquezas com os nossos
recursos naturais e, pior ainda, com o sangue dos povos que habitavam essas
regi&otilde;es, com o suor e o sangue dos nossos pa&iacute;ses-- t&ecirc;m
um vergonhoso desenvolvimento, n&oacute;s tenhamos pa&iacute;ses onde a
mortalidade infantil de 0 a 5 anos seja de 200 por cada 1000 nascidos vivos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Como conhecemos de pa&iacute;ses muito ricos onde a mortalidade infantil
&eacute; de 6 por cada mil, d&oacute;i muito pensar que &agrave;s portas
do s&eacute;culo que se aproxima, haja pa&iacute;ses onde morram 40 crian&ccedil;as
por cada uma, das que morrem nesses pa&iacute;ses desenvolvidos. E pela
nossa experi&ecirc;ncia, pela nossa solidariedade com o Terceiro Mundo,
onde durante estes &uacute;ltimos 30 ou 40 anos trabalharam 26 mil m&eacute;dicos,
sabemos quanto custa salvar uma crian&ccedil;a e como se salva uma crian&ccedil;a,
e ent&atilde;o dissemos-lhes: Se voc&ecirc;s fornecem os medicamentos m&iacute;nimos
e baratos, que fazem falta, estamos dispostos a enviar milhares de m&eacute;dicos,
como j&aacute; estamos enviando para a Am&eacute;rica Central, Haiti e
&Aacute;frica.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Seleccionamos um grupo de pa&iacute;ses com a maior taxa de mortalidade
infantil da &Aacute;frica ao Sul do Sara e oferecemos-lhe 3 mil m&eacute;dicos,
m&eacute;dicos que t&ecirc;m um conceito humanit&aacute;rio do que &eacute;
a medicina, m&eacute;dicos que v&atilde;o aos lugares mais afastados com
estoicismo exemplar, com esp&iacute;rito de m&aacute;rtires, verdadeiramente,
pois foram formados com essa consci&ecirc;ncia. E dissemos-lhe: N&atilde;o
esperemos que morra um ser humano devido a uma lei ou a um tribunal, para
salvar desde j&aacute;, agora mesmo, milh&otilde;es de crian&ccedil;as
e milh&otilde;es de pessoas que podem salvar-se todos os anos. Se n&oacute;s,
de cada tr&ecirc;s m&eacute;dicos, tirarmos um para cumprir miss&otilde;es
desse tipo, os outros dois far&atilde;o o trabalho do terceiro e continuar&iacute;amos
a ser o pa&iacute;s com o maior &iacute;ndice de m&eacute;dicos per capita
em todo o mundo, incluindo os pa&iacute;ses muito desenvolvidos (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Um companheiro falou, precisamente o uruguaio, da Escola Latino-Americana
de Medicina que h&aacute; pouco criamos, depois dos furac&otilde;es que
a&ccedil;oitaram, primeiro, Santo Domingo e Haiti, e depois o monstruoso
furac&atilde;o que a&ccedil;oitou a Am&eacute;rica Central. N&atilde;o
s&oacute; oferecemos os m&eacute;dicos necess&aacute;rios para os lugares
mais dif&iacute;ceis, onde nenhum m&eacute;dico vai, mas tamb&eacute;m
uma escola para formar m&eacute;dicos. J&aacute; tem 1 800 estudantes e
vai ter, aproximadamente, 3 mil no pr&oacute;ximo ano, mas n&atilde;o &eacute;
a nossa &uacute;nica capacidade. Isto &eacute; s&oacute; para os dois primeiros
anos do curso, que s&atilde;o os mais dif&iacute;ceis, porque depois t&ecirc;m
de ir para as outras faculdades, e temos 21 faculdades de medicina, pois
t&ecirc;m de come&ccedil;ar a trabalhar nos hospitais, j&aacute; que a
nossa forma&ccedil;&atilde;o n&atilde;o &eacute; simplesmente te&oacute;rica,
mas tamb&eacute;m pr&aacute;tica.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Cada um desses m&eacute;dicos pode converter-se num formador de enfermeiras,
l&aacute;, nos seus pa&iacute;ses, chega com que tenham a sexta classe
e cada um deles possa formar dois ou tr&ecirc;s e multiplicar o n&uacute;mero
de enfermeiras, que n&atilde;o t&ecirc;m de sair necessariamente formadas
das universidades, como acontece hoje no nosso pa&iacute;s, pois s&atilde;o
f&oacute;rmulas que se aplicam para resolver problemas de imediato.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Que casualidade quando ele falava de que havia estudantes latino-americanos!</b>
<br><b>E, com efeito, neste momento h&aacute; um grande n&uacute;mero de
centro-americanos, pois oferecemos 500 bolsas todos os anos, e ao mesmo
tempo oferecemos bolsas a quase todos os pa&iacute;ses latino-americanos.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Para alguns isto &eacute; muito importante, num pa&iacute;s peque&ntilde;o
como a Bol&iacute;via, 70 bolsas todos os anos j&aacute; &eacute; algo,
e num pa&iacute;s peque&ntilde;o como as Honduras, 300 bolsas &eacute;
mais, ou a Guatemala, ou a Nicar&aacute;gua, ou Haiti, de onde recebemos
j&aacute;</b>
<br><b>120 estudantes. Tamb&eacute;m h&aacute; estudantes doutros pa&iacute;ses:
Equador, Argentina, Chile, Brasil.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>O que fizemos com o Brasil, um pa&iacute;s gigante? O que significaria
para eles</b>
<br><b>60, 70 bolsas? Ent&atilde;o pedimos a alguns amigos brasileiros
que escolhessem dois ou tr&ecirc;s estudantes de cada um dos estados. N&atilde;o
&eacute; porque o Brasil precise disso, mas sim porque a escola &eacute;
que necessita, queremos que essa escola seja uma irmandade de todos os
latino-americanos, que dessa escola saia uma doutrina do que deve ser a
sa&uacute;de humana (Aplausos) e do que deve ser um m&eacute;dico.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Num momento determinado verifiquei que, se alguns pa&iacute;ses j&aacute;
t&ecirc;m bom n&iacute;vel de m&eacute;dicos, n&atilde;o os incluimos --entre
eles estava o Uruguai-- ent&atilde;o perguntei: Voc&ecirc;s, os jovens
estudantes e os grupos de solidariedade, poderiam escolher, ao menos, 50
estudantes para enviar a Cuba? N&atilde;o porque eles necessitem disso,
talvez n&atilde;o necessitem nem sequer de nada, n&atilde;o &eacute; um
pa&iacute;s de selvas, de lugares afastados, quase todo o mundo vive na
capital, e sabem que os problemas n&atilde;o est&atilde;o na capital. N&atilde;o
estou a oferecer m&eacute;dicos, estou a pedir &agrave; OCLAE que nos ajude,
para que n&atilde;o falte alunos de todos os pa&iacute;ses, para que nessa
escola estejam arvoradas todas as bandeiras.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>N&atilde;o &eacute; quest&atilde;o de criar uma capacidade para 3
mil estudantes, dentro de quatro anos teremos 6 mil estudantes latino-americanos
a estudar em Cuba, para cuidar da sa&uacute;de e da vida do homem, como
um pastor, um mission&aacute;rio, um sacerdote.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>O nosso pa&iacute;s &eacute; um pa&iacute;s pobre, bloqueado cada
vez mais, e embora de repente se tivesse perdido o nosso mercado de a&ccedil;&uacute;car
e doutros produtos, o fornecimento de combust&iacute;vel, de cr&eacute;ditos
e todo o demais, h&aacute; 10 anos que resistimos a t&atilde;o duro golpe,
e continuaremos a resistir, e enriquecemos o nosso capital humano todos
os anos, isso &eacute; o que temos!, mas precisamente por isso &eacute;
que podemos dizer o que esse pa&iacute;s t&atilde;o rico, cujo Produto
Interno Bruto atinge, todos os anos, quase 10 milh&otilde;es de milh&otilde;es
de d&oacute;lares, 600 vezes em total mais que a pequena Cuba, n&atilde;o
pode dizer. Tenho a certeza de que se solicitam volunt&aacute;rios para
ir ali onde est&atilde;o os nossos m&eacute;dicos, na Am&eacute;rica Central,
no Haiti ou na &Aacute;frica, n&atilde;o reunem 2 mil. Atrever-me-ia ainda
mais, e diria que juntos, os Estados Unidos e a Europa, onde h&aacute;
muitas pessoas boas, isso n&atilde;o se pode negar, mas cuja vida &eacute;
t&atilde;o diferente da vida daqueles que vivem sem energia el&eacute;ctrica,
sem rem&eacute;dios, sem m&eacute;dicos, que n&atilde;o t&ecirc;m um computador,
que n&atilde;o t&ecirc;m uma televis&atilde;o, nem autom&oacute;vel, nem
uma grande mans&atilde;o, e que compram nos supermercados atrav&eacute;s
da Internet, sem se sequer se incomodarem a sair &agrave; rua, n&atilde;o
reuniriam</b>
<br><b>2 mil volunt&aacute;rios. Se estou equivocado, estaria feliz, e
se re&uacute;nem 10 mil, tamb&eacute;m, muito mais feliz, e se re&uacute;nem
20 mil, convida-los-ia a enviarem esses 20 mil volunt&aacute;rios e os
rem&eacute;dios indispens&aacute;veis, que n&oacute;s lhe poder&iacute;amos
informar quase exactamente quantas vidas salvam todos os anos, quantas
vidas salvam ano ap&oacute;s ano!.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Poder&iacute;amos dizer mais: Se t&ecirc;m essa capacidade de humanismo,
vamos juntar-nos a outros pa&iacute;ses, que Cuba sabe os que pode enviar,
e se eles podem reunir 6 mil, 6 mil j&aacute; n&oacute;s oferecemos, se
podem oferecer 10 mil, &eacute; s&oacute; uma quest&atilde;o de que os
nossos m&eacute;dicos, enfermeiras e t&eacute;cnicos em Cuba saibam para
que numa semana j&aacute; estejam os 10 mil reunidos, e se for necess&aacute;rio
um de cada tr&ecirc;s, s&oacute; necessitariam receber a not&iacute;cia
e o est&iacute;mulo de que estamos a fazer um esfor&ccedil;o por um mundo
melhor, e o est&iacute;mulo de que estamos a fazer um esfor&ccedil;o para
humanizar aqueles que s&atilde;o imensamente ricos e que sentem com raz&atilde;o
–posso dizer sinceramente, sentem com raz&atilde;o– quando um c&atilde;o
morre de fome, para que tamb&eacute;m sejam capazes de sentir com infinita
raz&atilde;o quando saibam</b>
<br><b>–se ainda n&atilde;o sabem– ou tomem consci&ecirc;ncia real de que
milh&otilde;es e milh&otilde;es de seres humanos morrem todos os anos porque
n&atilde;o t&ecirc;m os meios necess&aacute;rios que esse c&atilde;o tem
para se salvar (Aplausos).</b>
<br>&nbsp;
<br>&nbsp;
<p><b>O nosso pa&iacute;s vive de valores. Resiste de valores, batalhando
n&atilde;o s&oacute; economicamente, mas tamb&eacute;m no terreno da luta
contra o terrorismo, contra os atentados.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Ontem contava aos estudantes da Universidade do Rio de Janeiro, que
trabalhando para a Demanda que apresent&aacute;mos aos EUA, reunindo documentos
e mais documentos, provas e mais provas, conheci uma cifra que ignorei
durante estes 40 anos: o n&uacute;mero de conspira&ccedil;&otilde;es para
eliminar-me fisicamente, organizadas directamente pela CIA, ou realizadas
por grupos criados pela CIA e treinados pela CIA , aos quais deu "independ&ecirc;ncia",
ou estimuladas pela CIA e pela propaganda imperialista: 637 conspira&ccedil;&otilde;es.
Posso jurar que quando vi aquelas cifras, fiquei espantado. Oxal&aacute;
entre os pap&eacute;is que lhes v&atilde;o enviar –j&aacute; inclu&iacute;mos
dois– enviem essa Demanda que Cuba apresentou.</b>
<br>&nbsp;
<br>&nbsp;
<p><b>Sim, voc&ecirc;s comprometem-se a envi&aacute;-los, n&atilde;o aos
2 milh&otilde;es de estudantes, porque o papel n&atilde;o &eacute; suficiente,
por&eacute;m se necessitarem duma quantidade, por exemplo, a OCLAE, no
idioma correspondente, para enviar esses tr&ecirc;s folhetos a todos os
dirigentes estudantis do Brasil e da Am&eacute;rica Latina, estamos dispostos
a envi&aacute;-los, sobre alguns temas que aqu&iacute; n&atilde;o mencionei,
que est&atilde;o nesses dois discursos que assinalei, e est&atilde;o nessa
Demanda, que no valor dos 181 mil milh&otilde;es de d&oacute;lares apresent&aacute;mos
aos tribunais contra os EUA, pelas</b>
<br><b>3 478 pessoas que morreram e os 2 099 incapacitados que ainda vivem,
como consequ&ecirc;ncia das suas agress&otilde;es mercen&aacute;rias e
das suas ac&ccedil;&otilde;es terroristas. Poderiamos enviar esses tr&ecirc;s
folhetos, se voc&ecirc;s se comprometem a enviar a cada um dos que est&atilde;o
aqu&iacute; e aos que n&atilde;o o v&atilde;o receber agora, e aos que
est&atilde;o noutras partes.</b>
<br>&nbsp;
<br>&nbsp;
<p><font face="CG Times,Times New Roman"><font size=+1>Ricardo, sonho com
o dia em que voc&ecirc;s possam organizar um congresso</font></font>
<br><font face="CG Times,Times New Roman"><font size=+1>latino-americano
de dirigentes estudantis (Aplausos). Se n&atilde;o t&ecirc;m onde reunir-se,
contem com Cuba (Do p&uacute;blico dizem-lhe que no pr&oacute;ximo ano
ser&aacute; em Havana) , quando quiserem. O que temos de fazer &eacute;
lutar juntos, temos de trabalhar unidos para formar consci&ecirc;ncia,
para semear id&eacute;ias.</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font face="CG Times,Times New Roman"><font size=+1>Pe&ccedil;o desculpas
por terem estado tanto tempo incomodamente sentados, ou incomodamente de
p&eacute;. Desculpem-me por me ter excedido um pouco, sei que h&aacute;
futebol, hoje &agrave;s 8h30.</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font face="CG Times,Times New Roman"><font size=+1>Creio que nestas
circunst&acirc;ncias em que nos reunimos falei bastante.</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font face="CG Times,Times New Roman"><font size=+1>Perdoem-me . Desculpem
e muito obrigado.</font></font>
<p><font face="CG Times,Times New Roman"><font size=+1>At&eacute; logo!</font></font>
<p><font face="CG Times,Times New Roman"><font size=+1>At&eacute; &agrave;
vit&oacute;ria sempre!</font></font>
<p><font face="CG Times,Times New Roman"><font size=+1>(Ova&ccedil;&atilde;o)</font></font>
</body>
</html>
