<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="verta">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>Discurso del Comandante en Jefe Fidel Castro el 1/1/99 en Santiago de cuba</TITLE>
</HEAD>
<BODY>

<CENTER><B>Discurso pronunciado pelo Comandante em Chefe Fidel Castro Ruz,
Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista
de Cuba e Presidente dos Conselhos de Estado e de Ministros, no ato central
pelo quadrag&eacute;simo anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o,
realizado na Pra&ccedil;a C&eacute;spedes, em Santiago de Cuba, no dia
primeiro de Janeiro de 1999, "Ano do Cuadrag&eacute;simo Aniversario do
triunfo da Revolu&ccedil;&atilde;o".</B></CENTER>

<P><BR>
<BR>
<BR>
<P>&nbsp;Santiagueiros;
<BR>&nbsp;Compatriotas de toda Cuba:
<P>&nbsp;Tento recordar aquela noite de Primeiro de Janeiro de 1959; vivo
e percebo novamente as impress&otilde;es e detalhes como se tudo estivesse
acontecendo neste mesmo instante. Parece irreal que o destino nos reservou
o raro privil&eacute;gio de voltar a falar ao povo de Santiago de Cuba
deste mesmo lugar, quarenta anos depois.
<P>&nbsp;Antes da alvorada desse dia, ao chegar a not&iacute;cia da fuga
do tirano e dos principais chefes de seu vergonhoso regime, diante do avan&ccedil;o
irreprim&iacute;vel de nossas for&ccedil;as, senti por alguns segundos
uma estranha sensa&ccedil;&atilde;o de vazio. Como tinha sido poss&iacute;vel
aquela incr&iacute;vel vit&oacute;ria em apenas um pouco mais de 24 meses,
a partir do instante em que conseguimos reunir sete fuzis, no dia 18 de
dezembro de 1956, depois da dur&iacute;ssima derrota que praticamente aniquilou
nosso destacamento, para retomar a luta contra um conjunto de for&ccedil;as
militares que contava com 80 mil homens em armas, milhares de chefes militares
com prepara&ccedil;&atilde;o acad&ecirc;mica, moral elevada, atraentes
privil&eacute;gios, mito de invencibilidade jamais questionado, assessoramento
infal&iacute;vel e fornecimento seguro dos Estados Unidos? Id&eacute;ias
justas que um povo valente as fez suas obraram o milagre militar e pol&iacute;tico.
As tentativas ulteriores, in&uacute;teis e rid&iacute;culas para salvar
o que restava daquele sistema explorador e opressor, foram varridos pelo
Ex&eacute;rcito Rebelde, pelos trabalhadores e pelo resto do povo em 24
horas.
<P>&nbsp;Nossa tristeza passageira na vit&oacute;ria era a nostalgia da
experi&ecirc;ncia vivida, a lembran&ccedil;a fresca dos companheiros ca&iacute;dos
ao longo da luta, a consci&ecirc;ncia plena de que aqueles anos t&atilde;o
extraordinariamente dif&iacute;ceis e adversos nos obrigaram a ser melhores
do que &eacute;ramos e a nos tornar os mais frut&iacute;feros e criadores
de nossas vidas. T&iacute;nhamos que abandonar nossas montanhas, nossos
campos, nossos costumes de absoluta e obrigat&oacute;ria austeridade, nossa
vida tensa de perene vigil&acirc;ncia frente a um inimigo que podia aparecer
por terra ou por ar, em qualquer instante dos 761 dias que durou a guerra;
a vida s&atilde;, dura, pura e de grandes sacrif&iacute;cios e perigos
compartidos que irmanam homens e que faz florescer suas melhores virtudes,
a infinita capacidade de entrega, desinteresse e altru&iacute;smo que cada
ser humano pode levar em si.
<P>&nbsp;A enorme diferen&ccedil;a de meios e for&ccedil;as entre o inimigo
e n&oacute;s, obrigou-nos a realizar o imposs&iacute;vel. Basta dizer que
com fuzis e minas antitanques ganhamos a guerra, lutando sempre em cada
a&ccedil;&atilde;o importante contra a artilharia, os blindados e, em especial,
contra a avia&ccedil;&atilde;o inimiga, sempre presente em qualquer a&ccedil;&atilde;o
de guerra.
<P>&nbsp;Os fuzis e outras armas semi-autom&aacute;ticas e autom&aacute;ticas
de infantaria ligeira eram os que arrebat&aacute;vamos aos inimigos no
combate, e o explosivo com que fabric&aacute;vamos, em r&uacute;sticas
oficinas, as minas contra os blindados e a infantaria acompanhante provieram
sempre da chuva de bombas que lan&ccedil;avam contra n&oacute;s, algumas
das quais n&atilde;o explodiam. A t&aacute;tica infal&iacute;vel de atacar
o inimigo em movimento foi fator-chave. A arte de provoc&aacute;-lo a&nbsp;
mover-se de suas bem fortificadas e, em geral, invulner&aacute;veis posi&ccedil;&otilde;es,
se converteu numa das maiores habilidades de nossos comandos.
<P>&nbsp;As unidades inimigas de opera&ccedil;&otilde;es ou suas guarni&ccedil;&otilde;es
eram cercadas, destru&iacute;dos os refor&ccedil;os e obrigados a render-se
por fome e sede sob o fogo constante de nossos atiradores, que, dia a dia,
estreitavam o cerco sem ataques frontais, &agrave; custa de muitas vidas,
por n&atilde;o contar com os meios e armas adequados para isso. O que se
aprendeu nas montanhas e nas florestas fechadas terminou aplicando-se em
plena plan&iacute;cie junto a rodovias asfaltadas, &agrave; sombra de planta&ccedil;&otilde;es
de c&iacute;tricos, de pomares e inclusive de canaviais que serviam de
camuflagem das tropas, em geral, inexperientes, dado o acelerado crescimento
de nossas fileiras &agrave; medida que se ocupavam as armas, ainda que
sempre sob a dire&ccedil;&atilde;o de combatentes mais experimentados,
para assestar os golpes de surpresa aos refor&ccedil;os. O mesmo m&eacute;todo
se acabou aplicando dentro das pr&oacute;prias cidades, isolando as diversas
posi&ccedil;&otilde;es dos quart&eacute;is.
<P>&nbsp;Assim se tomou em apenas tr&ecirc;s dias a cidade de Palma Soriano
e se concebeu o plano de atacar e render a guarni&ccedil;&atilde;o de cinco
mil homens de Santiago de Cuba com mil e duzentos combatentes rebeldes.
Atrav&eacute;s da ba&iacute;a de Santiago j&aacute; se havia introduzido
cem armas das ocupadas em Palma Soriano para iniciar o levantamento, no
quinto dia do in&iacute;cio das opera&ccedil;&otilde;es que cercariam sucessivamente
os quatro batalh&otilde;es que defendiam a periferia. Omito detalhes mais
precisos da id&eacute;ia concebida. S&oacute; assinalo que havia um combatente
rebelde por quatro soldados inimigos. Jamais hav&iacute;amos contado com
uma correla&ccedil;&atilde;o mais favor&aacute;vel.
<P>&nbsp;Em Guisa, a poucos quil&ocirc;metros de Bayamo se iniciaram os
combates com 180 homens que deveram lutar contra os refor&ccedil;os enviados
por uma rodovia asfaltada e outras vias dessa cidade onde se localizavam
a chefia de opera&ccedil;&otilde;es do ex&eacute;rcito inimigo e milhares
de seus melhores soldados com apoio de tanques pesados. Depois de onze
dias de intensos combates, em que nossas for&ccedil;as foram crescendo
com as armas que se apreendiam e alguns pequenos refor&ccedil;os, em 30
de novembro de 1958, Guisa caiu em nossas m&atilde;os.
<P>&nbsp;Esta batalha foi mais uma demonstra&ccedil;&atilde;o da extraordin&aacute;ria
combatividade que adquiriram nossos soldados e da celeridade com que atuavam.
Cinco meses antes, em junho desse mesmo ano, o inimigo havia lan&ccedil;ado
sua &uacute;ltima e aparentemente imbat&iacute;vel ofensiva contra o quartel-general
de La Plata na Sierra Maestra. Mas j&aacute; n&atilde;o &eacute;ramos os
bisonhos combatentes que desembarcamos em 2 de dezembro de 1956. Tampouco
&eacute;ramos t&atilde;o numerosos. A defesa foi iniciada com 170 homens
aproximadamente. Reunidas as tropas, ainda muito reduzidas, do Che, Camilo,
Ramiro e Almeida, que receberam instru&ccedil;&otilde;es pr&eacute;vias
de movimentar-se para as posi&ccedil;&otilde;es da Coluna 1, objetivo estrat&eacute;gico
da ofensiva inimiga – isto &eacute;, todas as nossas colunas, exceto as
for&ccedil;as da Segunda Frente Oriental, ao comando de Raul, longe demais,
nas montanhas do nordeste para apoiar nossa frente –, som&aacute;vamos,
quatro semanas mais tarde, ao redor de trezentos combatentes. Centenas
de jovens volunt&aacute;rios, sem armas, se treinavam na escola de recrutas
de Minas del Fr&iacute;o.
<P>&nbsp;Depois de setenta e quatro dias de intensos combates, os batalh&otilde;es
inimigos sofreram cerca de mil baixas entre mortos, feridos e prisioneiros
das quais ficaram em nosso poder mais de 440 prisioneiros, que foram devolvidos
poucos dias depois, atrav&eacute;s da Cruz Vermelha Internacional. Escrevo
o que me lembro. Talvez os historiadores possam precisar melhor estes dados
a partir de nossos documentos que se conservaram e os que, mais tarde,
foram encontrados nos arquivos inimigos. Sim, posso afirmar que foram capturadas
mais de quinhentas armas que serviram para ir equipando os alunos da escola,
&agrave; medida que as arrebat&aacute;vamos ao inimigo e, finalizados os
combates, sem perda de tempo, com apenas 900 homens armados, avan&ccedil;ando
em distintas dire&ccedil;&otilde;es, as colunas rebeldes invadiram o territ&oacute;rio
dominado pelo inimigo at&eacute; o centro do Pa&iacute;s, com exce&ccedil;&atilde;o
da extensa zona oriental j&aacute; controlada firmemente pela Segunda Frente
Oriental Frank Pa&iacute;s e criaram novas frentes de guerra que, rapidamente
se desenvolveram. Fiquei no posto de comando com uns poucos homens. Foi
no desenvolvimento daquelas opera&ccedil;&otilde;es, quando Che e Camilo,
com aproximadamente 140 homens o primeiro – segundo minhas lembran&ccedil;as,
sem consultar documento algum – e ao redor de 100 o segundo, realizaram
uma das maiores proezas entre as muitas conhecidas nos livros de Hist&oacute;ria:
avan&ccedil;ar mais de 400 quil&ocirc;metros da Sierra Maestra, depois
de um furac&atilde;o, at&eacute; o Escambray, por terrenos baixos, pantanosos,
infestados de mosquitos e de soldados inimigos, sob constante vigil&acirc;ncia
a&eacute;rea, sem guias, sem alimentos, sem apoio log&iacute;stico de nosso
movimento clandestino, debilmente organizado na zona de seu longo roteiro.
Burlando cercos, emboscadas, linhas sucessivas de conten&ccedil;&atilde;o,
bombardeios, chegaram a sua meta. Tal era nossa confian&ccedil;a nos combatentes
que derrotaram a ofensiva inimiga; e o mais importante de tudo, tal era
a infinita confian&ccedil;a neles mesmos e em seus legend&aacute;rios chefes.
Eram homens de ferro. Recomendo aos jovens ler e reler as lindas narra&ccedil;&otilde;es
contidas nas Pasajes de la Guerra Revolucionaria, escritas por Che.
<P>&nbsp;E j&aacute; que quase involuntariamente ca&iacute; nestas reflex&otilde;es
de nossas lutas na Serra, para completar a hist&oacute;ria dos acontecimentos
que me conduziram de novo a esta querida cidade, daquele primeiro de janeiro,
cujo anivers&aacute;rio quadrag&eacute;simo comemoramos hoje, lhes direi
que em onze de novembro sa&iacute; de La Plata com 30 homens armados e
mil recrutas desarmados.
<P>&nbsp;Aqueles valorosos e abnegados homens estavam mais treinados na
fome, nos bombardeios e na car&ecirc;ncia de tudo que nas armas, j&aacute;
que nunca havia uma s&oacute; bala dispon&iacute;vel para treinamento em
tiro real. Chegavam em ondas entusiastas &agrave; escola, de toda parte;
mas naqueles tempos, s&oacute; um de cada dez suportava aquelas condi&ccedil;&otilde;es.
Eles nutriam nossas fileiras, eram mais temer&aacute;rios que nossos velhos
combatentes. Inspirados j&aacute; nas tradi&ccedil;&otilde;es e nas hist&oacute;rias
que escutavam, queriam escrever num dia o que outros fizeram em anos.
<P>&nbsp;Recolhendo pequenas unidades rebeldes ao longo da marcha, mais
as armas de dois pelot&otilde;es do ex&eacute;rcito inimigo que passaram
a nossas fileiras, persuadidos pelo ent&atilde;o comandante Quevedo, que
fora nosso digno e valente advers&aacute;rio na batalha de Jig&uuml;e,
e sob o acordo de que n&atilde;o combateriam contra seus antigos companheiros
de armas, reuniu nossa grande coluna uma vanguarda de 180 homens com armas
de guerra. Em Guisa, Jiguani, Maffo e Palma Soriano, cen&aacute;rios de
numerosas a&ccedil;&otilde;es, j&aacute; com o apoio de outras for&ccedil;as,
&agrave; medida que avan&ccedil;&aacute;vamos, os recrutas satisfaziam
seus sonhos de luta. Cobrindo em parte baixas por mortes, feridas ou enfermidades
de outros combatentes j&aacute; equipados, e com as armas capturadas, calculo
que ao redor de 700, tomada Palma, todos os recrutas que sa&iacute;ram
comigo de La Plata, seis semanas antes, estavam armados e constitu&iacute;am
uma formid&aacute;vel tropa. S&oacute; em Palma se ocuparam 350 armas.
<P>&nbsp;Devo assinalar o fato de que n&atilde;o todas as armas que ajudaram
a converter em soldados de primeira linha aos jovens de nossa escola de
Minas del Fr&iacute;o, fora fruto exclusivo de nossos trof&eacute;us. Em
meados de dezembro recebemos o que, a meu ju&iacute;zo, constituiu a mais
valiosa ajuda em armas vinda do Exterior: 150 fuzis semi-autom&aacute;ticos
e um FAL autom&aacute;tico para mim, enviados em nome do povo venezuelano
pelo contra-almirante Larraz&aacute;bal e pela junta revolucion&aacute;ria
que havia tomado o poder na Venezuela, meses antes do triunfo cubano. Como
&eacute; de supor, essas armas entraram rapidamente em a&ccedil;&atilde;o
e participaram dos combates de Jiguani, Maffo e Palma Soriano.
<P>&nbsp;Por isso, ao cair em nosso poder Palma e Maffo, as armas n&atilde;o
s&oacute; foram suficientes, mas at&eacute; sobraram para armar os combatentes
desarmados e pudemos enviar as 100 mencionadas para o levantamento de Santiago
e um n&uacute;mero importante a Belarmino Castilla, com instru&ccedil;&otilde;es
de cortar a retirada ao batalh&atilde;o localizado em Mayar&iacute;.
<P>&nbsp;J&aacute; que mencionei a ajuda venezuelana, devo expressar que
em nossa luta revolucion&aacute;ria n&atilde;o recebemos abastecimento
de armas e muni&ccedil;&otilde;es do Exterior, salvo em contados casos,
dos quais, o mais numeroso, quase tanto como os demais que me lembro ou
ouvi mencionar, foi o da Venezuela. Mais de 90% das armas e muni&ccedil;&otilde;es
com que fizemos e ganhamos a guerra, foram arrebatadas ao inimigo, em combate.
Eram s&oacute; uns poucos milhares, por&eacute;m por princ&iacute;pio inviol&aacute;vel,
todas absolutamente estavam sempre em primeira linha.
<P>&nbsp;Durante todo o ano que acaba de transcorrer, foram comemorados
os fatos que s&oacute; recordei em breves tra&ccedil;os.
<P>&nbsp;Honra e gl&oacute;ria eterna, respeito infinito e carinho para
os que ent&atilde;o ca&iacute;ram para tornar poss&iacute;vel a independ&ecirc;ncia
definitiva da p&aacute;tria; para todos os que escreveram aquela epop&eacute;ia
nas montanhas, nos campos e cidades, guerrilheiros ou lutadores clandestinos,
aos que depois do triunfo morreram em outras miss&otilde;es gloriosas,
ou entregaram lealmente sua juventude e suas energias pela causa da justi&ccedil;a,
da soberania e da reden&ccedil;&atilde;o de seu povo, aos que j&aacute;
morreram e aos que ainda vivem, pois se naquele Primeiro de Janeiro se
podia falar do triunfo alcan&ccedil;ado a cinco anos, cinco meses e cinco
dias do 26 de julho de 1953, neste anivers&aacute;rio &eacute; preciso
falar, tomando o mesmo ponto de partida, de uma luta her&oacute;ica e admir&aacute;vel
de 45 anos, cinco meses e cinco dias. (Aplausos)
<P>&nbsp;Ainda hoje, para as gera&ccedil;&otilde;es mais novas, a Revolu&ccedil;&atilde;o
apenas come&ccedil;a. Um dia como este n&atilde;o teria sentido se n&atilde;o
se fala para elas.
<P>&nbsp;Quem s&atilde;o os que est&atilde;o aqui presentes? A imensa maioria
n&atilde;o s&atilde;o os mesmos homens, mulheres e jovens daquele dia.
O povo ao qual me dirijo n&atilde;o &eacute; o povo daquele Primeiro de
Janeiro. N&atilde;o s&atilde;o os mesmos homens e mulheres. &Eacute; outro
povo distinto e, ao mesmo tempo, o mesmo povo eterno. (Aplausos)
<P>&nbsp;O que assim se expressa desta tribuna, tampouco &eacute; exatamente
o mesmo homem daquele dia. &Eacute; s&oacute; algu&eacute;m muito menos
jovem, que tem o mesmo nome, que se veste, pensa e sonha da mesma maneira.
(Aplausos)
<P>&nbsp;Dos 11 142 700 habitantes que constituem a popula&ccedil;&atilde;o
atual do Pa&iacute;s, 7 190 400 n&atilde;o haviam nascido ainda; 1 359
698 tinham menos de 10 anos de idade; a imensa maioria dos que ent&atilde;o
tinham 50 anos e agora teriam no m&iacute;nimo 90 – ainda que s&atilde;o
cada vez mais numerosos os que ultrapassam essa idade – j&aacute; faleceram.
<P>&nbsp;Um 30% daqueles compatriotas n&atilde;o sabiam ler e escrever;
penso que talvez outros 60% n&atilde;o tinham a sexta s&eacute;rie. Existiam
s&oacute; algumas dezenas de escolas t&eacute;cnicas, institutos pr&eacute;-universit&aacute;rios,
n&atilde;o todos ao alcance do povo, e centros para a forma&ccedil;&atilde;o
de professores, tr&ecirc;s universidades p&uacute;blicas e uma particular.
<P>&nbsp;Professores e mestres, 22 mil. Por acaso, 5% dos adultos, isto
&eacute;, mais ou menos 250 mil pessoas podiam ter mais de sexta s&eacute;rie?
<P>&nbsp;H&aacute; alguns dados que me lembro.
<P>&nbsp;Hoje, mestres com muito maior n&iacute;vel e professores na ativa
s&atilde;o mais de 250 mil; m&eacute;dicos, 64 mil; graduados universit&aacute;rios,
600 mil. N&atilde;o existe um analfabeto, &eacute; rar&iacute;ssimo que
algu&eacute;m tenha menos de sexta s&eacute;rie. &Eacute; obrigat&oacute;rio
o ensino at&eacute; a nona s&eacute;rie; todos os que a alcan&ccedil;am,
sem exce&ccedil;&atilde;o, podem continuar gratuitamente estudos de n&iacute;vel
m&eacute;dio superior. N&atilde;o vale a pena buscar dados absolutamente
precisos e absolutamente exatos. H&aacute; fatos que ningu&eacute;m se
atreve a negar. Somos hoje, com orgulho, o pa&iacute;s do mundo com maior
&iacute;ndice per c&aacute;pita de educadores, de m&eacute;dicos e de professores
de educa&ccedil;&atilde;o f&iacute;sica e esporte, e a mais baixa taxa
de mortalidade infantil e materna do Terceiro Mundo.
<P>&nbsp;N&atilde;o me proponho, contudo, falar destes e de outros muitos
avan&ccedil;os sociais. H&aacute; coisas mais importantes que estas. O
que &eacute; absolutamente real &eacute; que n&atilde;o existe compara&ccedil;&atilde;o
poss&iacute;vel entre o povo de hoje e o de ontem.
<P>&nbsp;O povo de ontem, analfabeto e semi-analfabeto, sem ao menos uma
verdadeira e m&iacute;nima cultura pol&iacute;tica, foi capaz de fazer
a Revolu&ccedil;&atilde;o, defender a P&aacute;tria, alcan&ccedil;ar depois
uma extraordin&aacute;ria consci&ecirc;ncia pol&iacute;tica e iniciar um
processo revolucion&aacute;rio que n&atilde;o tem paralelo neste hemisf&eacute;rio
nem no mundo. Digo n&atilde;o por rid&iacute;culo esp&iacute;rito chauvinista,
ou com a absurda pretens&atilde;o de crermos ser melhores que outros; digo
porque, quis o acaso ou o destino que a Revolu&ccedil;&atilde;o que nascia
naquele Primeiro de Janeiro fosse submetida &agrave; mais dura prova a
que tenha sido submetido processo revolucion&aacute;rio algum no mundo.
<P>&nbsp;Nosso povo her&oacute;ico de ontem e de hoje, nosso povo eterno,
com a participa&ccedil;&atilde;o j&aacute; de tr&ecirc;s gera&ccedil;&otilde;es,
tem resistido 40 anos de agress&otilde;es, bloqueio, guerra econ&ocirc;mica,
pol&iacute;tica e ideol&oacute;gica da mais poderosa e rica pot&ecirc;ncia
imperialista que jamais existiu na hist&oacute;ria do mundo. Sua mais extraordin&aacute;ria
p&aacute;gina de gl&oacute;ria e de firmeza patri&oacute;tica e revolucion&aacute;ria
tem sido escrita nestes anos de per&iacute;odo especial, quando ficamos
absolutamente s&oacute;s no meio do Ocidente, a 90 milhas dos Estados Unidos,
e decidimos seguir adiante.
<P>&nbsp;Nosso povo n&atilde;o &eacute; melhor que outros; sua imensa grandeza
se deriva do fato singular de se ter submetido a essa prova e de ter sido
capaz de resistir. N&atilde;o se trata de um grande povo de per se, mas
de um povo engrandecido por si mesmo, e sua capacidade de faz&ecirc;-lo
nasce da grandeza das id&eacute;ias e da justeza das causas que defende.
N&atilde;o h&aacute; outras iguais; n&atilde;o as t&ecirc;m havido jamais.
N&atilde;o se trata hoje de defender com ego&iacute;smo uma causa nacional;
uma causa exclusivamente nacional no mundo de hoje, n&atilde;o pode ser
por si s&oacute; uma grande causa; nosso mundo, como conseq&uuml;&ecirc;ncia
de seu pr&oacute;prio desenvolvimento e evolu&ccedil;&atilde;o hist&oacute;rica,
se globaliza de maneira r&aacute;pida, irreprim&iacute;vel e irrevers&iacute;vel.
Sem deixar de lado identidades nacionais e culturais e, inclusive os interesses
leg&iacute;timos dos povos de cada pa&iacute;s, nenhuma causa &eacute;
mais importante que as causas globais, isto &eacute;, a causa da pr&oacute;pria
humanidade.
<P>&nbsp;Tampouco &eacute; nossa culpa ou nosso m&eacute;rito que para
os povos de hoje e de amanh&atilde; a luta iniciada em Primeiro de Janeiro
tenha que converter-se inexoravelmente numa luta junto aos demais povos
pelos interesses de toda a humanidade. Nenhum povo por si s&oacute;, por
grande e rico que seja – menos ainda um m&eacute;dio ou pequeno pa&iacute;s
–, pode resolver por si mesmo seus problemas. Unicamente por vis&atilde;o
estreita, por miopia ou cegueira pol&iacute;tica, ou aus&ecirc;ncia total
de preocupa&ccedil;&atilde;o e sensibilidade pelo destino humano, se pode
negar esta realidade.
<P>&nbsp; Por&eacute;m as solu&ccedil;&otilde;es para a humanidade n&atilde;o
vir&atilde;o da boa vontade dos que hoje se apoderam do mundo e o exploram,
ainda que n&atilde;o possam sonhar ou conceber outra coisa que o car&aacute;ter
perene do que constitui o c&eacute;u para eles e um inferno para o resto
da humanidade; inferno real e sem rem&eacute;dio poss&iacute;vel.
<P>&nbsp;A ordem econ&ocirc;mica que hoje prevalece no planeta cair&aacute;
inevitavelmente. Isso poderia compreend&ecirc;-lo at&eacute; um colegial
que saiba somar, diminuir, multiplicar e dividir o suficiente para obter
uma simples aprova&ccedil;&atilde;o em aritm&eacute;tica.
<P>&nbsp;Muitos apelam ao infantil recurso de chamar c&eacute;pticos a
quem fala desses temas. N&atilde;o faltam inclusive os que sonham com estabelecer
col&ocirc;nias na Lua ou no planeta Marte. N&atilde;o os critico por sonhar.
Talvez, se o logram, seria o lugar onde alguns possam refugiar-se, se n&atilde;o
se det&eacute;m a brutal e crescente agress&atilde;o ao planeta em que
habitamos.
<P>&nbsp;O sistema atual &eacute; insustent&aacute;vel, porque se ap&oacute;ia
sobre leis cegas, ca&oacute;ticas, ruinosas e destruidoras da sociedade
e da natureza.
<P>&nbsp;Os pr&oacute;prios te&oacute;ricos da globaliza&ccedil;&atilde;o
neoliberal, seus melhores acad&ecirc;micos, expositores e defensores do
sistema, mostram-se duvidosos, hesitantes, contradit&oacute;rios. H&aacute;
milhares de quest&otilde;es que n&atilde;o podem ser respondidas. Seria
bem hip&oacute;crita a afirma&ccedil;&atilde;o de que a liberdade do homem
e a absoluta liberdade do mercado s&atilde;o conceitos insepar&aacute;veis,
como se as leis deste &uacute;ltimo, que deram origem aos sistemas sociais
mais egoistas, desiguais e despiedosos que tem conhecido o homem, fossem
compat&iacute;veis com a liberdade do ser humano, ao qual o sistema transforna
numa simples mercadoria.
<P>&nbsp;Seria muito mais exato dizer que sem igualdade e fraternidade,
que foram sacrossantas palavras de ordem da pr&oacute;pria revolu&ccedil;&atilde;o
burguesa, n&atilde;o pode jamais existir liberdade, e que a igualdade e
a fraternidade s&atilde;o absolutamente incompat&iacute;veis com as leis
do mercado.
<P>&nbsp;As dezenas de milh&otilde;es de crian&ccedil;as que no mundo s&atilde;o
obrigadas a trabalhar, a se prostituir, fornecer &oacute;rg&atilde;os,
vender drogas para sobreviverem; as centenas de milh&otilde;es de pessoas
sem emprego, a pobreza cr&iacute;tica, o tr&aacute;fico de drogas, de imigrantes,
de &oacute;rg&atilde;os humanos, como o colonialismo outrora, e sua atual
dram&aacute;tica seq&uuml;ela de subdesenvolvimento; e toda calamidade
social que existe no mundo de hoje, foram originadas em sistemas baseados
nessas leis. N&atilde;o &eacute; poss&iacute;vel esquecer que a luta pelos
mercados originou a espantosa carnificina das duas guerras mundiais deste
s&eacute;culo.
<P>&nbsp;Tamb&eacute;m n&atilde;o pode ser ignorado o fato de que os princ&iacute;pios
do mercado fazem parte insepar&aacute;vel do desenvolvimento hist&oacute;rico
da humanidade, mas qualquer homem racional tem todo o direito de rejeitar
a pretensa perenidade de tais princ&iacute;pios de car&aacute;ter social,
como base do desenvolvimento ulterior da esp&eacute;cie humana.
<P>&nbsp;Os mais fan&aacute;ticos defensores e crentes do mercado terminaram
convertendo-o numa nova religi&atilde;o. Assim surge a teologia do mercado.
Seus acad&ecirc;micos, mais do que cientistas, s&atilde;o te&oacute;logos.
Para eles &eacute; uma quest&atilde;o de f&eacute;. Por respeito &agrave;s
verdadeiras religi&otilde;es praticadas honestamente por bilh&otilde;es
de pessoas no mundo e aos verdadeiros te&oacute;logos, poder&iacute;amos
simplesmente acrescentar que a teologia do mercado &eacute; sect&aacute;ria,
fundamentalista e anti-ecum&ecirc;nica.
<P>&nbsp;Por muitas outras raz&otilde;es, a atual ordem mundial &eacute;
insustent&aacute;vel. Um biotecnologo diria que no mapa gen&eacute;tico
dela aparecem numerosos gens que a conduzem &agrave; sua pr&oacute;pria
destrui&ccedil;&atilde;o.
<P>&nbsp; Surgem novos e insuspeitados fen&oacute;menos que fogem a todo
controle de governos e institui&ccedil;&otilde;es financeiras internacionais.
J&aacute; n&atilde;o se trata apenas da cria&ccedil;&atilde;o artificial
de fabulosas riquezas sem nenhuma rela&ccedil;&atilde;o com a economia
real. Tal o caso das centenas de novos multi-milion&aacute;rios que surgem
ao multiplicar-se nos &uacute;ltimos anos o pre&ccedil;o das a&ccedil;&otilde;es
das bolsas de valores nos Estados Unidos, como um gigantesco bal&atilde;o
que &eacute; inflado at&eacute; o absurdo, com grave risco de que tarde
ou cedo estoure. J&aacute; aconteceu em 1929, originando uma profunda depress&atilde;o
que durou toda uma d&eacute;cada.
<P>&nbsp;Em Agosto deste ano, a simples crise financeira da R&uacute;ssia,
que s&oacute; produz 2% do Produto Interno Bruto do mundo, fez baixar o
Dow Jones&nbsp; -indicador emblem&aacute;tico da bolsa de valores de Nova
Iorque-&nbsp; 512 pontos num dia. Propagou-se o p&acirc;nico; divisou-se
um Sueste Asi&aacute;tico na Am&eacute;rica Latina, e com isso um grande
risco para a economia norte-americana. A duras penas conseguiram deter
a cat&aacute;strofe at&eacute; agora. Nessas a&ccedil;&otilde;es que s&atilde;o
cotadas nas bolsas, est&atilde;o as poupan&ccedil;as e fundos de pens&otilde;es
de 50% dos norte-americanos. Durante a crise de 1929 que era apenas de
5%, e houve numerosos suic&iacute;dios.
<P>&nbsp;No mundo globalizado, aquilo que acontece em qualquer lugar repercute
imediatamente no resto do planeta. O susto recente tem sido grande. Os
recursos dos pa&iacute;ses mais ricos do mundo, convocados pelos Estados
Unidos, foram mobilizados para bloquear ou atenuar o inc&ecirc;ndio. Entretanto,
desejam manter R&uacute;ssia na borda do abismo, e ao Brasil lhe s&atilde;o
exigidas condi&ccedil;&otilde;es duras de mais. O Fundo Monet&aacute;rio
Internacional n&atilde;o se afasta um mil&iacute;metro de seus princ&iacute;pios
fundamentalistas. O Banco Mundial se insubordina e denuncia.
<P>&nbsp;O mundo todo fala de uma crise financeira internacional; os &uacute;nicos
que nada sabem&nbsp; s&atilde;o os cidad&atilde;os norte-americanos: gastaram
mais do que nunca e suas poupan&ccedil;as est&atilde;o abaixo de zero.
N&atilde;o importa, suas transnacionais investem o dinheiro dos outros.
Tamb&eacute;m n&atilde;o importa o crescente d&eacute;ficit comercial,
que atinge 240 bilh&otilde;es. Privil&eacute;gios do imp&eacute;rio que
imprime a moeda de reserva do mundo. Nos b&ocirc;nus de sua Tesouraria
se refugiam em massa os especuladores quando h&aacute; crises. Como o mercado
interno &eacute; grande, e se gasta mais, a economia se mant&eacute;m aparentemente
bem, ainda que os lucros das corpora&ccedil;&otilde;es se tenham reduzido.
Megafus&otilde;es, euforia: sobem de novo os pre&ccedil;os das a&ccedil;&otilde;es.
A jogar de novo na roleta russa. Tudo continuar&aacute; eternamente bem.
Os te&oacute;ricos do sistema descobriram a pedra filosofal. Todos os acessos
est&atilde;o interceptados para que n&atilde;o penetrem fantasmas que tirem
o sono. J&aacute; n&atilde;o &eacute; imposs&iacute;vel a quadratura do
c&iacute;rculo. Jamais haver&aacute; crise.
<P>&nbsp;Mas, por acaso o bal&atilde;o que foi inflado &eacute; a &uacute;nica
amea&ccedil;a e o &uacute;nico jogo especulativo? Um fen&oacute;meno que
adquire cada dia propor&ccedil;&otilde;es fabulosas e incontrol&aacute;veis
s&atilde;o as opera&ccedil;&otilde;es especualtivas com as moedas. Como
m&iacute;nimo ascendem a um trilh&atilde;o de d&oacute;lares por dia. H&aacute;
quem diga que &eacute; 1,5 trilh&otilde;es. Apenas a catorze anos, esta
cifra especulativa ascendia s&oacute; a 150 bili&otilde;es por ano. Poss&iacute;vel
confus&atilde;o com as cifras. &Eacute; dif&iacute;cil exprimi-las e ainda
mais, traduzi-las do ingl&ecirc;s para o espanhol. O que em Espanhol se
chama bili&atilde;o, isto &eacute;, um milh&atilde;o de milh&otilde;es,
em ingl&ecirc;s &eacute; o trilh&atilde;o. Por sua vez, o bilh&atilde;o,
em ingl&ecirc;s, significa 1 000 milh&otilde;es. Agora &eacute; inventado
o milhardo, que significa 1 000 milh&otilde;es, tanto em espanhol quanto
em ingl&ecirc;s. Estas dificuldades da linguagem exprimem qu&atilde;o dif&iacute;cil
&eacute; o acompanhamento e a compreens&atilde;o das fabulosas cifras que
refletem o n&iacute;vel de especula&ccedil;&atilde;o na atual ordem econ&ocirc;mica
mundial. Isto &eacute; pago com o risco perene de ru&iacute;na para a maioria
esmagadora dos povos do mundo. Ao menor descuido, o assalto dos especuladores
desvaloriza a moeda de qualquer um deles, e em quest&atilde;o de dias liquidam
suas reservas em divisas, acumuladas talvez em dezenas de anos. A ordem
mundial tem criado as condi&ccedil;&otilde;es para tal. Absolutamente ningu&eacute;m
est&aacute; nem pode estar seguro. Os lobos, agrupados em manadas e apoiados
por programas computadorizados, sabem onde atacam, quando atacam e por
que atacam.
<P>&nbsp;H&aacute; 14 anos, um Pr&ecirc;mio Nobel de Economia prop&ocirc;s,
quando estas especula&ccedil;&otilde;es eram duas mil vezes menores, um
imposto de 1% por opera&ccedil;&atilde;o especulativa deste tipo.&nbsp;
Hoje, o custo desse 1% seria suficiente para desenvolver todos os pa&iacute;ses
do Terceiro Mundo. Seria uma forma de regulamenta&ccedil;&atilde;o e freio
a t&atilde;o nociva especula&ccedil;&atilde;o. Mas, regular? Isso choca
com&nbsp; a doutrina fundamentalista mais pura. H&aacute; palavras que
n&atilde;o podem ser pronunciadas no templo dos fan&aacute;ticos da ordem
mundial imposta. Exemplos: regulamenta&ccedil;&atilde;o, empresa p&uacute;blica,
programa de desenvolvimento econ&ocirc;mico, qualquer forma de planifica&ccedil;&atilde;o
m&iacute;nima, participa&ccedil;&atilde;o ou influ&ecirc;ncia do Estado
na &aacute;rea econ&ocirc;mica. Tudo isso perturba o id&iacute;lico sono
do para&iacute;so do livre mercado e a empresa privada. Tudo deve ser desregulamentado,
inclusive o mercado da for&ccedil;a de trabalho. A ajuda ao desemprego
deve ser reduzida ao indispens&aacute;vel e ao m&iacute;nimo para n&atilde;o
sustentar "vadios" e "folgaz&otilde;es"; o sistema de pens&otilde;es deve
ser reestruturado e privatizado. O Estado s&oacute; se deve ocupar da Pol&iacute;cia
e do Ex&eacute;rcito, para manter a ordem, reprimir protestos e fazer a
guerra. Nem sequer se admite a sua participa&ccedil;&atilde;o nas pol&iacute;ticas
monet&aacute;rias do Banco Central. Este deve ser absolutamente independente.
Luis XIV realmente sofreria muito, porque se ele disse "O Estado sou eu",
agora teria que acrescentar: "N&atilde;o sou absolutamente nada".
<P>&nbsp;Al&eacute;m da assombrosa especula&ccedil;&atilde;o com as moedas,
crescem de forma acelerada e incr&iacute;vel os chamados fundos de cobertura
e o mercado de derivados, outra palavrinha bastante nova. N&atilde;o tentarei
explicar. &Eacute; complicado, precisaria de tempo. Basta dizer-lhes que
se trata de um sistema adicional de jogos especulativos, outro enorme cassino
em que se aposta com tudo e de tudo, baseado em c&aacute;lculos sofisticados
de riscos, com emprego de computadores, programadores de alto n&iacute;vel
e emin&ecirc;ncias econ&ocirc;micas. Exploram a incerteza e empregam o
dinheiro daqueles que poupam nos bancos; n&atilde;o t&ecirc;m praticamente
nenhuma restri&ccedil;&atilde;o, obt&ecirc;m enormes lucros e podem criar
cat&aacute;strofes.
<P>&nbsp;Que a atual ordem econ&ocirc;mica &eacute; insustent&aacute;vel,
&eacute; evidenciado pela pr&oacute;pria vulnerabilidade e debilidade do
sistema que transformou o planeta num cassino gigantesco, milh&otilde;es
de cidad&atilde;os e, as vezes, sociedades inteiras em jogadores de azar,
desvirtuando a fun&ccedil;&atilde;o do dinheiro e dos investimentos, visto
que aqueles procuram a todo custo n&atilde;o a produ&ccedil;&atilde;o nem
o aumento das riquezas do mundo, mas ganhar dinheiro com dinheiro. Tal
deforma&ccedil;&atilde;o conduzir&aacute; a economia mundial para um desastre
inevit&aacute;vel.
<P>&nbsp;Um fato recente, acontecido nos Estados Unidos, tem sido motivo
de esc&acirc;ndalo e profunda preocupa&ccedil;&atilde;o. Um dos fundos
de cobertura dos que falei e tentei explicar em ess&ecirc;ncia, precisamente
o mais famoso dos Estados Unidos, cujo nome, traduzido para o espanhol
&eacute; Administra&ccedil;&atilde;o de Capital a Longo Prazo, e que conta
com dois Pr&eacute;mios Nobel de Economia e v&aacute;rios dos melhores
programadores do mundo, e lucros anuais superiores a 30% esteve pr&oacute;ximo
de uma fal&ecirc;ncia cujas consequ&ecirc;ncias teriam sido, ao que parece,
incalcul&aacute;veis.
<P>&nbsp;Apoiando-se no prest&iacute;gio adquirido e confiado cegamente
na infalibilidade dos seus afamados programadores e seus Pr&ecirc;mios
Nobel de Economia, com um fundo pr&oacute;prio de apenas 4,5 bilh&otilde;es
de d&oacute;lares, mobilizou fundos de 75 bancos diferentes, ascendentes
a 120 bilh&otilde;es de d&oacute;lares para suas opera&ccedil;&otilde;es
especulativas, isto &eacute;, obteve mais de 25 d&oacute;lares de empr&eacute;stimos
por cada d&oacute;lar pr&oacute;prio do fundo. Tal procedimento rompia
todos os par&acirc;metros e supostas pr&aacute;ticas financeiras. Os c&aacute;lculos
e os programas falharam. As perdas foram consider&aacute;veis; a fal&ecirc;ncia,
palavra dram&aacute;tica nesse dom&iacute;nio, inevit&aacute;vel. Era apenas
uma quest&atilde;o de dias. O Sistema da Reserva Federal dos Estados Unidos
recorreu ao resgate do fundo de cobertura. Isto estava em contradi&ccedil;&atilde;o
com tudo o que &eacute; predicado pelos Estados Unidos e sustentado pela
filosofia neoliberal, a partir do que se considera uma conduta irrespons&aacute;vel
de uma institui&ccedil;&atilde;o desse g&ecirc;nero. Segundo os princ&iacute;pios
estabelecidos, o famoso fundo de resguardo devia ficar arruinado, a lei
do mercado lhe daria uma li&ccedil;&atilde;o ao impor o corretivo pertinente.
Originou-se o esc&aacute;ndalo. O Senado citou Greenspan, Diretor do Sistema
da Reserva Federal. Foi chamado para depor. Este alto funcion&aacute;rio,
surgido de Wall Street, &eacute; considerado um dos mais experientes e
eminentes respons&aacute;veis da economia dos Estados Unidos. Atribui-se-lhe
o m&eacute;rito principal dos sucessos econ&ocirc;micos da atual administra&ccedil;&atilde;o,
e neste momento recebe uma homenagem especial nos c&iacute;rculos financeiros
e na imprensa como o homem que estagnou a crise na bolsa dos Estados Unidos,
ao rebaixar tr&ecirc;s vezes consecutivas a taxa de juros. Depois do Presidente,
&eacute; considerada a pessoa mais importante do pa&iacute;s. Pois bem,
esse famoso e reconhecido Diretor declarou no Senado que, se n&atilde;o
salvasse o fundo, produzir-se-ia uma cat&aacute;strofe econ&oacute;mica
que atingiria os Estados Unidos e o mundo inteiro.
<P>&nbsp;Qual &eacute; a solidez de uma ordem econ&ocirc;mica em que a
a&ccedil;&atilde;o, qualificada de aventureira e irrespons&aacute;vel,
de uma institui&ccedil;&atilde;o especulativa que apenas possuia 4,5 bilh&otilde;es
de d&oacute;lares, pode conduzir os Estados Unidos e o mundo a um desastre
econ&ocirc;mico?
<P>&nbsp;Quando se observa tal debilidade e tal falha imunol&oacute;gica
do sistema, poderia diagnosticar-se-lhe que sofre de algo muito parecida
com a AIDS.
<P>&nbsp;Nesta ocasi&atilde;o, n&atilde;o desejo utilizar mais argumentos.
Existem muitos outros problemas na economia mundial. A ordem prevalecente
se debate entre infla&ccedil;&atilde;o, recess&atilde;o, defla&ccedil;&atilde;o,
poss&iacute;veis crises de superprodu&ccedil;&atilde;o, baixas sustentadas
dos produtos b&aacute;sicos. Pa&iacute;ses t&atilde;o imensamente ricos
como Ar&aacute;bia Saudita j&aacute; t&ecirc;m d&eacute;ficits or&ccedil;ament&aacute;rios
e comerciais, apesar de que exporta 8 milh&otilde;es de barris de petr&oacute;leo
por dia. Os progn&oacute;sticos otimistas de crescimento, se esfumam. N&atilde;o
h&aacute; a menor id&eacute;ia de como ser&atilde;o resolvidos os problemas
do Terceiro Mundo. Com que bens de capital, tecnologias, redes de distribui&ccedil;&atilde;o,
cr&eacute;ditos para exporta&ccedil;&atilde;o contam para buscar mercados,
concorrer e exportar? Onde est&atilde;o os consumidores dos seus produtos?
Como se encontrar&atilde;o os recursos para a sa&uacute;de da &Aacute;frica,
cujos 22 milh&otilde;es de pessoas atingidas pelo HIV precisariam, com
os pre&ccedil;os atuais, 200 bilh&otilde;es de d&oacute;lares por ano para
controlar uma s&oacute; doen&ccedil;a? Quantos morrer&atilde;o at&eacute;
que apare&ccedil;a uma vacina protetora ou um medicamento que elimine a
doen&ccedil;a?
<P>&nbsp;O mundo precisa de uma certa dire&ccedil;&atilde;o para fazer
face &agrave;s suas atuais realidades. J&aacute; somos 6 bilh&otilde;es
de habitantes no planeta. &Eacute; quase certo que em apenas cinco d&eacute;cadas
mais, seremos 9,5 bilh&otilde;es. Garantir alimentos, sa&uacute;de, educa&ccedil;&atilde;o,
emprego, roupa, cal&ccedil;ado, teto, &aacute;gua pot&aacute;vel, eletricidade
e transporte para t&atilde;o extraordin&aacute;rio n&uacute;mero de pessoas
que viver&atilde;o precisamente nos pa&iacute;ses mais pobres, ser&aacute;
um desafio colossal. Em primeiro lugar, haver&aacute; que definir padr&otilde;es
de consumo. N&atilde;o podemos continuar a implantar os gostos e modos
de vida inspirados no modelo esbanjador das sociedades industrializadas,
o que seria suicida e al&eacute;m do mais imposs&iacute;vel.
<P>&nbsp;&Eacute; preciso programar o desenvolvimento do mundo. Essa tarefa
n&atilde;o pode ficar nas m&atilde;os das transnacionais e das cegas e
ca&oacute;ticas leis do mercado. A Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es
Unidas &eacute; uma boa base, re&uacute;ne muita informa&ccedil;&atilde;o
e experi&ecirc;ncia. Simplesmente devemos lutar para democratiz&aacute;-la,
p&ocirc;r fim &agrave; ditadura do Conselho de Seguran&ccedil;a e &agrave;
ditadura dentro do pr&oacute;prio Conselho, pelo menos, ampliando-o com
novos membros permanentes onde o Terceiro Mundo esteja devidamente representado,
com todas as prerrogativas que possuem os atuais membros que ostentam esse
car&aacute;ter, e mudando as regras para a tomada de decis&otilde;es. &Eacute;,
al&eacute;m disso, &eacute; preciso ampliar as fun&ccedil;&otilde;es e
a autoridade da Assembleia Geral.
<P>&nbsp;Tomara que n&atilde;o seja mediante crises econ&ocirc;micas catastr&oacute;ficas
que apare&ccedil;am as solu&ccedil;&otilde;es. Bilh&otilde;es de pessoas
do Terceiro Mundo seriam as mais atingidas. Um elementar sentido das realidades
tecnol&oacute;gicas e do poder destruidor das armas modernas, nos obriga
a pensar no dever de impedir que os conflitos de interesses, que inevitavelmente
se desatar&atilde;o, conduzam a guerras sangrentas.
<P>&nbsp;A exist&ecirc;ncia de uma s&oacute; superpot&ecirc;ncia, uma ordem
econ&ocirc;mica global e asfixiante, torna dif&iacute;cil -talvez imposs&iacute;vel-
que inclusive, uma Revolu&ccedil;&atilde;o como a nossa pudesse sustentar-se,
na suposi&ccedil;&atilde;p de que nascesse hoje e n&atilde;o quando p&ocirc;de
contar com um ponto de apoio, num mundo que naquela altura, era bipolar.
Por isso, nosso Pa&iacute;s contou com o tempo necess&aacute;rio para desenvolver
uma invenc&iacute;vel capacidade de resist&ecirc;ncia e, ao mesmo tempo,
desdobrar, na arena internacional, uma forte influ&ecirc;ncia do seu exemplo
e de seu hero&iacute;smo para levar a todas as tribunas uma grande batalha
de id&eacute;ias.
<P>&nbsp;Os povos lutar&atilde;o, as massas desempenhar&atilde;o um importante
e decisivo papel nessas lutas, que no fundo ser&aacute; sua resposta &agrave;
pobreza e aos sofrimentos que lhes foram impostos; mil formas criadoras
e engenhosas de press&atilde;o e a&ccedil;&atilde;o pol&iacute;tica surgir&atilde;o.
Muitos governos ver-se-&atilde;o desestabilizados pelas crises econ&oacute;micas
e pela aus&ecirc;ncia de sa&iacute;das dentro do sistema econ&oacute;mico
internacional estabelecido.
<P>&nbsp;Vivemos numa etapa em que os acontecimentos caminham &agrave;
frente da consci&ecirc;ncia das realidades que estamos&nbsp; padecendo.
&Eacute; preciso semear id&eacute;ias, desmascarar enganos, sofismas e
hipocrisias, usando m&eacute;todos e meios que possam contrarrestar a desinforma&ccedil;&atilde;o
e as mentiras institucionalizadas. A experi&ecirc;ncia de 40 anos de cal&uacute;nias
que ca&iacute;ram sobre Cuba como chuvas torrenciais nos ensinou a confiar
no instinto e na intelig&ecirc;ncia dos povos.
<P>&nbsp;Os pa&iacute;ses da Europa deram ao mundo um bom exemplo do que
pode ser conseguido mediante o exerc&iacute;cio da racionalidade e o emprego
da intelig&ecirc;ncia. Depois de s&eacute;culos guerreando entre si, compreenderam
que inclusive eles, pa&iacute;ses industrializados e ricos, n&atilde;o
poderiam sobreviver isolados. Soros, um conhecido personagem do mundo das
finan&ccedil;as e seu grupo, com um assalto especulativo, colocaram de
joelhos a Gr&atilde; Bretanha, outrora dona de um grande imp&eacute;rio,
rainha inquestion&aacute;vel das finan&ccedil;as e possuidora da moeda
de reserva, papel que agora desempenham o d&oacute;lar e os Estados Unidos.
<P>&nbsp;O franco, a peseta e a lira tamb&eacute;m sofreram os embates
da especula&ccedil;&atilde;o. O d&oacute;lar e o euro se vigiam mutuamente.
Um advers&aacute;rio com perspectivas surgiu &agrave; privilegiada moeda
norte-americana. Os Estados Unidos apostam ansiosamente nas suas dificuldades
e fracasso. Acompanhemos de perto os acontecimentos.
<P>&nbsp;Alguns, em suas ang&uacute;stias, incertezas e d&uacute;vidas,
procuram alternativas ecl&eacute;ticas. O mundo, por&eacute;m, n&atilde;o
tem outra alternativa perante a globaliza&ccedil;&atilde;o neoliberal,
desumana, moral e socialmente indefens&iacute;vel, ecol&oacute;gica e economicamente
insustent&aacute;vel, que uma distribui&ccedil;&atilde;o justa das riquezas
que os seres humanos sejam capazes de criar com suas m&atilde;os laboriosas
e sua fecunda intelig&ecirc;ncia. Cesse a tirania de uma ordem que imp&otilde;e
princ&iacute;pios cegos, an&aacute;rquicos e ca&oacute;ticos que conduz
a esp&eacute;cie humana para o abismo! Salve-se a natureza! Preservem-se
as identidades nacionais! Protejam-se as culturas de cada pa&iacute;s!
Que prevale&ccedil;am a igualdade, a fraternidade e com elas, a verdadeira
liberdade! N&atilde;o podem continuar crescendo as insond&aacute;veis diferen&ccedil;as
entre ricos e pobres dentro de cada pa&iacute;s e entre os pa&iacute;ses.
Devem, ao contr&aacute;rio, diminuir progressivamente at&eacute; que um
dia termine. Que seja o m&eacute;rito, a capacidade, o esp&iacute;rito
criativo, e o que o homem realmente ofere&ccedil;a para o bem-estar da
humanidade e n&atilde;o o roubo, a especula&ccedil;&atilde;o ou a explora&ccedil;&atilde;o
dos mais fracos, o que determine o limite das diferen&ccedil;as. Pratique-se
verdadeiramente o humanismo, com fatos e n&atilde;o com lemas hip&oacute;critas!
<P>Caros compatriotas:
<P>&nbsp;O povo que leva a cabo a her&oacute;ica luta do per&iacute;odo
especial para salvar a P&aacute;tria, a Revolu&ccedil;&atilde;o e as conquistas
do socialismo, avan&ccedil;a incessantemente em prol das suas metas, como
fizeram os combatentes de Camilo e Che, desde a Serra Maestra at&eacute;
ao Escambrai. Como disse Mella, todo tempo futuro tem que ser melhor. Comprovemo-lo
nas metas que nos tra&ccedil;amos para 1999. Consolidemos e aprofundemos,
trabalhemos, lutemos, combatamos com o esp&iacute;rito com que o fizeram
os nossos her&oacute;icos compatriotas em Uvero, nos dias gloriosos da
grande ofensiva inimiga, nas batalhas e nos fatos que recordamos hoje.
J&aacute; deixamos atr&aacute;s a derrota de Alegria de Pio, passamos Cinco
Palmas, j&aacute; temos reunido for&ccedil;as, j&aacute; somos capazes
de vencer como 300 venceram 10 000; j&aacute; somos muito mais fortes,
j&aacute; estamos certos da vit&oacute;ria! (Aplausos).
<P>&nbsp;A todos os nossos compatriotas, especialmente aos jovens, lhes
asseguro que os pr&oacute;ximos 40 anos ser&atilde;o decisivos para o mundo.
&Agrave; frente, tem tarefas incomparavelmente mais complexas e dif&iacute;ceis.
Novas metas gloriosas os esperam, a imensa honra de revolucion&aacute;rios
cubanos o exige. Lutaremos pelo nosso povo e pela humanidade. A nossa voz
pode chegar e chegar&aacute; muito longe.
<P>&nbsp;A batalha atual &eacute; dura e dif&iacute;cil. Na guerra ideol&oacute;gica,
como nas contendas b&eacute;licas, tamb&eacute;m se produzem baixas. Nem
todos t&ecirc;m a t&ecirc;mpera necess&aacute;ria para resistir os tempos
duros e nas condi&ccedil;&otilde;es dif&iacute;ceis.
<P>&nbsp;Lembrava-lhes hoje que, no meio da guerra, sob os bombardeios,
e sofrendo todo tipo de priva&ccedil;&otilde;es, dentre os jovens volunt&aacute;rios
que ingressavam na escola, um de cada dez o resistia; mas esse um valia
por dez, por cem, por mil. Aprofundar a consci&ecirc;ncia, formar o car&aacute;ter,
educar na dura escola da vida da nossa &eacute;poca, plantar id&eacute;ias
s&oacute;lidas, utilizar argumentos irrebat&iacute;veis, predicar com o
exemplo e confiar na honra do homem, pode fazer com que, de cada dez, nove
permane&ccedil;am em seus postos de combate junto da bandeira, junto da
Revolu&ccedil;&atilde;o e junto da P&aacute;tria. (Aplausos)
<P>&nbsp;Socialismo ou Morte!
<P>&nbsp;P&aacute;tria ou Morte!
<P>&nbsp;Venceremos!
<P>&nbsp;(Ova&ccedil;&atilde;o)
<BR>&nbsp;
</BODY>
</HTML>
