<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Programa Especial sobre o Movimento Desportivo Nacional e Internacional, nos Estudios da Televisão Cubana (02/09/1999)</TITLE>
<META NAME="doccomm" CONTENT="ALT-F11 says it's groovie!">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Comparecimento do Presidente do Conselho de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no Programa Especial sobre o Movimento Desportivo Nacional e Internacional, nos Estudios da Televis&atilde;o Cubana, em 2 de setembro de 1999, "Ano do 40 Anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o"</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Estimados Telespectadores,</P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY">Em 9 de agosto, quando terminaram os Jogos Pan-Americanos de Winnipeg, o governo de Cuba, atrav&eacute;s do INDER comprometeu-se a realizar uma profunda investiga&ccedil;&atilde;o sobre a imputa&ccedil;&atilde;o de dopagem a dois atletas da Equipe Nacional de Halterofilia que foram sancionados e despojados das medalhas de ouro obtidas, no objectivo de esclarecer se se tratava de mais uma canalhada contra o nosso pa&iacute;s ou se efetivamente existia a presen&ccedil;a duma subst&acirc;ncia anab&oacute;lica no organismo dos mencionados esportistas, a causa dessa presen&ccedil;a e a responsabilidade que poderia corresponder ao treinador, ao m&eacute;dico ou aos pr&oacute;prios atletas. Que tal como tinha sido sempre nossa invari&aacute;vel linha de conduta, os resultados duma investiga&ccedil;&atilde;o que j&aacute; est&aacute;vamos realizando sobre estes atletas, seriam informados oportunamente &agrave; opini&atilde;o p&uacute;blica e internacional. </P>
<P ALIGN="JUSTIFY">Essa investiga&ccedil;&atilde;o, depois de grandes esfor&ccedil;os, concluiu, portanto procederemos de imediato a cumprir a promessa feita.</P>
<P ALIGN="JUSTIFY">Como as imputa&ccedil;&otilde;es e san&ccedil;&otilde;es aos nossos atletas estavam estreitamente relacionadas e serviram de base para uma colossal campanha contra eles e contra o esporte revolucion&aacute;rio, falarei com clareza n&atilde;o s&oacute; dos integrantes da nossa equipe de halterofilia, mas tamb&eacute;m de Javier Sotomayor, recordista mundial, campe&atilde;o ol&iacute;mpico e v&aacute;rias vezes campe&atilde;o mundial, figura insigne do nosso esporte, e sobre o acontecido com esses atletas nas competi&ccedil;&otilde;es pan-americanas de Winnipeg.</P>
<P ALIGN="JUSTIFY">Tudo come&ccedil;ou da seguinte maneira:</P>
<P ALIGN="JUSTIFY">Em 2 de agosto de 1999, passados dez dias de iniciados os Jogos Pan-Americanos, &agrave;s 5:25h da tarde, do meu escrit&oacute;rio informam-me que Christian Jim&eacute;nez, vice-presidente do INDER, comunicava o que a seguir se expressa textualmente:</P>
<P ALIGN="JUSTIFY">¨Telefonou Humberto (Presidente do INDER e chefe da delega&ccedil;&atilde;o cubana em Winnipeg), para enviar com urg&ecirc;ncia uma mensagem ao Comandante.</P>
<P ALIGN="JUSTIFY">¨Tudo parece indicar que como parte da manobra querem vincular a Javier Sotomayor com um problema de dopagem. Ainda n&atilde;o foi tornado p&uacute;blico.</P>
<P ALIGN="JUSTIFY">¨Por tal motivo, amanh&atilde; saem para Montreal, onde est&aacute; o laborat&oacute;rio encarregado com estes exames, o Diretor do Instituto de Medicina Esportiva, Mario Granda, o Dr. Alvarez Cambras e o Dr. Quintero, m&eacute;dico da equipe de atletismo.</P>
<P ALIGN="JUSTIFY">¨Humberto diz que a proposta que ele tem &eacute; que se conseguimos demonstar que &eacute; mais uma manobra, amanh&atilde; tornariamos p&uacute;blica essa informa&ccedil;&atilde;o como uma condena&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">¨Segundo a opini&atilde;o de Humberto, esta &eacute; a maior e mais desesperada manobra de todas que nos t&ecirc;m feito.</P>
<P ALIGN="JUSTIFY">¨De qualquer forma, ele considera que h&aacute; que esperar o contato de amanh&atilde; para conhecer os resultados e segundo os mesmos, torn&aacute;-los p&uacute;blicos.</P>
<P ALIGN="JUSTIFY">¨Segundo as normas, uma informa&ccedil;&atilde;o deste tipo n&atilde;o se anuncia oficialmente at&eacute; depois de ser analisada no laborat&oacute;rio destinado para isso, as amostras de urina contidas em dois frascos, A e B, com o c&oacute;digo do atleta. No caso de Sotomayor, a not&iacute;cia, evidentemente filtrada do pr&oacute;prio laborat&oacute;rio, correu como p&oacute;lvora por todas as partes, quando apenas foi analisada a primeira amostra. </P>
<P ALIGN="JUSTIFY">Em 3 de agosto, um telex da ag&ecirc;ncia AFP informava de Winnipeg:</P>
<P ALIGN="JUSTIFY">¨O presidente da ODEPA, Mario V&aacute;zquez Ra&ntilde;a, negou-se a confirmar, ter&ccedil;a-feira, se o atleta cubano Javier Sotomayor foi positivo num primeiro controlo antidopagem, mas reconheceu a exist&ecirc;ncia dum caso pendente e pediu paci&ecirc;ncia aos nossos amigos os cubanos.</P>
<P ALIGN="JUSTIFY">¨A bomba estourou na confer&ecirc;ncia de imprensa onde V&aacute;zquez Ra&ntilde;a anunciou a retirada da medalha de ouro &agrave; atleta dominicana Juana Arrendel, campe&atilde; pan-americana de salto em altura feminino.&nbsp;</P>
<P ALIGN="JUSTIFY">¨Perguntado diretamente sobre se Javier Sotomayor deu positivo no primeiro exame, o presidente da organiza&ccedil;&atilde;o Esportiva Pan-Americana V&aacute;zquez Ra&ntilde;a respondeu: h&aacute; um atleta em estudo. Um atleta deu positivo. N&atilde;o posso dizer nomes, mas voc&ecirc; o disse¨</P>
<P ALIGN="JUSTIFY">A partir desse momento come&ccedil;ou um pandem&ocirc;nio atrav&eacute;s de toda a m&iacute;dia. O Departamento de Vers&otilde;es Estenogr&aacute;ficas do Conselho de Estado recolheu um volume de 277 p&aacute;ginas de not&iacute;cias, telexes, artigos e coment&aacute;rios relacionados com a presen&ccedil;a de altas doses de coca&iacute;na, segundo o laborat&oacute;rio de Montreal, na urina de Javier Sotomayor, publicados em s&oacute; seis dias, entre 3 e 9 de agosto. O volume continha uma insignificante parte do emitido por escrito no mundo.</P>
<P ALIGN="JUSTIFY">Se exceptuamos as declara&ccedil;&otilde;es dos seus companheiros e de pessoas que ao longo de muitos anos conheciam profundamente a vida esportiva, os h&aacute;bitos, normas e comportamento do atleta, cuja insuper&aacute;vel trajetoria de triunfos e o seu imponente recorde eram alvo de admira&ccedil;&atilde;o entre crian&ccedil;as, jovens e amadores de todo o mundo, nenhum telex ou not&iacute;cia emitida por qualquer meio expressava a menor d&uacute;vida sobre a transpar&ecirc;ncia do processo antidopagem, a objetividade e infalibilidade do exame e sobre a justeza absoluta dum julgamento sumar&iacute;ssimo, implac&aacute;vel e inadi&aacute;vel, que em quest&atilde;o de horas destruia a vida, a honra e a gl&oacute;ria dum extraordin&aacute;rio desportista.</P>
<P ALIGN="JUSTIFY">Sotomayor, atleta humilde que desprezou ofertas milion&aacute;rias, a sua esposa, sua m&atilde;e e seus filhos n&atilde;o teriam mais rem&eacute;dio que carregar durante toda a vida com o estigma de ¨vicioso incorrig&iacute;vel¨, ¨consumidor habitual de coca&iacute;na¨, como o qualificaram com cinismo alguns dos seus carrascos.</P>
<P ALIGN="JUSTIFY">Em Winnipeg, os nossos dirigentes e t&eacute;cnicos principais da Delega&ccedil;&atilde;o cubana ficaram realmente desconcertados. No meio dum ambiente de hostilidade, difama&ccedil;&atilde;o e acosso contra a nossa delega&ccedil;&atilde;o desde o primeiro dia – como jamais tinha ocorrido numa competi&ccedil;&atilde;o desportiva de grande n&iacute;vel internacional, e nas v&eacute;speras do Campeonato Mundial de Atletismo de Sevilha e dos pr&oacute;ximos Jogos Ol&iacute;mpicos em Sydney – e que com firmeza e valentia suportaram at&eacute; ao final, n&atilde;o imaginavam nem sequer semelhante golpe contra o seu mais prestigioso atleta.</P>
<P ALIGN="JUSTIFY">Embora todos estavam absolutamente seguros de que era imposs&iacute;vel que Sotomayor tivesse cometido tamanha falta, o processo de tomada, codifica&ccedil;&atilde;o, transporta&ccedil;&atilde;o e an&aacute;lise das amostras, o segredo total da identidade do atleta doador , a honradez e honestidade incorrupt&iacute;vel dos que dirigiam e participavam no mesmo, era algo intoc&aacute;vel e sagrado que ningu&eacute;m pensaria por em d&uacute;vida. Al&eacute;m disso, existia um regulamento rigoroso, inviol&aacute;vel, embora os companheiros conheciam das constantes viola&ccedil;&otilde;es de todas as normas estabelecidas, e que com o indicado pelo regulamento muitas vezes acontecia o mesmo que com os sinais do tr&acirc;nsito. O resultado do laborat&oacute;rio seria sempre a &ugrave;ltima palabra como um dogma ou como uma verdade revelada. L&aacute; estavam os sofisticados equipamentos mostrando a presen&ccedil;a de coca&iacute;na nas amostras da real ou suposta urina de Javier Sotomayor na an&aacute;lise do frasco B, um segundo, infal&iacute;vel e definitivo testemunho da verdade absoluta.</P>
<P ALIGN="JUSTIFY">Jamais ningu&eacute;m questionara o sacrossanto testemunho dum laborat&oacute;rio , n&atilde;o era nem sequer conceb&iacute;vel, ainda quando todo o mundo conhece a crescente corrup&ccedil;&atilde;o e a falta de honestidade que a comercializa&ccedil;&atilde;o e o mercantilismo traz ao esporte, e como se n&atilde;o existissem v&aacute;rias possibilidades de predeterminar o conte&uacute;do dessas amostras, a partir de que o atleta se instala na vila ol&iacute;mpica, ingere alimentos, l&iacute;quidos que outros preparam e fornecem, at&eacute; ao momento em que a sua urina &eacute; recolhida, manipulada, codificada e transportada para o laborat&oacute;rio, onde inclusive a julgar pelas irregularidades detectadas no laborat&oacute;rio de Montreal, pode ser contaminada por um funcion&aacute;rio venal que conhe&ccedil;a a identidade do atleta doador, revelada por qualquer otro t&atilde;o venal como ele pr&oacute;pio, dasqueles que a conhecem, incu&iacute;ndo &agrave;quele que toma a amostra e preenche o formul&aacute;rio com os dados do atleta e o n&uacute;mero das amostras para depois envi&aacute;-las aos seus chefes superiores.</P>
<P ALIGN="JUSTIFY">Contaram-me que no Canad&aacute; esta tarefa &eacute; realizada por volunt&aacute;rios. Basta um pouco de mem&oacute;ria para reter na mente uma cifra de seis d&iacute;gitos, mais f&aacute;cil de lembrar que o telefone, na Cidade de Havana, duma jovem engra&ccedil;ada. Com um nome t&atilde;o conhecido como o de Javier Sotomayor, se algu&eacute;m subornar a pessoa encarregada com isto, este n&atilde;o teria que realizar grande esfor&ccedil;o para record&aacute;-lo. Em quest&atilde;o de minutos, nome e chave estariam nas m&atilde;os de quem estivesse disposto a pagar esse servi&ccedil;o. Seria mais justo afirmar que o mais poss&iacute;vel &eacute; que a informa&ccedil;&atilde;o seria facilitada por algu&eacute;m de maior ierarquia, que recebe as chaves pertinentes, entre os quais h&aacute; pessoas conhecidamente corruptas.</P>
<P ALIGN="JUSTIFY">Havia desordem. Todos os halterofilistas referem textualmente que ¨durante a notifica&ccedil;&atilde;o do controle doping, posterior a competi&ccedil;&atilde;o, em Winnipeg, deram-lhes &aacute;gua e refrigerante na &aacute;rea de prepara&ccedil;&atilde;o. N&atilde;o o fizeram na &aacute;rea de controle de dopagem nem lhes deram a escolher livremente o refrigerante numa geladeira, como &eacute; estabelecido.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m referem que ¨os exames de doping dos cubanos sempre eram feitos num quarto determinado, diferente do lugar do resto dos atletas estrangeiros.¨</P>
<P ALIGN="JUSTIFY">Carlos ¨Hern&aacute;ndez, halterofilista da categoria de 94 quilogramas, ganhador da medalha de ouro, conta que ¨posterior a ingest&atilde;o do refrigerante que lhe entregaram, teve uma descida da tens&atilde;o arterial.</P>
<P ALIGN="JUSTIFY">Todos os treinadores desta dsiciplina relatam que ¨aos atletas cubanos faziam-lhes os exames num quarto aparte e al&eacute;m disso, eram obrigados a tomar o refrigerante num lugar determinado e dirigido, por ocasi&otilde;es quente.</P>
<P ALIGN="JUSTIFY">A pesar da hostilidade, arbitrariedades, irregularidades e armadilhas que a nossa delega&ccedil;&atilde;o tinha que suportar todos os dias, o nosso pessoal n&atilde;o analisou a hip&oacute;tese mencionada anteriormente. O equipamento registrava que havia coca&iacute;na . Portanto, embora Sotomayor jamais tivesse ingerido de maneira consciente a fat&iacute;dica e desonrosa subst&acirc;ncia, havia que procurar como justific&aacute;-lo. Foi embora para Cuba enquanto terminou a competi&ccedil;&atilde;o, n&atilde;o foi poss&iacute;vel nem sequer recolher de imediato outra amostra de urina, a coca&iacute;na desaparece em quest&atilde;o de dias, quase de horas. A competi&ccedil;&atilde;o foi em 30 de julho. E era 3 de agosto &agrave; noite. Os ¨peritos¨do laborat&oacute;rio e da Comiss&atilde;o M&eacute;dica da ODEPA afirmavam com presun&ccedil;&atilde;o e auto-suficiente certeza que o atleta tinha ingerido uma boa dose de coca&iacute;na dois dias antes. Alguns afirmam que se tal dose fosse real, Sotomayor n&atilde;o tivesse podido sair da cama, nem muito menos saltar dois metros 30 cent&iacute;metros sem ro&ccedil;ar a vara no primeiro intento.</P>
<P ALIGN="JUSTIFY">Qualquer um pode compreender a amargura e a ang&uacute;stia dos respons&aacute;veis e dos t&eacute;cnicos da nossa delega&ccedil;&atilde;o. Estavam convencidos da inoc&ecirc;ncia do generoso e prestigioso atleta. Tinha que ter consumido alguma infus&atilde;o ou ch&aacute;. Como sab&ecirc;-lo? N&atilde;o havia tempo para investigar. A Comiss&atilde;o deveria reunir-se para tomar uma decis&atilde;o no dia seguinte. Se n&atilde;o havia outra alternativa, estavam dispostos a sacrificar a sua honra e inclusive a sua pr&oacute;pria vida para salvar a honra de Sotomayor e o seu direito a continuar competindo, a participar no Mundial de Atletismo e terminar invicto a sua colossal carreira esportiva em Sydney. Recordaram que em Atlanta ou noutro lugar as autoridades foram ben&eacute;volas com distintos atletas que foram julgados por dopagem, se aparecia alguma explica&ccedil;&atilde;o banal como um medicamento ou um ch&aacute;.</P>
<P ALIGN="JUSTIFY">Nessa mesma noite de 3 de Agosto, &agrave;s 22h:30, comunicaram-lhe os seus pontos de vista ao ilustre Presidente da Comiss&atilde;o M&eacute;dica da ODEPA, o Doutor Eduardo de Rose, que se mostrava aparentemente consternado, comprensivo e amistoso. N&atilde;o foram poucos os grosseiros insultos e as sarc&aacute;sticas burlas com que depois, perante os m&eacute;dias, atacou Sotomayor e nosso pessoal t&eacute;cnico. O gesto e o motivo da nossa equipe t&eacute;cnica, cuja influ&ecirc;ncia e prest&iacute;gio foram determinantes na deciss&atilde;o tomada, eram altru&iacute;stas, desinteressados e generosos. Por isso, doe-me ter que lhes fazer esta cr&iacute;tica; mas nesse momento esqueceram que l&aacute; em Winnipeg n&atilde;o se estava a lidar com pessoas honradas, que contra os nossos atletas e o nosso pa&iacute;s travava-se uma suja e mesquinha guerra pol&iacute;tica que n&atilde;o podiamos encarar essa batalha com tais t&aacute;cticas, que n&atilde;o era uma quest&atilde;o de argumentos e de justifica&ccedil;&otilde;es de car&aacute;cter t&eacute;cnico. De nada iria valer o que vou colocar mais para afrente se n&atilde;o temos o valor de reconhecer os nossos pr&oacute;prios erros e coloc&aacute;-los publicamente.</P>
<P ALIGN="JUSTIFY">No dia 4 de Agosto, por volta das 11h:00 chegou ao escrit&oacute;rio da Secretaria do Conselho de Estado a seguinte informa&ccedil;&atilde;o:</P>
<P ALIGN="JUSTIFY">"Na reuni&atilde;o que acabava de findar da Comiss&atilde;o de Dopagem da ODEPA e do Comit&eacute; Executivo da ODEPA foi decidido retirar a medalha de ouro a Sotomayor assumindo a responsabilidade os m&eacute;dicos por ter bebido ch&aacute; peruano (Ch&aacute; digestivo). Isto &eacute;, assumi-lo como uma responsabilidade m&eacute;dica por ter bebido ch&aacute; peruano.</P>
<P ALIGN="JUSTIFY">"&Agrave;s 16h:00 (hora de Winnipeg, 17h:00 hora de Cuba) ter&aacute; lugar uma confer&ecirc;ncia de imprensa onde a ODEPA far&aacute; p&uacute;blica esta medida.</P>
<P ALIGN="JUSTIFY">"Que depois, o Doutor Granda, Director do Instituto de Medicina Esportiva e o Doutor &Aacute;lvares Cambras, Diretor do Hospital Ortop&eacute;dico "Frank Pa&iacute;s", dar&atilde;o uma confer&ecirc;ncia de imprensa pela para limpar a imagem de Sotomayor e deixar em claro que n&atilde;o &eacute; responsabilidade dele.</P>
<P ALIGN="JUSTIFY">"A discuss&atilde;o na reuni&atilde;o foi muito forte.</P>
<P ALIGN="JUSTIFY">"Como o Canad&aacute; obteve duas medalhas de prata nesse esporte (por empate), agora se tornariam em duas medalhas de ouro.</P>
<P ALIGN="JUSTIFY">Humberto insiste em que isto tem de ser uma manobra do inimigo, considerando a experi&ecirc;ncia de Sotomayor e o fato de que nestes oito meses foi v&iacute;tima de mais de 15 textes deste tipo.</P>
<P ALIGN="JUSTIFY">"Humberto deseja que lhe traslademos esses elementos ao Comandante."</P>
<P ALIGN="JUSTIFY">Esta decis&atilde;o toma-se sem consultar conosco na noite do dia 3. &Eacute; verdade que &agrave;s 18h:00 desse dia t&iacute;nhamos sa&iacute;do para Matanzas para o ato comemorativo do assalto ao Quartel Moncada, celebrado nesta cidade &agrave;s 20h:00 e conclu&iacute;do em horas da madrugada. Nesse dia, a rever desde horas da manh&atilde; os materiais do discurso, n&atilde;o tive um minuto livre sequer para o pequeno almo&ccedil;o. Durante o dia n&atilde;o houve possibilidade nenhuma de comunica&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O que tinha acontecido em Winnipeg? A nossa delega&ccedil;&atilde;o recebeu a confirma&ccedil;&atilde;o da amostra B &agrave;s 19h:30 (hora do Canad&aacute;) e quando se reunem com o famoso Doutor De Rose &agrave;s 22h:00 (hora do Canad&aacute;), faltavam horas para acabar o nosso ato de Matanzas. No amanhecer do dia 4 nos aproxim&aacute;vamos de regresso &agrave; Cidade de Havana. Havia que selecionar rapidamente um material do discurso de Matanzas para ser entregue de imediato a imprensa estrangeira. N&atilde;o foi sen&atilde;o &agrave; tarde quando conseguimos nos ocupar das not&iacute;cias que vinham do Canad&aacute;. Para al&eacute;m da mensagem do dia 4 j&aacute; mencionada, fomos informados que &agrave;s 17h:00, hora de Canad&aacute;, (18h:00 hora de Cuba), a equipe t&eacute;cnica teria uma confer&ecirc;ncia de imprensa. Perguntava-se se devia manter-se a posi&ccedil;&atilde;o adoptada de manh&atilde; na reuni&atilde;o com a Comiss&atilde;o de dopagem da ODEPA. N&atilde;o foi at&eacute; quase as 17h:00 (hora de Cuba) que conseguimos nos ocupar da not&iacute;cia procedente dos Pan-Americanos. A essa hora leio rapidamente a mensagem referente &agrave; reuni&atilde;o da manh&atilde; com o Comit&eacute; da ODEPA e a posi&ccedil;&atilde;o adoptada. Al&eacute;m disso, eu devia responder com urg&ecirc;ncia a consulta sobre a posi&ccedil;&atilde;o a seguir nessa confer&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Para melhor compreender as instru&ccedil;&otilde;es que lhe transmiti, devo referir o seguinte:</P>
<P ALIGN="JUSTIFY">A solicitude dos companheiros em Winnipeg, &agrave;s 2h:30 do dia 3, Christian visitou a casa de Sotomayor, localizada no Munic&iacute;pio Playa, de Cidade de Havana. Nas proximidades da casa j&aacute; haviam v&aacute;rios jornalistas da imprensa estrangeira acreditada em Cuba, c&acirc;meras e equipamentos de televis&atilde;o, a fazer plant&atilde;o perante a casa do atleta. Lavavam horas l&aacute; -observe-se a rapidez-, antes de acabar o dia 2, muito antes do encontro do Presidente da ODEPA com a imprensa, onde lhe perguntaram se a amostra A de Javier Sotomayor tinha sido positiva. Era <I>vox populi</I> em Winnipeg, mas temb&eacute;m nos meios de imprensa estrangeira em Havana. J&aacute; Sotomayor conhecia dos boatos de que era imputado de dopagem, mas estava longe de imaginar de que era acusado de ter consomido coca&iacute;na no momento em que com um s&oacute; salto cruzou sem dificuldade por cima da vara de 2,30 metros, coisa que tinha feito mais de 300 vezes durante a sua brilhante carreira. Quando Christian lhe informa que a prova de laborat&oacute;rio confirmava a presen&ccedil;a dessa droga, a situa&ccedil;&atilde;o se tornou dram&aacute;tica: Sotomayor, com profunda idigna&ccedil;&atilde;o e raiva, come&ccedil;ou a chorar. Ao perguntar-lhe Christiam se tinha bebido alguma infus&atilde;o quente ou ch&aacute;, Sotomayor, uma de cujas caracter&iacute;sticas segundo todos os que o conhecem &eacute; a humildade e a quem sempre que se lhe fez uma cr&iacute;tica ou alguma observa&ccedil;&atilde;o n&atilde;o hesitava nem um segundo em reconhecer qualquer falta, erro ou indisciplina no seu treino por pequeno que fosse, obsessivo no seu proverbial cuidado no que se refere a qualquer coisa que bebesse, ao extremo de rejeitar sistematicamente o uso de vitaminas o de medicamentos, respondeu categoricamente que n&atilde;o tinha bebido essa subst&acirc;ncia nem nenhum outro tipo de infus&atilde;o ou ch&aacute; ao que se lhe pudesse atrubuir esse resultado. N&atilde;o estava disposto a o aceitar, quaisquer que fossem as conseq&uuml;&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Ao passo que em Winnipeg os colegas, sem ter podido consult&aacute;-lo, procuravam uma explica&ccedil;&atilde;o, criavam e inclusive admitiam uma f&oacute;rmula que o beneficiara dentro de situa&ccedil;&atilde;o criada, ao parecer irrevers&iacute;vel, pelo fulminante resultado do laborat&oacute;rio canadiano, Sotomayor rejeitava com dignidade que houvesse bebido uma infus&atilde;o ou ch&aacute; de qualquer tipo. Christian, testemunha excepcional deste duro, traum&aacute;tico e amargo minuto, e que n&atilde;o duvidava da integridade do popular e admirado atleta, ficou com uma impress&atilde;o profunda da sinceridade e dignidade com que reagiu.</P>
<P ALIGN="JUSTIFY">Era mais do que evidente a t&aacute;ctica errada seguida na reuni&atilde;o da manh&atilde; com a Comiss&atilde;o de Dopagem da ODEPA.</P>
<P ALIGN="JUSTIFY">&Agrave;s 17h:23 do dia 4 de Agosto consegui me comunicar com Humberto, que esperava com impaci&ecirc;ncia a resposta, quando s&oacute; faltavam 37 minutos para a reuni&atilde;o da equipe t&eacute;cnica com a imprensa. A seguir os crit&eacute;rios essenciais que lhe trasmiti:</P>
<P ALIGN="JUSTIFY">N&atilde;o podem ser elaboradas teorias que v&atilde;o ferir a sua honra.</P>
<P ALIGN="JUSTIFY">N&atilde;o podemos procurar solu&ccedil;&otilde;es t&eacute;cnicas ao problema.</P>
<P ALIGN="JUSTIFY">H&aacute; que explicar que ele est&aacute; totalmente em desacordo, que &eacute; um homem honesto e toda a sua vida o foi, que acreditamos nele. Em duas palavras: h&aacute; que dar-lhe a raz&atilde;o, porque ele &eacute; um homem que jamais teve uma falta nem uma indisciplina grave e a sua caracter&iacute;stica &eacute; a honestidade.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s n&atilde;o se podem deixar levar pelo desejo de que ele possa continuar competindo. O que fez foi chorar e chorar de indigna&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o podemos atribuir-lhe o do ch&aacute;, porque o que vamos fazer &eacute; duvidar da sua honestidade e dar a raz&atilde;o a uma imputa&ccedil;&atilde;o injusta.</P>
<P ALIGN="JUSTIFY">Com tudo o que aconteceu a&iacute;, sei l&aacute; como se conseguiu esse resultado, que &eacute; tamb&eacute;m um golpe ao prest&iacute;gio do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Neg&aacute;-lo, apoiando-nos no fato real de que &eacute; um homem honesto, que &eacute; um homem honrado, ao que jamais se lhe conheceu uma indisciplina grave.</P>
<P ALIGN="JUSTIFY">N&atilde;o devemos hesitar nisso. H&aacute; que impugnar semelhante resultado. N&atilde;o hesitem nem um segundo. </P>
<P ALIGN="JUSTIFY">N&atilde;o se pode confiar em tais provas sabendo todas essas porcarias que t&ecirc;m feito, muito menos quando t&ecirc;m inventado a coca&iacute;na, n&atilde;o s&oacute; para desprestigiar o atleta, mas tamb&eacute;m a Cuba.</P>
<P ALIGN="JUSTIFY">H&aacute; que defend&ecirc;-lo, este &eacute; o momento em que h&aacute; que defend&ecirc;-lo mais e confiar nele. N&atilde;o adimitam nem a mais remota possibilidade de que tenha feito isso. N&oacute;s temos que confiar nele porque o conhecemos bem. Temos mil raz&otilde;es para confiar nele.</P>
<P ALIGN="JUSTIFY">Humberto coincidiu plenamente com esta posi&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Minutos depois consegui me comunicar com Fern&aacute;ndez. Falei com ele breves minutos e coloquei-lhe crit&eacute;rios semelhantes:</P>
<P ALIGN="JUSTIFY">Isso &eacute; arbitr&aacute;rio. Entre tantas coisas que t&ecirc;m acontecido, vemos isto como uma das injusti&ccedil;as maiores que se cometeram a&iacute;.</P>
<P ALIGN="JUSTIFY">Falar de coca&iacute;na &eacute; infame.</P>
<P ALIGN="JUSTIFY">N&oacute;s temos confiado nele toda a vida pelo o seu comportamento. Agora n&atilde;o podemos duvidar dele ou o questionar. Se n&oacute;s o questionamos procurando uma solu&ccedil;&atilde;o t&eacute;cnica para contra-restar a decis&atilde;o tomada o que vamos questionar &eacute; o seu prest&iacute;gio, a sua honra. Fern&aacute;ndez, eu acerdito nele.</P>
<P ALIGN="JUSTIFY">E o Fern&aacute;ndez me respondeu: acredito nele, h&aacute; que colocar que acreditamos na sua palavra, que &eacute; inocente.</P>
<P ALIGN="JUSTIFY">O mais idignante no caso de Sotomayor era que lhe arrebatassem a medalha, imputando-lhe o consumo de uma droga que, pela sua vol&aacute;til presen&ccedil;a, n&atilde;o tinha possibilidade nenhuma de ir aos meios cient&iacute;ficos para demonstrar de forma irrefut&aacute;vel a fraude. S&oacute; restava a alternativa de travar a batalha moral por volta &agrave; vida, a hist&oacute;ria e ao conhecimento profundo e &iacute;ntimo das caracter&iacute;sticas do atleta e do seu comportamento no decurso de uma carreira esportiva extraordin&aacute;ria.</P>
<P ALIGN="JUSTIFY">T&iacute;nhamos o mais leg&iacute;timo direito de confiar nele, homem de origem humilde, desinteressado, admirado e querido pelo o nosso povo e por todos os que o t&ecirc;m conhecido e tratado no estrangeiro.</P>
<P ALIGN="JUSTIFY">Dezenas de milhares de d&oacute;lares que recebeu pelo Pr&ecirc;mio "Pr&iacute;ncipe de Ast&uacute;rias" em 1993, no momento mais dif&iacute;cil do per&iacute;odo especial, os doou totalmente ao pa&iacute;s. Sei disso muito bem porque ele pr&oacute;prio entregou-me a doa&ccedil;&atilde;o. Nessa altura s&oacute; tinha 26 anos e j&aacute; era recordista mundial. Rejeit&aacute;-lo para que ajuda-se com esse dinheiro, que n&atilde;o robou a ningu&eacute;m, ao seu modesto lar, a sua fam&iacute;lia pobre e abnegada, o teria ofendido. Trabalho custou o retribuir com parte desses fundos sem o magoar nem o ofender, e sem que apenas reparasse nisso. N&atilde;o podiamos o abandonar &agrave; infame maquinaria mercantilista e publicit&aacute;ria, devoradora de homens que tem prostitu&iacute;do e ultrajado o esporte.</P>
<P ALIGN="JUSTIFY">Porque continuar a confiar no laborat&oacute;rio desorganizado e indiscreto do pa&iacute;s sede? Uma sede que pensaba deslocar Cuba do segundo lugar que j&aacute; ocup&aacute;vamos de forma definitiva e insubstitu&iacute;vel, sem esquecer que com a medalha que ele ganhou, junto das dos outros 10 herois daquela proeza. Deslocamos aos Estados Unidos do Primeiro lugar num dos seus esportes mais fortes.</P>
<P ALIGN="JUSTIFY">Ao nos arrebatar a medalha de Sotomayor, despojaram-nos tamb&eacute;m dessa honra.</P>
<P ALIGN="JUSTIFY">Porque continuar a confiar nos organizadores que n&atilde;o foram capazes de garantir o respeto e a seguran&ccedil;a f&iacute;sica dos membros da nossa delega&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY">Porque continuar a confiar numa comiss&atilde;o m&eacute;dica cujo representante encheu de insultos ao nosso glorioso atleta e de maneira trapaceira e c&iacute;nica ultrajou atrav&eacute;s da imprensa a nossa delega&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY">Mas h&aacute; uma diferen&ccedil;a essencial entre o que significou o despojo a Sotomayor da sua medalha e o despojo das medalhas de ouro a dois dos nossos atletas de halterofilia.</P>
<P ALIGN="JUSTIFY">O despojo a Sotomayor esteve acompanhado de uma imputa&ccedil;&atilde;o destructiva e infamante. Era acusado perante o mundo de ser um drogadicto, sem ter em conta para nada que mais de cem provas antidopagem, e muitas delas por surpresa, sem que jamais lhe fosse encontrado uma marca s&oacute; de droga ou anab&oacute;lico, avaliam a sua limpa e irrepreens&iacute;vel vida esportiva.</P>
<P ALIGN="JUSTIFY">Aos halterofilistas lhes era imputado um anab&oacute;lico: a nandrolona, subst&acirc;ncia utilizada geralmente no esporte profissional, censur&aacute;vel, inadmiss&iacute;vel e digna de exemplar san&ccedil;&atilde;o num desportista amador. Apesar de que o prejuizo moral &eacute; grande, n&atilde;o destr&oacute;i para toda a vida um atleta jovem, a sua honra e a honra da sua fam&iacute;lia, com uma inapag&aacute;vel marca social que sempre estaria acompanhado as sua fazanhas esportivas.</P>
<P ALIGN="JUSTIFY">No caso de Sotomayor, n&atilde;o podiam ignorar que o seu recorde, at&eacute; hoje imbat&iacute;vel, hoje, amanh&atilde; e sempre estaria unido &agrave; infame reitera&ccedil;&atilde;o de que era um drogadicto.</P>
<P ALIGN="JUSTIFY">Mas ao mesmo tempo, no caso dos halterofilistas lhes &eacute; imputada a presen&ccedil;a na sua orina de uma subst&acirc;ncia que s&oacute; pode ter o efeito buscado com uma inje&ccedil;&atilde;o intramuscular, e que pode durar no corpo do atleta e ser detectada at&eacute; 6 meses depois. Assim o afirmaram os conhecidos "peritos" de Winnipeg ao anatemizar os halterofilistas.</P>
<P ALIGN="JUSTIFY">Quando a 6 de Agosto a not&iacute;cia de que a William Vargas, halterofilista nas 62 quilogramas, tinham-lhe encontrado nandrolona nas an&aacute;lises de laborat&oacute;rio, pensei logo numa nova fraude que apoiaria a infame imputa&ccedil;&atilde;o contra Sotomayor e serviria para potenciar a credibilidade da den&uacute;ncia contra invenc&iacute;vel atleta de salto de altura e o prest&iacute;gio do esporte cubano.&#9;</P>
<P ALIGN="JUSTIFY">Indiquei ao Christian que nesse mesmo dia localizasse e citasse no seu escrit&oacute;rio do INDER o halterofilista e falasse com ele, escutasse os seus pontos de vista e lhe comunicasse com o maior tacto poss&iacute;vel a necessidade de tomar logo mostras de orina para o preservar duma poss&iacute;vel injusti&ccedil;a. Que tamb&eacute;m localizasse de imediato o m&eacute;dico da equipe de halterofilia e o treinador do atleta.</P>
<P ALIGN="JUSTIFY">O halterofilista, que ainda n&atilde;o tinha voltado nesse instante, chegou nas primeiras horas da manh&atilde; do dia 7. Residente no Munic&iacute;pio de Caimito, prov&iacute;ncia de Havana, a sua esposa trouxe ao mundo um filho no mesmo dia em que ele ganhava a sua medalha de ouro. Todavia, n&atilde;o foi obst&aacute;culo para que depois de ser localizado, fosse &agrave; Dire&ccedil;&atilde;o do INDER para fornecer as amostras j&aacute; tarde na noite, concluindo essa tarefa em horas da madrugada seguinte. Tinham decorrido apenas 4 dias desde o momento em que lhe tomaram as amostras em Winnipeg.</P>
<P ALIGN="JUSTIFY">N&atilde;o tinha conclu&iacute;do o dil&uacute;vio de not&iacute;cias e coment&aacute;rios com rela&ccedil;&atilde;o a Sotomayor, quando come&ccedil;ava a se desatar o esc&aacute;ndalo dos halterofilistas cubanos. N&atilde;o havia tr&eacute;gua para a nossa delega&ccedil;&atilde;o em Winnipeg.</P>
<P ALIGN="JUSTIFY">No dia 8, em horas da noite, telexes de diferentes ag&ecirc;ncias informavam que outro halterofilista cubano, Rolando Delgado N&uacute;&ntilde;ez, ganhador da medalha de ouro nas 69 quilogramas, tinha sido privado da sua medalha por dopagem com nandrolona.</P>
<P ALIGN="JUSTIFY">Residente em Pinar del R&iacute;o, nessa mesma noite foi localizado imediatamente e deslocado para Havana, conseguindo tomar-lhe amostras de orina &agrave;s 24 horas do dia 9, cinco dias depois de que se lhe tomassem as amostras em Winnipeg.</P>
<P ALIGN="JUSTIFY">Em ambos os casos a diferen&ccedil;a de tempo foi m&iacute;nima. Era absolutamente imposs&iacute;vel que tal subst&acirc;ncia injet&aacute;vel, que dura meses no organismo, n&atilde;o aparecesse na orina dos atletas aos quais se lhes arrebataram as medalhas por dopagem com nandrolona.</P>
<P ALIGN="JUSTIFY">N&atilde;o se tratava j&aacute; da vol&aacute;til e incaptur&aacute;vel coca&iacute;na imputada a Sotomayor. Se se demostrava que as suas amostras estavam absolutamente limpas desse anab&oacute;lico, tornava-se insustent&aacute;vel a suposta presen&ccedil;a da pecaminosa subst&acirc;ncia que os mesmos autores e o mesmo sacrossanto laborat&oacute;rio canadiano encontraram na orina de Sotomayor. Mas isto parecia um sonho, praticamente um imposs&iacute;vel.</P>
<P ALIGN="JUSTIFY">Como as insinua&ccedil;&otilde;es continuavam nas not&iacute;cias transmitidas pelas ag&ecirc;ncias de telexes, de novos casos de dopagem em halterofilistas cubanos, citou-se imediatamente para os dias 8 e 9 ao resto dos halterofilistas ganhadores de medalhas de ouro e prata. Foi preciso localiz&aacute;-los com urg&ecirc;ncia e tamb&eacute;m aos seus treinadores. Ao m&eacute;dico da equipe, que estava de f&eacute;rias em Holgu&iacute;n, custou muito mais trabalho localiz&aacute;-lo. Depois de tr&ecirc;s dias foi localizado e deslocado por avi&atilde;o para a capital.</P>
<P ALIGN="JUSTIFY">As amostras destes &uacute;ltimos atletas foram tomadas aqu&iacute; apenas 4 dias depois de que fossem tomadas em Winnipeg e nenhum deles tinha sido assinalado nesse instante como dopado com nandrolona.</P>
<P ALIGN="JUSTIFY">Simultaneamente, nessa mesma noite, foram dadas as instru&ccedil;&otilde;es correspondentes para decidir onde seriam feitas as an&aacute;lises das amostras tomadas, quem e como as transportaria, como seriam obtidos de imediato os vistos necess&aacute;rios e seriam adoptadas as medidas de compartimenta&ccedil;&atilde;o e segredo totais.</P>
<P ALIGN="JUSTIFY">Passada a meia noite, s&oacute; faltava uma breve mais importante declara&ccedil;&atilde;o que devia ser publicada ao amanhecer do dia 9, informando os dois &uacute;ltimos casos comunicados j&aacute; oficialmente, e fixando de forma precisa e categ&oacute;rica a posi&ccedil;&atilde;o do governo de Cuba a respeito de qualquer caso comprovado de dopagem.</P>
<P ALIGN="JUSTIFY">&Agrave;s 5 horas da manh&atilde; recebemos o &uacute;ltimo avi&atilde;o em que vinham 93 membros da delega&ccedil;&atilde;o cubana, e com eles, Jos&eacute; Ram&oacute;n Fern&aacute;ndez, Presidente do Comit&eacute; Ol&iacute;mpico Cubano; Humberto Rodr&iacute;guez, Presidente do INDER; o Dr. Mario Granda, Director do Instituto de Medicina Esportiva, chamado a desempenhar de imediato tarefas importantes relacionadas com a investiga&ccedil;&atilde;o em curso, bem como outros especialistas destacados.</P>
<P ALIGN="JUSTIFY">Conclu&iacute;do o recebimento, no pr&oacute;prio aeroporto nos reunimos com os principais respons&aacute;veis e t&eacute;cnicos da delega&ccedil;&atilde;o. Informei-lhes a respeito dos passos que t&iacute;nhamos dado, e elaboramos em conjunto, com todos os dados dispon&iacute;veis, a Declara&ccedil;&atilde;o do Governo atrav&eacute;s do INDER, na qual inform&aacute;vamos ao povo que seria realizada uma investiga&ccedil;&atilde;o profunda sobre as imputa&ccedil;&otilde;es aos halterofilistas, visando esclarecer, como j&aacute; mencionamos ao iniciar a nossa exposi&ccedil;&atilde;o, se era mais uma canalhada contra o nosso pa&iacute;s ou efetivamente existia a presen&ccedil;a da subst&acirc;ncia anab&oacute;lica nos esportistas mencionados e a decis&atilde;o de informar publicamente os resultados da investiga&ccedil;&atilde;o &agrave; opini&atilde;o p&uacute;blica nacional e internacional.</P>
<P ALIGN="JUSTIFY">&Agrave;s 08h:20 do dia 9 j&aacute; estava sendo divulgada a nota pela televis&atilde;o.</P>
<P ALIGN="JUSTIFY">Pod&iacute;amos falar assim porque desta vez t&iacute;nhamos possibilidades de recorrer a m&eacute;todos cient&iacute;ficos para comprovar ou rejeitar os resultados de laborat&oacute;rio que consider&aacute;vamos imputa&ccedil;&otilde;es fraudulentas e injustas.</P>
<P ALIGN="JUSTIFY">Por que fal&aacute;vamos da possibilidade de desmascarar totalmente de forma incontest&aacute;vel o conluio contra Cuba? Ainda que, como voc&ecirc;s ver&atilde;o, &eacute; poss&iacute;vel demonstrar com argumentos s&oacute;lidos e igualmente irrefut&aacute;veis a falsidade das imputa&ccedil;&otilde;es mediante raciocinios, an&aacute;lises e procedimentos m&eacute;dicos e de outro car&aacute;cter, neste caso outros laborat&oacute;rios muito prestigiosos iam dizer a &uacute;ltima palabra.</P>
<P ALIGN="JUSTIFY">Contudo, quatro raz&otilde;es faziam com que eu fosse mais bem c&eacute;ptico:</P>
<P ALIGN="JUSTIFY">Primeiro: era praticamente imposs&iacute;vel que os que tentavam golpear e desacreditar o nosso esporte e o nosso pa&iacute;s fossem t&atilde;o est&uacute;pidos que utilizassem um anab&oacute;lico de longa dura&ccedil;&atilde;o, cuja presen&ccedil;a podia ser facilmente desmentida por meios t&eacute;cnicos, explic&aacute;vel unicamente se nos subestimavam at&eacute; ao infinito.</P>
<P ALIGN="JUSTIFY">Segundo: na halterofilia internacionalmente se desenvolveram inclina&ccedil;&otilde;es, quase generalizadas nalguns pa&iacute;ses, ao uso de anab&oacute;licos. Embora muito escasos, n&oacute;s tamb&eacute;m tivemos casos de indisciplinas em instrutores e atletas de halterofilia.</P>
<P ALIGN="JUSTIFY">Terceiro: um dos atletas imputados agora, anos atr&aacute;s tinha sido sancionado pelo uso de anab&oacute;licos. Para dar lugar a um quadro ainda mais preocupante, o seu instrutor tamb&eacute;m tinha sido sancionado pela mesma causa, algo realmente surpreendente.</P>
<P ALIGN="JUSTIFY">Se se tratava dum conluio contra n&oacute;s, como pensamos, o inimigo tinha escolhido o alvo com grande habilidade.</P>
<P ALIGN="JUSTIFY">Quarto: Bastava com que apenas s&oacute; um dos v&aacute;rios excelentes e prestigiosos laborat&oacute;rios selecionados encontrasse a menor quantidade de nandrolona na orina dos atletas sancionados, coincidente com o laborat&oacute;rio de Montreal, e haveria que admitir e divulgar logo a validade e justeza dos resultados apresentados por essa institui&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nenhum dos laborat&oacute;rios por n&oacute;s escolhidos teria a menor id&eacute;ia das chaves de cada atleta, e o companheiro que transportou as amostras n&atilde;o sabia uma palabra da identidade das mesmas. Em tais circunst&acirc;ncias, o resultado da investiga&ccedil;&atilde;o enfraqueceria consideravelmente a credibilidade internacional de algo sobre o que n&atilde;o guard&aacute;vamos a menor d&uacute;vida: a inoc&ecirc;ncia de Javier Sotomayor.</P>
<P ALIGN="JUSTIFY">Existiam outros inconvenientes. Com os j&aacute; apontados, basta para compreender os riscos da nossa investiga&ccedil;&atilde;o, mas era preciso arriscar-se. Era o nosso dever moral mais elementar.</P>
<P ALIGN="JUSTIFY">Tinha dois aspectos positivos que conseguimos avaliar no curso da investiga&ccedil;&atilde;o:</P>
<P ALIGN="JUSTIFY">Primeiro: por causa dos riscos que cercavam essa disciplina desportiva, no dia 4 de Janeiro de 1995 tinha sido nomeado um novo comissionado, o tenente coronel aposentado das FAR, que durante doze anos trabalhou como Chefe da Se&ccedil;&atilde;o de Prepara&ccedil;&atilde;o F&iacute;sica e Esportes do Minist&eacute;rio das For&ccedil;as Armadas. Anteriormente tinha sido combatente internacionalista. Este comissionado realizou um trabalho excelente de organiza&ccedil;&atilde;o, disciplina, eleva&ccedil;&atilde;o da consci&ecirc;ncia t&eacute;cnica e o fortalecimento da &eacute;tica e do esp&iacute;rito patri&oacute;tico na halterofilia desde que ocupou a responsabilidade. A equipe que nos representou em Winnipeg era imbat&iacute;vel, e em Cuba ficava uma reserva capaz de obter grandes louros.</P>
<P ALIGN="JUSTIFY">Segundo: por sua parte, o Instituto de Medicina Esportiva e um m&eacute;dico jovem e inteligente encarregado da sa&uacute;de dos atletas da Equipe Nacional de Halterofilia, cada um desde os dom&iacute;nios das suas actividades, aperfei&ccedil;oaram um sistema de atendimento integral aos mesmos.</P>
<P ALIGN="JUSTIFY">O controlo e observa&ccedil;&atilde;o sistem&aacute;ticos no relativo ao emprego de anab&oacute;licos fazia quase imposs&iacute;vel que surgisse qualquer caso de dopagem.</P>
<P ALIGN="JUSTIFY">A conversar comigo, o m&eacute;dico da equipe nacional me disse que ele, apenas rec&eacute;m formado, podia perceber a simples vista se uma pessoa estava ou n&atilde;o dopada.</P>
<P ALIGN="JUSTIFY">Ao surgirem as imputa&ccedil;&otilde;es de dopagem contra dois dos nossos medalhistas de ouro, pude percerber que todos os que tinham a ver directamente com os atletas rejeitavam a possibilidade de que fosse verdade. N&atilde;o apreciei a menor d&uacute;vida em nenhum deles. Por meu lado, quando meditava sobre os primeiros fatores apontados, parecia-me imposs&iacute;vel que, sem excep&ccedil;&atilde;o nenhuma, todos os dados que fundamentaram o despojo das medalhas dos nossos atletas pudessem ser desmentidos. Como no boxe, precisava-se dum ponto de coincid&ecirc;ncia em que a maioria dos ju&iacute;zes votassem a favor, mas neste caso especial era preciso que todos o fizessem, sem nenhum voto em contra.</P>
<P ALIGN="JUSTIFY">Os resultados dos laborat&oacute;rios diriam a &uacute;ltima palabra.</P>
<P ALIGN="JUSTIFY">Concebemos a id&eacute;ia de utilizar tr&ecirc;s laborat&oacute;rios diferentes. O Director de Medicina Esportiva foi ter com cinco laborat&oacute;rios europeus e solicitou os seus servi&ccedil;os expressando-lhes a necessidade de realizar determinadas provas a esportistas de halterofilia: Barcelona, Madrid, Portugal, Londres e B&eacute;lgica.</P>
<P ALIGN="JUSTIFY">Londres respondeu que n&atilde;o era poss&iacute;vel por se encontrar em repara&ccedil;&otilde;es; o resto respondeu afirmativamente.</P>
<P ALIGN="JUSTIFY">Tendo em conta a urg&ecirc;ncia e as dist&acirc;ncias dos outros laborat&oacute;rios, optamos pelos tr&ecirc;s da Pen&iacute;nsula Ib&eacute;rica. A realiza&ccedil;&atilde;o do campeonato mundial de atletismo em Sevilha acrescentou dificuldades adicionais. Barcelona, que tinha sido centro principal das provas antidopagem dos Jogos Ol&iacute;mpicos que ali se celebraram em 1992, e Madrid, trabalhavam para o evento. O laborat&oacute;rio desta &uacute;ltima estava virtualmente cheio de trabalho. Recebia de Sevilha quase 50 amostras di&aacute;rias. Era indispens&aacute;vel a maior discre&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Apenas tr&ecirc;s pessoas conheceriam as chaves que identificavam as amostras e os seus respectivos doadores. Christian, Vice-Presidente do INDER, ao qual responsabilicei com todas as medidas a serem tomadas de imediato em aus&ecirc;ncia de Humberto; Mario Granda, Diretor do Instituto de Medicina Esportiva, e eu, que ficaria com um exemplar em sobre lacrado.</P>
<P ALIGN="JUSTIFY">O Dr. Palacios, bioqu&iacute;mico do Instituto, que deslocou as amostras e executou o programa no exterior, n&atilde;o conhecia a chave. Foram levadas tr&ecirc;s amostras duplicadas por cada um dos atletas que recebeu a medalha de ouro e uma duplicada por cada um dos atletas com medalha de prata. No total 40 amostras. Seis em Madrid, 7 em Lisboa e 7 em Barcelona. Na quarta-feira 11 de Agosto &agrave;s 17h:25 partiu rumo a Madrid o especialista em bioqu&iacute;mica com a sua preciosa carga a bordo</P>
<P ALIGN="JUSTIFY">N&atilde;o direi nada mais a respeito desta fascinante etapa do processo de investiga&ccedil;&otilde;es. Que falem as mensagens de Palacios, informando cada passo fundamental que dava.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Madrid, 12 de Agosto de 1999.</P>
<P ALIGN="JUSTIFY">Christian:</P>
<P ALIGN="JUSTIFY">Foi entregue o primeiro envio em Madrid &agrave;s 12h:50. Poss&iacute;vel adiantamento na resposta, ainda n&atilde;o confirmado. Ratifico na pr&oacute;xima semana se houve mudan&ccedil;as. Poss&iacute;vel entrega amanh&atilde; em Lisboa, pendente de chamada.</P>
<P ALIGN="JUSTIFY">Sauda&ccedil;&otilde;es,</P>
<P ALIGN="JUSTIFY">Miguel.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Madrid, 17 de Agosto de 1999.</P>
<P ALIGN="JUSTIFY">Christian:</P>
<P ALIGN="JUSTIFY">At&eacute; agora as dilig&ecirc;ncias foram:</P>
<P ALIGN="JUSTIFY">- Entreguei as amostras em Lisboa na sexta-feira 13, foram analisadas e recebi os resultados no domingo 15. <U>Tudo negativo (-)</U>.</P>
<P ALIGN="JUSTIFY">- No domingo voltei para Madrid, na segunda-feira de manh&atilde; viajei para Barcelona e entreguei. Os resultados estar&atilde;o no in&iacute;cio da semana pr&oacute;xima, visto que t&ecirc;m pouco pessoal (f&eacute;rias).</P>
<P ALIGN="JUSTIFY">- N&atilde;o foi poss&iacute;vel a hospedagem em Barcelona. Apenas tinha capacidades em hot&eacute;is muito caros, por isso voltei ontem &agrave; noite a Madrid, para o mesmo hotel.</P>
<P ALIGN="JUSTIFY">- Aqui esperarei resposta de Barcelona e tentarei acelerar a resposta de Madrid que tem como data m&iacute;nima o 31 de Agosto.</P>
<P ALIGN="JUSTIFY">- Em Barcelona tive uma conversa <U>muito interessante</U> com o director. Esperem um relat&oacute;rio completo no correio da sexta-feira.</P>
<P ALIGN="JUSTIFY">Sauda&ccedil;&otilde;es,</P>
<P ALIGN="JUSTIFY">Miguel.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">23 de Agosto de 1999. Uma inusitada surpresa interrompe os deliciosos relatos de Palacios. Devolve-nos aos pesadelos do passado. Um fax chega nesse dia de Porto Alegre, Brasil:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Porto Alegre, 23 de Agosto de 1999.</P>
<P ALIGN="JUSTIFY">Lic. Humberto Rodr&iacute;guez</P>
<P ALIGN="JUSTIFY">Chefe de Miss&atilde;o de Cuba</P>
<P ALIGN="JUSTIFY">Comit&eacute; Ol&iacute;mpico Cubano</P>
<P ALIGN="JUSTIFY">Calle 13 No. 601</P>
<P ALIGN="JUSTIFY">Vedado, Havana</P>
<P ALIGN="JUSTIFY">Cuba.</P>
<P ALIGN="JUSTIFY">Estimado Lic. Rodr&iacute;guez:</P>
<P ALIGN="JUSTIFY">O prop&oacute;sito desta carta &eacute; informar-lhe que foram detectados metabolitos de nandrolona na amostra do seu atleta Modesto S&aacute;nchez, participante nos Jogos Pan-Americanos na modalidade de halterofilia, na categoria de +105kg. Este controle foi feito no dia 7 de Agosto de 1999, no Centennial Concert Hall.</P>
<P ALIGN="JUSTIFY">A amostra B ser&aacute; feita no dia 30 de Agosto, &agrave;s 09h:00, no Laborat&oacute;rio de Dopagem do INRS-.Sant&eacute;, localizado no 245, boul. Hymus, Point Claire, Montreal. Conforme as normas da ODEPA, a sua delega&ccedil;&atilde;o poder&aacute; enviar um m&aacute;ximo de tr&ecirc;s delegados ao laborat&oacute;rio. Pe&ccedil;o-lhe a amabilidade de informar os seus nomes &agrave; Directora do Servi&ccedil;o, Profª Christianne Ayotte, pelo fax (1.514) 630-8850 ou pelo telefone (1.514) 630-8806.</P>
<P ALIGN="JUSTIFY">Se o resultado da amostra A for confirmado, ser&aacute; realizada uma reuni&atilde;o da Comiss&atilde;o M&eacute;dica da ODEPA no dia 4 de Setembro de 1999 pelas 22h:00 (10:00 p.m) na Sala da Presid&ecirc;ncia do Comit&eacute; Ol&iacute;mpico Guatemalteco, situado no Pal&aacute;cio dos Esportes, 24 Rua 9-31, zona 5, 3º N&iacute;vel, na Cidade de Guatemala, &agrave; qual o competidor e n&atilde;o mais de tr&ecirc;s membros da sua delega&ccedil;&atilde;o s&atilde;o convidados.</P>
<P ALIGN="JUSTIFY">Atenciosamente,</P>
<P ALIGN="JUSTIFY">Prof. Dr. Eduardo Henrique De Rose</P>
<P ALIGN="JUSTIFY">Presidente Comiss&atilde;o M&eacute;dica ODEPA</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Cuba recebeu a not&iacute;cia dezass&eacute;is dias depois do 7 de Agosto em que foi tomada a amostra.</P>
<P ALIGN="JUSTIFY">A orina de Modesto S&aacute;nchez havia tempo que estava j&aacute; na Pen&iacute;nsula Ib&eacute;rica. Excelente! Agora s&atilde;o tr&ecirc;s e n&atilde;o dois os casos de atletas sancionados por nandrolona. Pior para os culpados se a palavra final de qualquer um dos tr&ecirc;s prestigiosos laborat&oacute;rios &eacute; adversa para eles. Resta por acaso algum outro atleta cubano de halterofilia por sancionar? At&eacute; quando se pensava continuar arrebatando a Cuba medalhas de ouro ou de prata? Se devolvemos as tr&ecirc;s de ouro da halterofilia que restam, sem contar as 10 que ter&iacute;amos ganho facilmente no caso de n&atilde;o ter-se reduzido arbitrariamente, e na v&eacute;spera da competi&ccedil;&atilde;o, o n&uacute;mero de medalhas que tradicionalmente lhe correspondiam a este desporto -isto para reduzir as possibilidades de Cuba-, ainda continuar&iacute;amos a ocupar o segundo lugar. Se quiserem, devolvemos-lhes todas as que ganhamos em t&atilde;o dura lide e com tantos fatores adversos nos Pan-Americanos de Winnipeg, e nem mesmo assim poderiam nos arrebatar o t&iacute;tulo de campe&otilde;es mundiais na defesa do desporto sadio, da honra, da dignidade e da pureza dos nossos atletas.</P>
<P ALIGN="JUSTIFY">H&aacute; por a&iacute; um documento que n&atilde;o pode ser mais an&oacute;malo: uma carta do senhor De Rose para a Delega&ccedil;&atilde;o cubana, com a sua assinatura, de punho e letra, com data 2 de Agosto, anunciando a presen&ccedil;a de nandrolona na orina do atleta William Vargas que ainda n&atilde;o tinha competido nem fora submetido a prova nenhuma at&eacute; essa altura. Erro dactilogr&aacute;fico? Erro do computador? Documento elaborado previamente que se perdeu entre outros? Cr&oacute;nica duma morte anunciada, como o romance de Garc&iacute;a M&aacute;rquez?</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, horas depois, chegam de novo not&iacute;cias de Palacios.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">23 de Agosto de 1999.</P>
<P ALIGN="JUSTIFY">Christian:</P>
<P ALIGN="JUSTIFY">H&aacute; muito que falei com os directores dos dois estabelecimentos pendentes. O daqui n&atilde;o tem feito grande coisa, visto que est&aacute; debru&ccedil;ado na outra actividade que para eles resulta priorizada. Dizeram-me que chamasse na pr&oacute;xima quarta-feira 25 para ver se t&ecirc;m alguma coisa. O outro estabelecimento est&aacute; bastante adiantado nos trabalhos, deve ter conclu&iacute;do amanh&atilde; de manh&atilde;. Disse-lhes que os chamaria &agrave;s 09h:30.</P>
<P ALIGN="JUSTIFY">Todos j&aacute; sabem que fizemos um envio m&uacute;ltiplo. (Lembra que existe muito boa comunica&ccedil;&atilde;o e coopera&ccedil;&atilde;o, visto que s&atilde;o entregues relat&oacute;rios peri&oacute;dicos ao organismo reitor deles.) [Refere-se ao COI].</P>
<P ALIGN="JUSTIFY">Manifestaram-me que esta era uma situa&ccedil;&atilde;o estranha e pouco convencional, com diferentes graus de estranheza, sendo o de aqui o mais belicoso. Expliquei-lhes: que est&aacute;vamos a estudar a rela&ccedil;&atilde;o entre pre&ccedil;o e rapidez na entrega das respostas e portanto, dividimos o total em lotes diferentes para constat&aacute;-lo na pr&aacute;tica. Foi aceite como v&aacute;lido, com certa reserva pelo daqui.</P>
<P ALIGN="JUSTIFY">Sauda&ccedil;&otilde;es para todos. Um abra&ccedil;o,</P>
<P ALIGN="JUSTIFY">Miguel.</P>
<P ALIGN="JUSTIFY">(P.S): amanh&atilde; informo de novo</I>.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Nesse dia, 23 de Agosto, como voc&ecirc;s puderam constatar nesta mensagem, ao nosso incans&aacute;vel, eficiente e tenaz bioqu&iacute;mico, Miguel Palacios, que como um novo Quixote percorria dum lado para outro a Pen&iacute;nsula Ib&eacute;rica, no laborat&oacute;rio de Madrid lhe expressaram a sua estranheza com rela&ccedil;&atilde;o &agrave;s dilig&ecirc;ncias que estava a realizar junto de tr&ecirc;s institui&ccedil;&otilde;es diferentes. Ele n&atilde;o podia explicar-lhes nessa altura a causa dessa dilig&ecirc;ncia. Tinha instru&ccedil;&otilde;es de n&atilde;o revelar a ningu&eacute;m o objetivo da mesma. Respondeu-lhes com palavras am&aacute;veis, embora n&atilde;o convincentes, que nem eu pr&oacute;prio, que estava dentro do segredo, quando as leio, compreendo muito bem o que quis dizer. N&atilde;o tenho a certeza de que acreditassem nele no absoluto. Talvez suspeitassem que os cubanos estavam tentando descobrir alguns dos mist&eacute;rios de Winnipeg.</P>
<P ALIGN="JUSTIFY">Talvez n&atilde;o conheciam do caso dos halterofilistas, estavam sobrecarregados com o trabalho que lhes impunha o mundial de atletismo em Sevilha; mas n&atilde;o podiam ignorar que Sotomayor, t&atilde;o conhecido na Espanha, onde implantou o seu extraordin&aacute;rio recorde, tinha sido sancionado por uma suposta e quantiosa ingest&atilde;o de coca&iacute;na dois dias antes da competi&ccedil;&atilde;o, segundo as teorias do Presidente da Comiss&atilde;o M&eacute;dica da ODEPA e os laborat&oacute;rios de Montreal.</P>
<P ALIGN="JUSTIFY">Pedimos-lhes desculpas &agrave; Dire&ccedil;&atilde;o do laborat&oacute;rio de Madrid. Hoje estamos a responder &agrave;s suas interrogantes.</P>
<P ALIGN="JUSTIFY">Contratamos os servi&ccedil;os de an&aacute;lise com os laborat&oacute;rios e contribu&iacute;mos com os dados fundamentais, n&atilde;o est&aacute;vamos obrigados a nada mais. Os servi&ccedil;os solicitados n&atilde;o podiam ter uma finalidade mais leg&iacute;tima. Nos tr&ecirc;s laborat&oacute;rios foram am&aacute;veis, s&eacute;rios, eficientes, compreensivos. Por isso, junto das excusas, expressamos-lhes o nosso mais profundo agradecimento.</P>
<P ALIGN="JUSTIFY">No dia 24 de Agosto de 1999, Palacios envia desde Madrid a sua &uacute;ltima mensagem. Desta vez com not&iacute;cias mais encorajadoras.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Christian:</P>
<U><P ALIGN="JUSTIFY">Recebidos os resultados pendentes do outro estabelecimento</U> [Refere-se a Barcelona], <U>tudo negativo, conforme vai em anexo</U>.</P>
<P ALIGN="JUSTIFY">O daqui continua pendente at&eacute; amanh&atilde; &agrave; tarde. Cabe esperar o mesmo.</P>
<P ALIGN="JUSTIFY">Volto na quinta-feira, conforme o previsto.</P>
<P ALIGN="JUSTIFY">Sauda&ccedil;&otilde;es,</P>
<P ALIGN="JUSTIFY">Miguel.</P>
<P ALIGN="JUSTIFY">(P.S): A chamada que me fizeste, foi para pagar aqui? Podes responder sim ou n&atilde;o a este fax. Obrigado.</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">No dia 26 de Agosto, Palacios partia rumo a Cuba; desta vez carregado de documentos irrefut&aacute;veis. S&oacute; ele conhecia o que se esperava com impaci&ecirc;ncia ag&ocirc;nica: o resultado das amostras analisadas no laborat&oacute;rio de Madrid. Chegou &agrave; noite com uma fort&iacute;ssima dor de cabe&ccedil;a. Foi direito para o lar. Transmitiu um recado ao INDER, informando da sua chegada. Ningu&eacute;m o fez chegar, ou ningu&eacute;m lhe deu a menor import&acirc;ncia. Que import&acirc;ncia teria aquilo de que um tal Palacios tinha chegado? Nessa quinta-feira, 26 de Agosto, era um dia de angustiosa impaci&ecirc;ncia, decidia-se em Houston o campeonato mundial de boxe, e n&atilde;o existia nenhuma confian&ccedil;a nos ju&iacute;zes. Ter&iacute;amos que esperar o veredicto da m&aacute;fia. N&atilde;o tinha INDER, n&atilde;o tinha nada. Por afei&ccedil;&atilde;o ou por patriotismo, todos os olhos estavam nos televisores. Na sexta-feira 27 toda a gente estava agitada, com justa e exaltada indigna&ccedil;&atilde;o pelo que tinham visto naquele ringue. Ningu&eacute;m se lembrou de Palacios.</P>
<P ALIGN="JUSTIFY">No s&aacute;bado 28 de Agosto, pelo meio-dia aproximadamente, Christian estava a ligar para o hotel de Madrid a perguntar por Palacios: "N&atilde;o est&aacute; no hotel". "Foi embora h&aacute; dois dias". Chamou para a Embaixada, ningu&eacute;m respondia. Por umas horas estivemos preocupados. "Teriam-no seq&uuml;estrado?" "T&ecirc;-lo-&atilde;o desaparecido?" "O que trazia era mais do que importante".</P>
<P ALIGN="JUSTIFY">&Agrave;s 20h:30, reuni&atilde;o sobre a Mesa Redonda que se realizaria no dia seguinte pelos dois canais da televis&atilde;o, entre jornalistas, lutadores de boxe e instrutores rec&eacute;m chegados de Texas. Est&aacute;vamos de p&eacute; dez ou doze pessoas numa antessala. Vejo Christian situado a v&aacute;rios passos de mim. Fito-o interrogante. Est&aacute; sorridente. Aproximo-me dele e me diz em voz baixa: "Pal&aacute;cios chegou na quinta-feira. Traz todos os documentos". Assombroso!</P>
<P ALIGN="JUSTIFY">Domingo 29 de Agosto, 15h:50: conclui a Mesa Redonda sobre Houston. S&oacute; ent&atilde;o pudimos nos ocupar de Palacios. Reuni&atilde;o &agrave;s 17h:00 no outro Pal&aacute;cio, o da Revolu&ccedil;&atilde;o. Estivemos 9 horas a analisar os materiais inflam&aacute;veis que t&iacute;nhamos na m&atilde;o, com os principais autores desta hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Segunda-feira 30 de Agosto. Mensagem de reconhecimento aos laborat&oacute;rios ib&eacute;ricos. Estamos agora debru&ccedil;ados num grande tema. N&atilde;o podemos ser mais expl&iacute;citos, pode haver pol&eacute;micas e n&atilde;o &eacute; conveniente fornecer ao advers&aacute;rio informa&ccedil;&otilde;es das quais poderia estar neste momento desesperadamente sedento. N&atilde;o podemos colocar todas as cartas na mesa, nem empregar todas as muni&ccedil;&otilde;es. Tampouco desclassificaremos as chaves. H&aacute; frascos com 75 cc de orina que valem neste momento mais do que uma tonelada de ouro. Ali&aacute;s, temos reservas. Os atletas da nossa Equipe Nacional de Halterofilia, fortes, sadios e moralmente reivindicados, podem fornecer quantas amostras forem necess&aacute;rias se as circunst&acirc;ncias o requerirem.</P>
<P ALIGN="JUSTIFY">Se a presen&ccedil;a de nandrolona, que foi o que alegaram para nos arrebatar as medalhas, tivesse sido injectada semanas e inclusive, meses antes das competi&ccedil;&otilde;es dos Jogos Pan-Americanos, estaria ainda a circular pelo corpo desses atletas com tempo mais de que suficiente para fazer quantas provas forem necess&aacute;rias.</P>
<P ALIGN="JUSTIFY">No sorriso de Christian na noite em que foi decifrado o mist&eacute;rio do desaparecimento de Palacios, adivinhei o que se passava: o resultado das an&aacute;lises do laborat&oacute;rio de Madrid que Palacios trazia na sua avultada pasta de documentos e que dormiu com ele os dois dias em que ningu&eacute;m soube em que lugar do mundo se encontrava. Foi da sua parte uma crueldade prolongar durante 48 horas o final de t&atilde;o angustiosa e tensa espera. <U>Tudo tamb&eacute;m negativo</U>. Nas 20 amostras analisadas por tr&ecirc;s laborat&oacute;rios n&atilde;o apareceu um s&oacute; reporte de presen&ccedil;a de nandrolona ou os seus metabolitos, nem um s&oacute; atleta da nossa equipe de halterofilia se tinha dopado. Tudo era uma mentira colossal, um fraude infame e vergonhoso, um despojo criminoso de m&eacute;ritos ganhos com abnega&ccedil;&atilde;o, tenecidade, consagra&ccedil;&atilde;o e sacrif&iacute;cios.</P>
<P ALIGN="JUSTIFY">O que parecia incr&iacute;vel, um sonho, um imposs&iacute;vel, um milagre, tinha-se cumprido. &Eacute; por isso que no domingo pude anunciar, depois da Mesa Redonda, not&iacute;cias de interesse.&nbsp;</P>
<P ALIGN="JUSTIFY">Falando esportivamente, no beisebol chamar-se-ia um "<I>n&atilde;o hit", "n&atilde;o run"</I>; no boxe se diria que todos os pontos foram de coincid&ecirc;ncia, nenhum ju&iacute;z votou em contra. O vencedor, na esquina vermelha: Cuba, vinte a zero.</P>
<P ALIGN="JUSTIFY">Sabemos por onde eles tentar&atilde;o replicar, mas estamos tranquilos porque todas as avenidas est&atilde;o tomadas.</P>
<P ALIGN="JUSTIFY">Restam-me apenas as demandas finais, sint&eacute;ticas e breves que vir&atilde;o depois. Agora dou-lhes a palavra a quem dar&atilde;o o testemunho, igualmente irrefut&aacute;vel, mais al&eacute;m das an&aacute;lises bioqu&iacute;micas que complementar&atilde;o o que aqui foi dito.</P></FONT></BODY>
</HTML>
