<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Conclusões no Programa Especial sobre o movimento esportivo nacional e internacional (03/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Conclus&otilde;es do Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no Programa Especial sobre o movimento esportivo nacional e internacional, em 3 de Setembro de 1999</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Quando lhes dava instru&ccedil;&otilde;es ao Chefe da nossa delega&ccedil;&atilde;o desportiva em Winnipeg e ao presidente do Comit&eacute; Ol&iacute;mpico cubano de confiarem na honra e na palavra duma das mais grandes figuras do esporte mundial, n&atilde;o estava defendendo uma medalha de ouro ou a proeza de ter atingido o primeiro lugar em atletismo vencendo os Estados Unidos, vit&oacute;ria que nos era arrebatada ignominiosamente ao priv&aacute;-lo da sua medalha, estava tentanto salvar a vida moral dum homem.</P>
<P ALIGN="JUSTIFY">Um atleta ol&iacute;mpico n&atilde;o &eacute; um instrumento vulgar de prest&iacute;gio internacional, um objeto que se compre e se venda no mercado, uma mercadoria que se usa e depois se deita no lixo, &eacute; antes do mais um ser humano que tem pai e m&atilde;e, esposa e filho, irm&atilde;os, amigos, admiradores, orgulhoso pelo reconhecimento que ganhou com o seu esfor&ccedil;o e os seus m&eacute;ritos destacados. Tem honra, sobre tudo honra. Que n&atilde;o competiu jamais por dinheiro, competiu e venceu apenas por honra. A honra vale mais do que a vida, a vida sem honra n&atilde;o tem sentido.</P>
<P ALIGN="JUSTIFY">H&aacute; um crime mais conden&aacute;vel do que o crime f&iacute;sico. O crime moral de acusar Sotomayor de drogadicto, freq&uuml;ente consumidor de coca&iacute;na, um produto que hoje aterroriza o mundo; &eacute; manchar para sempre a vida dum homem sem prova real, sem garantia nenhuma, sem a mais m&iacute;nima oportunidade de se defender, sem apela&ccedil;&atilde;o poss&iacute;vel. Destroem-se assim, em 48 horas, 21 anos de consagra&ccedil;&atilde;o total e desinteressada ao desporto amador que come&ccedil;ou aos 10 anos de idade.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode ignorar de forma arbitr&aacute;ria e brutal que mais de 100 vezes passou provas programadas ou surpresivas de antidoping e que mais de 300 vezes ultrapassou a altura com a que num s&oacute; salto obteve nesse dia a sua medalha. At&eacute; o mais med&iacute;ocre dos tribunais e dos ju&iacute;zes que aplicam a justi&ccedil;a penal no mundo teria tomado em conta a hist&oacute;ria e os antecedentes da pessoa que pretendem julgar.</P>
<P ALIGN="JUSTIFY">Se o movimento esportivo mundial n&atilde;o pode oferecer esse m&iacute;nimo de garantias aos atletas que compitem em eventos internacionais, &eacute; evidente a necessidade de erradicar tais procedimentos e substitui-los por outros mais humanos, racionais e justos. Os atletas amadores que n&atilde;o compitem por dinheiro n&atilde;o podem continuar a viver sob semelhante regime de terror.&nbsp;</P>
<P ALIGN="JUSTIFY">Todos olhar&atilde;o o que aconte&ccedil;a com Sotomayor, contra quem se est&aacute; a cometer um crime atroz, um nojento e oprobioso assassinato moral, como aconteceu h&aacute; algo mais dum s&eacute;culo com o famoso caso Dreyfus, aquele oficial do Estado Maior franc&ecirc;s que por preconceitos e &oacute;dios raciais foi acusado injustamente de espi&atilde;o, severamente sancionado e enviado &agrave; Guiana, onde eram remetidos os piores criminosos, at&eacute; que n&atilde;o houve outra alternativa do que reinvindic&aacute;-lo. Se n&atilde;o for rectificada quanto antes a infame, arbitr&aacute;ria e injusta san&ccedil;&atilde;o a este glorioso, humilde e desinteressado atleta, Javier Sotoayor convertir-se-&aacute; no Dreyfus deste s&eacute;culo que est&aacute; a findar.</P>
<P ALIGN="JUSTIFY">Quando a partir desta convic&ccedil;&atilde;o n&atilde;o hesitamos em colocar a sua inoc&ecirc;ncia, est&aacute;vamos longe de imaginar que dois dias depois uma onda de san&ccedil;&otilde;es injustas tentaria varrer a equipe cubana de halterofilia da face do movimento ol&iacute;mpico, que ao imputar dopagem com nandrolona a tr&ecirc;s halterofilistas cubanos nos permitiu descobrir e desmascarar totalmente o infame conluio instrumentado em Winnipeg contra os esportistas que representavam a Cuba.</P>
<P ALIGN="JUSTIFY">As nossas provas s&atilde;o irrefut&aacute;veis. Tudo quanto aqui foi dito, desde os s&oacute;lidos argumentos cient&iacute;ficos, te&oacute;ricos e pr&aacute;ticos do Diretor do Instituto de Medicina Esportiva, os do jovem, brilhante e talentoso m&eacute;dico da equipa nacional de halterofilia e os do experimentado Comissionado desta dsiciplina esportiva -que agrupados e apresentados com todos os pormenores e documentos pertinentes constituem provas t&atilde;o irrefut&aacute;veis, que o exposto por qualquer um deles seria suficiente para persuadir um tribunal imparcial-, at&eacute; o esmagador e irrefut&aacute;vel resultado de tr&ecirc;s laborat&oacute;rios prestigiosos ligados ao movimento ol&iacute;mpico, dois deles respons&aacute;veis nos &uacute;ltimos 8 anos de analisar as amostras duma olimp&iacute;ada e dum campeonato mundial de atletismo, demonstra as grosseiras injusti&ccedil;as cometidas contra os atletas cubanos. O acontecido dias depois no Campeonato Mundial de Boxe veio a colmatar o c&aacute;lice.</P>
<P ALIGN="JUSTIFY">Solicitamos, em nome do povo de Cuba, ao Presidente do Comit&eacute; Ol&iacute;mpico Internacional, Jo&atilde;o Ant&oacute;nio Samaranch, que &eacute; a m&aacute;xima autoridade no movimento desportivo mundial, e em quem confiamos, que proceda a criar uma comiss&atilde;o de investiga&ccedil;&atilde;o pelos fatos acontecidos em Winnipeg e em Houston.</P>
<P ALIGN="JUSTIFY">Fizemos j&aacute; a reclama&ccedil;&atilde;o perante a Associa&ccedil;&atilde;o Internacional de Boxe Amador para que fa&ccedil;a uma revis&atilde;o do veredicto que arrebatou as medalhas de ouro a cinco atletas cubanos, como tamb&eacute;m se fez na mesma noite com a decis&atilde;o escandalosa de &aacute;rbitros corruptos no combate de Juan Hern&aacute;ndez Sierra e o pugilista russo Timor Gaidalov.</P>
<P ALIGN="JUSTIFY">Demandamos que sejam devolvidas as medalhas de ouro ganhas limpamente e arrebatadas mediante um procedimento criminoso e c&iacute;nico ao recordista de salto de altura, 6 vezes campe&atilde;o mundial, Javier Sotomayor, e aos halterofilistas William Vargas, da categoria de 62 q e Rolando Delgado, de 69 q; e a de prata, a Modesto S&aacute;nchez, de mais de 105 q. E o que resulta muito mais importante: devolver a honra aos atletas ultrajados. N&atilde;o descansaremos at&eacute; o conseguir. Recorreremos inclusive &agrave;s leis, se for necess&aacute;rio, para exigir responsabilidades penais por delito de difama&ccedil;&atilde;o e cal&uacute;nia contra os nossos atletas.</P>
<P ALIGN="JUSTIFY">Apoi&aacute;-los-emos em qualquer demanda de indemniza&ccedil;&atilde;o que decidirem estabelecer por preju&iacute;zo humano e dano moral.</P>
<P ALIGN="JUSTIFY">Est&atilde;o mais do que provadas as injusti&ccedil;as que sofrem e as desigualdades que impedem o desenvolvimento do esporte e as vit&oacute;rias aos que t&ecirc;m direito os pa&iacute;ses do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Criaremos, com toda urg&ecirc;ncia, um moderno e eficiente laborat&oacute;rio antidoping que cooperar&aacute; com os pa&iacute;ses da nossa &aacute;rea que o precisarem, e assim como fazemos no dom&iacute;nio da medicina, na qual tamb&eacute;m somos j&aacute; uma pot&ecirc;ncia, n&atilde;o s&oacute; contribuiremos ao desenvolvimento do desporto com a coopera&ccedil;&atilde;o de especialistas cubanos, sen&atilde;o que estamos a considerar seriamente a cria&ccedil;&atilde;o duma faculdade latino-americana e caribenha de educa&ccedil;&atilde;o f&iacute;sica e esportes para formar os seus pr&oacute;prios especialistas que impulsionem esta nobre e s&atilde; actividade nos seus pa&iacute;ses de origem.</P>
<P ALIGN="JUSTIFY">Algum dia os &iacute;ndios com casaco demonstraremos o que somos e o que podemos fazer.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P></FONT></BODY>
</HTML>
