<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>UMA REVOLU&Ccedil;&Atilde;O S&Oacute; PODE SER FILHA DA CULTURA E DAS IDEIAS</TITLE>
</HEAD>
<BODY>
&nbsp;
<CENTER>
<P><B><FONT SIZE=+2>UMA REVOLU&Ccedil;&Atilde;O S&Oacute; PODE SER FILHA
DA CULTURA E DAS ID&Eacute;IAS</FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P><B><FONT SIZE=+1>Discurso proferido pelo Presidente do Conselho de Estado
da</FONT></B>
<BR><B><FONT SIZE=+1>Rep&uacute;blica de Cuba, Fidel Castro Ruz, na Aula
Magna da</FONT></B>
<BR><B><FONT SIZE=+1>Universidade Central da Venezuela, no dia 3 de Fevereiro
de 1999</FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P>Breve pr&oacute;logo do autor
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P>PARA OS QUE TIVEREM A AMABILIDADE E A PACI&Ecirc;NCIA DE LER ESTE MATERIAL</CENTER>

<BR>&nbsp;
<P><BR>
<BR>
<BR>
<BR>
<P>Este discurso, proferido na Aula Magna da Universidade Central da Venezuela,
tem para mim um significado especial. Profer&iacute;-o h&aacute; apenas
um m&ecirc;s e meio, a 3 de Fevereiro de 1999.
<P>Sei l&aacute; quantos mortais ter&atilde;o passado por uma experi&ecirc;ncia
t&atilde;o singular e &uacute;nica como a que vivi naquela tarde.
<P>Um novo e jovem Presidente, ap&oacute;s uma vit&oacute;ria pol&iacute;tica
espectacular, e apoiado por um mar de povo, tinha tomado posse do seu cargo
24 horas antes. Por ocasi&atilde;o da visita que por tal motivo fiz a esse
pa&iacute;s, entre outros muitos convidados, as autoridades e os estudantes
da referida universidade, fizeram tudo para que eu oferecesse o que se
tem denominado confer&ecirc;ncia magistral, e da qual s&oacute; o qualificativo
suscita rubor e afli&ccedil;&atilde;o, nomeadamente para aqueles que n&atilde;o
somos acad&eacute;micos, nem temos aprendido outra coisa sen&atilde;o o
modesto of&iacute;cio de fazer uso da palavra para transmitir aquilo que
pensamos em forma e estilo pr&oacute;prios.
<P>Uma vez vencida minha sempiterna resist&ecirc;ncia a tais aventuras,
aceitei o compromisso sempre perigoso e delicado para aquele que, no seu
car&aacute;cter de convidado oficial, visita um pa&iacute;s em plena esfervec&ecirc;ncia
pol&iacute;tica. Al&eacute;m disso, obrigado irremissivelmente pela solidariedade
para com Cuba, sempre invari&aacute;vel, dos que me convidavam &agrave;
confer&ecirc;ncia. Tinha estado ali uma vez, e sempre me lembrava disso.
Sentia como se me fosse encontrar com as mesmas pessoas.
<P>Uma quest&atilde;o apenas lembrada de s&uacute;bito quando estava quase
a partir para o recinto universit&aacute;rio, veio &agrave; minha mente:
o tempo passa e nem reparamos nisso.
<P>Tinham decorrido exactamente quarenta anos e dez dias desde que tive
o privil&eacute;gio de lhes falar aos estudantes naquela imponente Aula
Magna, da combativa e prestigiosa Universidade venezuelana, no 24 de Janeiro
de 1959. Um dia antes, em 23 de Janeiro desse ano, tinha chegado a Venezuela.
Comemorava-se o primeiro anivers&aacute;rio do triunfo popular contra um
governo militar autorit&aacute;rio. Apenas tr&ecirc;s semanas antes n&oacute;s
t&iacute;nhamos atingido a vit&oacute;ria revolucion&aacute;ria no dia
Primeiro de Janeiro de 1959. Uma multid&atilde;o enorme me esperou no aeroporto
e me assediava por todas partes durante os dias que ali estive. Nada tinha
de diferente da experi&ecirc;ncia vivida na minha P&aacute;tria.
<P>Tento me lembrar com a maior exatid&atilde;o poss&iacute;vel o qu&ecirc;
estava acontecendo dentro de mim. Quantas ideias, sentimentos, emo&ccedil;&otilde;es,
surgidas da mente e do cora&ccedil;&atilde;o, se misturavam! Daquele turbilh&atilde;o
de lembran&ccedil;as posso confiar mais na l&oacute;gica do que na mem&oacute;ria.
<P>Naquela altura tinha 32 anos. T&iacute;nhamos vencido em 24 meses e
13 dias uma for&ccedil;a de 80 mil homens a partir de 7 fuzis, reunidos
depois da grande derrota sofrida pelo nosso pequeno destacamento de 82
homens, tr&ecirc;s dias depois do nosso desembarque, a 2 de Dezembro de
1956.
<P>Repletos de ideias e sonhos, por&eacute;m ainda sumamente inexperientes,
participamos dum com&iacute;cio gigantesco, celebrado na Pra&ccedil;a do
Sil&ecirc;ncio naquele 23 de Janeiro. No dia seguinte visitamos a Universidade
nacional, basti&atilde;o tradicional da intelig&ecirc;ncia, a rebeldia
e a luta do povo venezuelano. Eu pr&oacute;prio, sentia-me ainda como um
estudante rec&eacute;m-sa&iacute;do das salas universit&aacute;rias havia
apenas 8 anos, dos quais quase sete os dedicara, desde o trai&ccedil;oeiro
golpe de estado de 10 de Mar&ccedil;o de 1952, &agrave; prepara&ccedil;&atilde;o
da rebeli&atilde;o armada, o c&aacute;rcere, o ex&iacute;lio, o regresso
e a guerra vitoriosa, sem ter perdido nunca o contacto com os estudantes
do nosso mais alto centro docente.
<P>Naquela ocasi&atilde;o falei para os professores e estudantes a respeito
da liberta&ccedil;&atilde;o dos povos oprimidos da Nossa Am&eacute;rica.
Agora, voltava com a mesma febre revolucion&aacute;ria daquela altura,
e com a experi&ecirc;ncia acumulada durante 40 anos de luta &eacute;pica
levada a cabo pelo nosso povo contra a pot&ecirc;ncia mais poderosa e ego&iacute;sta
que jamais existiu.
<P>Todavia, um grande desafio se abria perante mim. Os professores e estudantes
eram outros; a Venezuela era outra; o mundo era outro. Como pensariam aqueles
jovens? Quais seriam suas actuais inquieta&ccedil;&otilde;es? At&eacute;
que ponto compartilhavam ou discrepavam do actual processo? Qual o grau
de consci&ecirc;ncia que tinham da situa&ccedil;&atilde;o objectiva do
mundo e do seu pr&oacute;prio pa&iacute;s? Tinha aceite o am&aacute;vel
e amistoso convite mal cheguei a Venezuela, dois dias antes. N&atilde;o
tive nem um m&iacute;nimo tempo para me informar devidamente. O que lhes
interessava? A respeito de qu&ecirc; lhes iria falar? Com que grau de liberdade
podia faz&ecirc;-lo um convidado ao c&acirc;mbio de governo, obrigado como
estava, pelo mais elementar sentido do respeito &agrave; soberania e ao
orgulho do pa&iacute;s que come&ccedil;ou as nossas lutas pela independ&ecirc;ncia,
a n&atilde;o imiscuir-me em seus assuntos internos? Como poderiam ser interpretadas
minhas palavras nos mais diss&iacute;meis meios sociais, institui&ccedil;&otilde;es
e partidos pol&iacute;ticos? Contudo, n&atilde;o tinha outra alternativa
que falar-lhes, e devia faz&ecirc;-lo com toda honestidade.
<P>Com alguns dados na mem&oacute;ria, quatro ou cinco folhas de refer&ecirc;ncias
que inevitavelmente deviam ser transcritas para as citar com exactid&atilde;o,
e tr&ecirc;s ou quatro id&eacute;ias b&aacute;sicas, encaminhei-me resolutamente
ao encontro com os estudantes. Pediram para que eu realizasse o com&iacute;cio
num campo aberto para dispor de mais espa&ccedil;o. Insisti na conveni&ecirc;ncia
de realiz&aacute;-lo sob tecto, na Aula Magna, como o lugar mais id&ocirc;neo,
ao meu ver, para a troca e a reflex&atilde;o.
<P>Ao chegarmos ao campus, vi milhares de cadeiras em diversos espa&ccedil;os
abertos, repletos de estudantes, perante telas gigantescas, que desejavam
assitir &agrave; confer&ecirc;ncia. Os 2 800 lugares da Aula Magna estavam
ocupados. Come&ccedil;ou a dif&iacute;cil prova. Falei-lhes com toda franqueza
e, ao mesmo tempo, com absoluto respeito pelas normas que achei meu dever
cumprir. Exprimi, de forma suscinta, as minhas ideias essenciais: aquilo
que penso da globaliza&ccedil;&atilde;o neoliberal; o absolutamente insustent&aacute;vel,
do ponto de vista social e ecol&oacute;gico, da ordem econ&oacute;mica
imposta &agrave; humanidade; a sua origem, desenhada para os interesses
do imperialismo e impulsionada pelo avan&ccedil;o das for&ccedil;as produtivas
e o desenvolvimento acelerado da ci&ecirc;ncia e da t&eacute;cnica; seu
car&aacute;cter tempor&aacute;rio e o seu desaparecimento inevit&aacute;vel
por lei da hist&oacute;ria. A burla ao mundo e os inacredit&aacute;veis
privil&eacute;gios usurpados pelos Estados Unidos da Am&eacute;rica; &eacute;nfase
especial no valor das ideias; desmoraliza&ccedil;&atilde;o e incerteza
dos te&oacute;ricos do sistema; t&aacute;cticas e estrat&eacute;gias de
luta; rumo prov&aacute;vel dos acontecimentos; plena confian&ccedil;a na
capacidade humana para sobreviver.
<P>Salpicada de anecdotas, hist&oacute;rias, refer&ecirc;ncias micro-autobiogr&aacute;ficas
que iam surgindo espontaneamente no decurso das reflex&otilde;es, essa
foi a nada magistral confer&ecirc;ncia com que respondi &agrave;quilo que
me foi solicitado. Expus-lhes, com o calor e a devo&ccedil;&atilde;o de
sempre, e uma convic&ccedil;&atilde;o mais profunda do que nunca, as ideias
que sustento com frio e reflexivo fanatismo. Como combatente que nunca
deixou de lutar nem um minuto, num prolongado per&iacute;odo que decorreu
de 1959 a 1999, tivera o raro privil&eacute;gio de me reunir numa Universidade
hist&oacute;rica e prestigiosa com duas gera&ccedil;&otilde;es diferentes
de estudantes, em dois mundos radicalmente diferentes. Nas duas ocasi&otilde;es
fui recebido com o mesmo calor e respeito.
<P>Eu poderia estar j&aacute; curtido por todas as emo&ccedil;&otilde;es
vividas, mas n&atilde;o era assim.
<P>Tinham decorrido as horas. No fim, prometi-lhes que dentro de quarenta
anos, quando nos volt&aacute;ssemos reunir, seria mais breve. Da entusiasta
e combativa multid&atilde;o, muitos permaneceram nos seus assentos com
interesse e aten&ccedil;&atilde;o at&eacute; ao fim. Alguns foram embora,
talvez j&aacute; era tarde demais. N&atilde;o esquecerei jamais aquele
encontro.
<BR>&nbsp;
<BR>&nbsp;
<P>Fidel Castro Ruz
<P>18 de Mar&ccedil;o de 1999.
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P><FONT FACE="Arial">N&atilde;o venho com um discurso escrito, infelizmente
(Risos), mas trago alguns apontamentos que achei conveniente para pormenorizar
bem. E, apesar de tudo, que desgra&ccedil;a! (Risos), descobri que me faltava
um folheto, que li com muito cuidado, sublinhei, fiz apontamentos, e ficou
no hotel (Risos e aplausos). Pedi que mo trouxessem, espero que apare&ccedil;a,
porque o outro, que &eacute; uma c&oacute;pia, n&atilde;o est&aacute; sublinhado.</FONT>
<P><FONT FACE="Arial">Pelo menos tenho que me dirigir formalmente ao nosso
p&uacute;blico, n&atilde;o &eacute;? (Risos.) N&atilde;o farei uma lista
longa da excelente e numerosa categoria de amigos que c&aacute; temos (Algu&eacute;m
do p&uacute;blico diz: "C&aacute; n&atilde;o ouvimos!"). Olha, a voz n&atilde;o
d&aacute; para chegar at&eacute; l&aacute; (Risos e aplausos), porque se
eu gritar...</FONT>
<P><FONT FACE="Arial">Achei que c&aacute; tinham microfones melhores (Risos).</FONT>
<P><FONT FACE="Arial">Quem s&atilde;o os que n&atilde;o ouvem l&aacute;?
Que levantem a m&atilde;o (Levantam a m&atilde;o). Se isto n&atilde;o se
arranjar, podemos convid&aacute;-los para que fiquem sentados por aqui
ou por algum lugar donde possam ouvir (Aplausos).</FONT>
<P><FONT FACE="Arial">Tentarei me aproximar mais um bocado a este microfone
pequeno n&atilde;o &eacute;?, mas permitam-me come&ccedil;ar como se deve.</FONT>
<P><FONT FACE="Arial">Caros amigas e amigos (Aplausos):</FONT>
<P><FONT FACE="Arial">Ia lhes dizer que hoje, 3 de Fevereiro, fazem 40
anos e 10 dias da minha visita a esta Universidade, em que nos reunimos
neste mesmo s&iacute;tio. Um pouco de emo&ccedil;&atilde;o, como voc&ecirc;s
compreender&atilde;o, e sem o melodramatismo de alguns romances actuais
(Risos), devo experimentar perante o facto inimagin&aacute;vel naquela
altura, de que um dia, depois de tantos anos, iria regressar a este local.</FONT>
<P><FONT FACE="Arial">H&aacute; apenas umas semanas, em Santiago de Cuba,
no dia Primeiro de Janeiro de 1999, por ocasi&atilde;o da celebra&ccedil;&atilde;o
do 40 anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o, desde a
mesma varanda, do mesmo edif&iacute;cio donde falei aquela vez, no dia
Primeiro de Janeiro de 1959, reflectia junto do p&uacute;blico l&aacute;
reunido, que o povo de hoje n&atilde;o &eacute; o mesmo povo daquela altura,
visto que dos 11 milh&otilde;es de compatriotas que somos na actualidade,
7 190 000 tinham nascido depois daquele dia; que eram dois povos diferentes,
por&eacute;m, ao mesmo tempo, o mesmo povo eterno de Cuba.</FONT>
<P><FONT FACE="Arial">Da mesma forma lhes recordava que aqueles que na
altura tinham 50 anos, na sua imensa maioria n&atilde;o se encontravam
junto de n&oacute;s, e aqueles que eram crian&ccedil;as, j&aacute; tinham
mais de 40 anos.</FONT>
<P><FONT FACE="Arial">Reparem quantas mudan&ccedil;as, quantas diferen&ccedil;as,
e que sentido particular tinha para n&oacute;s pensar que ali t&iacute;nhamos
ao povo que come&ccedil;ou uma revolu&ccedil;&atilde;o profunda quando
era praticamente analfabeto, quando 30% dos adultos n&atilde;o sabiam nem
ler nem escrever, e quando talvez um 50% adicional n&atilde;o tivesse chegado
&agrave; quinta classe. Talvez menos; fizemos os c&aacute;lculos de que
naquela altura, com uma popula&ccedil;&atilde;o de quase 7 milh&otilde;es
de habitantes, aqueles que tinham ultrapassado a quinta classe possivelmente
n&atilde;o eram mais de 250 000 pessoas, e hoje, apenas os graduados universit&aacute;rios
ascendiam a 600 000, e entre professores e mestres a cifra atingia quase
300 000.</FONT>
<P><FONT FACE="Arial">Dizia-lhes aos meus compatriotas, como homenagem
&agrave;quele povo que tinha alcan&ccedil;ado sua primeira grande vit&oacute;ria
40 anos atr&aacute;s, para al&eacute;m daquele enorme atraso educacional,
que tinha sido capaz de levar a cabo e defender uma extraordin&aacute;ria
proeza revolucion&aacute;ria. E outra coisa: &Eacute; poss&iacute;vel que
por debaixo do n&iacute;vel de educa&ccedil;&atilde;o estivesse inclusive
o n&iacute;vel de cultura pol&iacute;tica. Eram os tempos do anti-comunismo
feroz, dos anos finais do Macarthismo, em que por todos os meios poss&iacute;veis
aquele vizinho poderoso e imperial tinha tentado inculcar-lhe ao nosso
povo nobre todas as mentiras e preju&iacute;zos poss&iacute;veis, de tal
maneira que muitas das vezes me encontrava com um cidad&atilde;o comum
e lhe fazia uma s&eacute;rie de perguntas: Se lhe parecia que dev&iacute;amos
fazer uma reforma agr&aacute;ria; se n&atilde;o seria justo que as fam&iacute;lias
um dia fossem propriet&aacute;rias das suas moradias, pelas quais &agrave;s
vezes pagavam aos grandes casa-tenentes at&eacute; a metade dos seus ordenados;
se n&atilde;o lhe parecia correcto que todos aqueles bancos onde estava
depositado o dinheiro dos cidad&atilde;os, em lugar de ser propriedade
de institui&ccedil;&otilde;es privadas, fossem propriedade do povo para
financiar com aqueles recursos o desenvolvimento do pa&iacute;s; se aquelas
grandes f&aacute;bricas, estrangeiras na sua grande maioria, e algumas
tamb&eacute;m nacionais, fossem do povo e produzissem em benef&iacute;cio
do povo; e coisas desse jeito. Podia perguntar-lhe dez, quinze coisas semelhantes,
e concordava absolutamente: "Sim, seria excelente."</FONT>
<P><FONT FACE="Arial">Em ess&ecirc;ncia, se todos aqueles grandes armaz&eacute;ns
comerciais, e todos os neg&oacute;cios suculentos que unicamente enriqueciam
seus donos privilegiados, fossem do povo e para enriquecer o povo, estaria
de acordo? "Sim, sim, respondia logo. Concordava cem por cento com cada
uma daquelas propostas singelas. E ent&atilde;o, perguntava-lhe de s&uacute;bito:
Estarias de acordo com o Socialismo? (Aplausos.) Resposta: "Socialismo?
N&atilde;o, n&atilde;o, n&atilde;o, com o socialismo, n&atilde;o." Tais
eram os preju&iacute;zos... Isso, sem falarmos em comunismo, que era uma
palavra muito mais aterradora.</FONT>
<P><FONT FACE="Arial">As leis revolucion&aacute;rias foram as que contribu&iacute;ram
para a cria&ccedil;&atilde;o no nosso pa&iacute;s de uma consci&ecirc;ncia
socialista, e foi esse mesmo povo, inicialmente analfabeto ou semi-analfabeto,
que teve de come&ccedil;ar a ensinar a ler e escrever a muitos dos seus
filhos, aquele que por puros sentimentos de amor &agrave; liberdade e anseio
de justi&ccedil;a derrubou a tirania e levou a cabo e defendeu com hero&iacute;smo
a revolu&ccedil;&atilde;o social mais profunda neste hemisf&eacute;rio.</FONT>
<P><FONT FACE="Arial">Dois anos ap&oacute;s o triunfo da Revolu&ccedil;&atilde;o,
em 1961, conseguimos alfabetizar ao redor de um milh&atilde;o de pessoas,
com o apoio de jovens estudantes que se tornaram mestres. Foram para os
campos, para as montanhas, para os s&iacute;tios mais afastados, e l&aacute;
ensinaram a ler e escrever at&eacute; pessoas com 80 anos de idade. Depois
foram feitos os cursos de acompanhamento e foram dados os passos necess&aacute;rios,
num esfor&ccedil;o incessante para atingir aquilo que hoje temos. Uma revolu&ccedil;&atilde;o
s&oacute; pode ser filha da cultura e das ideias.</FONT>
<P><FONT FACE="Arial">Nenhum povo se torna revolucion&aacute;rio pela for&ccedil;a.
Aqueles que plantam ideias jamais precisam reprimir o povo. As armas nas
m&atilde;os desse pr&oacute;prio povo, s&atilde;o para lutar contra os
que desde o exterior tentem arrebatar-lhe suas conquistas.</FONT>
<P><FONT FACE="Arial">Perdoem-me que tenha falado a respeito deste tema,
porque n&atilde;o vim aqui predicar sobre o socialismo, nem sobre o comunismo
—n&atilde;o quero ser mal interpretado por algu&eacute;m—, nem vim aqui
a propor leis radicais nem coisas parecidas; simplesmente reflectia sobre
a experi&ecirc;ncia vivida que nos demonstrou quanto valiam as ideias,
quanto valia a f&eacute; no homem, quanto valia a confian&ccedil;a nos
povos, o qual resulta sumamente importante numa &eacute;poca em que a humanidade
enfrenta tempos t&atilde;o complexos e dif&iacute;ceis.</FONT>
<P><FONT FACE="Arial">&Eacute; claro que no dia Primeiro de Janeiro deste
ano em Santiago de Cuba foi justo reconhecer, de maneira muito especial,
que aquela Revolu&ccedil;&atilde;o que tinha conseguido resistir 40 anos,
que tinha conseguido fazer esses anos sem submeter suas bandeiras, sem
se render, era obra fundamentalmente daquele povo que l&aacute; estava,
de jovens e de homens e mulheres maduros, que foram educados pela Revolu&ccedil;&atilde;o
e foram capazes de realizar a proeza, escrevendo p&aacute;ginas de gl&oacute;ria
nobre e merecida para a nossa p&aacute;tria e os nossos irm&atilde;os da
Am&eacute;rica.</FONT>
<P><FONT FACE="Arial">Gra&ccedil;as ao esfor&ccedil;o, poder&iacute;amos
dizer, de tr&ecirc;s gera&ccedil;&otilde;es de cubanos, operou-se essa
esp&eacute;cie de milagre frente &agrave; pot&ecirc;ncia mais poderosa,
o maior imp&eacute;rio que tenha existido jamais na hist&oacute;ria humana,
de que o pequeno pa&iacute;s passasse uma prova t&atilde;o dura e sa&iacute;sse
vitorioso.</FONT>
<P><FONT FACE="Arial">Um especial reconhecimento, ainda maior, foi para
aqueles compatriotas que nos &uacute;ltimos dez anos, se quisermos com
exatitude, nos &uacute;ltimos 8 anos, tinham sido capazes de resistir o
duplo bloqueio quando o bloco socialista &eacute; derrubou-se, a URSS &eacute;
desintegrada, e aquele vizinho ficou como &uacute;nica superpot&ecirc;ncia
num mundo unipolar, sem rival no terreno pol&iacute;tico, econ&oacute;mico,
militar, tecnol&oacute;gico e cultural. N&atilde;o estou a classificar
a cultura, estou a classificar o poder imenso com que querem impor sua
cultura ao resto do mundo (Aplausos).</FONT>
<P><FONT FACE="Arial">N&atilde;o p&ocirc;de vencer um povo unido, um povo
armado de ideias justas, um povo na posse de uma grande consci&ecirc;ncia
pol&iacute;tica, porque a isso n&oacute;s lhe damos a maior import&acirc;ncia.
Resistimos tudo o que temos resistido e estamos dispostos a resistir todo
o tempo que for preciso resistir (Aplausos), pelas sementes que foram plantadas
ao longo daquelas d&eacute;cadas, pelas ideias e consci&ecirc;ncias que
se desenvolveram nesse tempo.</FONT>
<P><FONT FACE="Arial">Foi a nossa melhor arma, a nossa principal arma,
e sempre o ser&aacute;, ainda na &eacute;poca nuclear. E falando nisso,
at&eacute; tivemos experi&ecirc;ncias relativas a armas desse tipo, visto
que em determinada altura quem sabe quantas bombas e quantos m&iacute;sseis
nucleares estavam a apontar contra a nossa pequena ilha na famosa Crise
de Outubro de 1962. Ainda na &eacute;poca das armas inteligentes, ainda
que de vez em vez errem e batam a 100 ou 200 quil&oacute;metros do alvo
para o qual estavam dirigidas (Risos), mas com um determinado n&iacute;vel
de precis&atilde;o; sempre a intelig&ecirc;ncia do homem ser&aacute; superior
a qualquer uma dessas armas sofisticadas (Aplausos e exclama&ccedil;&otilde;es).</FONT>
<P><FONT FACE="Arial">Torna-se uma quest&atilde;o de conceitos a forma
em que &eacute; preciso lutar, a doutrina da defesa do nosso pa&iacute;s
que hoje se sente mais forte, porque teve que aperfei&ccedil;oar esses
conceitos, e temos chegado &agrave; ideia de que ao final, um final para
os invasores, a luta seria corpo a corpo, de homem para homem, e de mulher
para invasor, ora seja homem, ora mulher (Aplausos prolongados).</FONT>
<P><FONT FACE="Arial">Foi preciso realizar uma batalha mais dif&iacute;cil,
e ser&aacute; preciso continuar a o fazer contra esse imp&eacute;rio poderos&iacute;ssimo,
e &eacute; a luta ideol&oacute;gica que incessantemente teve lugar, e que
eles aumentaram com todos seus recursos, ainda mais depois do derrubamento
do bloco socialista, quando n&oacute;s decidimos, firmemente confiados
nas nossas ideias, continuar sozinhos para avante. E quando digo sozinhos,
penso em entidades estatais, sem nunca esquecer o imenso e invenc&iacute;vel
apoio solid&aacute;rio dos povos que sempre nos acompanhou, e por isso
nos sentimos mais obrigados a lutar (Aplausos).</FONT>
<P><FONT FACE="Arial">Temos cumprido honrosas miss&otilde;es internacionalistas.
Mais de</FONT>
<BR><FONT FACE="Arial">500 000 compatriotas nossos t&ecirc;m participado
em duras e dif&iacute;ceis miss&otilde;es desse car&aacute;cter, filhos
daquele povo que n&atilde;o sabia ler nem escrever, e atingiu esse grau
t&atilde;o alto de consci&ecirc;ncia como para ser capaz de derramar suor
e at&eacute; o seu sangue por outros povos; em duas palavras, por qualquer
povo do mundo (Aplausos).</FONT>
<P><FONT FACE="Arial">A partir da etapa do per&iacute;odo especial que
se iniciava, dissemos: "Nosso primeiro dever internacionalista neste momento
&eacute; defender esta trincheira", a trincheira de que falara Mart&iacute;
nas &uacute;ltimas palavras que escreveu na v&eacute;spera da sua morte,
quando disse que em sil&ecirc;ncio tinha tido que ser o objectivo fundamental
de sua luta, porque Mart&iacute; n&atilde;o apenas era muito martiano,
mas que era ainda mais bolivariano do que martiano (Aplausos). E esse objectivo
que se tra&ccedil;ou, segundo suas palavras textuais, era "impedir a tempo
com a independ&ecirc;ncia de Cuba que se estendam pelas Antilhas os Estados
Unidos e caiam, com essa grande for&ccedil;a, sobre as nossas terras da
Am&eacute;rica. Quanto fiz at&eacute; hoje e farei, &eacute; para isso"
(Aplausos).</FONT>
<P><FONT FACE="Arial">Foi seu testamento pol&iacute;tico, quando confessa
o anseio de sua vida: evitar a queda daquela primeira trincheira que tantas
vezes quiseram ocupar os vizinhos do Norte, e que ainda est&aacute; e estar&aacute;
ali, com um povo disposto a lutar at&eacute; a morte para impedir que caia
essa trincheira da Am&eacute;rica (Aplausos); um povo que seria capaz de
defender, inclusive, a &uacute;ltima, porque quem defende a &uacute;ltima
trincheira e n&atilde;o permite que ningu&eacute;m se apodere dela, desde
esse mesmo instante tem come&ccedil;ado a obter a vit&oacute;ria (Aplausos).</FONT>
<P><FONT FACE="Arial">Companheiras e companheiros —permitam-me que lhes
chame</FONT>
<BR><FONT FACE="Arial">assim—, c&aacute; neste momento somos isso, e acho
que tamb&eacute;m aqui, neste momento, estamos a defender uma trincheira
(Aplausos), e trincheiras de ideias, perdoem-me por recorrer mais uma vez
a Mart&iacute;, como ele disse, valem mais do que trincheiras de pedra
(Aplausos).</FONT>
<P><FONT FACE="Arial">C&aacute; temos que falar de ideias, e volto &agrave;quilo
que dizia, que muitas coisas passaram nestes 40 anos, por&eacute;m o mais
transcendental &eacute; que o mundo tem mudado. N&atilde;o &eacute; este
mundo de hoje em que lhes falo, &agrave;queles que naquele dia n&atilde;o
tinham nascido e muitos estavam muito longe de nascer; n&atilde;o &eacute;
nada parecido com aquele mundo.</FONT>
<P><FONT FACE="Arial">Tentei procurar um jornal para ver se tinha alguma
not&iacute;cia daquele com&iacute;cio na universidade. Afortunadamente
conservamos na &iacute;ntegra o discurso na Pra&ccedil;a do Sil&ecirc;ncio.
Com aquela febre revolucion&aacute;ria com que descemos das montanhas,
havia apenas uns dias, est&aacute;vamos a falar dos processos de liberta&ccedil;&atilde;o
na Am&eacute;rica Latina e colocando o principal &ecirc;nfase na liberta&ccedil;&atilde;o
do povo dominicano das garras do Trujillo. Acho que aquele tema ocupou
quase todo o tempo, ou uma parte do tempo daquele encontro, com um entusiasmo
enorme por parte de todos.</FONT>
<P><FONT FACE="Arial">Hoje c&aacute; n&atilde;o poder&iacute;amos falar
num tema como esse. Acontece que hoje n&atilde;o existe um povo para ser
libertado, hoje n&atilde;o existe um povo para ser salvado; hoje h&aacute;
um mundo, hoje h&aacute; uma humanidade para ser libertada e para ser salvada
(Aplausos), e essa n&atilde;o &eacute; a nossa tarefa, &eacute; a tarefa
de voc&ecirc;s (Aplausos).</FONT>
<P><FONT FACE="Arial">Naquela altura n&atilde;o existia um mundo unipolar,
uma super-pot&ecirc;ncia hegem&oacute;nica, &uacute;nica; hoje temos o
mundo e a humanidade sob a domina&ccedil;&atilde;o de uma enorme super-pot&ecirc;ncia,
e ainda assim estamos convencidos de que ganharemos a batalha (Aplausos),
sem optimismo panglossiano -acho que essa &eacute; uma palavra que por
vezes os escritores usam (Risos)-, mas porque a gente tem a certeza de
que se solta este caderno (Mostra o caderno) em quest&atilde;o de segundos
vai cair; de que se n&atilde;o existisse esta mesa, este caderno cairia
no ch&atilde;o, e est&aacute; a desaparecer a mesa sobre a que se assenta,
objectivamente, essa super-pot&ecirc;ncia que rege o mundo unipolar (Aplausos).</FONT>
<P><FONT FACE="Arial">S&atilde;o raz&otilde;es objectivas, e tenho a certeza
que a humanidade colocar&aacute; toda a parte subjectiva indispens&aacute;vel.
Para tal n&atilde;o precisa de armas nucleares nem de guerras grandes;
precisa &eacute; de ideias (Aplausos). Digo-o em nome desse pequeno pa&iacute;s
do qual fal&aacute;vamos h&aacute; pouco, que tem sustentado a luta firmemente,
sem hesitar, durante 40 anos (Aplausos).</FONT>
<P><FONT FACE="Arial">Voc&ecirc;s diziam, invocando —para embara&ccedil;o
meu— o nome pelo qual sou conhecido -refiro-me ao nome de Fidel, visto
que n&atilde;o tenho realmente outro t&iacute;tulo; compreendo que o protocolo
obrigue a chamar Excelent&iacute;ssimo Senhor Presidente, essas e outras
coisas assim (aplausos e exclama&ccedil;&otilde;es de "Fidel, Fidel!")
— e quando os escutei repetir aquilo de "Fidel, Fidel, o qu&ecirc; tem
Fidel que os americanos n&atilde;o podem con ele?" (Exclama&ccedil;&otilde;es
de: "Fidel, Fidel, o qu&ecirc; tem Fidel, que os americanos n&atilde;o
podem com ele?"), ent&atilde;o, pensei, e me dirigi ao meu vizinho &agrave;
direita, quero dizer, &agrave; direita geogr&aacute;fica, n&atilde;o &eacute;?
(Risos e exclama&ccedil;&otilde;es.) —alguns est&atilde;o a fazer acenos
por a&iacute; que n&atilde;o percebo bem, mas eu disse que c&aacute; estamos
todos na mesma unidade de combate (Aplausos)—, e me passou pela mente dizer-lhe:
Caramba!, realmente deveria perguntar-se: O qu&ecirc; &eacute; que t&ecirc;m
os americanos que n&atilde;o podem com ele? (Risos e aplausos), e se em
lugar de "ele", dizerem: O qu&ecirc; &eacute; que t&ecirc;m os americanos
que n&atilde;o podem com Cuba?, seria mais justo (Aplausos). Sei que usam-se
palavras para simbolizar id&eacute;ias. &Eacute; assim como o entendo sempre,
n&atilde;o me atribuo jamais, nem me posso atribuir tais m&eacute;ritos
(Exclama&ccedil;&otilde;es de: "Viva Fidel!").</FONT>
<P><FONT FACE="Arial">Sim, todos temos esperan&ccedil;as de viver, todos!
(Aplausos), nas ideias pelas quais lutamos, e com a convic&ccedil;&atilde;o
de que aqueles que v&ecirc;m detr&aacute;s de n&oacute;s ser&atilde;o capazes
de lev&aacute;-las a cabo, ainda que h&aacute; de ser —n&atilde;o deve
ocultar-se— mais dif&iacute;cil a tarefa de voc&ecirc;s que aquela que
nos coube a n&oacute;s.</FONT>
<P><FONT FACE="Arial">Dizia-lhes que estamos a viver num mundo muito diferente.
&Eacute; a primeira coisa que temos o dever de compreender. J&aacute; explicava
determinadas caracter&iacute;sticas pol&iacute;ticas. Ali&aacute;s, trata-se
de um mundo globalizado, realmente globalizado, um mundo dominado pela
ideologia, as normas e os princ&iacute;pios da globaliza&ccedil;&atilde;o
neoliberal.</FONT>
<P><FONT FACE="Arial">A globaliza&ccedil;&atilde;o n&atilde;o &eacute;,
ao nosso ver, um capricho de ningu&eacute;m, nem sequer &eacute; um invento
de algu&eacute;m. A globaliza&ccedil;&atilde;o &eacute; uma lei hist&oacute;rica,
&eacute; uma consequ&ecirc;ncia do desenvolvimento das for&ccedil;as produtivas
—e desculpem-me que empregue essa frase, que talvez ainda possa assustar
alguns por causa do seu autor—, um produto do desenvolvimento da ci&ecirc;ncia
e da t&eacute;cnica em tal grau que ainda, o autor da frase, Carlos Marx
(Aplausos), que tinha uma grande confian&ccedil;a no talento humano, possivelmente
n&atilde;o foi capaz de imaginar.</FONT>
<P><FONT FACE="Arial">H&aacute; algumas outras coisas que me fazem lembrar
ideias b&aacute;sicas daquele pensador entre os grandes pensadores. Acontece
que vem-me &agrave; mente a ideia de que, inclusive, o que concebeu como
ideal para a sociedade humana, jamais poderia ser realidade —e v&ecirc;-se
cada vez com maior claridade— se n&atilde;o acontecesse num mundo globalizado.
Nem por um segundo imaginou que na pequen&iacute;ssima ilha de Cuba —para
citar um exemplo— pudesse dar-se a tentativa de uma sociedade socialista,
ou a constru&ccedil;&atilde;o do socialismo, ainda menos junto de t&atilde;o
poderoso vizinho capitalista.</FONT>
<P><FONT FACE="Arial">Ora bom, &eacute; verdade, o temos intentado; ainda
mais, fizemo-lo e conseguimos defend&ecirc;-lo. E tamb&eacute;m conhecemos
40 anos de bloqueio, amea&ccedil;as, agress&otilde;es, sofrimentos.</FONT>
<P><FONT FACE="Arial">Hoje, como estamos sozinhos, toda a propaganda, os
meios de divulga&ccedil;&atilde;o massiva que controlam no mundo, os Estados
Unidos os encaminha na sua guerra pol&iacute;tica e ideol&oacute;gica contra
o nosso processo revolucion&aacute;rio, da mesma forma que emprega seu
imenso poder em todos os dom&iacute;nios, nomeadamente no dom&iacute;nio
econ&oacute;mico, e a sua influ&ecirc;ncia pol&iacute;tica internacional
na sua guerra econ&oacute;mica contra Cuba.</FONT>
<P><FONT FACE="Arial">Diz-se bloqueio, mas bloqueio n&atilde;o significa
nada. Tomara tiv&eacute;ssemos um bloqueio econ&oacute;mico: o que o nosso
pa&iacute;s tem vindo a suportar durante muito tempo &eacute; uma verdadeira
guerra econ&oacute;mica. Querem que o demonstre? V&atilde;o a qualquer
lugar do mundo, a uma f&aacute;brica de uma empresa norte-americana a comprarem
um bon&eacute; ou um len&ccedil;o para exportar para Cuba, ainda que sejam
produzidos pelos cidad&atilde;os desse pa&iacute;s, e as mat&eacute;rias
primas sejam origin&aacute;rias do pr&oacute;prio pa&iacute;s, o governo
dos Estados Unidos, a milhares de milhas de dist&acirc;ncia lhes pro&iacute;be
vender o bon&eacute; ou vender o len&ccedil;o. Isso &eacute; bloqueio ou
guerra econ&oacute;mica?</FONT>
<P><FONT FACE="Arial">Querem um exemplo adicional?: se por acaso algum
de voc&ecirc;s ganhar o lotaria —n&atilde;o sei se aqui haver&aacute; lotaria—
ou se encontrar um tesouro —isso &eacute; poss&iacute;vel—, e diz que vai
construir uma pequena f&aacute;brica em Cuba, com certeza ter&aacute; logo
a visita de um funcion&aacute;rio importante da Embaixada norte-americana,
e at&eacute; do pr&oacute;prio Embaixador norte-americano para tentar persuad&iacute;-lo,
pression&aacute;-lo ou amea&ccedil;&aacute;-lo com repres&aacute;lias para
que n&atilde;o fa&ccedil;a investimentos com esse tesourinho numa pequena
f&aacute;brica em Cuba. Isso &eacute; bloqueio ou guerra econ&oacute;mica?</FONT>
<P><FONT FACE="Arial">Tamb&eacute;m n&atilde;o permitem que seja vendido
um medicamento a Cuba, ainda que esse medicamento seja indispens&aacute;vel
para salvar uma vida, e n&atilde;o s&atilde;o poucos os exemplos que temos
tido de casos semelhantes.</FONT>
<P><FONT FACE="Arial">Temos resistido essa guerra, e como em toda batalha,
seja l&aacute; militar, pol&iacute;tica ou ideol&oacute;gica, h&aacute;
baixas. Existem aqueles que podem ser confundidos, e o s&atilde;o, ou abrandados,
ou enfraquecidos com a mistura das dificuldades econ&oacute;micas, as priva&ccedil;&otilde;es
materiais, a exibi&ccedil;&atilde;o do luxo das sociedades de consumo,
e as ideias podres bem edulcoradas sobre as vantagens fabulosas do seu
sistema econ&oacute;mico, a partir do mesquinho crit&eacute;rio de que
o homem &eacute; um animalzinho que s&oacute; se move quando lhe colocam
diante uma cenoura ou &eacute; batido com um chicote. Poder&iacute;amos
dizer que &eacute; sobre essa base que eles apoiam toda a sua estrat&eacute;gia
ideol&oacute;gica.</FONT>
<P><FONT FACE="Arial">H&aacute; baixas, mas tamb&eacute;m, como em todas
as batalhas e em todas as lutas, nos outros se desenvolve a experi&ecirc;ncia,
tornam-se mais veteranos os combatentes, multiplicam as suas qualidades
e permitem manter e elevar a moral e a for&ccedil;a necess&aacute;ria para
continuarem a lutar.</FONT>
<P><FONT FACE="Arial">Estamos a ganhar a batalha das ideias (Aplausos);
por&eacute;m, o campo das batalhas n&atilde;o &eacute; apenas a nossa pequena
ilha, ainda que na pequena ilha &eacute; preciso lutar. Hoje o campo das
batalha &eacute; o mundo, est&aacute; em todas partes, em todos os continentes,
em todas as institui&ccedil;&otilde;es, em todas as tribunas. Isso &eacute;
o melhor que tem a batalha globalizada (Risos e aplausos). &Eacute; preciso
defender a pequena ilha, e ao mesmo tempo combater em todos os cantos do
imenso mundo que eles dominam ou pretendem dominar. Dominam-no em muitos
campos quase de forma total, mas n&atilde;o &eacute; em todos os campos,
nem de igual forma, nem absolutamente em todos os pa&iacute;ses.</FONT>
<P><FONT FACE="Arial">Eles descobriram armas muito inteligentes; mas os
revolucion&aacute;rios descobrimos uma arma mais poderosa, muito mais poderosa!:
descobrimos que o homem pensa e sente (Aplausos). O mundo nos ensina isso,
tamb&eacute;m as in&uacute;meras miss&otilde;es internacionalistas que
num terreno ou noutro temos cumprido no mundo.</FONT>
<P><FONT FACE="Arial">Bastaria apontar uma cifra s&oacute;: 26 000 m&eacute;dicos
cubanos t&ecirc;m participado nelas; aquele pa&iacute;s ao qual lhe deixaram
apenas 3 000 dos 6 000 m&eacute;dicos com que contava aquando da vit&oacute;ria
da Revolu&ccedil;&atilde;o, muitos deles sem emprego, mas sempre com o
desejo de emigrar para obter tais rendas e tais ordenados. Daqueles 3 000
que nos deixaram, a Revolu&ccedil;&atilde;o foi capaz de multiplic&aacute;-los
e de ir formando m&eacute;dicos e mais m&eacute;dicos que come&ccedil;aram
a estudar na primeira classe ou na segunda classe, nas escolas que logo
foram criadas em todo o pa&iacute;s, e foi tal seu esp&iacute;rito de sacrif&iacute;cio
e solidariedade, que 26 000 deles t&ecirc;m cumprido miss&otilde;es internacionalistas
(Aplausos), da mesma maneira como j&aacute; indiquei que centenas de milhares
de compatriotas t&ecirc;m actuado como profissionais, educadores, construtores
e combatentes. Sim, combatentes, e o dizemos com orgulho (Aplausos), visto
que combater contra os soldados fascistas e racistas do apartheid, e inclusive,
contribuir para a vit&oacute;ria dos povos da &Aacute;frica que viam naquele
sistema a sua maior afronta, &eacute; e ser&aacute; sempre um motivo de
orgulho (Aplausos).</FONT>
<P><FONT FACE="Arial">Mas nesse esfor&ccedil;o ignorado, muito ignorado,
temos aprendido muito dos povos; aprendemos a conhecer os povos e as suas
qualidades extraordin&aacute;rias, e entre outras coisas, temos aprendido
n&atilde;o apenas atrav&eacute;s de ideias abstractas, mas da vida pr&aacute;tica
e quotidiana, que nem todos os homens somos iguais nos nossos rasgos f&iacute;sicos,
mas todos os homens somos iguais no que se refere ao talento, os sentimentos
e as outras virtudes necess&aacute;rias para demonstrar que na capacidade
moral, social, intelectual e humana todos somos geneticamente iguais (Aplausos).</FONT>
<P><FONT FACE="Arial">Esse foi o grande erro de muitos que acreditaram
ser uma ra&ccedil;a superior. A vida nos ensinou, dizia-lhes, muitas coisas,
e isso alimenta a nossa f&eacute; nos povos, a nossa f&eacute; nos homens.
Isso n&atilde;o o lemos num pequeno livro, vivemo-lo, tivemos o privil&eacute;gio
de viv&ecirc;-lo (Aplausos).</FONT>
<P><FONT FACE="Arial">Resultei um bocado extenso nestas primeiras ideias,
por causa do folheto extraviado e dos problemas do microfone (Risos), &eacute;
por isso que deverei ser mais breve noutros temas.</FONT>
<P><FONT FACE="Arial">Sim, &eacute; o meu dever ser mais breve, entre outras
coisas, por interesse pessoal: depois tenho que rever o qu&ecirc; foi que
disse aqui (Risos), ver se me faltou uma v&iacute;rgula, um ponto, se um
dado estava errado. E digo-lhes que por cada hora de discurso falado, que
pode parecer muito f&aacute;cil, s&atilde;o necess&aacute;rias duas ou
tr&ecirc;s horas de revis&atilde;o, ver de novo. Pode faltar uma palavra.
Jamais suprimo uma ideia que tenha expressado, mas &agrave;s vezes &eacute;
necess&aacute;rio complet&aacute;-la, ou acrescentar um conceito complementar,
porque n&atilde;o &eacute; a mesma coisa a linguagem falada do que a escrita.
Se eu apontar para o meu vizinho, aquele que leia isso num jornal n&atilde;o
percebe nada (Risos), ou n&atilde;o se entende quase nada; a linguagem
escrita apenas tem os signos de admira&ccedil;&atilde;o e as aspas (Risos),
nem o tom, nem as m&atilde;os, nem a alma que &eacute; colocada nas coisas,
podem ser transmitidas atrav&eacute;s da escrita.</FONT>
<P><FONT FACE="Arial">Eu tive a necessidade de descobrir essa diferen&ccedil;a.
E agora temos muito cuidado de transcrever as coisas e rev&ecirc;-las,
visto que os temas que s&atilde;o discutidos t&ecirc;m transcend&ecirc;ncia,
objectivamente, t&ecirc;m import&acirc;ncia, e al&eacute;m disso, porque
&eacute; preciso ter cuidado numa infinidade de coisas que voc&ecirc;s
nem imaginam.</FONT>
<P><FONT FACE="Arial">A dada altura, quando pensava no com&iacute;cio que
iria ter convosco &agrave;s 5:00 horas da tarde, perguntava-me: De qu&ecirc;
lhes falo aos estudantes? (Aplausos.) N&atilde;o posso mencionar nomes,
salvo excep&ccedil;&otilde;es; n&atilde;o posso apenas mencionar pa&iacute;ses,
porque &agrave;s vezes, quando aponto para alguma coisa com a melhor boa
f&eacute; do mundo, e como ilustra&ccedil;&atilde;o de uma ideia, corro
o risco de que imediatamente tirem do contexto o que eu disse, seja transmitido
pelo mundo fora, e nos possam criar um mont&atilde;o de problemas diplom&aacute;ticos
(Aplausos). E como devemos trabalhar unidos nesta luta global, n&atilde;o
lhe podemos facilitar ao inimigo e aos seus bem desenhados e eficientes
mecanismos de propaganda, a realiza&ccedil;&atilde;o de sua constante tarefa
de criar confus&atilde;o e desinforma&ccedil;&atilde;o, visto que j&aacute;
&eacute; bastante a que t&ecirc;m criado, mas n&atilde;o suficiente, percebem?,
n&atilde;o &eacute; suficiente (Risos). Portanto, devemos limitar-nos muito
por essas raz&otilde;es, e &eacute; por isso que lhes pe&ccedil;o perd&atilde;o.</FONT>
<P><FONT FACE="Arial">N&atilde;o ser&aacute; necess&aacute;rio explicar
aqui muito o que &eacute; o neoliberalismo. Como sintetizar? Bom, eu diria,
por exemplo, alguma coisa: A globaliza&ccedil;&atilde;o neoliberal quer
transformar todos os pa&iacute;ses, especialmente todos os nossos pa&iacute;ses,
em propriedades privadas.</FONT>
<P><FONT FACE="Arial">O que &eacute; que nos deixar&atilde;o a partir dos
seus enormes recursos financeiros?, visto que eles n&atilde;o t&ecirc;m
acumulado apenas imensas riquezas com a pilhagem e a explora&ccedil;&atilde;o
do mundo, mas, inclusive, obrando o milagre ao qual aspiraram os alquimistas
na Idade M&eacute;dia, transformar o papel em ouro, ao mesmo tempo que
foram capazes de converter o ouro em papel (Risos). E com isso o compram
tudo, tudo menos as almas, menos —para o dizer com mais correc&ccedil;&atilde;o—
a maioria esmagadora das almas. Compram recursos naturais, f&aacute;bricas,
sistemas completos de comunica&ccedil;&otilde;es, servi&ccedil;os, etc.
Est&atilde;o a comprar at&eacute; terras pelo mundo fora, achando que como
s&atilde;o mais baratas do que em seus pr&oacute;prios pa&iacute;ses, &eacute;
um bom investimento para o futuro.</FONT>
<P><FONT FACE="Arial">E eu me pergunto: O que &eacute; que nos querem deixar
depois de transformar-nos praticamente em cidad&atilde;os de segunda classe,
em p&aacute;rias —seria melhor dizer— nos nossos pr&oacute;prios pa&iacute;ses?
Querem converter o mundo numa zona franca gigantesca —talvez se veja ainda
mais claro assim—, visto que: O que &eacute; uma zona franca? Um lugar
com caracter&iacute;sticas especiais, onde n&atilde;o se pagam impostos,
as mat&eacute;rias primas s&atilde;o trazidas, as partes, os componentes
s&atilde;o montados, ou s&atilde;o produzidas mercadorias variadas, sobre
tudo naqueles ramos que precisam de abundante m&atilde;o de obra barata,
pela qual muitas das vezes pagam n&atilde;o mais de 5 % do sal&aacute;rio
que pagam nos seus pa&iacute;ses, e a &uacute;nica coisa que nos deixam
s&atilde;o esses sal&aacute;rios minguados.</FONT>
<P><FONT FACE="Arial">Uma coisa ainda mais triste: J&aacute; vi como puseram
a concorrer a muitos dos nossos pa&iacute;ses, para ver quem lhes d&atilde;o
mais facilidades e mais isen&ccedil;&otilde;es de impostos para investir.
Eles puseram em concorr&ecirc;ncia aos pa&iacute;ses do Terceiro Mundo,
pelos investimentos e as zonas francas.</FONT>
<P><FONT FACE="Arial">H&aacute; pa&iacute;ses —conhe&ccedil;o-os— em tal
situa&ccedil;&atilde;o de pobreza e desemprego, que tiveram que estabelecer
dezenas de zonas francas inclusive, como op&ccedil;&atilde;o prefer&iacute;vel,
dentro da ordem mundial estabelecida, antes de nem sequer contar com as
f&aacute;bricas das zonas francas, que d&atilde;o um emprego com uma determinada
remunera&ccedil;&atilde;o, ainda que ela atinja 7%, 6% ou 5% ou menos do
sal&aacute;rio que deveriam pagar os propriet&aacute;rios dessas f&aacute;bricas
nos seus pa&iacute;ses de origem.</FONT>
<P><FONT FACE="Arial">N&oacute;s falamos nisso na Organiza&ccedil;&atilde;o
Mundial do Com&eacute;rcio, em Genebra, h&aacute; alguns meses. Querem
nos transformar numa imensa zona franca, sim, nisso; com seu dinheiro e
suas tecnologias, compra-lo-&atilde;o tudo. J&aacute; veremos quantas linhas
a&eacute;reas ficam como sendo propriedades nacionais, quantas linhas de
transporte mar&iacute;timo, quantos servi&ccedil;os permanecer&atilde;o
como propriedades do povo ou da na&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Arial">&Eacute; o porvir que nos est&aacute; a oferecer
a globaliza&ccedil;&atilde;o neoliberal, n&atilde;o julguem que &eacute;
apenas aos trabalhadores, mas tamb&eacute;m, aos empres&aacute;rios nacionais,
aos pequenos e medianos propriet&aacute;rios que ter&atilde;o de concorrer
com as tecnologias das transnacionais, seus equipamentos sofisticados,
as suas redes mundiais de distribui&ccedil;&atilde;o, e procurarem mercados,
sem contar com os abundantes cr&eacute;ditos comerciais que seus competidores
poderosos podem utilizar para vender seus produtos.</FONT>
<P><FONT FACE="Arial">N&oacute;s, em Cuba, podemos dispor de uma magn&iacute;fica
f&aacute;brica de geladeiras, por exemplo. Temos uma, mas n&atilde;o &eacute;
magn&iacute;fica, e est&aacute; longe de ser a mais moderna do mundo. L&aacute;
&eacute; de grande utilidade, como &eacute; l&oacute;gico, com o calor
crescente que temos no tr&oacute;pico. Suponhamos que outros pa&iacute;ses
do Terceiro Mundo produzam frigor&iacute;ficos de uma qualidade aceit&aacute;vel,
e inclusive, com um custo menor. As competidoras deles renovam constantemente
o desenho, investem quantidades fabulosas para prestigiar suas marcas;
fabricam em muitas zonas francas com sal&aacute;rios baixos, ou em qualquer
s&iacute;tio, isentas de impostos, capital abundante ou mecanismos financeiros
para outorgarem cr&eacute;ditos que s&atilde;o amortizados num ano, em
dois, em tr&ecirc;s, ou nos que forem; mercados saturados de objectos electrodom&eacute;sticos
que s&atilde;o fruto da anarquia e o caos do escoamento dos capitais de
investimento a n&iacute;vel mundial, sob a palavra de ordem generalizada
de crescer e desenvolver-se na base das exporta&ccedil;&otilde;es como
aconselha o FMI. Que espa&ccedil;o resta para as industrias nacionais?,
para quem e como ir&atilde;o exportar?, onde &eacute; que est&atilde;o
os consumidores potenciais entre os milhares de milh&otilde;es de pobres,
esfomeados e desempregados que habitam grande parte do nosso planeta? Ser&aacute;
necess&aacute;rio esperar a que todos eles adquiram uma geladeira, um aparelho
de televis&atilde;o, um telefone, um aparelho de ar condicionado, um autom&oacute;vel,
electricidade, combust&iacute;vel, um computador, uma casa, uma garagem,
um subs&iacute;dio contra o desemprego, a&ccedil;&otilde;es na bolsa e
uma pens&atilde;o assegurada? Esse &eacute; o caminho do desenvolvimento,
como nos afirmam milh&otilde;es de vezes por todos os meios poss&iacute;veis?
O qu&ecirc; ficar&aacute; do mercado interno se lhes for imposta uma redu&ccedil;&atilde;o
acelerada das tarifas alfandeg&aacute;rias, ali&aacute;s, fonte importante
das receitas or&ccedil;ament&aacute;rias de muitos pa&iacute;ses do Terceiro
Mundo?</FONT>
<P><FONT FACE="Arial">Os te&oacute;ricos do neoliberalismo n&atilde;o conseguiram
resolver, por exemplo, o grave problema do desemprego na maioria esmagadora
dos pa&iacute;ses ricos, muito menos ainda naqueles que marcham &agrave;
procura do desenvolvimento, e jamais lhe encontrar&atilde;o uma solu&ccedil;&atilde;o
sob t&atilde;o absurda concep&ccedil;&atilde;o. &Eacute; uma imensa contradi&ccedil;&atilde;o
do sistema que enquanto mais investem e mais se tecnificam, mais gente
lan&ccedil;a para as ruas sem emprego. A produtividade do trabalho, os
equipamentos mais sofisticados nascidos do talento humano, que multiplicam
as riquezas materiais, e ao mesmo tempo a mis&eacute;ria e os despedimentos,
de qu&ecirc; lhe servem &agrave; humanidade? Acaso para reduzir as horas
de trabalho, dispor de mais tempo para o descanso, o divertimento, o desporto,
a supera&ccedil;&atilde;o cultural e cient&iacute;fica? Imposs&iacute;vel,
as sacrossantas leis do mercado e os princ&iacute;pios cada vez mais imagin&aacute;rios
do que reais da concorr&ecirc;ncia num mundo transnacionalizado e megafusionado
cada dia mais, n&atilde;o o admitem sob nenhum conceito. Afinal, quem concorre
e entre quem concorrem? Gigantes contra gigantes, que tendem para a fus&atilde;o
e o monop&oacute;lio. N&atilde;o h&aacute; lugar, nem canto do mundo para
os demais supostos actores da concorr&ecirc;ncia.</FONT>
<P><FONT FACE="Arial">Para os pa&iacute;ses ricos, industrias de ponta;
para os trabalhadores do Terceiro Mundo, confeccionar jeans, T-shirts,
roupas, sapatos; semear flores, frutas ex&oacute;ticas e outros produtos
de procura crescente nas sociedades industrializadas, porque ali n&atilde;o
podem ser cultivados. Ainda que sabemos que nos Estados Unidos da Am&eacute;rica,
por exemplo, plantam maconha at&eacute; em estufas (Risos e aplausos),
ou no quintal das casas, e que o valor da maconha que produzem &eacute;
superior ao de toda a sua produ&ccedil;&atilde;o de milho, a pesar de ser
o maior produtor de milho do mundo (Risos). Em resumo, os laborat&oacute;rios
deles s&atilde;o ou terminar&atilde;o sendo os maiores produtores de estupefacientes
do planeta, por enquanto sob a etiqueta de sedativos, anti-depressivos
e outros inputs de p&iacute;lulas e produtos que os jovens t&ecirc;m aprendido
a combinar e misturar em in&uacute;meras formas.</FONT>
<P><FONT FACE="Arial">No feliz mundo desenvolvido os trabalhos duros da
agricultura, como por exemplo recolher tomates, para o que ainda n&atilde;o
foi inventada nenhuma m&aacute;quina perfeita, o robot que v&aacute; e
os escolha segundo seu grau de maturidade, tamanho e outras caracter&iacute;sticas;
limpar ruas, e outras tarefas ingratas que nas sociedades de consumo ningu&eacute;m
quer realizar, como s&atilde;o resolvidas? Ah!, para isso est&atilde;o
os imigrantes do Terceiro Mundo. Outros n&atilde;o realizam esse tipo de
trabalho. E para aqueles que ficamos convertidos em estrangeiros dentro
das nossas pr&oacute;prias fronteiras, j&aacute; eu o disse, confeccionar
jeans e coisas desse tipo, mas nos colocam, em virtude de suas leis econ&oacute;micas
"maravilhosas" a produzir tantas cal&ccedil;as como se o mundo j&aacute;
contasse com 40 000 milh&otilde;es de habitantes e cada um deles tivesse
o dinheiro suficiente para comprar-se o jeans, que n&atilde;o estou a criticar,
vai muito bem com os jovens e ainda mais com as jovens (Risos e aplausos).
N&atilde;o, n&atilde;o estou a criticar essa roupa, estou a criticar o
trabalho que querem nos deixar, que n&atilde;o tem nada a ver, em absoluto,
com a alta tecnologia. De tal maneira que sobrar&atilde;o as nossas universidades,
ou ficar&atilde;o para produzir pessoal t&eacute;cnico a baixo custo para
o mundo desenvolvido.</FONT>
<P><FONT FACE="Arial">Nestes dias ter&atilde;o lido na imprensa que os
Estados Unidos, devido &agrave;s necessidades das suas industrias de computa&ccedil;&atilde;o,
electr&oacute;nica, etc., prop&otilde;e-se adquirir no mercado internacional,
diga-se melhor, no Terceiro Mundo, e conceder vistos a 200 000 trabalhadores
bem qualificados para as suas industrias de ponta. Portanto, tenham cuidado,
porque est&atilde;o a procurar pessoas capacitadas (Risos), desta vez n&atilde;o
&eacute; para recolher tomates. Como eles n&atilde;o est&atilde;o demasiado
alfabetizados, e muitos o podem comprovar quando eles confundem o Brasil
com a Bol&iacute;via, ou a Bol&iacute;via com o Brasil (Risos e aplausos);
ou quando s&atilde;o feitos inqu&eacute;ritos e n&atilde;o conhecem nem
sequer muitas coisas dos pr&oacute;prios Estados Unidos, nem sabem se um
pa&iacute;s latino-americano do qual t&ecirc;m ouvido falar, est&aacute;
na &Aacute;frica, ou na Europa —e n&atilde;o estou a exagerar— (Risos e
aplausos); n&atilde;o t&ecirc;m todas as lumieiras, ou ostrabalhadores
bem qualificados para suas industrias de ponta, e ent&atilde;o v&ecirc;m
ao nosso mundo e recrutam alguns que depois se perdem para sempre.</FONT>
<P><FONT FACE="Arial">Onde &eacute; que est&atilde;o os melhores cientistas
dos nossos pa&iacute;ses? Em que laborat&oacute;rios? Qual dos nossos pa&iacute;ses
tem laborat&oacute;rios para todos os cientistas que poderia formar? Quanto
lhe podemos pagar a esse cientista, e quanto lhe podem pagar eles?</FONT>
<P><FONT FACE="Arial">Onde est&atilde;o? Conhe&ccedil;o muitos latino-americanos
eminentes que l&aacute; est&atilde;o. Quem os formou? Ah!, Venezuela, Guatemala,
o Brasil, Argentina, qualquer pa&iacute;s latino-americano; mas n&atilde;o
t&ecirc;m possibilidades na sua pr&oacute;pria p&aacute;tria. Os pa&iacute;ses
industrializados t&ecirc;m o monop&oacute;lio dos laborat&oacute;rios,
do dinheiro, contratam-nos e arrebatam-nos &agrave;s na&ccedil;&otilde;es
pobres. Mas n&atilde;o apenas cientistas, tamb&eacute;m os desportistas.
Pois &eacute;, eles gostariam de comprar os nossos jogadores de beisebol
da mesma forma em que eram leiloados antigamente os escravos numa tarimba
dessas, sei l&aacute; como &eacute; que as chamam (Risos e aplausos).</FONT>
<P><FONT FACE="Arial">S&atilde;o p&eacute;rfidos. Como sempre haver&aacute;
uma alma que possa ser tentada</FONT>
<BR><FONT FACE="Arial">—isso o diz a B&iacute;blia, e entre os primeiros
seres humanos, que se suponha que deviam ser os melhores, n&atilde;o &eacute;?,
porque n&atilde;o teriam maldade, nem conheciam as sociedades de consumo,
nem existia o d&oacute;lar (Risos)—, de improviso, at&eacute; um atleta
que n&atilde;o &eacute; de primeir&iacute;ssima categoria, lhe pagam alguns
milh&otilde;es, quatro, cinco ou seis, lhe montam uma publicidade enorme,
e como parece que s&atilde;o t&atilde;o maus os jogadores das Grandes Ligas,
obt&ecirc;m alguns sucessos. N&atilde;o tenho inten&ccedil;&atilde;o nenhuma
de ofender os atletas profissionais norte-americanos, s&atilde;o pessoas
que trabalham duro, muito encorajados. Mercadorias que tamb&eacute;m se
compram e vendem no mercado, ainda que a um pre&ccedil;o elevado, mas devem
ter algumas fraquezas no treino, porque eles importam de contrabando alguns
lan&ccedil;adores cubanos, por exemplo, que podem estar na primeira, segunda
ou terceira categoria, ou um inter-base, um terceiro base, chegam l&aacute;
e o lan&ccedil;ador elimina os melhores ao taco, e o inter-base n&atilde;o
deixa passar uma bola (Aplausos e exclama&ccedil;&otilde;es).</FONT>
<P><FONT FACE="Arial">Quase ser&iacute;amos ricos se fizermos um leil&atilde;o
de jogadores de beisebol cubanos (Risos e aplausos). J&aacute; n&atilde;o
querem pagar jogadores norte-americanos porque lhes custam muito caros.
T&ecirc;m organizado academias nos nossos pa&iacute;ses para os formar
a muito baixo custo, e pagar-lhes menos sal&aacute;rios, ainda que &eacute;
um sal&aacute;rio de milh&otilde;es por ano. Junto disso, toda a propaganda
da televis&atilde;o, para al&eacute;m de uns autom&oacute;veis com um tamanho
daqui at&eacute; l&aacute; (Aponta), e umas bel&iacute;ssimas mulheres
de todas as etnias, associadas &agrave; publicidade dos autom&oacute;veis
(Risos), e o resto da propaganda comercial que voc&ecirc;s v&ecirc;em nalgumas
revistas de mexericos e do consumismo, podem atrair a mais de um dos nossos
compatriotas.</FONT>
<P><FONT FACE="Arial">Em Cuba n&atilde;o gastamos nem papel nem recurso
algum nessas frivolidades publicit&aacute;rias. As muito poucas vezes que
assisto por necessidade a televis&atilde;o norte-americana apenas as posso
suportar, visto que de tr&ecirc;s em tr&ecirc;s minutos param para incluir
um an&uacute;ncio comercial, exibir um homem a fazer exerc&iacute;cios
numa bicicleta est&aacute;tica, que &eacute; a coisa mais aborrecida do
mundo (Aplausos e exclama&ccedil;&otilde;es). N&atilde;o digo que seja
mau, digo que &eacute; aborrecido. Param, interrompem qualquer programa,
at&eacute; os seriados melodram&aacute;ticos em seus instantes mais sublimes
de amor (Risos).</FONT>
<P><FONT FACE="Arial">A Cuba chegam alguns melodramas do exterior, n&atilde;o
o nego, porque n&oacute;s n&atilde;o somos capazes de produzir os necess&aacute;rios,
e alguns dos que s&atilde;o produzidos em pa&iacute;ses da Am&eacute;rica
Latina seduzem de tal maneira o nosso p&uacute;blico que at&eacute; param
o trabalho. Da Am&eacute;rica Latina nos chegam por vezes bons filmes,
mas quase tudo o que circula no mundo &eacute; de pura manufactura ianque,
cultura enlatada.</FONT>
<P><FONT FACE="Arial">Na verdade, no nosso pa&iacute;s, o pouco papel de
que dispomos o dedicamos a livros de textos e aos nossos poucos jornais,
com poucas p&aacute;ginas. N&atilde;o podemos empregar recursos em fazer
essa revista de papel suave, especial —n&atilde;o sei como se chama—, com
muitas ilustra&ccedil;&otilde;es, que l&ecirc;em os mendigos nas ruas de
qualquer uma das nossas capitais, anunciando-lhes esse luxuoso autom&oacute;vel
com suas acompanhantes femininas, e at&eacute; um iate, ou coisas desse
tipo, n&atilde;o &eacute;? (Risos.) Assim v&atilde;o envenenando a gente
com essa propaganda, de tal maneira que at&eacute; os mendigos s&atilde;o
influenciados de forma cruel e postos a sonhar com o c&eacute;u, imposs&iacute;vel
para eles, que o capitalismo oferece.</FONT>
<P><FONT FACE="Arial">No nosso pa&iacute;s —digo-lhes— nos dedicamos a
outras coisas; mas eles influem, &eacute; claro, com a imagem de um tipo
de sociedade que para al&eacute;m de alienante, desigual e injusta, &eacute;
insustent&aacute;vel econ&oacute;mica, social e ecologicamente.</FONT>
<P><FONT FACE="Arial">Acostumo a colocar o exemplo de que se o modelo de
consumo &eacute; que cada cidad&atilde;o de Bangladesh, da &Iacute;ndia,
Indon&eacute;sia, Paquist&atilde;o ou China tenha um autom&oacute;vel em
cada casa -e me desculpam os que c&aacute; t&ecirc;m autom&oacute;veis;
parece que j&aacute; n&atilde;o h&aacute; mais rem&eacute;dio, s&atilde;o
muitas as avenidas e compridas as dist&acirc;ncias. N&atilde;o estou a
criticar, &eacute; a advert&ecirc;ncia que fa&ccedil;o a respeito de um
modelo imposs&iacute;vel de aplicar num mundo que est&aacute; ainda por
se desenvolver (Risos). Eles me compreender&atilde;o bem, porque Caracas
j&aacute; n&atilde;o d&aacute; tamb&eacute;m para muitos outros autom&oacute;veis.
Ser&aacute; preciso construir avenidas de tr&ecirc;s ou quatro andares
(Risos), sabem? Imagino que se na China fizerem isso, os 100 milh&otilde;es
de hectares de que disp&otilde;em para produzir alimentos, se transformem
em rodovias, garagens, estacionamentos de autom&oacute;veis e n&atilde;o
ficaria lugar para cultivar um gr&atilde;o de arroz.</FONT>
<P><FONT FACE="Arial">&Eacute; louco, inclusive, ca&oacute;tico e absurdo,
o modelo de consumo que lhe est&atilde;o a impor ao mundo (Aplausos).</FONT>
<P><FONT FACE="Arial">N&atilde;o pretendo que este planeta seja um convento
de monges caturjos (Risos), mas penso que este planeta n&atilde;o tem outra
alternativa do que definir quais devem ser os padr&otilde;es ou modelos
de consumo ating&iacute;veis e com acesso nos quais deve ser educada a
humanidade.</FONT>
<P><FONT FACE="Arial">Cada vez s&atilde;o menos os que l&ecirc;em um livro.
E porqu&ecirc; privar o ser humano do prazer de ler um livro, por exemplo,
e de outros muitos no campo da cultura e do divertimento, no &acirc;mbito
de um enriquecimento n&atilde;o apenas material mas tamb&eacute;m espiritual?
N&atilde;o estou a pensar em homens a trabalharem como na &eacute;poca
de Engels, 14 ou 15 horas por dia. Estou pensando em homens a trabalharem
quatro horas. Se a tecnologia o permitir, ent&atilde;o, para que o fazer
durante oito? O mais l&oacute;gico e elementar &eacute; que enquanto maior
produtividade houver, menos esfor&ccedil;o f&iacute;sico ou mental, menos
desemprego e mais tempo livre deve ter o homem (Aplausos).</FONT>
<P><FONT FACE="Arial">Chamemos homem livre &agrave;quele que n&atilde;o
tem que trabalhar toda a semana, inclu&iacute;dos os s&aacute;bados, domingos
e duplo turno, porque n&atilde;o lhe alcan&ccedil;a o dinheiro, e correndo
velozmente a todas horas, ora num metr&ocirc;, ora num autocarro pelas
grandes cidades. A quem ir&atilde;o contar a hist&oacute;ria de que esse
homem &eacute; livre? (Aplausos).</FONT>
<P><FONT FACE="Arial">Se os computadores e m&aacute;quinas autom&aacute;ticas
podem fazer milagres na cria&ccedil;&atilde;o de bens materiais e servi&ccedil;os,
por que o homem n&atilde;o se poderia servir da ci&ecirc;ncia que tem criado
com sua pr&oacute;pria intelig&ecirc;ncia para o bem-estar humano?</FONT>
<P><FONT FACE="Arial">Por que devido exclusivamente a raz&otilde;es comerciais,
lucros e interesses de elites super-privilegiadas e poderosas, sob o imp&eacute;rio
de leis econ&oacute;micas ca&oacute;ticas e institui&ccedil;&otilde;es
que n&atilde;o s&atilde;o eternas, nem o foram, nem nunca o ser&atilde;o,
como as famosas leis do mercado tornado em objecto de idolatria, em palavra
sacrossanta que a todas horas se menciona, todos os dias, o homem de hoje
tem que suportar fome, desemprego, morte prematura, doen&ccedil;as cur&aacute;veis,
ignor&acirc;ncia, incultura e todo tipo de calamidades humanas e sociais,
se pudessem ser criadas todas as riquezas necess&aacute;rias para satisfazer
necessidades humanas razo&aacute;veis, que sejam compat&iacute;veis com
a preserva&ccedil;&atilde;o da natureza e a vida no nosso planeta? &Eacute;
necess&aacute;rio meditar; &eacute; preciso definir. Obviamente, parece
elementarmente razo&aacute;vel que o homem disponha de alimenta&ccedil;&atilde;o,
sa&uacute;de, tecto, roupa, educa&ccedil;&atilde;o, transporte racional
adequado, sustent&aacute;vel e seguro, cultura, divertimento, uma ampla
variedade de op&ccedil;&otilde;es para a sua vida, e mil coisas mais que
pudessem ser exeq&uuml;&iacute;veis para o ser humano, e n&atilde;o, &eacute;
&oacute;bvio, um Jet particular, e um iate para cada um dos 9 500 milh&otilde;es
de seres humanos que em n&atilde;o mais de 50 anos estar&atilde;o a habitar
o mundo.</FONT>
<P><FONT FACE="Arial">T&ecirc;m deformado a mente humana.</FONT>
<P><FONT FACE="Arial">Ainda bem que na &eacute;poca do &Eacute;den e da
arca de No&eacute; que nos narra o Antigo Testamento, n&atilde;o existiam
essas coisas. Imagino que viviam um pouco mais tranquilos (Risos). Ora
bom, se tiveram um dil&uacute;vio, tamb&eacute;m n&oacute;s o temos com
farta frequ&ecirc;ncia. Vejam s&oacute; o que acaba de acontecer na Am&eacute;rica
Central, e com as mudan&ccedil;as de clima ningu&eacute;m sabe se terminaremos
comprando, adquirindo ou fazendo filas &agrave; entrada de uma arca (Risos).</FONT>
<P><FONT FACE="Arial">&Eacute; assim, lhe inculcaram tudo isso a gente.
Alienaram milh&otilde;es, dezenas de milh&otilde;es, e centenas de milh&otilde;es
de pessoas, e fazem-nas sofrer tanto mais quanto menos s&atilde;o capazes
de satisfazer suas necessidades elementares, visto que nem sequer t&ecirc;m
um m&eacute;dico, uma escola.</FONT>
<P><FONT FACE="Arial">Falei da f&oacute;rmula an&aacute;rquica, irracional
e ca&oacute;tica imposta pelo neoliberalismo: investir centenas de milhares
de milh&otilde;es sem ordem nem concerto algum; dezenas de milh&otilde;es
de trabalhadores a produzirem as mesmas coisas: televisores, componentes
de computadores, clips ou chips, como se chamem (Risos), infinidade de
artigos e objectos, inclu&iacute;dos montes de autom&oacute;veis. Todos
a fazerem a mesma coisa.</FONT>
<P><FONT FACE="Arial">Criaram o dobro da capacidade necess&aacute;ria para
produzir autom&oacute;veis. Que clientes para os autom&oacute;veis? Est&atilde;o
na &Aacute;frica, na Am&eacute;rica Latina, e em outros muitos lugares
do mundo, s&oacute; que n&atilde;o t&ecirc;m nem um tost&atilde;o para
adquiri-los; nem gasolina, nem auto-estradas, nem oficinas, que acabariam
por arruinar ainda mais os pa&iacute;ses do Terceiro Mundo, esbanjando
recursos dos quais precisa o desenvolvimento social, e destruindo ainda
mais a natureza.</FONT>
<P><FONT FACE="Arial">O sistema capitalista desenvolvido tem ocasionado
j&aacute; um grande dano &agrave; humanidade, criando padr&otilde;es de
consumo insustent&aacute;veis nos pa&iacute;ses industrializados, e plantando
sonhos imposs&iacute;veis no resto do planeta. Tem envenenado a atmosfera,
e esgotado enormes recursos naturais n&atilde;o renov&aacute;veis, dos
quais a esp&eacute;cie humana vai ter grande necessidade no futuro. N&atilde;o
imaginem, por favor, que estou a conceber um mundo idealista, imposs&iacute;vel,
absurdo. Estou tentando meditar a respeito do que pode ser um mundo real,
e um homem mais feliz. N&atilde;o seria preciso mencionar uma mercadoria,
bastaria mencionar um conceito: a desigualdade torna j&aacute; infeliz
o 80% dos habitantes da Terra, e n&atilde;o &eacute; mais do que um conceito.</FONT>
<P><FONT FACE="Arial">&Eacute; preciso procurar conceitos, e necessitamos
de ideias que permitam um mundo vi&aacute;vel, um mundo sustent&aacute;vel,
um mundo melhor.</FONT>
<P><FONT FACE="Arial">Serve-me de distra&ccedil;&atilde;o que escrevem
muitos dos te&oacute;ricos do neoliberalismo e da globaliza&ccedil;&atilde;o
neoliberal. Realmente tenho pouco tempo de frequentar o cinema, quase nunca,
de ver v&iacute;deos, ainda que sejam bons, h&aacute; alguns bons. Leio
artigos destes senhores para me divertir (Risos), seus analistas, seus
comentaristas mais agudos, mais s&aacute;bios, os vejo envolvidos numa
quantidade de contradi&ccedil;&otilde;es, de confus&atilde;o, inclusive
desespero, tentando quadrar o c&iacute;rculo; deve ser para eles algo terr&iacute;vel
(Aplausos).</FONT>
<P><FONT FACE="Arial">Lembro-me que uma vez me mostraram uma figurinha
que era quadrada, tinha duas linhas acima assim, uma no meio e outra para
abaixo (Aponta), a quest&atilde;o era passar-lhe por em cima com o l&aacute;pis
sem levant&aacute;-lo nem sequer uma vez. Nem se sabe o tempo que perdi
(Risos) a tentar faz&ecirc;-lo, em lugar de realizar o trabalho de casa,
estudar matem&aacute;tica, l&iacute;ngua e outras coisas, porque quando
n&atilde;o existiam os joguinhos esses que inventou a industria para entreter
os rapazes no decurso das aulas, e para que reprovem na escola, j&aacute;
desde a minha &eacute;poca invent&aacute;vamos n&oacute;s pr&oacute;prios
coisas nas quais perd&iacute;amos bastante tempo.</FONT>
<P><FONT FACE="Arial">Contudo, me divirto, gozo, desfruto, pelo menos lhes
agrade&ccedil;o isso (Risos e aplausos); mas tamb&eacute;m lhes agrade&ccedil;o
aquilo que me ensinam. E sabem quem s&atilde;o os que mais feliz me fazem
sentir nos seus artigos e an&aacute;lises? Ah!, os mais conservadores,
os que n&atilde;o querem ouvir falar do Estado, nem sequer mencion&aacute;-lo!
Os que anseiam um banco central na Lua (Risos), para que a nenhum humano
lhe passe pela mente baixar ou subir os juros; &eacute; incr&iacute;vel.</FONT>
<P><FONT FACE="Arial">Esses s&atilde;o os que me fazem sentir mais feliz,
porque quando eles dizem algumas coisas, eu penso: Ter-me-ei equivocado,
este artigo n&atilde;o seria escrito por um extremista de esquerda, um
radical? (Risos). Mas, o que &eacute; isto?, quando vejo Soros a escrever
um livro ap&oacute;s o outro. E o &uacute;ltimo, sim, o tive que ler tamb&eacute;m,
n&atilde;o tive outra hip&oacute;tese, porque eu disse: Bom, este aqui
&eacute; te&oacute;rico, mas al&eacute;m disso &eacute; acad&eacute;mico,
e adicionalmente tem n&atilde;o sei quantos milhares de milh&otilde;es
como resultado de opera&ccedil;&otilde;es especulativas. Este homem deve
saber disso, os mecanismos, os truques. Mas o t&iacute;tulo: Crise do capitalismo
global, foi o nome que ele p&ocirc;s, &eacute; todo um poema, o diz com
grande seriedade (Risos), e ao que parece com uma convic&ccedil;&atilde;o
tal, que ent&atilde;o me digo: Caramba!, parece que n&atilde;o sou o &uacute;nico
louco neste mundo! (Risos e aplausos). Dos que exprimem inquieta&ccedil;&otilde;es
semelhantes h&aacute; bastante; eu lhes dedico ainda maior aten&ccedil;&atilde;o
do que aos advers&aacute;rios da Ordem Econ&oacute;mica Mundial existente.</FONT>
<P><FONT FACE="Arial">O de esquerda vai querer demonstrar de qualquer jeito
que isso vai ao ch&atilde;o (Risos). &Eacute; l&oacute;gico, &eacute; o
seu dever, e ali&aacute;s, tem raz&atilde;o (Risos); mas o outro n&atilde;o
deseja isso de maneira nenhuma. Perante cat&aacute;strofes, crises, amea&ccedil;as
de todas classes, ficam desesperados e escrevem muitas coisas. Est&atilde;o
desconcertados, &eacute; o menos que se pode dizer. Perderam a f&eacute;
em suas doutrinas.</FONT>
<P><FONT FACE="Arial">Ent&atilde;o, aqueles que decidimos resistir em solit&aacute;rio,
e j&aacute; n&atilde;o falo da solid&atilde;o geogr&aacute;fica, mas quase
da solid&atilde;o no campo das ideias, porque os desastres trazem consequ&ecirc;ncias,
cepticismos que s&atilde;o multiplicados pela experiente e poderosa maquinaria
publicit&aacute;ria do imp&eacute;rio e seus aliados. Tudo isso traz o
pessimismo em muitas pessoas, confus&atilde;o, n&atilde;o t&ecirc;m todos
os elementos de ju&iacute;zo para analisar as situa&ccedil;&otilde;es com
uma perspectiva hist&oacute;rica, e ficam desanimados.</FONT>
<P><FONT FACE="Arial">Ah!, que amargos eram aqueles dias, aqueles primeiros
dias, e desde antes dos primeiros dias, quando vimos muita gente mudar
de casaco por aqui e por ali, realmente -e n&atilde;o estou a criticar
ningu&eacute;m, estou a criticar os casacos (Risos e aplausos). Ah!, em
que brev&iacute;ssimo tempo temos visto como tudo muda, e aquelas ilus&otilde;es
t&ecirc;m ficado atr&aacute;s, t&ecirc;m durado menos —como se diz em Cuba,
e n&atilde;o sei se aqui tamb&eacute;m— do que um doce na porta de uma
escola (Risos).</FONT>
<P><FONT FACE="Arial">L&aacute;, na antiga URSS, chegaram com suas receitas
neoliberais e de mercado, e t&ecirc;m ocasionado destro&ccedil;os incr&iacute;veis,
verdadeiramente incr&iacute;veis!, t&ecirc;m despencado na&ccedil;&otilde;es,
desarticulado federa&ccedil;&otilde;es de rep&uacute;blicas, econ&oacute;mica
e politicamente. Reduziram as perspectivas de vida, nalgumas delas em 14
e 15 anos; t&ecirc;m multiplicado a mortalidade infantil tr&ecirc;s ou
quatro vezes; criaram problemas sociais e econ&oacute;micos que nem sequer
um Dante ressuscitado seria capaz de imaginar.</FONT>
<P><FONT FACE="Arial">Realmente &eacute; triste, e aqueles que temos tentado
estar o mais informados poss&iacute;vel daquilo que est&aacute; a acontecer
em todas partes —e n&atilde;o temos uma outra alternativa do que sab&ecirc;-lo,
caso contr&aacute;rio estaremos desorientados, conhec&ecirc;-lo num maior
ou menor grau, com maior ou menor profundidade—, temos uma ideia, ao nosso
ver, bastante clara do desastre provocado pelo deus do mercado, suas leis
e seus princ&iacute;pios, e as receitas do Fundo Monet&aacute;rio Internacional
e demais institui&ccedil;&otilde;es neo-colonizadoras ou re-colonizadoras
do planeta recomendandas e impostas praticamente a todos os pa&iacute;ses,
a tal extremo que, inclusive, a pa&iacute;ses ricos como os da Europa os
obrigam a se juntarem e procurar uma moeda para que homens t&atilde;o experientes
quanto Soros n&atilde;o d&ecirc;em cabo at&eacute; da libra esterlina,
outrora n&atilde;o long&iacute;nqua rainha dos meios de troca, arma e s&iacute;mbolo
do imp&eacute;rio dominante e dono da moeda de reserva do mundo todos esses
privil&eacute;gios que hoje possuem os Estados Unidos. Os ingleses tiveram
que passar pela humilha&ccedil;&atilde;o de ver cair no ch&atilde;o a libra
esterlina.</FONT>
<P><FONT FACE="Arial">Mesma coisa fizeram com a peseta espanhola, o franco
franc&ecirc;s, a lira italiana; jogavam apoiados no amplo poderio dos seus
milhares de milh&otilde;es, visto que os especuladores s&atilde;o jogadores
que apostam com as cartas marcadas. Eles t&ecirc;m toda a informa&ccedil;&atilde;o,
os economistas mais experientes, pr&eacute;mios Nobel, como aqueles dessa
famosa companhia que era a mais prestigiosa dos Estados Unidos, chamada
Administra&ccedil;&atilde;o de Capitais a Longo Prazo. Em ingl&ecirc;s
acho que se diz Long-Term Capital Management —perdoem-me a minha "excelente"
pron&uacute;ncia inglesa (Risos)—, prefiro o t&iacute;tulo em espanhol,
mas est&aacute; reconhecido em todas partes pelo seu nome materno, quase
est&aacute; castelhanizado. Com um fundo que estava &agrave; volta dos
4 500 milh&otilde;es de d&oacute;lares, mobilizou 120 000 milh&otilde;es
para os utilizar em opera&ccedil;&otilde;es especulativas.</FONT>
<P><FONT FACE="Arial">Contava no seu quadro de pessoal com dois pr&eacute;mios
Nobel, e os programadores mais experientes em computa&ccedil;&atilde;o,
e vejam s&oacute;, aqueles ilustres cavalheiros se enganaram, porque est&atilde;o
a acontecer tantas coisas raras que n&atilde;o contaram com algumas delas:
se a diferen&ccedil;a entre os b&oacute;nus do tesouro a 30 anos e a 29
anos estava um bocado mais ampla do razo&aacute;vel, logo todos os computadores
e os Nobels decidiram que havia que comprar tanto daqueles, e vender no
futuro tanto dos outros. Mas resulta que tiveram problemas com a crise
desatada, que tamb&eacute;m n&atilde;o esperavam, achavam que j&aacute;
tinham descoberto o milagre de um capitalismo crescente, crescente e crescente,
sem uma s&oacute; crise jamais... &Eacute; sorte que n&atilde;o pensaram
nisso h&aacute; dois mil ou tr&ecirc;s mil anos atr&aacute;s! Tivemos sorte
no facto de que Crist&oacute;v&atilde;o Colombo tardasse em descobrir este
hemisf&eacute;rio (Risos) e que comprovasse que a Terra era redonda, e
se retardassem igualmente outros avan&ccedil;os econ&oacute;micos, sociais
e cient&iacute;ficos, em que assentou suas ra&iacute;zes esse sistema,
precisamente insepar&aacute;vel das crises, porque talvez j&aacute; n&atilde;o
haveriam seres humanos neste planeta. Talvez j&aacute; n&atilde;o restaria
coisa nenhuma.</FONT>
<P><FONT FACE="Arial">Enganaram-se e perderam os da Long-Term, como s&atilde;o
chamados familiarmente. Bom, um desastre, tiveram de ir em seu resgate
violando todas as normas &eacute;ticas, morais e financeiras impostas pelos
Estados Unidos ao mundo, e teve que ir o presidente da Reserva Federal
at&eacute; ao Senado a declarar que se n&atilde;o salvava aquele fundo,
produzir-se-ia inevitavelmente uma cat&aacute;strofe econ&oacute;mica nos
Estados Unidos e no resto do mundo.</FONT>
<P><FONT FACE="Arial">Mais outra pergunta: Que economia &eacute; esta que
hoje impera, em que tr&ecirc;s ou quatro multimilion&aacute;rios —e n&atilde;o
dos grandes, n&atilde;o Bill Gates e outros parecidos, n&atilde;o, Bill
Gates possui quase quinze vezes o capital inicial de que dispunha a Long-Term,
com o qual esta mobilizou enormes somas dos poupadores, recebendo empr&eacute;stimos
de mais de 50 bancos— podem produzir uma cat&aacute;strofe econ&oacute;mica
nos Estados Unidos e no mundo? Ah!, afunda-se a economia internacional
se n&atilde;o tivesse sido resgatada, e esse &eacute; o depoimento de um
dos tipos mais competentes, mais inteligentes que t&ecirc;m os Estados
Unidos, o presidente do Sistema da Reserva Federal. Este distinto senhor
sabe mais de quatro coisas, o que acontece &eacute; que n&atilde;o as diz
todas, porque parte do m&eacute;todo consiste na falta total de transpar&ecirc;ncia
e fortes doses de calmante cada vez que h&aacute; p&acirc;nico, palavrinhas
doces e encorajadoras: "tudo est&aacute; muito bem, a economia marcha excelentemente",
etc.; &eacute; a t&eacute;cnica reconhecida e aplicada sem falta. Mas o
presidente da Reserva Federal teve que reconhecer perante o Senado dos
Estados Unidos que se produziria uma cat&aacute;strofe se n&atilde;o fazia
o que fez.</FONT>
<P><FONT FACE="Arial">Essas s&atilde;o as bases da globaliza&ccedil;&atilde;o
neoliberal. Contem uma menos, podem restar outras 20 do seu fraco andaime,
n&atilde;o se preocupem. O que t&ecirc;m criado &eacute; insustent&aacute;vel!,
mas est&atilde;o fazendo sofrer a muita gente em muitas partes do mundo;
arruinarram-se na&ccedil;&otilde;es inteiras com a f&oacute;rmula do Fundo
Monet&aacute;rio Internacional, e continuam a arruinar pa&iacute;ses, n&atilde;o
t&ecirc;m maneiras de evitar que fiquem arruinados, continuam a fazer disparates,
e nas bolsas o pre&ccedil;o das a&ccedil;&otilde;es foi inchado, e continuam
a inch&aacute;-lo at&eacute; ao infinito.</FONT>
<P><FONT FACE="Arial">Nas bolsas de valores dos Estados Unidos, mais de
uma terceira parte das poupan&ccedil;as das fam&iacute;lias norte-americanas,
e 50% dos fundos de pens&otilde;es est&atilde;o investidos em a&ccedil;&otilde;es.
Calculem uma cat&aacute;strofe como a de 1929 quando apenas 5% tinha suas
poupan&ccedil;as investidas nesses valores burs&aacute;teis. Passam um
grande susto hoje, d&atilde;o vinte carreiras; isso fizeram depois da crise
de Agosto passado na R&uacute;ssia, cujo peso no produto bruto mundial
&eacute; apenas 2%, e fez cair mais de 500 pontos em um dia o Dow-Jones,
indicador estrela da Bolsa de Nova Iorque; 512 pontos exactamente, e come&ccedil;ou
o corre-corre.</FONT>
<P><FONT FACE="Arial">Realmente, o que podemos dizer dos dirigentes deste
sistema imperante &eacute; que passam o dia a correr pelo mundo entre os
bancos, as institui&ccedil;&otilde;es (Risos), e quando viram o que se
passou na R&uacute;ssia, houve uma olimp&iacute;ada de campo e pista. Reuniram-se
com o Conselho de Rela&ccedil;&otilde;es Exteriores, sediado em Nova Iorque.
Clinton profere um discurso a dizer que o perigo n&atilde;o &eacute; a
infla&ccedil;&atilde;o, mas a recess&atilde;o, e em apenas uns dias, numas
horas praticamente, deram um giro de 180 graus, e da ideia de elevar a
taxa de juro, o que fizeram foi baix&aacute;-la. Reuniram todos os directores
de bancos centrais em Washington, nos dias 5 e 6 de Outubro passados, pronunciaram
discursos, fizeram-lhe sei l&aacute; quantas cr&iacute;ticas ao FMI, acordaram
supostas medidas para ver como aliviavam o perigo. Poucos dias mais tarde,
o governo dos Estados Unidos reuniu o Grupo dos 7, que decidiu contribuir
com 90 000 milh&otilde;es de d&oacute;lares para que a crise n&atilde;o
se espalhasse pelo Brasil e atrav&eacute;s dele por toda a Am&eacute;rica
do Sul, tentando evitar que o fogo atingisse as pr&oacute;prias bolsas
super-inchadas dos Estados Unidos, visto que basta um alfinete, um pequeno
buraquinho, para que o bal&atilde;o desinche. Reparem nos riscos que amea&ccedil;am
a globaliza&ccedil;&atilde;o neoliberal.</FONT>
<P><FONT FACE="Arial">Fizeram tudo isso, e quando inclusive, alguns de
n&oacute;s, eu pr&oacute;prio pensava, o tinha dito: "T&ecirc;m recursos,
t&ecirc;m possibilidades de manobra para adiar um tempinho a grande crise",
adi&aacute;-la, n&atilde;o evit&aacute;-la finalmente. Meditava a respeito
dessa quest&atilde;o e disse: Parece que o t&ecirc;m conseguido, com todas
as medidas adoptadas ou impostas: a diminui&ccedil;&atilde;o da taxa de
juros, os 90 000 milh&otilde;es para apoiar o Fundo, que j&aacute; n&atilde;o
tinha fundos (Risos); os passos do Jap&atilde;o para fazer face &agrave;
crise banc&aacute;ria, o an&uacute;ncio brasileiro de fortes medidas econ&oacute;micas;
o an&uacute;ncio oportuno de que a economia norte-americana tinha crescido
mais do previsto no terceiro trimestre. Parecia que podiam aguentar a coisa,
e agora, h&aacute; apenas uns dias, ficamos todos surpreendidos de novo
com as not&iacute;cias que chegam do Brasil sobre a situa&ccedil;&atilde;o
econ&oacute;mica que se tem criado, uma quest&atilde;o que nos doe realmente
muito, por raz&otilde;es associadas a esta mesma quest&atilde;o, ao esfor&ccedil;o
necess&aacute;rio dos nossos povos para juntar for&ccedil;as e levar a
cabo a dura luta que nos espera, visto que seria sumamente negativa para
Am&eacute;rica Latina uma crise destruidora no Brasil.</FONT>
<P><FONT FACE="Arial">Nesta altura, para al&eacute;m de tudo o que fizeram,
os brasileiros est&atilde;o a enfrentar uma situa&ccedil;&atilde;o econ&oacute;mica
complicada, quando j&aacute; os Estados Unidos e os organismos financeiros
internacionais tinham utilizado uma boa parte das suas receitas e muni&ccedil;&otilde;es.
Passados os primeiros meses do grande susto, agora exigem novas condi&ccedil;&otilde;es
e parecem mais indiferentes &agrave; sorte do Brasil.</FONT>
<P><FONT FACE="Arial">Eles pretendem manter a R&uacute;ssia &agrave; beira
de um abismo. N&atilde;o &eacute; um pa&iacute;s pequeno, &eacute; o pa&iacute;s
com a maior extens&atilde;o territorial do mundo, e 146 milh&otilde;es
de habitantes, milhares de armas nucleares, onde uma explos&atilde;o social,
um conflito interno ou qualquer outra coisa, pode causar danos terr&iacute;veis.</FONT>
<P><FONT FACE="Arial">S&atilde;o t&atilde;o loucos e t&atilde;o irrespons&aacute;veis
esses senhores que dirigem a economia mundial, que depois de afundarem
o pa&iacute;s com as suas receitas, nem sequer pensam em utilizar um bocado
desses pap&eacute;is que t&ecirc;m impresso —porque isso &eacute; que s&atilde;o
os b&oacute;nus da tesouraria, onde os especuladores assustados se refugiam
perante qualquer risco, comprando b&oacute;nus do tesouro dos Estados Unidos—,
n&atilde;o lhes passa pela mente empregar um pouco dos 90 000 milh&otilde;es
de apoio ao Fundo para evitar uma cat&aacute;strofe econ&oacute;mica ou
pol&iacute;tica na R&uacute;ssia. N&atilde;o pensam noutra coisa sen&atilde;o
exigir-lhe um mont&atilde;o de condi&ccedil;&otilde;es imposs&iacute;veis
de aplicar. Exigem-lhe que diminua or&ccedil;amentos que j&aacute; est&atilde;o
por debaixo do limite indispens&aacute;vel; exigem-lhe a livre convers&atilde;o,
o pagamento imediato de d&iacute;vidas elevadas, todos aqueles requerimentos
que d&atilde;o cabo das reservas que lhe possam restar a qualquer pa&iacute;s.
N&atilde;o pensam, n&atilde;o aprendem a li&ccedil;&atilde;o; pretendem
mant&ecirc;-la numa situa&ccedil;&atilde;o prec&aacute;ria, &agrave; beira
de um abismo, com ajuda humanit&aacute;ria, a exigir condi&ccedil;&otilde;es
e a criar perigos realmente s&eacute;rios.</FONT>
<P><FONT FACE="Arial">Nem ficou resolvido o problema da R&uacute;ssia,
pa&iacute;s ao qual afundaram com os seus assessores e suas f&oacute;rmulas,
tamb&eacute;m n&atilde;o resolveram o do Brasil, um problema que estavam
muito interessados em resolver, visto que lhes podia afectar muito. De
tal maneira que a mim me parecia, por exemplo, que era a &uacute;ltima
trincheira que lhes restava &agrave;s bolsas dos Estados Unidos.</FONT>
<P><FONT FACE="Arial">Passaram o grande susto. Com algumas das medidas
mencionadas conseguiram estabilizar um bocado as bolsas. Desatou-se de
novo a compra e venda das a&ccedil;&otilde;es, e novamente andam numa corrida
para o espa&ccedil;o, criando as condi&ccedil;&otilde;es para uma crise
maior, e relativamente pr&oacute;xima, sem saber-se as consequ&ecirc;ncias
que poderia trazer para a economia e a sociedade norte-americanas.</FONT>
<P><FONT FACE="Arial">N&atilde;o &eacute; poss&iacute;vel imaginar o qu&ecirc;
passaria se acontecer ali uma situa&ccedil;&atilde;o como a de 1929. Eles
acham que os riscos de crise como a de 1929 ficaram resolvidos, e resulta
que n&atilde;o resolveram nada. Nem sequer conseguiram deter a crise brasileira,
e em consequ&ecirc;ncia, podem lhe ocasionar danos a todo o processo de
integra&ccedil;&atilde;o da Am&eacute;rica do Sul, a todo o processo de
integra&ccedil;&atilde;o latino-americano, e aos interesses de todos os
nossos pa&iacute;ses. &Eacute; por isso que eu falava da m&aacute; not&iacute;cia
rec&eacute;m chegada.</FONT>
<P><FONT FACE="Arial">Mas tudo tem a sua causa, a sua explica&ccedil;&atilde;o
e, pelo h&aacute;bito de atender e observar o que pensam, o que dizem,
o que fazem, consegue-se adivinhar, realmente, o qu&ecirc; t&ecirc;m escondido
na cabe&ccedil;a. Com essa gente o essencial n&atilde;o &eacute; acreditar
naquilo que est&atilde;o a dizer, mas, a partir daquilo que est&atilde;o
a dizer, penetrar em seu c&eacute;rebro -com o menor trauma poss&iacute;vel,
coitadinhos, para n&atilde;o lhes fazer dano nenhum (Risos)- e saber o
que est&atilde;o a pensar, saber aquilo que n&atilde;o disseram, e por
que n&atilde;o o t&ecirc;m dito.</FONT>
<P><FONT FACE="Arial">Assim se comportam. &Eacute; por isso que resulta
uma quest&atilde;o de grande interesse, de encorajamento reflexivo e reafirma&ccedil;&atilde;o
de convic&ccedil;&otilde;es para n&oacute;s, que vivemos aqueles dias que
mencionei, da incerteza, da amargura, da perda de f&eacute; nas ideias
progressistas por parte de n&atilde;o poucos homens, ver agora como muitas
verdades v&atilde;o se abrindo passo, muita gente pensa mais profundamente,
e que aqueles que se gabavam do fim da hist&oacute;ria e da vit&oacute;ria
definitiva das suas concep&ccedil;&otilde;es anacr&oacute;nicas e ego&iacute;stas,
hoje est&atilde;o em decl&iacute;nio e numa desmoraliza&ccedil;&atilde;o
que n&atilde;o se pode ocultar.</FONT>
<P><FONT FACE="Arial">Estes oito anos —digamos, desde 1991, isto &eacute;,
desde o desabamento da URSS, at&eacute; hoje— foram anos dif&iacute;ceis
para n&oacute;s em todos os sentidos, mas neste sentido tamb&eacute;m,
na ordem das ideias, dos conceitos; e agora vemos como os super-poderosos
come&ccedil;am a reparar que julgavam ter criado um sistema e at&eacute;
um imp&eacute;rio para mil anos, observando que os alicerces desse imp&eacute;rio
e desse sistema, dessa ordem, est&atilde;o a cair.</FONT>
<P><FONT FACE="Arial">O qu&ecirc; nos deixou esse capitalismo global ou
essa globaliza&ccedil;&atilde;o capitalista neoliberal? N&atilde;o apenas
a partir deste que conhecemos, mas desde a pr&oacute;pria raiz, daquele
capitalismo do qual nasceu este que actualmente impera, progressista ontem,
reaccion&aacute;rio e insustent&aacute;vel hoje, atrav&eacute;s de um processo
que muitos de voc&ecirc;s, historiadores, e ainda aqueles que o n&atilde;o
sejam, como os estudantes de economia, devem saber disso; com uma hist&oacute;ria
de 250 a 300 anos, cujo te&oacute;rico fundamental publica seu livro em
1776, no mesmo ano da Declara&ccedil;&atilde;o de Independ&ecirc;ncia dos
Estados Unidos, Adam Smith, t&atilde;o conhecido por todos. Um grande talento,
uma grande intelig&ecirc;ncia, sem d&uacute;vida. N&atilde;o acho que seja
um grande pecador, um culpado, um bandido; era um estudioso daquele sistema
econ&oacute;mico que tinha nascido na Europa e estava em pleno auge, que
reflectiu, investigou e exp&ocirc;s os alicerces te&oacute;ricos do capitalismo;
o capitalismo daquela &eacute;poca, porque o de agora nem sequer o pr&oacute;prio
Adam Smith o podia imaginar.</FONT>
<P><FONT FACE="Arial">Naquela &eacute;poca de diminutas oficinas e pequenas
f&aacute;bricas, ele sustentava que a motiva&ccedil;&atilde;o fundamental
na actividade econ&oacute;mica era o interesse individual e que a sua busca
privada e competitiva constitu&iacute;a a fonte m&aacute;xima do bem p&uacute;blico.
N&atilde;o era preciso fazer um apelo ao humanitarismo do homem, mas ao
seu amor por si pr&oacute;prio.</FONT>
<P><FONT FACE="Arial">A propriedade e a direc&ccedil;&atilde;o pessoal
era a &uacute;nica forma compat&iacute;vel com aquele mundo de pequenas
industrias que Adam Smith conheceu. Nem sequer conseguiu ver as grandes
f&aacute;bricas e as impressionantes massas de trabalhadores que surgiram
depois nos fins do pr&oacute;prio s&eacute;culo XVIII. Muito menos imaginar
as gigantescas corpora&ccedil;&otilde;es e empresas transnacionais modernas,
com milh&otilde;es de a&ccedil;&otilde;es, onde aqueles que administram
s&atilde;o executivos profissionais que nada t&ecirc;m a ver com a propriedade
das mesmas, limitando-se de vez em vez a prestar contas aos accionistas.
Eles s&atilde;o os que decidem que utilidades se pagam, quanto e onde se
investe. Estas formas de propriedade, direc&ccedil;&atilde;o e desfrute
das riquezas nada t&ecirc;m a ver com o mundo que ele conheceu.</FONT>
<P><FONT FACE="Arial">Mas o sistema continuou a se desenvolver, e tomou
um consider&aacute;vel impulsionamento com a Revolu&ccedil;&atilde;o Industrial
inglesa. Nasceu a classe oper&aacute;ria, e surgiu quem, ao meu ver, foi
o mais grande pensador —respeitando qualquer crit&eacute;rio— no terreno
econ&oacute;mico e tamb&eacute;m pol&iacute;tico, Carlos Marx. Ningu&eacute;m,
inclusive, conseguiu chegar a conhecer mais sobre as leis e os princ&iacute;pios
do sistema capitalista do que Marx. Angustiados pela crise actual, n&atilde;o
s&atilde;o poucos os membros da elite capitalista que l&ecirc;em a Marx,
a procura de diagn&oacute;sticos e rem&eacute;dios poss&iacute;veis para
seus males de hoje. Com ele tinha surgido a concep&ccedil;&atilde;o socialista
como ant&iacute;tese do capitalismo.</FONT>
<P><FONT FACE="Arial">A luta entre estas ideias que simbolizaram ambos
pensadores tem perdurado durante muito tempo, e ainda perdura. O capitalismo
original continuou a se desenvolver sob os princ&iacute;pios do seu te&oacute;rico
mais ilustre, at&eacute; chegar —poder&iacute;amos dizer— &agrave; Primeira
Guerra Mundial.</FONT>
<P><FONT FACE="Arial">Antes da Primeira Guerra Mundial j&aacute; existia
um certo n&iacute;vel de globaliza&ccedil;&atilde;o, existia o padr&atilde;o
ouro no sistema monet&aacute;rio internacional.</FONT>
<P><FONT FACE="Arial">Depois veio a grande crise de 1929, e a grande recess&atilde;o
que durou mais de 10 anos. Ent&atilde;o surge com grande for&ccedil;a outro
pensador, dos quatro pilares do pensamento econ&oacute;mico, com sua enorme
transcend&ecirc;ncia pol&iacute;tica nos &uacute;ltimos tr&ecirc;s s&eacute;culos,
com a marca indel&eacute;vel de cada um deles, John Maynard Keynes, de
ideias avan&ccedil;adas naquela &eacute;poca —n&atilde;o como as de Marx
nem muito menos, ainda que respeitava muito a Marx, coincidente com ele
nalguns conceitos—, e elabora as f&oacute;rmulas que tiram os Estados Unidos
da grande depress&atilde;o.</FONT>
<P><FONT FACE="Arial">N&atilde;o s&oacute; ele, &eacute; claro. Havia um
grupo de acad&eacute;micos bastante coincidentes e influenciados por ele.
Naquela &eacute;poca quase n&atilde;o haviam economistas, nem lhes prestavam
aten&ccedil;&atilde;o, sei l&aacute; se para bem ou para mal, depende de
qual fosse (Risos). Mas a&iacute; come&ccedil;aram a surgir grupos bem
preparados, com muita informa&ccedil;&atilde;o estat&iacute;stica, que
faziam estudos profundos; e durante o governo de Roosevelt, num pa&iacute;s
extenuado e angustiado por uma recess&atilde;o intermin&aacute;vel, muitos
deles foram membros destacados do gabinete ou de outras institui&ccedil;&otilde;es,
e as teorias de Keynes ajudaram a tirar o capitalismo da pior crise que
conhecera.</FONT>
<P><FONT FACE="Arial">Houve uma suspens&atilde;o tempor&aacute;ria do padr&atilde;o
ouro que depois foi restabelecido de novo por Roosevelt, se n&atilde;o
me engano, em 1934. Sei que se manteve at&eacute; 1971. Acho que durou
37 anos ininterruptos, at&eacute; que chegou o senhor Nixon e o grande
imp&eacute;rio nos burlou a todos (Risos).</FONT>
<P><FONT FACE="Arial">Talvez se perguntem, com raz&atilde;o, por que &eacute;
que estou a falar-lhes disso. Mencionei essas personagens, ainda que me
falta a quarta, porque para n&oacute;s &eacute; muito importante tentar
conhecer bem a hist&oacute;ria do sistema que neste instante rege o mundo;
a sua anatomia, os seus princ&iacute;pios, a sua evolu&ccedil;&atilde;o,
suas experi&ecirc;ncias, para compreender com exactid&atilde;o que aquela
criatura, que veio ao mundo h&aacute; quase tr&ecirc;s s&eacute;culos,
est&aacute; a chegar a suas etapas finais (Aplausos). &Eacute; bom sab&ecirc;-lo,
e quase &eacute; preciso fazer-lhe a aut&oacute;psia antes que termine
de falecer, para que com ele n&atilde;o morramos muitos, e se tardar um
pouquinho mais do que deve, n&atilde;o morramos todos (Risos e aplausos).</FONT>
<P><FONT FACE="Arial">Falei do padr&atilde;o ouro, porque desempenhou um
papel muito importante nos problemas que agora estamos a defrontar. Bem
pr&oacute;ximo do fim da Segunda Guerra Mundial se intentava estabelecer
uma institui&ccedil;&atilde;o que regulamentasse e impulsionasse o com&eacute;rcio
mundial. Realmente existia uma situa&ccedil;&atilde;o econ&oacute;mica
desastrosa, como consequ&ecirc;ncia daquela longa, destruidora e sangrenta
guerra. &Eacute; a altura em que surge o famoso e conhecido acordo de Bretton
Woods, elaborado por alguns pa&iacute;ses, entre eles os mais influentes
e os mais ricos.</FONT>
<P><FONT FACE="Arial">J&aacute; o mais rico de todos era os Estados Unidos,
que nesse momento acumulavam 80% do ouro existente no mundo, e estabeleceram
uma moeda de c&acirc;mbio fixa na base do ouro; o padr&atilde;o ouro-dolar,
poderia ser chamado assim, visto que combinaram o ouro com a nota norte-americana,
que se transformou na moeda de reserva internacional. Isso lhe outorgou
um poder imenso e um privil&eacute;gio especial aos Estados Unidos que
o t&ecirc;m estado usando at&eacute; agora em favor dos seus pr&oacute;prios
interesses; deu-lhe o poder de manipular a economia mundial, estabelecer
as regras, dominar no Fundo Monet&aacute;rio, onde &eacute; preciso 85%
dos votos para adoptar algum acordo, e com 17,5% eles podem bloquear qualquer
decis&atilde;o dessa institui&ccedil;&atilde;o, e portanto, dominam, s&atilde;o
praticamente donos do Fundo Monet&aacute;rio, dizem a &uacute;ltima palavra,
e conseguiram impor a ordem econ&oacute;mica mundial que estamos a padecer.</FONT>
<P><FONT FACE="Arial">Por&eacute;m, Nixon fez sua batota antes: inicialmente
tinham 30 000 milh&otilde;es de d&oacute;lares em ouro, cujo pre&ccedil;o
mantinham mediante um controlo estrito do mercado a 35 d&oacute;lares a
chamada on&ccedil;a troy. Logo come&ccedil;aram a fazer despesas sem impostos,
guerras sem impostos, na aventura do Vietname gastaram mais de 500 000
milh&otilde;es de d&oacute;lares; esgotava-se-lhes o ouro, apenas contavam
com 10 000 milh&otilde;es, e com o passo que levavam se lhes iria acabar
tudo. E num discurso -acho que foi no dia 17 de Agosto de 1971- declara
paladinamente que suspendia a convers&atilde;o da nota norte-americana
em ouro.</FONT>
<P><FONT FACE="Arial">Eles, mediante um controlo rigoroso do mercado, como
j&aacute; disse, mantinham um pre&ccedil;o fixo para o ouro: o j&aacute;
mencionado de 35 d&oacute;lares a on&ccedil;a. Se havia oferta excessiva
de ouro, compravam; afinal, n&atilde;o lhes custava nada. Entregavam as
notas aqueles e recolhiam o ouro, evitando com isso que o pre&ccedil;o
baixasse. Se havia uma procura de ouro excessiva, amea&ccedil;ando com
elevar o pre&ccedil;o, faziam o contr&aacute;rio, vendiam o ouro das suas
quantiosas reservas para que ficasse barato. Muitos pa&iacute;ses apoiavam
suas moedas com reservas em ouro ou em notas norte-americanas. Pelo menos
existia um sistema monet&aacute;rio relativamente est&aacute;vel para a
troca comercial.</FONT>
<P><FONT FACE="Arial">Desde o momento em que Nixon, burlando todo o mundo,
a todo aquele que tinha bilhetes desses —e o mundo tinha centenas de milhares
de milh&otilde;es como reservas nos bancos centrais deles—, fala para todos
e disse que j&aacute; n&atilde;o teriam direito a receber em ouro f&iacute;sico
o valor que tinha cada nota norte-americana. F&ecirc;-lo unilateralmente,
mediante uma portaria presidencial ou n&atilde;o sei que f&oacute;rmula
jur&iacute;dica; n&atilde;o era nem sequer uma decis&atilde;o do Congresso.
Suspende desse jeito o mais sagrado compromisso contra&iacute;do mediante
um tratado internacional.</FONT>
<P><FONT FACE="Arial">Ficaram com o ouro. Depois subiu o pre&ccedil;o.
O ouro que lhes restava, com um valor de 10 000 milh&otilde;es de d&oacute;lares
chegou a valer muito mais que os 30 000 milh&otilde;es que tinham inicialmente
em ouro f&iacute;sico. Al&eacute;m disso, ficaram com todos os privil&eacute;gios
do sistema, o valor dos seus b&ocirc;nus do tesouro, das suas notas que
continuaram obrigatoriamente como moeda de reserva nos bancos centrais
dos pa&iacute;ses, que a eles lhes custou tudo o que tiveram que exportar
para receb&ecirc;-los, e aos Estados Unidos foi apenas o gasto em imprimi-los.
Dessa forma adquiriram um poder econ&oacute;mico ainda maior. Em troca,
come&ccedil;aram a desestabilizar o mundo. Como? As outras moedas entraram
numa fase de oscila&ccedil;&atilde;o, seu valor variava todos os dias.
Desata-se a especula&ccedil;&atilde;o monet&aacute;ria, as opera&ccedil;&otilde;es
especulativas de compra e venda de moedas, que hoje alcan&ccedil;am magnitudes
colossais, baseadas na flutua&ccedil;&atilde;o constante dos seus valores.
Um novo fen&oacute;meno tinha surgido, e j&aacute; se tornou indet&iacute;vel.</FONT>
<P><FONT FACE="Arial">A especula&ccedil;&atilde;o com as moedas, que h&aacute;
apenas 14 anos atingia 150 000 milh&otilde;es de d&oacute;lares anuais,
hoje alcan&ccedil;a mais de um milh&atilde;o de milh&otilde;es cada dia.
Reparem, n&atilde;o utilizo a palavra bili&atilde;o porque h&aacute; uma
confus&atilde;o entre o bili&atilde;o ingl&ecirc;s e o espanhol (Risos).
O primeiro equivale a 1 000 milh&otilde;es; o segundo, a um milh&atilde;o
de milh&otilde;es. Nos Estados Unidos a essa cifra chamam-na de trili&atilde;o.
Acaba de surgir o "millardo", que tamb&eacute;m significa 1 000 milh&otilde;es,
para tentar entender-se numa verdadeira Torre de Babel de cifras e n&uacute;meros,
o que origina numerosas confus&otilde;es e erros de tradu&ccedil;&atilde;o
e compreens&atilde;o. Eu disse, e repito para que fique bem claro, que
as opera&ccedil;&otilde;es especulativas com as moedas atingem j&aacute;
mais de um milh&atilde;o de milh&otilde;es de d&oacute;lares cada dia.</FONT>
<P><FONT FACE="Arial">Cresceu duas mil vezes em 14 anos, e a base disso
est&aacute; na medida que adoptaram os Estados Unidos em 1971, que p&ocirc;s
a flutuar todas as moedas dentro de certos limites, ou a flutuarem livremente.
Portanto, agora temos, o capitalismo com este novo fen&oacute;meno, que
nem sequer num dos dias de maior pesadelo de Adam Smith lhe p&ocirc;de
passar pela mente (Risos), quando escreveu seu livro sobre a riqueza das
na&ccedil;&otilde;es.</FONT>
<P><FONT FACE="Arial">Da mesma forma surgiram outros fen&oacute;menos novos
e incontrol&aacute;veis</FONT>
<BR><FONT FACE="Arial">—um de que j&aacute; falei—, os fundos de cobertura.
Sim, desses h&aacute; centenas ou milhares. Fa&ccedil;am um c&aacute;lculo
daquilo que deve estar acontecendo por a&iacute;, e pensem o que significa
que o presidente da Reserva Federal dos Estados Unidos tenha dito que um
deles podia ter criado uma cat&aacute;strofe econ&oacute;mica nos Estados
Unidos e no mundo. Ele bem sabe; ele deve conhecer com precis&atilde;o
a realidade. Adivinha-se por determinados artigos de algumas revistas conservadoras,
porque eles sabem, &agrave;s vezes precisam dizer alguma coisa para apoiar
seu argumento, mas tentam ser sumamente discretos. Por&eacute;m, j&aacute;
n&atilde;o h&aacute; tanta gente tola no mundo (Risos), e n&atilde;o &eacute;
dif&iacute;cil perceber aquilo que eles n&atilde;o quiseram divulgar.</FONT>
<P><FONT FACE="Arial">Uma frase duma revista brit&acirc;nica muito conhecida,
a fazer cr&iacute;tica da medida de Greenspan pelo que tinha feito com
o fundo famoso, &eacute; interessante, diz mais ou menos: Talvez Greenspan
tinha alguma informa&ccedil;&atilde;o adicional. Usou realmente uma frase
que agora n&atilde;o posso me lembrar com exactid&atilde;o; ainda mais
subtil. Mas podia perceber-se nessa revista que n&atilde;o anda a dizer
coisas a mais, e &eacute; bem experimentada, que sabia mais do que dizia,
e que embora n&atilde;o compartilhava a decis&atilde;o, bem sabia por que
o presidente da Reserva Federal disse: "&Eacute; preciso salvar este fundo".
Incontest&aacute;velmente, tanto a revista quanto Greenspan conheciam por
que ele pensava que se poderia produzir uma cadeia de fal&ecirc;ncias de
bancos importantes em centros estrat&eacute;gicos.</FONT>
<P><FONT FACE="Arial">A quarta personalidade que deixou uma marca inconfund&iacute;vel
na &uacute;ltima etapa de desenvolvimento do pensamento econ&oacute;mico
capitalista &eacute; Milton Friedman, pai do monetarismo estrito que hoje
&eacute; aplicado por muitos pa&iacute;ses do mundo, e que de forma especial
o Fundo Monet&aacute;rio Internacional defende; &uacute;ltimo recurso contra
o fen&oacute;meno da infla&ccedil;&atilde;o que ressurgiu com for&ccedil;a
extraordin&aacute;ria depois de Keynes.</FONT>
<P><FONT FACE="Arial">Hoje h&aacute; de tudo: depress&atilde;o nalguns
pa&iacute;ses, infla&ccedil;&atilde;o noutros, receitas e medidas que desestabilizam
os governos. Todos no mundo compreendem que todo pa&iacute;s que &eacute;
ajudado pelo Fundo Monet&aacute;rio Internacional, todo pa&iacute;s ao
qual pretende ajudar, &eacute; afundado economicamente e desestabilizado
politicamente. N&atilde;o h&aacute; outra express&atilde;o melhor que aquela
que diz que as ajudas do Fundo Monet&aacute;rio Internacional s&atilde;o
o beijo do diabo (Aplausos).</FONT>
<P><FONT FACE="Arial">Permitam-me frisar alguns factos que desejo que fiquem
na vossa mente, que respondem &agrave; pergunta que me fiz quando disse:
O qu&ecirc; nos deixou o capitalismo e a globaliza&ccedil;&atilde;o neoliberal?
Ap&oacute;s 300 anos de capitalismo o mundo conta com 800 milh&otilde;es
de esfomeados, mesmo agora, nestes instantes; 1 000 milh&otilde;es de analfabetos,
4 000 milh&otilde;es de pobres; 250 milh&otilde;es de crian&ccedil;as que
trabalham regularmente, 130 milh&otilde;es sem nenhum acesso &agrave; educa&ccedil;&atilde;o,
100 milh&otilde;es que vivem na rua, 11 milh&otilde;es de menores de 5
anos
que morrem cada ano por desnutri&ccedil;&atilde;o, pobreza e doen&ccedil;as
que se podem prever ou curar; crescimento constante das diferen&ccedil;as
entre ricos e pobres, dentro dos pa&iacute;ses e entre os pa&iacute;ses.
Destrui&ccedil;&atilde;o impiedosa e quase irrevers&iacute;vel da natureza,
dilapida&ccedil;&atilde;o e esgotamento acelerado de importantes recursos
n&atilde;o renov&aacute;veis; polui&ccedil;&atilde;o da atmosfera, dos
len&ccedil;&oacute;is fre&aacute;ticos, dos rios e dos mares; mudan&ccedil;as
no clima de consequ&ecirc;ncias que n&atilde;o podem ser prognosticadas
e que j&aacute; s&atilde;o vis&iacute;veis. No &uacute;ltimo s&eacute;culo,
mais de 1 000 milh&otilde;es de hectares de florestas virgens t&ecirc;m
desaparecido, e uma superf&iacute;cie semelhante tem se transformado em
desertos ou em terras degradadas.</FONT>
<P><FONT FACE="Arial">H&aacute; 30 anos quase ningu&eacute;m falava neste
tema. Hoje &eacute; uma quest&atilde;o vital para a nossa esp&eacute;cie.
N&atilde;o quero mencionar mais cifras. Acho que estes dados servem para
qualificar um sistema que pretende a excel&ecirc;ncia, outorgar-lhe 100
pontos, 90, 80, 50, 25 ou se calhar, menos de 25. &Eacute; poss&iacute;vel
demonstrar tudo duma forma muito simples, seus resultados desastrosos podem
ser conceituados como verdades evidentes.</FONT>
<P><FONT FACE="Arial">Perante tudo isto, muitos se perguntam, o que fazer?
Bom, os europeus t&ecirc;m inventado sua receita, est&atilde;o a unir-se,
falaram de uma moeda &uacute;nica, j&aacute; foi aprovada e anda no processo
de aplica&ccedil;&atilde;o, com grandes simpatias por parte dos Estados
Unidos, segundo os porta-vozes, t&atilde;o grandes quanto hip&oacute;critas
(Risos), visto que todos sabemos que o que eles querem &eacute; que se
afunde o euro totalmente, enquanto afirmam: "Coisa magn&iacute;fica, o
euro est&aacute; muito bem, &eacute; uma ideia excelente." Ora bom, essa
&eacute; a Europa, rica, desenvolvida, com um produto bruto anual por habitante
nalguns pa&iacute;ses &agrave; volta dos 20 000 d&oacute;lares, noutros
atinge 25 000 ou 30 000. Fa&ccedil;am uma compara&ccedil;&atilde;o com
pa&iacute;ses do nosso mundo que t&ecirc;m 500, 600 ou 1 000.</FONT>
<P><FONT FACE="Arial">O que fazemos? &Eacute; uma pergunta que nos devemos
fazer, dentro deste contexto, num momento em que nos querem engolir. Ningu&eacute;m
duvide de que nos querem engolir, e n&atilde;o devemos esperar que haja
outro milagre como aquele em que tiraram um profeta do ventre de uma baleia
(Risos), porque se a baleia que temos c&aacute; ao lado nos engolir, vai-nos
digerir, realmente, completos, a toda velocidade.</FONT>
<P><FONT FACE="Arial">Sim, este &eacute; o nosso hemisf&eacute;rio, e estamos
a falar aqui, nada menos que na Venezuela, nada menos que na terra gloriosa
onde nasceu Bol&iacute;var, onde Bol&iacute;var sonhou (Aplausos), onde
concebeu a unidade dos nossos pa&iacute;ses e trabalhou por essa unidade,
na altura em que um cavalo levava tr&ecirc;s meses em ir de Caracas at&eacute;
Lima, e n&atilde;o existiam telem&oacute;veis, nem avi&otilde;es, nem rodovias,
nem computadores, nada disso. Por&eacute;m, conseguiu conceber, ver o perigo
do que podiam significar aqueles, que eram umas poucas col&oacute;nias
que ficaram independentes no norte long&iacute;nquo; conseguiu prever,
foi profeta. "Os Estados Unidos parecem destinados pela provid&ecirc;ncia
para encher Am&eacute;rica de mis&eacute;rias em nome da liberdade", disse
um dia; lan&ccedil;ou a ideia da unidade dos nossos povos e lutou por ela
at&eacute; a sua morte. Se naquela altura podia ser um sonho, hoje &eacute;
uma necessidade vital (Aplausos).</FONT>
<P><FONT FACE="Arial">Como, do nosso ponto de vista, podem ir aparecendo
as solu&ccedil;&otilde;es? S&atilde;o dif&iacute;ceis, bem dif&iacute;ceis.
Os europeus, como eu disse, tra&ccedil;aram suas pautas, e est&atilde;o
numa forte concorr&ecirc;ncia com o nosso vizinho do norte, isso &eacute;
evidente, fort&iacute;ssima e crescente concorr&ecirc;ncia. Os Estados
Unidos n&atilde;o querem que ningu&eacute;m interfira os seus interesses
neste, que considera o seu hemisf&eacute;rio, querem tudo absolutamente
para eles. A China, pela sua vez, l&aacute; no Oriente Long&iacute;nquo,
&eacute; uma imensa na&ccedil;&atilde;o. O Jap&atilde;o, &eacute; um poderoso
pa&iacute;s industrial.</FONT>
<P><FONT FACE="Arial">Por achar que a globaliza&ccedil;&atilde;o &eacute;
um processo irrevers&iacute;vel, e que o problema n&atilde;o est&aacute;
na globaliza&ccedil;&atilde;o, mas no tipo de globaliza&ccedil;&atilde;o,
&eacute; por isso que julgo que neste dif&iacute;cil e duro caminho, para
o qual os povos n&atilde;o disp&otilde;em de muito tempo realmente, acho
que ter&atilde;o que produzir-se uni&otilde;es, acordos, integra&ccedil;&otilde;es
regionais, e os latino-americanos s&atilde;o os que mais devem se apressar
na luta pela integra&ccedil;&atilde;o; mas n&atilde;o apenas da Am&eacute;rica
Latina, sen&atilde;o da Am&eacute;rica Latina e do Caribe (Aplausos). L&aacute;
est&atilde;o os nossos irm&atilde;os de express&atilde;o inglesa do Caribe,
os pa&iacute;ses do CARICOM, pequenitos, apenas com alguns anos de independ&ecirc;ncia,
e t&ecirc;m-se comportado com uma dignidade impressionante.</FONT>
<P><FONT FACE="Arial">Digo-o pela conduta que t&ecirc;m tido para com Cuba.
Quando todo o mundo na Am&eacute;rica Latina, pelas press&otilde;es dos
Estados Unidos, se desligou do nosso pa&iacute;s, absolutamente todos salvo
o M&eacute;xico, foram os caribenhos, ao passar dos anos, os que abriram
uma fenda, junto de Torrijos, e lutaram para romper o isolamento de Cuba,
at&eacute; esta altura em que Cuba tem rela&ccedil;&otilde;es com a imensa
maioria esmagadora dos pa&iacute;ses latino-americanos e do Caribe (Aplausos).
Conhecemo-los e lhes temos apre&ccedil;o. N&atilde;o podem ficar no esquecimento,
n&atilde;o podem ficar nas m&atilde;os da OMC e seus acordos, n&atilde;o
podem ficar a merc&ecirc; de empresas multinacionais norte-americanas da
banana, tentando tirar-lhes as pequenas prefer&ecirc;ncias de que tanto
precisam. Este mundo n&atilde;o pode ser concertado fazendo t&aacute;buas
rasas; esse &eacute; o m&eacute;todo ianque, arrancar tudo de raiz.</FONT>
<P><FONT FACE="Arial">Alguns desses pa&iacute;ses vivem das suas planta&ccedil;&otilde;es,
apenas produzem 1% da banana que &eacute; comercializada, no m&aacute;ximo
2 %. N&atilde;o &eacute; nada, e o governo dos Estados Unidos, para proteger
uma multinacional norte-americana que possui planta&ccedil;&otilde;es na
Am&eacute;rica Central, apresenteou um recurso na OMC, que ainda por cima
ganhou. Agora, os caribenhos est&atilde;o muito preocupados, porque lhes
tiram as prefer&ecirc;ncias por essas vias, e porque lhes tentam liquidar
a Conven&ccedil;&atilde;o de Lom&eacute;, em virtude da qual desfrutam
de algumas considera&ccedil;&otilde;es m&iacute;nimas, como antigas col&oacute;nias
e pa&iacute;ses desesperadamente necessitados de recursos para o desenvolvimento,
o que &eacute; injusto arrebatar-lhes.</FONT>
<P><FONT FACE="Arial">Todos os pa&iacute;ses n&atilde;o podem ser tratados
da mesma forma, visto que t&ecirc;m diferentes n&iacute;veis de desenvolvimento.
N&atilde;o podem ser ignoradas as desigualdades. N&atilde;o se pode aplicar
uma receita para todos. N&atilde;o se pode impor uma via &uacute;nica.
E de nada valem as f&oacute;rmulas para regulamentar e desenvolver as rela&ccedil;&otilde;es
econ&oacute;micas internacionais se for para beneficiar exclusivamente
os mais ricos e poderosos. Tanto o Fundo Monet&aacute;rio quanto a OMC
querem fazer t&aacute;bua rasa com tudo.</FONT>
<P><FONT FACE="Arial">A OCDE, clube exclusivo dos ricos, estava a elaborar
praticamente em secreto um acordo multilateral de investimentos com car&aacute;cter
supranacional, para estabelecer as leis relativas aos investimentos estrangeiros.
Digamos, uma esp&eacute;cie de Helms-Burton a n&iacute;vel mundial. E caladinhos,
j&aacute; o tinham quase totalmente elaborado, at&eacute; que uma organiza&ccedil;&atilde;o
n&atilde;o governamental apanhou uma c&oacute;pia do projecto, publicou-a
pela Internet, espalhou-se pelo mundo, aconteceu um esc&acirc;ndalo na
Fran&ccedil;a, que rejeitou o projecto de acordo, rejeitaram aquele acordo
—ao que parece n&atilde;o lhe prestaram muita aten&ccedil;&atilde;o &agrave;quilo
que estava a ser cozinhado na OCDE—, depois, acho que tamb&eacute;m os
australianos fizeram mesma coisa, e o projecto elaborado com tanto segredo
veio ao ch&atilde;o. Assim s&atilde;o projectados e elaborados importantes
e decisivos tratados internacionais.</FONT>
<P><FONT FACE="Arial">Depois, o colocam sobre uma mesa. Aquele que desejar
subscrev&ecirc;-lo, que o subscreva, e aquele que n&atilde;o, j&aacute;
sabe o que lhe acontece (Risos).</FONT>
<P><FONT FACE="Arial">N&atilde;o discutiram nem uma palavra com os pa&iacute;ses
que tinham de aplicar tais normas inevit&aacute;veis. Dessa forma somos
tratados. Assim s&atilde;o tratados os interesses mais vitais dos nossos
povos.</FONT>
<P><FONT FACE="Arial">V&atilde;o continuar. Teremos de estar com os olhos
bem abertos e sempre alertas no que se refere a essas institui&ccedil;&otilde;es.
&Eacute; bom frisar que estavam a nos fazer uma grande armadilha que por
enquanto tem se impedido. Mas continuar&atilde;o a inventar coisas que
tornariam ainda mais dif&iacute;ceis as nossas condi&ccedil;&otilde;es
de vida. J&aacute; n&atilde;o apenas se tratava de colocar-nos a concorrer
a todos, e todo o mundo a fazer desesperadas concess&otilde;es em todos
os dom&iacute;nios. Com o Acordo Multilateral de Investimentos procuravam
investir nas condi&ccedil;&otilde;es que bem lhes parecessem, respeitando,
se quiserem, o meio ambiente ou envenenando todos os rios de qualquer pa&iacute;s,
destruindo a natureza, sem que ningu&eacute;m lhes possa exigir alguma
coisa. Contudo, na OMC os pa&iacute;ses do Terceiro Mundo somos maioria,
e podemos lutar pelos nossos interesses, se conseguirmos evitar que nos
enganem e nos dividam. Cuba n&atilde;o p&ocirc;de ser exclu&iacute;da porque
era membro da organiza&ccedil;&atilde;o desde a sua funda&ccedil;&atilde;o.
Eles n&atilde;o querem que os chineses entrem, pelo menos lhes fazem uma
resist&ecirc;ncia tremenda (Risos). Os chineses fazem grandes esfor&ccedil;os
por entrarem na OMC, visto que para um pa&iacute;s que n&atilde;o perten&ccedil;a
a essa institui&ccedil;&atilde;o, podem aplicar uma taxa alfandeg&aacute;ria
de 1 000 por 100, e bloquear totalmente as suas exporta&ccedil;&otilde;es.
Os pa&iacute;ses mais ricos estabelecem as regras e requerimentos que mais
lhes conv&ecirc;m.</FONT>
<P><FONT FACE="Arial">O que lhes conv&eacute;m? A que aspiram? A que um
dia n&atilde;o hajam taxas alfandeg&aacute;rias, isto &eacute; acrescentado
ao sonho de que seus investimentos n&atilde;o paguem impostos ao fisco
nacional, ou desfrutem um mont&atilde;o de anos livres de impostos, mediante
concess&otilde;es leoninas arrancadas a um mundo subdesenvolvido, com sede
de investimentos: livre direito de fazer o que quiserem nos nossos pa&iacute;ses
com os seus investimentos sem restri&ccedil;&atilde;o nenhuma. Livre circula&ccedil;&atilde;o
de capitais e mercadorias em todo o mundo, exclu&iacute;da, como &eacute;
l&oacute;gico, essa mercadoria que se chama homem do Terceiro Mundo, o
escravo moderno, a m&atilde;o de obra barata que tanto abunda no nosso
planeta, que inunda as zonas francas em sua pr&oacute;pria terra, ou varre
ruas, recolhe produtos da horta, e realiza os trabalhos mais penosos e
pior pagos quando &eacute; admitido legal ou ilegalmente em antigas metr&oacute;poles
e sociedades de consumo.</FONT>
<P><FONT FACE="Arial">Esse &eacute; o tipo de capitalismo global que nos
querem impor. Os nossos pa&iacute;ses, cheios de zonas francas, n&atilde;o
teriam outra receita do que o magro sal&aacute;rio daqueles que tenham
o privil&eacute;gio de encontrar emprego, enquanto um mont&atilde;o de
multimilion&aacute;rios acumulam fortunas e fortunas, que n&atilde;o se
sabe sequer at&eacute; onde v&atilde;o chegar.</FONT>
<P><FONT FACE="Arial">O facto de que um cidad&atilde;o norte-americano,
por talentoso e s&aacute;bio que ele for em mat&eacute;rias t&eacute;cnicas
e de neg&oacute;cios, possua uma fortuna de 64 000 milh&otilde;es de d&oacute;lares,
equivalente &agrave; receita anual de mais de 150 milh&otilde;es de pessoas
que vivem nos pa&iacute;ses mais pobres, n&atilde;o deixa de ser uma coisa
assombrosamente desigual e injusta. O facto de que esse capital tenha sido
acumulado em poucos anos, visto que cada tr&ecirc;s ou quatro esteve a
duplicar-se o valor das a&ccedil;&otilde;es das grandes empresas norte-americanas,
em virtude do jogo das opera&ccedil;&otilde;es burs&aacute;teis que incham
o pre&ccedil;o dos activos at&eacute; ao infinito, demonstra uma realidade
que n&atilde;o pode ser qualificada de racional, sustent&aacute;vel e suport&aacute;vel.
Algu&eacute;m paga tudo isto: o mundo, as cifras siderais de pobres e esfomeados,
doentes, analfabetos e explorados que habitam nossa Terra.</FONT>
<P><FONT FACE="Arial">Qual ano 2 000 vamos celebrar, e em qu&ecirc; classe
de novo s&eacute;culo vamos viver? Para al&eacute;m de que este 31 de Dezembro
n&atilde;o acaba este s&eacute;culo. As pessoas t&ecirc;m-se enganado porque
elas querem, visto que realmente o &uacute;ltimo ano deste s&eacute;culo
&eacute; o ano 2 000 e n&atilde;o 1999 (Aplausos). Todavia, haver&aacute;
festas, e ent&atilde;o acho que alguns devem estar muito contentes de celebrar,
de modo especial, o dia 31 de Dezembro de 1999, e o 31 de Dezembro do ano</FONT>
<BR><FONT FACE="Arial">2 000, e aqueles que vendem doces, bebidas, presentes
de Natal, Papai Noel e todas essas coisas, far&atilde;o neg&oacute;cios
enormes com dois anos de fim de s&eacute;culo em vez de um (Risos). A Fran&ccedil;a
vender&aacute; mais champanhe do que nunca antes.</FONT>
<P><FONT FACE="Arial">Eu estou tranquilo. Este 31 de dezembro que nos conduziu
a 1999, o passei a escrever um discurso, o que traz certas vantagens, porque
a gente n&atilde;o sente a tenta&ccedil;&atilde;o de abordar argumentos
e temas adicionais, e se rege estritamente por aquilo que se tem prometido
a si pr&oacute;prio. Eu andava nisso &agrave;s 12:00 da noite do dia 31
de Dezembro, mas estava contente, &iacute;amos fazer 40 anos de uma revolu&ccedil;&atilde;o
que n&atilde;o conseguiram vencer (Aplausos prolongados). Estava realmente
feliz, n&atilde;o &eacute; preciso que lhes diga outra coisa.</FONT>
<P><FONT FACE="Arial">O mundo ir&aacute; esperar o s&eacute;culo XXI com
alguns indiv&iacute;duos a viver sob as pontes de Nova Iorque, embrulhados
em pap&eacute;is, enquanto outros amassam fortunas gigantescas. H&aacute;
muitos megamilion&aacute;rios naquele pa&iacute;s, por&eacute;m, s&atilde;o
incomparavelmente mais os que vivem debaixo das pontes, nos limiares das
edifica&ccedil;&otilde;es ou em habita&ccedil;&otilde;es prec&aacute;rias.
Existe pobreza cr&iacute;tica para milh&otilde;es de pessoas nos pr&oacute;prios
Estados Unidos, que n&atilde;o podem deixar orgulhosos aos fan&aacute;ticos
defensores da ordem econ&oacute;mica imposta &agrave; humanidade.</FONT>
<P><FONT FACE="Arial">H&aacute; alguns dias tive uma conversa com uma delega&ccedil;&atilde;o
norte-americana que nos visitou em Cuba. Pessoas verdadeiramente informadas,
amistosas e destacadas —nesse grupo haviam religiosos e tamb&eacute;m cientistas—,
e me contaram que no Bronx estavam a promover a constru&ccedil;&atilde;o
de um hospital pedi&aacute;trico. Ent&atilde;o, digo-lhes: "No Bronx n&atilde;o
h&aacute; nem um hospital pedi&aacute;trico"? Dizem: "N&atilde;o." "E quantas
crian&ccedil;as h&aacute; no Bronx?", pergunto-lhes. Respondem: "Quatrocentas
mil crian&ccedil;as". De tal maneira que h&aacute; 400 000 crian&ccedil;as,
numa Cidade como Nova Iorque, muitas delas de origem porto-riquenha, hispanas
em geral, e negras, que n&atilde;o t&ecirc;m um hospital pedi&aacute;trico.</FONT>
<P><FONT FACE="Arial">Mas me contaram algo mais: "H&aacute; 11 milh&otilde;es
de crian&ccedil;as norte-americanas que n&atilde;o t&ecirc;m assegurada
a assist&ecirc;ncia m&eacute;dica. Reparem, trata-se em geral de crian&ccedil;as
negras, mesti&ccedil;as, &iacute;ndias ou filhos de imigrantes de origem
hispana. N&atilde;o v&atilde;o acreditar que naquela sociedade a discrimina&ccedil;&atilde;o
&eacute; originada apenas pela cor da pele; n&atilde;o, n&atilde;o, n&atilde;o.
Ora sejam morenos ou loiros, as damas ou os cavaleiros, muitas vezes s&atilde;o
desprezados, simplesmente por serem latino-americanos (Aplausos).</FONT>
<P><FONT FACE="Arial">Alguma vez passei naquele pa&iacute;s, alguma vez
me sentei nalguma cafetaria, ou estive nesses mot&eacute;is situados &agrave;
beira das estradas, e percebi em mais de uma ocasi&atilde;o o tratamento
depreciativo. Quase se sentiam com raiva quando um latino l&aacute; chegava.
Recebia a impress&atilde;o de uma sociedade que albergava muito &oacute;dio.</FONT>
<P><FONT FACE="Arial">Os 11 milh&otilde;es de crian&ccedil;as sem servi&ccedil;os
m&eacute;dicos garantidos, pertencem, em grande parte, a essas minorias
que residem nos Estados Unidos. S&atilde;o os que possuem indicadores de
mortalidade infantil mais elevados. Perguntei-lhes quanto era no Bronx,
e me informaram que julgavam que andava a volta de 20 ou 21 no primeiro
ano de vida; que existem outros lugares piores —no pr&oacute;prio Washington
n&atilde;o sei quanto havia—, e nas &aacute;reas dos imigrantes hispanos
morrem 30 ou trinta e tal. Isso n&atilde;o &eacute; justo.</FONT>
<P><FONT FACE="Arial">Eles t&ecirc;m maior mortalidade infantil do que
Cuba. O pa&iacute;s bloqueado, ao qual lhe fazem a guerra, e ao qual lhe
roubaram 3 000 m&eacute;dicos, hoje tem uma mortalidade infantil de apenas
7,1 por cada 1 000 nascidos vivos no primeiro ano de vida (Aplausos). S&atilde;o
melhores os nossos indicadores, e o n&iacute;vel &eacute; muito semelhante
em todo o pa&iacute;s. Algumas prov&iacute;ncias t&ecirc;m 6, e n&atilde;o
&eacute; na capital precisamente. Outras podem ter 8, mas est&aacute; dentro
dessa faixa, dois ou tr&ecirc;s pontos de diferen&ccedil;a com a m&eacute;dia
nacional, porque existe uma medicina realmente estendida a todos os sectores
sociais e regi&otilde;es.</FONT>
<P><FONT FACE="Arial">Desde que come&ccedil;ou o per&iacute;odo especial,
nestes oito anos terr&iacute;veis, conseguimos, por&eacute;m, reduzi-la
de 10 para 7,1, que foi a cifra de 1998 (Aplausos). Uma redu&ccedil;&atilde;o
de quase 30%, a pesar, devo dizer-lhes, que quando entramos nessa prova
dif&iacute;cil, com o desabamento do campo socialista, e a URSS especialmente,
com os quais t&iacute;nhamos a maior parte do nosso com&eacute;rcio, enquanto,
por outro lado, era incrementada a guerra econ&oacute;mica dos Estados
Unidos contra Cuba, em 1993, por exemplo, por mais esfor&ccedil;os que
fizemos, de quase 3 000 calorias di&aacute;rias individuais que consumia
nossa popula&ccedil;&atilde;o, tinha-se reduzido para 1 863, e de 75 gramas
de prote&iacute;nas de origem vegetal ou animal di&aacute;rias, reduziu-se
para 46 gramas aproximadamente. Ah!, mas ficou garantido a toda custa,
entre outras coisas essenciais, o litro de leite, e bem barato, subsidiado
para todas as crian&ccedil;as at&eacute; os 7 anos de idade (Aplausos).</FONT>
<P><FONT FACE="Arial">Conseguimos apoiar os mais vulner&aacute;veis. Se
houver uma seca forte, ou outra cat&aacute;strofe natural, tentamos proteger
a todos, mas especialmente &agrave;s crian&ccedil;as e &agrave;s pessoas
idosas; arranjar alguns recursos onde for preciso.</FONT>
<P><FONT FACE="Arial">Dentre os avan&ccedil;os que tem tido a nossa Revolu&ccedil;&atilde;o,
em pleno per&iacute;odo especial, est&aacute; a cria&ccedil;&atilde;o de
um conjunto de novos centros cient&iacute;ficos de grande import&acirc;ncia.
O nosso pa&iacute;s produz 90% dos medicamentos que consome, ainda que
tem que importar determinadas mat&eacute;rias primas e traz&ecirc;-las
desde lugares distantes. Temos car&ecirc;ncias de medicamentos, n&atilde;o
vou negar, mas se fez o m&aacute;ximo para que os mais essenciais n&atilde;o
faltem nunca; uma reserva central, por se um dia falha algum ou se perde,
e estamos tentando criar uma segunda. S&atilde;o medidas, porque &eacute;
preciso prever, proteger &agrave;queles que possam ter mais problemas.
&Eacute; claro, tamb&eacute;m &eacute; poss&iacute;vel receber medicamentos
enviados por familiares desde o exterior, damos todas as facilidades, n&atilde;o
se cobra absolutamente nada, n&atilde;o h&aacute; nenhuma taxa que deva
ser paga por isso, mas n&atilde;o deixamos de fazer os maiores esfor&ccedil;os
para que o Estado possa garantir esses recursos a toda nossa popula&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Arial">A pesar da referida redu&ccedil;&atilde;o nos alimentos,
conseguimos rebaixar o indicador de mortalidade infantil, como lhes disse,
um 30%. Conseguimos manter, e inclusive, elevar a perspectiva de vida.
Por outro lado, n&atilde;o foi fechada nenhuma escola (Aplausos); n&atilde;o
foi cancelada nenhuma vaga de mestre, antes pelo contr&aacute;rio, est&atilde;o
abertas as faculdades de pedagogia para todos os que desejem matricular
(Aplausos).</FONT>
<P><FONT FACE="Arial">Devo advertir, para que n&atilde;o se produza confus&atilde;o
alguma, que n&atilde;o a conseguimos fazer a mesma coisa em todas as carreiras.
Em medicina tivemos que estabelecer certos limites, por&eacute;m &agrave;
procura de maior prepara&ccedil;&atilde;o ainda, maior qualidade naqueles
que entram, visto que formamos muitos m&eacute;dicos na nossa batalha contra
o vizinho, e lhes demos autoriza&ccedil;&atilde;o, inclusive, para emigrar
se o desejarem. Travando essa batalha, chegamos a criar 21 faculdades universit&aacute;rias
de medicina (Aplausos).</FONT>
<P><FONT FACE="Arial">Mesmo agora lhes estamos a oferecer 1 000 bolsas
de estudo a jovens centro-americanos para se formarem como m&eacute;dicos
no nosso pa&iacute;s (Aplausos), e 500 adicionais cada ano, durante dez
anos. Estamos criando uma faculdade latino-americana de medicina (Aplausos
e exclama&ccedil;&otilde;es). Com as redu&ccedil;&otilde;es que fizemos
nas despesas, inclusive, na defesa, para al&eacute;m dos perigos que nos
amea&ccedil;am, os pr&eacute;dios de uma excelente escola de formadores
de comandantes de navio, militares e civ&iacute;s, que passa a outra instala&ccedil;&atilde;o,
ser&atilde;o destinados &agrave; nova que faculdade de medicina que estar&aacute;
pronta em Mar&ccedil;o, e os primeiros estudantes centro-americanos estar&atilde;o
chegando para um curso de seis meses de prepara&ccedil;&atilde;o pr&eacute;-m&eacute;dica,
com o objectivo de refrescar conhecimentos e evitar a apat&iacute;a acad&eacute;mica.
No m&ecirc;s de Setembro estar&atilde;o estudando seu primeiro ano de medicina,
mais de 1 000 jovens da Am&eacute;rica Central (Aplausos). N&atilde;o sei
se &eacute; necess&aacute;rio acrescentar que isto &eacute; feito totalmente
de forma gratuita (Aplausos).</FONT>
<P><FONT FACE="Arial">Talvez, e n&atilde;o v&atilde;o tomar isto como uma
publicidade em favor de Cuba, sen&atilde;o que est&aacute; ligado com as
ideias que estou a colocar a respeito do que pode ser feito com muito pouco,
deva dizer-lhes que oferecemos 2 000 m&eacute;dicos aos pa&iacute;ses centro-americanos
afectados pelo furac&atilde;o Mitch (Aplausos). E reafirmamos que o nosso
pessoal m&eacute;dico est&aacute; pronto, que se algum pa&iacute;s desenvolvido,
ou v&aacute;rios —e j&aacute; houve determinadas respostas— forneciam os
medicamentos, poder&iacute;amos salvar na Am&eacute;rica Central todos
os anos, vejam s&oacute;, todos os anos!, tantas vidas quanto foram perdidas
por causa do furac&atilde;o, no suposto de que o furac&atilde;o tivesse
custado n&atilde;o menos de</FONT>
<BR><FONT FACE="Arial">30 000 vidas, como foi dito, e que daquelas que
seriam salvas, ao redor de 25 000 seriam crian&ccedil;as.</FONT>
<P><FONT FACE="Arial">Fizemos os c&aacute;lculos, e sabemos que os medicamentos
para salvar uma crian&ccedil;a muitas vezes custam centavos. Aquilo que
vale alguma coisa que n&atilde;o pode ser paga a nenhum pre&ccedil;o, &eacute;
o m&eacute;dico formado com uma consci&ecirc;ncia que o leva a trabalhar
nas montanhas (Aplausos), nos lugares mais afastados, nas zonas de p&acirc;ntano,
cheias de todo tipo de insectos, v&iacute;boras, mosquitos e algumas doen&ccedil;as
que n&atilde;o existem no nosso pa&iacute;s; e nenhum deles hesita. A maioria
esmagadora dos m&eacute;dicos ofereceram-se de forma volunt&aacute;ria
para essa tarefa. J&aacute; est&atilde;o prontos, e neste momento h&aacute;
por volta de 400 a trabalhar na Am&eacute;rica Central e em Haiti, a quem
lhe fizemos o mesmo oferecimento depois do furac&atilde;o Georges. Ali
j&aacute; temos ao redor de 250 m&eacute;dicos.</FONT>
<P><FONT FACE="Arial">A percentagem de vidas que podem ser salvas em Haiti
&eacute; maior, visto que a mortalidade infantil nos primeiros anos de
vida &eacute; de 130 ou 132; quer dizer, que ficando reduzida a 35 —e no
nosso pa&iacute;s se sabe de cor como o fazer— estariam sendo salvas aproximadamente
100 crian&ccedil;as por cada 1 000 nascidos vivos cada ano. &Eacute; por
isso que o potencial &eacute; maior. A sua popula&ccedil;&atilde;o &eacute;
de 7 milh&otilde;es e meio de habitantes, um n&uacute;mero muito elevado
de nascimentos, e portanto, ali um m&eacute;dico salva mais vidas. Na Am&eacute;rica
Central, a m&eacute;dia nos pa&iacute;ses afectados pelo furac&atilde;o
est&aacute; entre 50 e 60, &eacute; quase a metade do potencial de vidas
salv&aacute;veis.</FONT>
<P><FONT FACE="Arial">Advirto-lhes que fizemos estes c&aacute;lculos conservadoramente.
Existe uma reserva por cima das cifras mencionadas, e uma colo&ccedil;&atilde;o:
n&atilde;o queremos os nossos m&eacute;dicos nas cidades, n&atilde;o os
queremos sobre o asfalto, porque n&atilde;o desejamos que nenhum m&eacute;dico,
em nenhum desses pa&iacute;ses se sinta afectado de alguma forma pela presen&ccedil;a
dos m&eacute;dicos cubanos, porque eles v&atilde;o prestar seus servi&ccedil;os
naqueles lugares onde n&atilde;o h&aacute; nenhum m&eacute;dico, e onde
n&atilde;o queira ir nenhum outro. Tudo o contr&aacute;rio, falamos para
que existam as melhores rela&ccedil;&otilde;es com os m&eacute;dicos nacionais,
a coopera&ccedil;&atilde;o com eles, ora seja um m&eacute;dico privado
ou n&atilde;o, se t&ecirc;m que atender um caso que for do interesse do
m&eacute;dico nacional, que contem com ele.</FONT>
<P><FONT FACE="Arial">Temos dito que &eacute; indispens&aacute;vel a colabora&ccedil;&atilde;o
com os m&eacute;dicos, e tamb&eacute;m a colabora&ccedil;&atilde;o com
todos os sectores. Ali os nossos m&eacute;dicos n&atilde;o v&atilde;o predicar
ideias pol&iacute;ticas, v&atilde;o cumprir uma miss&atilde;o humana; essa
&eacute; a tarefa deles. Tamb&eacute;m a coopera&ccedil;&atilde;o com sacerdotes
e pastores, visto que tem muitos deles a desempenhar sua miss&atilde;o
em lugares afastados; alguns dos nossos primeiros m&eacute;dicos foram
parar &agrave;s instala&ccedil;&otilde;es de alguma par&oacute;quia.</FONT>
<P><FONT FACE="Arial">Assim, na verdade, est&atilde;o a trabalhar coordenadamente.
Isso nos d&aacute; um imenso prazer. Est&atilde;o em lugares intrincados,
onde h&aacute; ind&iacute;genas que falam sua l&iacute;ngua com um grande
sentido da dignidade; e camponeses que vivem em aldeias, onde &eacute;
mais f&aacute;cil o trabalho do que na pr&oacute;pria Cuba, porque no nosso
pa&iacute;s vivem isolados, nas montanhas, e o m&eacute;dico deve visit&aacute;-los
periodicamente; por norma, tem que caminhar muito. Uma aldeia, no entanto,
pode ser percorrida tr&ecirc;s vezes num mesmo dia.</FONT>
<P><FONT FACE="Arial">Ali est&aacute; a levar-se a cabo um programa que
&eacute; uma prova muito eloquente de quanto pode ser feito com um m&iacute;nimo
de recursos materiais, e o mais importante —isso n&atilde;o o sabem aqueles
cavalheiros, os senhores que dirigem as institui&ccedil;&otilde;es financeiras
de que falei— &eacute; que existe um capital que vale muito mais que todos
os milh&otilde;es deles, o capital humano (Aplausos).</FONT>
<P><FONT FACE="Arial">Um dia desses vou me encontrar com alguns desses
auxiliares de Bill Gates, que &eacute; o campe&atilde;o da computa&ccedil;&atilde;o,
e lhes farei uma pergunta: Voc&ecirc; conseguiria averiguar quantos norte-americanos
prestaram servi&ccedil;os no exterior desde que foram criados os Corpos
de Paz?, isto para saber se por acaso s&atilde;o mais do que o n&uacute;mero
de cubanos que o t&ecirc;m feito, como fruto do esp&iacute;rito generoso
e solid&aacute;rio dessa ilha e esse povo t&atilde;o caluniado, t&atilde;o
ignorado, ao qual lhe fazem a guerra que n&atilde;o lhe fizeram aos fascistas
do apartheid —refiro-me &agrave; guerra econ&oacute;mica. Conhe&ccedil;o
norte-americanos que s&atilde;o pessoas decentes, altru&iacute;stas, os
conhe&ccedil;o, e constitui um m&eacute;rito muito grande que ali, onde
o sistema n&atilde;o planta outra coisa sen&atilde;o o ego&iacute;smo e
o veneno do individualismo, haja muita gente altru&iacute;sta, por uma
raz&atilde;o ou outra. A esses norte-americanos, os respeito. Conheci alguns
dos que estiveram nesses Corpos de Paz, mas tenho a certeza de que eles
n&atilde;o poderiam mobilizar, desde que foram criados, os que p&ocirc;de
mobilizar Cuba.</FONT>
<P><FONT FACE="Arial">Numa ocasi&atilde;o, quando na Nicar&aacute;gua nos
solicitaram 1 000 mestres —depois foram um bocado mais—, pedimos volunt&aacute;rios
e se ofereceram 30 000. E quando os bandos da guerra suja contra os sandinistas,
organizados e abastecidos pelos Estados Unidos, assassinaram alguns mestres
nossos —que n&atilde;o estavam nas cidades, mas nos lugares mais afastados
dos campos e a viver nas condi&ccedil;&otilde;es em que viviam os camponeses—,
ent&atilde;o se ofereceram 100 000 (Aplausos). Isso &eacute; o que quero
dizer! E acrescento, que a maioria dos que foram eram mulheres, porque
&eacute; maiorit&aacute;rio o n&uacute;mero de mulheres nessa profiss&atilde;o
(Aplausos).</FONT>
<P><FONT FACE="Arial">Por isso falo em ideias, por isso falo em consci&ecirc;ncias,
por isso acredito no que digo, por isso acredito no homem, porque quando
foram capazes de ir ou estiveram dispostos a ir a esses lugares t&atilde;o
massivamente tantos compatriotas nossos, ficou demonstrado que a consci&ecirc;ncia
e a ideia da solidariedade e do internacionalismo podem chegar a ser massivas
(Aplausos).</FONT>
<P><FONT FACE="Arial">Vou completar a ideia. J&aacute; lhes disse que nos
levaram a metade dos m&eacute;dicos, e mais da metade dos professores da
&uacute;nica faculdade de medicina que tinha Cuba. Aceitamos o desafio,
n&atilde;o h&aacute; nada quanto o desafio; e hoje Cuba tem 64 000 m&eacute;dicos,
1 m&eacute;dico cada 176 habitantes (Aplausos), o dobro dos m&eacute;dicos
por habitante do mais industrializado de todos os pa&iacute;ses do Primeiro
Mundo. E o que n&atilde;o lhes disse &eacute; que desde que come&ccedil;ou
o per&iacute;odo especial at&eacute; hoje, temos incorporado 25 000 novos
m&eacute;dicos nas institui&ccedil;&otilde;es de sa&uacute;de, e fundamentalmente
nas comunidades de todo o pa&iacute;s, nas cidades, nos campos, plan&iacute;cies
e montanhas. Isso se chama capital humano!</FONT>
<P><FONT FACE="Arial">O homem &eacute; muito mais f&aacute;cil conquist&aacute;-lo
do que compr&aacute;-lo (Aplausos); &eacute; muito mais f&aacute;cil conquist&aacute;-lo,
afortunadamente, porque a Administra&ccedil;&atilde;o dos Estados Unidos,
com a sua chamada flexibiliza&ccedil;&atilde;o do bloqueio, que constitui
um verdadeiro engano para o mundo, o que tem colocado praticamente &eacute;
que cada norte-americano compre um cubano (Risos). Digo: Bom, vamos aumentar
no pre&ccedil;o (Risos), visto que tem 27 norte-americanos para cada cubano.
A este governo, depois de ter feito contra o nosso pa&iacute;s tudo o que
fez, tornando mais dura sua guerra econ&oacute;mica sob a press&atilde;o
da extrema direita, veio-lhes &agrave; cabe&ccedil;a a &uacute;ltima ideia:
ver como nos compram um por um (Risos); mas j&aacute; n&atilde;o ao ministro
ou a outro dirigente administrativo ou pol&iacute;tico, mas ao cidad&atilde;o
comum, dando-lhe licen&ccedil;a a qualquer norte-americano —&eacute; claro,
sempre aprovado previamente por eles—, para enviar alguma remessa de dinheiro
a um cubano, embora n&atilde;o tenha nenhum parentesco com ele.</FONT>
<P><FONT FACE="Arial">Digo: Muito bem, agora sabemos que valemos pelo menos
alguma coisa (Risos), porque tem pessoas que querem pagar algo por n&oacute;s;
um governo riqu&iacute;ssimo que lan&ccedil;a a palavra de ordem de comprar-nos.
H&aacute; 4 000 milh&otilde;es de pobres no mundo, e n&atilde;o pagam nem
um tost&atilde;o por eles (Risos e aplausos). Elevaram a nossa cotiza&ccedil;&atilde;o
no mercado.</FONT>
<P><FONT FACE="Arial">Conto-lhes isto porque estamos a estender o nosso
programa de assist&ecirc;ncia m&eacute;dica a Suriname, que j&aacute; solicitou
mais de 60 m&eacute;dicos. At&eacute; numa regi&atilde;o do Canad&aacute;,
numa prov&iacute;ncia aut&oacute;noma as suas autoridades nos solicitaram
m&eacute;dicos. Dizem os canadenses: Acontece que n&atilde;o os encontramos
aqui para prestarem servi&ccedil;os no c&iacute;rculo polar &aacute;rtico,
n&atilde;o querem vir. Dissemos-lhes imediatamente: Sim. Discutam com o
vosso governo porque isso &eacute; assunto dele. Obviamente, j&aacute;
a&iacute; teriam de ir noutras condi&ccedil;&otilde;es, n&atilde;o por
neg&oacute;cio, mas por uma l&oacute;gica elementar, tratando-se de um
pa&iacute;s industrializado. Os servi&ccedil;os deles seriam razo&aacute;veis
embora modestamente remunerados, visto que n&atilde;o &eacute; o interesse
econ&oacute;mico o que move a nossa conduta, sen&atilde;o um sincero desejo
de coopera&ccedil;&atilde;o internacional no dom&iacute;nio da sa&uacute;de,
onde dispomos dos recursos humanos suficientes.</FONT>
<P><FONT FACE="Arial">Se o dirigente canadiano conseguir vencer os obst&aacute;culos
para que v&atilde;o os m&eacute;dicos, vamos ter m&eacute;dicos cubanos
desde a selva do Amazonas at&eacute; o c&iacute;rculo polar &aacute;rtico
(Aplausos). Mas, o nosso esfor&ccedil;o est&aacute; concentrado no Terceiro
Mundo. Pagamos-lhes aos nossos m&eacute;dicos o modesto sal&aacute;rio
que recebem no nosso pa&iacute;s. &Eacute; bom, alegramo-nos, os m&eacute;dicos
est&atilde;o muito contentes com essa tarefa. Possuem uma moral elevada
e uma grande tradi&ccedil;&atilde;o internacionalista.</FONT>
<P><FONT FACE="Arial">Outros lugares tamb&eacute;m nos solicitaram coopera&ccedil;&atilde;o.
Desta forma a ideia que surgiu para ajudar Haiti e continuou para Am&eacute;rica
Central, agora percebemos que se vai estendendo pela Am&eacute;rica Latina
e o Caribe. N&atilde;o temos dinheiro, mas temos capital humano (Aplausos).</FONT>
<P><FONT FACE="Arial">N&atilde;o o tomem como uma vaidade, mas teriam que
reunir todos os m&eacute;dicos dos Estados Unidos, sei l&aacute; quantos
s&atilde;o, para ver se conseguem</FONT>
<BR><FONT FACE="Arial">2 000 volunt&aacute;rios dispostos a marchar para
os p&acirc;ntanos, montanhas e lugares in&oacute;spitos onde v&atilde;o
os nossos m&eacute;dicos. Valeria a pena uma provinha para constat&aacute;-lo,
embora sei que existem m&eacute;dicos altru&iacute;stas tamb&eacute;m ali,
n&atilde;o vou neg&aacute;-lo. Mas reunir 2 000, sair daquele n&iacute;vel
de vida da sociedade de consumo, e ir a parar num p&acirc;ntano da Mosquitia,
que nem os conquistadores espanh&oacute;is suportavam, que j&aacute; &eacute;
demais (Risos e aplausos), talvez n&atilde;o possam consegu&iacute;-lo.
Contudo, l&aacute; est&atilde;o os m&eacute;dicos cubanos: capital humano.</FONT>
<P><FONT FACE="Arial">Se por cada tr&ecirc;s m&eacute;dicos, tiramos um,
o programa que lhe oferecemos a Haiti e &agrave; Am&eacute;rica Central,
poder&iacute;amos oferec&ecirc;-lo ao resto da Am&eacute;rica Latina, onde
existirem condi&ccedil;&otilde;es parecidas, a todos os lugares onde morram
crian&ccedil;as e morram pessoas adultas porque n&atilde;o t&ecirc;m assist&ecirc;ncia
m&eacute;dica, e onde n&atilde;o v&aacute; ningu&eacute;m. J&aacute; expressamos
isso, vai por esse caminho, pelo que vejo, mas o nosso pa&iacute;s pode
dar resposta. Vejam que capital humano pode ser acumulado!</FONT>
<P><FONT FACE="Arial">Quantas vidas podem salvar-se? N&oacute;s afirmamos
e temos proposto publicamente a id&eacute;ia de concertar-nos, os pa&iacute;ses
da nossa regi&atilde;o para salvar um milh&atilde;o de vidas todos os anos,
dentre elas, as de centenas de milhares de crian&ccedil;as. At&eacute;
pode ser calculado com precis&atilde;o quanto custa salvar o milh&atilde;o
de vidas, e as das crian&ccedil;as s&atilde;o as que menos custam, visto
que quando temos alguns anos precisamos mais de radiografias, an&aacute;lises
nos laborat&oacute;rios, comprar mais medicamentos, e tudo isso. As crian&ccedil;as
sobrevivem quase sem ajuda quando t&ecirc;m ultrapassado os primeiros anos;
&agrave;s vezes uma vacina que vale centavos salva uma vida. A pr&oacute;pria
vacina da poliomielite &eacute; uma prova disso.</FONT>
<P><FONT FACE="Arial">Temos dito que um milh&atilde;o de vidas podem salvar-se
cada ano com um pouco de dinheiro, desse que &eacute; dilapidado em despesas
sumptu&aacute;rias aos montes, e dissemos tamb&eacute;m que os m&eacute;dicos
est&atilde;o dispon&iacute;veis. Podem sobrar todos os medicamentos da
Europa e n&atilde;o salvam o milh&atilde;o de vidas se n&atilde;o existirem
os 15 000 ou 20 000 m&eacute;dicos que seriam necess&aacute;rios para levar
a cabo um programa como esse. Falo-lhes disto, &eacute; preciso interiorizar,
para que conhe&ccedil;am o que Cuba &eacute; hoje, por que Cuba &eacute;
assim, e quais as normas que prevalecem em Cuba, t&atilde;o miseravelmente
caluniada no que diz respeito aos direitos humanos. O pa&iacute;s onde
em 40 anos de Revolu&ccedil;&atilde;o n&atilde;o houve jamais um desaparecido,
onde jamais houve um torturado (Aplausos), onde n&atilde;o existem esquadr&otilde;es
da morte, nem houve um s&oacute; assassinato pol&iacute;tico, ou coisas
parecidas. Tamb&eacute;m n&atilde;o h&aacute; anci&atilde;os desamparados,
nem crian&ccedil;as abandonadas pelas ruas, ou sem salas de aula nem mestres,
nem pessoa alguma esquecida nem abandonada &agrave; sua sorte.</FONT>
<P><FONT FACE="Arial">Bem sabemos o que tem acontecido nalguns lugares
onde chegaram os nossos vizinhos do Norte, como os que organizaram na Am&eacute;rica
Central o derrubamento do governo de um dos pa&iacute;ses mais importantes
da regi&atilde;o no ano 1954. L&aacute; ficaram instalados seus assessores
com seus manuais de torturas, de repress&atilde;o e de morte. Durante muitos
anos a categoria de presos n&atilde;o existia, n&atilde;o era conhecida,
apenas mortos e desaparecidos. Cem mil desaparecidos num s&oacute; pa&iacute;s!,
mais de 50 000 mortos adicionais. Poder&iacute;amos acrescentar o acontecido
em outros numerosos pa&iacute;ses com as torturas, os assassinatos, os
desaparecidos, as reiteradas interven&ccedil;&otilde;es militares norte-americanas
com qualquer pretexto, ou sem pretexto algum. Eles nem se lembram disso,
n&atilde;o falam nisso, perderam a mem&oacute;ria. N&oacute;s, perante
a experi&ecirc;ncia terr&iacute;vel vivida pelos povos da nossa Am&eacute;rica
lhes lan&ccedil;amos o desafio. Vamos demonstrar com factos, com realidades
quem t&ecirc;m um sentido humano da vida, quem t&ecirc;m verdadeiros sentimentos
humanit&aacute;rios, e quem s&atilde;o capazes de fazer alguma coisa pelo
homem, e n&atilde;o com mentiras, palavras de ordem, desinforma&ccedil;&atilde;o,
hipocrisia, engano e tudo o que t&ecirc;m estado a fazer na nossa regi&atilde;o
ao longo deste s&eacute;culo (Aplausos).</FONT>
<P><FONT FACE="Arial">Sei que voc&ecirc;s n&atilde;o precisam que eu lhes
esclare&ccedil;a isto, mas como fiz refer&ecirc;ncia ao tema, sinto-me
com o dever de o dizer, porque quantas vezes se encontraram com pessoas
desinformadas, acreditando nem que seja uma parte das toneladas de mentiras
e de cal&uacute;nias que lan&ccedil;aram contra o nosso pa&iacute;s, para
nos golpear, para nos enfraquecer, para nos isolar, para nos dividir. N&atilde;o
o conseguiram nem o conseguir&atilde;o! (Aplausos.)</FONT>
<P><FONT FACE="Arial">Disse-lhe estas coisas, mas com a maior intimidade.
N&atilde;o podia vir falar como em 1959, de organizar uma expedi&ccedil;&atilde;o
para resolver os problemas num pa&iacute;s vizinho (Risos); sabemos muito
bem que hoje nenhum pa&iacute;s sozinho pode, por si pr&oacute;prio, resolver
os seus problemas, &eacute; a realidade neste mundo globalizado. Aqui se
pode dizer: Salvamo-nos todos ou nos afundamos todos (Aplausos).</FONT>
<P><FONT FACE="Arial">Mart&iacute; disse: "P&aacute;tria &eacute; humanidade",
uma das mais extraordin&aacute;rias frases que proferiu. N&oacute;s temos
que pensar assim, p&aacute;tria &eacute; humanidade!</FONT>
<P><FONT FACE="Arial">Lembro na hist&oacute;ria de Cuba, o caso de um oficial
espanhol que durante a Guerra dos Dez Anos, a primeira contenda pela independ&ecirc;ncia
de Cuba, quando o governo espanhol fuzilou oito estudantes de medicina
que eram inocentes, acusando-os de terem profanado o sepulcro de um extremista
de direita. Em gesto imperecedoiro de indigna&ccedil;&atilde;o e protesto
quebrou a sua espada e exclamou: "Antes que a p&aacute;tria est&aacute;
a humanidade" (Aplausos). &Eacute; claro, que h&aacute; partes dessa humanidade
que est&atilde;o mais pr&oacute;ximas e outras mais long&iacute;nquas.
Quando falamos de humanidade pensamos, em primeiro lugar, nos nossos irm&atilde;os
latino-americanos e caribenhos, os que n&atilde;o esquecemos nunca (Aplausos),
e depois, no que se refere ao resto dessa humanidade que habita o nosso
planeta, teremos que aprender esse conceito, esses princ&iacute;pios —n&atilde;o
s&oacute; aprend&ecirc;-los, mas sent&iacute;-los e pratic&aacute;-los—
contidos na frase de Mart&iacute;.</FONT>
<P><FONT FACE="Arial">Em primeiro lugar, temos o dever de nos juntar aos
povos latino-americanos sem perder um minuto; os africanos tentam consegu&iacute;-lo;
os do sudeste asi&aacute;tico t&ecirc;m a ASEAN e buscam formas de integra&ccedil;&atilde;o
econ&oacute;mica, e Europa o faz aceleradamente. Isto &eacute;, nas v&aacute;rias
regi&otilde;es do mundo haver&aacute; uni&otilde;es sub-regionais e regionais.</FONT>
<P><FONT FACE="Arial">Bol&iacute;var sonhava com uma uni&atilde;o regional
ampla, desde o M&eacute;xico at&eacute; a Argentina. Como voc&ecirc;s sabem,
o Congresso anficti&oacute;nico foi sabotado pelos cavaleiros do Norte,
que al&eacute;m disso se opuseram &agrave; id&eacute;ia bolivariana de
enviar uma expedi&ccedil;&atilde;o sob o comando de Sucre para libertar
&agrave; ilha de Cuba, quest&atilde;o indispens&aacute;vel para eliminar
todo risco de amea&ccedil;a e contra-ataque da tem&iacute;vel e tenaz metr&oacute;pole
espanhola, portanto n&atilde;o fomos esquecidos na hist&oacute;ria da Venezuela
(Aplausos). Hoje, que conseguimos libert&aacute;-la do dom&iacute;nio de
uma pot&ecirc;ncia muito mais poderosa, nosso dever mais sagrado &eacute;
defend&ecirc;-la, em prol dos interesses e da pr&oacute;pria seguran&ccedil;a
dos nossos irm&atilde;os deste hemisf&eacute;rio.</FONT>
<P><FONT FACE="Arial">&Eacute; claro que h&aacute; que trabalhar em v&aacute;rias
formas de coopera&ccedil;&atilde;o e de integra&ccedil;&atilde;o poss&iacute;vel,
passo a passo, mas passos r&aacute;pidos se quisermos sobreviver como identidade
regional que possui a mesma cultura, idioma, tantas coisas em comum, como
n&atilde;o o possui a Europa; porque n&atilde;o sei como se entender&aacute;
um italiano com um austr&iacute;aco (Risos) ou com um finland&ecirc;s,
um alem&atilde;o com um belga ou um portugu&ecirc;s. Contudo, j&aacute;
criaram a Uni&atilde;o Europeia e avan&ccedil;am rapidamente para uma maior
integra&ccedil;&atilde;o econ&oacute;mica e a total uni&atilde;o monet&aacute;ria.
Por que considerar-nos incapazes de, pelo menos, ir pensando em f&oacute;rmulas
desse tipo? Por que n&atilde;o alentar todas as tend&ecirc;ncias unit&aacute;rias
e integracionistas em todos os pa&iacute;ses do nosso idioma, da nossa
cultura, das nossas cren&ccedil;as, do nosso sangue mesti&ccedil;o, que
corre pelas veias da imensa maioria? E quando n&atilde;o existe a mesti&ccedil;agem
no sangue, tem que existir a mesti&ccedil;agem na alma (Aplausos).</FONT>
<P><FONT FACE="Arial">Quem eram aqueles que lutaram na batalha de Ayacucho?
Os da plan&iacute;cie e caraquenhos, venezuelanos de oriente e de ocidente,
colombianos, peruanos e equatorianos; juntos foram capazes de fazer o que
fizeram. N&atilde;o faltou a inesquec&iacute;vel coopera&ccedil;&atilde;o
de argentinos e chilenos. O nosso maior pecado &eacute; ter perdido, depois,
quase 200 anos.</FONT>
<P><FONT FACE="Arial">Daqui a 11 anos ser&aacute; comemorado o 200 anivers&aacute;rio
da proclama&ccedil;&atilde;o da independ&ecirc;ncia da Venezuela e depois,
sucessivamente as do resto dos pa&iacute;ses. Quase 200 anos! O que &eacute;
que fizemos nesses 200 anos, divididos, fragmentados, balcanizados, submetidos?
&Eacute; mais f&aacute;cil dominar os sete an&atilde;ozinhos do que dominar
um pugilista, por exemplo, embora seja de um peso ligeiro (Risos). Eles
quiseram nos conservar como vizinhos an&otilde;es e divididos para nos
manter dominados.</FONT>
<P><FONT FACE="Arial">Falava da necessidade da unidade n&atilde;o s&oacute;
na Am&eacute;rica do Sul mas tamb&eacute;m na Am&eacute;rica Central e
no Caribe, e &eacute; um momento especial para o afirmar, &agrave; luz
do que est&aacute; a acontecer na Venezuela. Tentaram nos dividir. A grande
pot&ecirc;ncia do Norte o que quer &eacute; ALCA e nada mais; Acordo de
Livre Com&eacute;rcio e fast-track —fast-track quer dizer r&aacute;pido,
segundo o que sei, n&atilde;o &eacute;? Passo r&aacute;pido. Pois, tamb&eacute;m
estou a recomendar um fast-track para n&oacute;s, passo r&aacute;pido para
nos juntar (Aplausos). A resposta latino-americana ao fast-track do Norte
deve ser o fast-track do Centro e do Sul (Aplausos).</FONT>
<P><FONT FACE="Arial">Temos que apoiar o Brasil, alent&aacute;-lo. &Eacute;
que n&oacute;s sabemos muito bem que aos Estados Unidos da Am&eacute;rica
n&atilde;o lhes agrada nada que exista nem sequer um MERCOSUL; esta uni&atilde;o
constitui um embri&atilde;o importante de unidade mais ampla, e pode crescer.
H&aacute; outros pa&iacute;ses vizinhos que n&atilde;o est&atilde;o muito
longe de se aproximar do MERCOSUL. N&oacute;s o concebemos como uma uni&atilde;o
sub-regional, como um passo para uma uni&atilde;o regional, primeiro da
Am&eacute;rica do Sul, e depois outro passo, o mais r&aacute;pido poss&iacute;vel,
para que abranja tamb&eacute;m o Caribe e a Am&eacute;rica Central.</FONT>
<P><FONT FACE="Arial">Pensamos na necessidade de avan&ccedil;ar nos contactos,
a concep&ccedil;&atilde;o, a concerta&ccedil;&atilde;o e todos os passos
pr&aacute;ticos que possam ser dados nessa direc&ccedil;&atilde;o, antes
de nos permitir o luxo de ter em considera&ccedil;&atilde;o a cria&ccedil;&atilde;o
de uma moeda comum. Ao nosso ver, neste terreno, de imediato, o mais que
podemos fazer &eacute; elaborar ideias e conceitos. No entanto, devemos
fazer tudo por evitar o suic&iacute;dio pol&iacute;tico e econ&oacute;mico
de substituir nossas moedas nacionais pela moeda norte-americana, independentemente
das dificuldades e flutua&ccedil;&otilde;es que nos tenha imposto a ordem
econ&oacute;mica atual. Isso significaria, simplesmente, a anex&atilde;o
de Am&eacute;rica Latina aos Estados Unidos da Am&eacute;rica. Deixar&iacute;amos
de ser considerados como na&ccedil;&otilde;es independentes e renunciar&iacute;amos
a qualquer possibilidade de participar na forma&ccedil;&atilde;o do mundo
do futuro. Juntar-nos, reunir e alargar for&ccedil;as &eacute; inilud&iacute;vel
nas circunst&acirc;ncias actuais.</FONT>
<P><FONT FACE="Arial">Agora realizar-se-&aacute; a reuni&atilde;o dos Estados
da bacia do Caribe, no m&ecirc;s de Abril, na Rep&uacute;blica Dominicana;
depois quase imediatamente, a reuni&atilde;o em Rio de Janeiro com a Uni&atilde;o
Europeia. Temos determinados interesses comuns com os europeus, coisas
nossas que lhes interessam a eles, e coisas deles que nos interessam. Viver
escravizados por uma moeda s&oacute;, como estamos agora, &eacute; uma
trag&eacute;dia, e ficamos muito contentes de que com o euro apare&ccedil;a
um rival para o campe&atilde;o ol&iacute;mpico, para aquele que tem a medalha
de ouro (Risos).</FONT>
<P><FONT FACE="Arial">Outra necessidade inadi&aacute;vel &eacute; fortalecer
as Na&ccedil;&otilde;es Unidas. H&aacute; que democratizar as Na&ccedil;&otilde;es
Unidas, outorgar-lhe &agrave; Assembleia Geral, onde est&atilde;o representados
absolutamente todos os pa&iacute;ses que a integram, a m&aacute;xima autoridade,
as fun&ccedil;&otilde;es e o papel que lhe corresponde. H&aacute; que p&ocirc;r
fim &agrave; ditadura do Conselho de Seguran&ccedil;a e &agrave; ditadura
dentro do Conselho de Seguran&ccedil;a que nele exercem os Estados Unidos
da Am&eacute;rica (Aplausos). Se n&atilde;o se pode suprimir o veto, porque
os que t&ecirc;m a &uacute;ltima palavra para uma reforma desse tipo s&atilde;o
precisamente os que ostentam o direito a vet&aacute;-la, exijamos fortemente
que pelo menos o privil&eacute;gio seja compartilhado, e que em vez de
cinco seja aumentado o n&uacute;mero de membros permanentes, em correspond&ecirc;ncia
com a forma em que foi elevada a quantidade actual de membros e as grandes
mudan&ccedil;as que t&ecirc;m acontecido em 50 anos, de tal maneira que
o Terceiro Mundo, onde o grande n&uacute;mero de pa&iacute;ses surgiram
como Estados independentes depois da Segunda Guerra mundial, possa participar
com igualdade de prerrogativas, neste importante &oacute;rg&atilde;o de
Na&ccedil;&otilde;es Unidas. Defendemos a ideia de exigir dois membros
permanentes para Am&eacute;rica Latina e a bacia do Caribe, dois para &Aacute;frica
e dois para a &aacute;rea subdesenvolvida de &Aacute;sia, como m&iacute;nimo.
Se dois n&atilde;o forem suficientes, poderia aumentar at&eacute; tr&ecirc;s,
em uma ou em mais regi&otilde;es das referidas. Somos a imensa maioria
na Assembleia Geral das Na&ccedil;&otilde;es Unidas. N&atilde;o podemos
permitir que nos continuem a ignorar.</FONT>
<P><FONT FACE="Arial">N&atilde;o nos opor&iacute;amos a que entrassem outros
pa&iacute;ses industrializados; mas lhe damos prioridade absoluta &agrave;
presen&ccedil;a, no Conselho de Seguran&ccedil;a, de representantes permanentes
de Am&eacute;rica Latina e o Caribe, e as outras regi&otilde;es referidas,
com as mesmas prerrogativas que tiverem todos os outros membros permanentes
desse Conselho (Aplausos). Caso contr&aacute;rio vamos ter tr&ecirc;s categorias
de membros: permanentes com direito ao veto, permanentes sem direito ao
veto e outros n&atilde;o permanentes. A isto acrescentou-se uma loucura,
ou melhor um invento dos Estados Unidos da Am&eacute;rica para dividir
e com isso preservar os privil&eacute;gios do seu status actual, ao mesmo
tempo que diminui as prerrogativas dos poss&iacute;veis novos membros permanentes:
a ideia de fazer uma rota&ccedil;&atilde;o entre dois ou mais pa&iacute;ses
por regi&atilde;o, isto &eacute;, reduzir a zero, &agrave; nada, a simplesmente
sal e &aacute;gua, a reforma vital.</FONT>
<P><FONT FACE="Arial">Regulamente-se de uma outra forma, se calhar, a irritante
prerrogativa do veto, exija-se um maior n&uacute;mero de membros para poder
aplic&aacute;-lo; ofere&ccedil;a-se-lhe &agrave; Assembleia Geral a possibilidade
de participar nas decis&otilde;es fundamentais. Isso n&atilde;o seria o
mais democr&aacute;tico e justo?</FONT>
<P><FONT FACE="Arial">A&iacute; temos que lutar. Faz falta a uni&atilde;o
de todos os pa&iacute;ses do Terceiro Mundo, isso &eacute; o que lhes dizemos
aos africanos quando nos reunimos com eles, aos asi&aacute;ticos, aos caribenhos,
a todos, em todos os organismos internacionais: nas Na&ccedil;&otilde;es
Unidas, nas reuni&otilde;es no Movimento de Pa&iacute;ses N&atilde;o Alinhados,
nas reuni&otilde;es de Lom&eacute;, no Grupo dos 77, em todas as partes.
Somos
um monte de pa&iacute;ses com interesses comuns, desejosos de progresso
e desenvolvimento; somos a imensa maioria em quase todas as institui&ccedil;&otilde;es
internacionais, e tenham a certeza de que se avan&ccedil;a na tomada de
consci&ecirc;ncia sobre o destino que nos est&atilde;o a reservar. H&aacute;
que trabalhar, persuadir, lutar e insistir. Jamais se desalentar.</FONT>
<P><FONT FACE="Arial">Os do Norte sempre est&atilde;o com as intrigas constantemente
para nos dividir. Vou citar quatro exemplos relacionados com Am&eacute;rica
Latina.</FONT>
<P><FONT FACE="Arial">Eles n&atilde;o gostam do MERCOSUL, que tem estado
conseguindo sucessos econ&oacute;micos, embora n&atilde;o seja mais do
que um embri&atilde;o da grande integra&ccedil;&atilde;o regional a qual
aspiramos, e que n&atilde;o desejam de maneira nenhuma. O que inventam?
Bom, muitas coisas: primeiro inventam essas reuni&otilde;es hemisf&eacute;ricas
onde Cuba est&aacute; exclu&iacute;da, uma esp&eacute;cie de resposta &agrave;
primeira Cimeira Ibero-americana de Guadalajara.</FONT>
<P><FONT FACE="Arial">Inventam a ideia de que s&oacute; exista um poss&iacute;vel
membro permanente no Conselho de Seguran&ccedil;a para Am&eacute;rica Latina,
com o objectivo de encarar v&aacute;rios membros importantes da nossa regi&atilde;o.
Logo, acrescentam a conveni&ecirc;ncia de rota&ccedil;&atilde;o do lugar
entre o Brasil, Argentina e M&eacute;xico sem direito ao veto logicamente.</FONT>
<P><FONT FACE="Arial">Inventam logo a categoria especial de aliado estrat&eacute;gico
para Argentina que desperta suspic&aacute;cias e inquieta&ccedil;&otilde;es
entre importantes vizinhos irm&atilde;os, chamados a se juntarem e cooperarem
estreitamente, mesmo na altura em que o MERCOSUL avan&ccedil;a.</FONT>
<P><FONT FACE="Arial">Inventam a maquiav&eacute;lica decis&atilde;o de
liberar a venda de armas sofisticadas aos pa&iacute;ses da regi&atilde;o
que podem desatar uma custosa corrida aos armamentos entre eles, que leve
&agrave; ru&iacute;na e a divis&atilde;o. Para qu&ecirc; essas armas se
j&aacute; n&atilde;o existe a guerra fria, nem o fantasma da URSS, nem
uma outra amea&ccedil;a exterior que n&atilde;o seja dos pr&oacute;prios
Estados Unidos da Am&eacute;rica? Por ventura essas armas podem contribuir
&agrave; unidade, &agrave; coopera&ccedil;&atilde;o, &agrave; integra&ccedil;&atilde;o,
ao progresso e &agrave; paz entre n&oacute;s? O que &eacute; que n&oacute;s
precisamos para abrir os olhos e acabar de compreender quais s&atilde;o
os fins geogr&aacute;ficos e estrat&eacute;gicos dessa pol&iacute;tica?</FONT>
<P><FONT FACE="Arial">Ao nosso pa&iacute;s pequeno n&atilde;o o puderam
continuar a excluir de todas as partes. J&aacute; participamos nas Cimeiras
Ibero-americanas; somos membros da associa&ccedil;&atilde;o de Estados
do Caribe; pertencemos ao SELA; fomos inclu&iacute;dos na ALADI; temos
excelentes rela&ccedil;&otilde;es com CARICOM; estaremos presentes na grande
Cimeira Uni&atilde;o Europeia - Am&eacute;rica Latina e o Caribe, que ter&aacute;
lugar no Rio de Janeiro; fomos admitidos como observadores entre os pa&iacute;ses
da Conven&ccedil;&atilde;o de Lom&eacute;; somos membros activos do Grupo
dos 77 e temos um lugar destacado como membro que participou desde a sua
funda&ccedil;&atilde;o no Movimento dos Pa&iacute;ses N&atilde;o Alinhados;
pertencemos &agrave; OMC e estamos muito presentes nas Na&ccedil;&otilde;es
Unidas, que &eacute; uma grande tribuna e uma institui&ccedil;&atilde;o
que, democratizada, poderia ser um pilar fundamental para uma globaliza&ccedil;&atilde;o
justa e humana.</FONT>
<P><FONT FACE="Arial">Estamos l&aacute; fazendo o qu&ecirc;?, Falando,
explicando, colocando problemas que sabemos que afectam muito a grande
maioria da humanidade, e com a liberdade de poder faz&ecirc;-lo, porque
h&aacute; pa&iacute;ses irm&atilde;os na &Aacute;frica, na &Aacute;sia,
na Am&eacute;rica Latina e noutros lugares que gostariam colocar com toda
energia muitas coisas, mas n&atilde;o t&ecirc;m as mesmas possibilidades
de Cuba, j&aacute; exclu&iacute;da de todas as institui&ccedil;&otilde;es
financeiras internacionais, bloqueada e submetida a uma guerra econ&oacute;mica,
invulner&aacute;vel a qualquer repres&aacute;lia desse car&aacute;cter,
fortalecida por uma dura luta de 40 anos, que nos da absoluta liberdade
para o fazer. Eles podem estar vitalmente necessitados de um cr&eacute;dito
do Banco Mundial, ou do Banco Inter-americano, ou outro banco regional,
ou de uma negocia&ccedil;&atilde;o com o Fundo Monet&aacute;rio, ou um
cr&eacute;dito para as exporta&ccedil;&otilde;es que &eacute; um dos tantos
mecanismos empregues pelos Estado Unidos da Am&eacute;rica, que limita
as suas possibilidades de a&ccedil;&atilde;o. Tem sido uma tarefa muitas
vezes assumida por Cuba.</FONT>
<P><FONT FACE="Arial">Apesar de tudo, h&aacute; pessoas t&atilde;o valentes
no nosso mundo pobre, que por exemplo, nas Na&ccedil;&otilde;es Unidas
a proposi&ccedil;&atilde;o cubana contra o bloqueio recebeu este ano o
apoio de 157 votos contra 2 (Aplausos). H&aacute; sete anos que estamos
nesse exerc&iacute;cio. A primeira vez foram por volta de 55 votos em favor,
quatro ou cinco em contra; o resto, absten&ccedil;&otilde;es ou aus&ecirc;ncias.
Quem queria ter problemas com os ianques?, porque l&aacute; &eacute; preciso
votar de m&atilde;o al&ccedil;ada (Risos).</FONT>
<P><FONT FACE="Arial">Mas o medo se perde, e foi-se perdendo; a dignidade
pode crescer, e cresce. No ano seguinte j&aacute; eram sessenta e tal,
depois setenta e tal, depois passou a cem, e agora, depois do apoio de
quase 160 pa&iacute;ses frente a 2, n&atilde;o pode crescer mais, porque
no fim n&atilde;o ficar&aacute; nenhum a apoiar a desumana, cruel e intermin&aacute;vel
medida, salvo os Estados Unidos da Am&eacute;rica, a n&atilde;o ser que
um dia eles votem a nosso favor, e apoiem a mo&ccedil;&atilde;o cubana
(Risos e aplausos).</FONT>
<P><FONT FACE="Arial">Avan&ccedil;a-se, ganha-se terreno. Os povos conhecem
que muitas vezes se fazem imputa&ccedil;&otilde;es caluniosas, por intui&ccedil;&atilde;o
ou instinto, os povos t&ecirc;m grande instinto! Al&eacute;m disso, conhecem-nos,
porque est&atilde;o por todas as partes a fazer de tudo, a tratar mal as
pessoas e semeando ego&iacute;smos e &oacute;dios. Conhecem-nos. &Eacute;
dif&iacute;cil dissimular o desprezo, e &eacute; muito o que os pa&iacute;ses
do Terceiro Mundo sofrem perante a arrog&acirc;ncia e o desprezo.</FONT>
<P><FONT FACE="Arial">Os governos dos Estados Unidos da Am&eacute;rica
nos deram uma possibilidade de lutar a plenitude ao bloquear-nos, fustigar-nos
constantemente e excluir-nos de tudo, felizes inclusive de estarmos exclu&iacute;dos
em troca da liberdade de poder falar sem compromissos em qualquer tribuna
do mundo, onde h&aacute; tantas causas justas que defender (Aplausos).</FONT>
<P><FONT FACE="Arial">Poderemos ter considera&ccedil;&otilde;es em geral,
pelas raz&otilde;es antes referidas, com outros pa&iacute;ses; mas a eles
que constituem o pilar fundamental da reac&ccedil;&atilde;o e a injusti&ccedil;a
na nossa &eacute;poca, podemos lhes dizer a verdade e sempre a verdade,
com rela&ccedil;&otilde;es e sem rela&ccedil;&otilde;es, com bloqueio e
sem bloqueio. Que n&atilde;o pensem nem por sombras que se um dia eliminarem
o bloqueio, Cuba ir&aacute; deixar de falar com a mesma franqueza e a mesma
honestidade com que tem falado durante estes quarenta anos! (Aplausos e
exclama&ccedil;&otilde;es.) &Eacute; um dever hist&oacute;rico.</FONT>
<P><FONT FACE="Arial">Dentro em breve acabo, se voc&ecirc;s mo permitirem
(Exclama&ccedil;&otilde;es de: "N&atilde;o!). Lembrem que estou c&aacute;
de visita (Risos), e estou c&aacute; perante voc&ecirc;s, perante os estudantes
universit&aacute;rios; estou neste pa&iacute;s que admiro e quero muito
sinceramente (Aplausos e exclama&ccedil;&otilde;es).</FONT>
<P><FONT FACE="Arial">N&atilde;o s&atilde;o palavras de um adulador. Sempre
gostei da hist&oacute;ria. O primeiro que estudei foi precisamente hist&oacute;ria,
porque quando estava na primeira classe logo me entregaram um livro de
hist&oacute;ria sagrada —a&iacute; aprendi algumas quantas coisas que ainda
me lembro (Risos)—, e, logicamente, a hist&oacute;ria da arca, o &ecirc;xodo,
as batalhas e a travessia pelo Mar Vermelho. &Agrave;s vezes falo com alguns
rabinos amigos e digo-lhes: "Digam-me por onde &eacute; que deram a volta?"
(Risos), de brincadeira. Realmente respeito as religi&otilde;es, porque
tenho considerado um dever elementar o respeito pelas cren&ccedil;as de
cada um. &Agrave;s vezes discuto at&eacute; quest&otilde;es relativamente
teol&oacute;gicas sobre o mundo, o universo. Por ocasi&atilde;o da visita
do Papa, tive a satisfa&ccedil;&atilde;o e a oportunidade de conhecer a
alguns te&oacute;logos, realmente muito inteligentes, aos que lhe fiz perguntas
de todo tipo (Risos e aplausos).</FONT>
<P><FONT FACE="Arial">N&atilde;o ia atrever-me a fazer perguntas a nenhum
deles sobre dogmas ou quest&otilde;es de f&eacute;, mas sim de outro tipo:
do espa&ccedil;o, do universo, das teorias sobre o sua origem, das possibilidades
de que exista ou n&atilde;o vida noutros planetas e coisas que podem ser
conversadas com muita seriedade. Com seriedade e respeito se pode conversar
de qualquer tema, e a partir desse respeito perguntamos e inclusive &agrave;s
vezes brincamos.</FONT>
<P><FONT FACE="Arial">Ora bom, estava aqui, e lhes ia dizer que alguma
coisa devo falar sobre a Venezuela, n&atilde;o &eacute;?, se voc&ecirc;s
mo permitirem (Aplausos e exclama&ccedil;&otilde;es de: "Sim!". V&atilde;o
dizer: "Veio a Venezuela e n&atilde;o disse nada de n&oacute;s." Advirto-lhes
a todos que isto n&atilde;o &eacute; f&aacute;cil, pelas raz&otilde;es
que j&aacute; lhes expliquei.</FONT>
<P><FONT FACE="Arial">Come&ccedil;ava-lhes a dizer que era um pa&iacute;s
ao qual queria muito, por a&iacute; saiu a hist&oacute;ria do meu amor
pela hist&oacute;ria, pela Hist&oacute;ria Universal, a Hist&oacute;ria
das revolu&ccedil;&otilde;es e as guerras a Hist&oacute;ria de Cuba, a
Hist&oacute;ria de Am&eacute;rica Latina e a da Venezuela em especial.
Por isso identifiquei-me muito com a vida e as ideias de Bol&iacute;var.</FONT>
<P><FONT FACE="Arial">A fortuna quis que a Venezuela fosse o pa&iacute;s
que mais lutou pela independ&ecirc;ncia deste hemisf&eacute;rio (Aplausos).
Come&ccedil;ou por aqui, e contaram com um legend&aacute;rio precursor
como Miranda, que chegou a dirigir at&eacute; um ex&eacute;rcito franc&ecirc;s
em campanha, travando batalhas famosas que em determinado momento lhe evitaram
&agrave; Revolu&ccedil;&atilde;o Francesa uma invas&atilde;o do seu territ&oacute;rio.
Anteriormente esteve nos Estados Unidos da Am&eacute;rica a combater pela
independ&ecirc;ncia daquele pa&iacute;s. Tenho uma grande colec&ccedil;&atilde;o
de livros sobre a fabulosa vida de Miranda, embora n&atilde;o tenha podido
l&ecirc;-los todos. Portanto, os venezuelanos tiveram a Miranda, o precursor
da independ&ecirc;ncia da Am&eacute;rica Latina e depois a Bol&iacute;var,
o libertador, que para mim. sempre foi o maior entre os grandes homens
da hist&oacute;ria (Do p&uacute;blico dizem: "Tamb&eacute;m Fidel!").</FONT>
<P><FONT FACE="Arial">Por favor, coloquem-me no lugar quarenta mil. Eu
sempre lembro uma frase de Mart&iacute;, que foi a que ficou mais gravada
na minha consci&ecirc;ncia: "Toda a gl&oacute;ria do mundo cabe num gr&atilde;o
de milho." Muitos dos grandes homens da hist&oacute;ria se preocuparam
pela gl&oacute;ria, e n&atilde;o &eacute; raz&atilde;o para os criticar.
O conceito do tempo, o sentido da hist&oacute;ria, do futuro, da import&acirc;ncia
e sobreviv&ecirc;ncia dos factos da sua vida que possa ter o homem, e talvez
seja isso o que entendiam por gl&oacute;ria, &eacute; natural e explic&aacute;vel.
Bol&iacute;var gostava de falar de gl&oacute;ria e falava muito fortemente
da gl&oacute;ria, e n&atilde;o pode ser criticado porque uma grande aur&eacute;ola
acompanhar&aacute; sempre o seu nome.</FONT>
<P><FONT FACE="Arial">O conceito martiano de gl&oacute;ria, que compartilho
totalmente, &eacute; aquele que possa ser associado a uma vaidade pessoal
e &agrave; auto-exalta&ccedil;&atilde;o de si pr&oacute;prio. O papel do
indiv&iacute;duo em importantes acontecimentos hist&oacute;ricos tem sido
muito debatido e admitido inclusivamente. O que me agrada especialmente
da frase de Mart&iacute; &eacute; a insignific&acirc;ncia do homem propriamente
dito, perante a enorme transcend&ecirc;ncia e import&acirc;ncia da humanidade
e a magnitude inabrang&iacute;vel do universo, a realidade de que somos
como um min&uacute;sculo fragmento de p&oacute;, que flut&uacute;a no espa&ccedil;o.
Mas essa realidade n&atilde;o diminui nem um triz a grandeza do homem,
pelo contr&aacute;rio, a aumenta quando, como no caso de Bol&iacute;var,
levava na sua mente todo um universo cheio de ideias justas e sentimentos
nobres. Por isso admiro tanto Bol&iacute;var. Por isso considero t&atilde;o
grande a sua obra. N&atilde;o pertence &agrave; estirpe dos conquistadores
de territ&oacute;rios e na&ccedil;&otilde;es, nem &agrave; de fundadores
de imp&eacute;rios que deu fama a outros; ele criou na&ccedil;&otilde;es,
libertou territ&oacute;rios e desfez imp&eacute;rios. Para al&eacute;m
disso, foi excelente soldado, insigne pensador e profeta. Hoje tentamos
fazer o que ele quis fazer e ainda n&atilde;o se tem feito; juntar os nossos
povos para que amanh&atilde;, continuando o mesmo fio daquele pensamento
unit&aacute;rio, o &uacute;nico que se corresponde com a nossa esp&eacute;cie
e a nossa &eacute;poca, os seres humanos possam conhecer e viver num mundo
unido, irmanado, justo e livre, o que ele quis fazer com os povos formados
pelos brancos, negros, ind&iacute;genas e mesti&ccedil;os da nossa Am&eacute;rica.</FONT>
<P><FONT FACE="Arial">Aqui estamos nesta terra pela qual sentimos especial
admira&ccedil;&atilde;o, respeito e carinho. H&aacute; 40 anos, aquando
da minha visita, o disse assim com profunda gratid&atilde;o, porque em
nenhum lugar me receberam melhor, com tanto afecto e entusiasmo. O &uacute;nico
que me pode envergonhar &eacute; que eu estava realmente no pr&eacute;-prim&aacute;rio,
quando o primeiro encontro nesta prestigiosa universidade (Risos e aplausos).</FONT>
<P><FONT FACE="Arial">Depois de ter dito isto, vou expor o mais sucintamente
poss&iacute;vel a reflex&atilde;o que desejava fazer, no que diz respeito
a Venezuela.</FONT>
<P><FONT FACE="Arial">Certamente nem todos estar&atilde;o de acordo com
ela. O fundamental &eacute; que cada um a analise com honestidade, serenidade
e objectividade.</FONT>
<P><FONT FACE="Arial">Cifras e dados que este visitante tentou analisar,
levam-no &agrave; conclus&atilde;o de que o povo da Venezuela ter&aacute;
que encarar valente e inteligentemente, neste novo amanhecer, s&eacute;rias
dificuldades que surgem da actual situa&ccedil;&atilde;o econ&oacute;mica.</FONT>
<P><FONT FACE="Arial">Exporta&ccedil;&otilde;es de mercadorias, segundo
o relat&oacute;rio do Banco Central:</FONT>
<P><FONT FACE="Arial">Em 1997: 23 400 milh&otilde;es de d&oacute;lares
(aqui n&atilde;o s&atilde;o inclu&iacute;dos os servi&ccedil;os, que mais
ou menos s&atilde;o equiparados em despesas e receitas).</FONT>
<P><FONT FACE="Arial">Em 1998: 17 320 milh&otilde;es. Isto &eacute;, o
valor das exporta&ccedil;&otilde;es apenas num ano diminuiu a 6 080 milh&otilde;es
de d&oacute;lares.</FONT>
<P><FONT FACE="Arial">Petr&oacute;leo (produto principal de exporta&ccedil;&atilde;o)
- Pre&ccedil;os: 1996: por volta de 20 d&oacute;lares/barril; 1997: 16,50
d&oacute;lares; 1998; 9 d&oacute;lares aproximadamente.</FONT>
<P><FONT FACE="Arial">Os minerais fundamentais; ferro, alum&iacute;nio,
ouro e produtos derivados como o a&ccedil;o, todos em maior ou menor grau
diminu&iacute;ram sensivelmente o pre&ccedil;o. Ambos os produtos constituem
77% das exporta&ccedil;&otilde;es. Isto &eacute;, petr&oacute;leo e minerais.</FONT>
<P><FONT FACE="Arial">Balan&ccedil;a comercial favor&aacute;vel:</FONT>
<P><FONT FACE="Arial">1996 - 13 600 milh&otilde;es de d&oacute;lares</FONT>
<P><FONT FACE="Arial">1998 - 3 400 milh&otilde;es.</FONT>
<P><FONT FACE="Arial">Diferen&ccedil;a: 10 200 milh&otilde;es em apenas
2 anos.</FONT>
<P><FONT FACE="Arial">Balan&ccedil;a de pagamento:</FONT>
<P><FONT FACE="Arial">1996 - 7 000 milh&otilde;es favor&aacute;vel para
a Venezuela</FONT>
<P><FONT FACE="Arial">1998 - 3 418 milh&otilde;es desfavor&aacute;vel para
o pa&iacute;s.</FONT>
<P><FONT FACE="Arial">Diferen&ccedil;a: mais de 10 000 milh&otilde;es.</FONT>
<P><FONT FACE="Arial">Reservas internacionais dispon&iacute;veis:</FONT>
<P><FONT FACE="Arial">1997 - 17 818 milh&otilde;es</FONT>
<P><FONT FACE="Arial">1998 - 14 385 milh&otilde;es de d&oacute;lares.</FONT>
<P><FONT FACE="Arial">Perdas l&iacute;quidas: 3 500 milh&otilde;es aproximadamente
num ano.</FONT>
<P><FONT FACE="Arial">D&iacute;vida externa:</FONT>
<P><FONT FACE="Arial">Em 1998: 31 600 milh&otilde;es, que n&atilde;o incluem
a d&iacute;vida financeira privada a curto prazo. Quase 40% do or&ccedil;amento
do pa&iacute;s se gasta no servi&ccedil;o da d&iacute;vida externa.</FONT>
<P><FONT FACE="Arial">Situa&ccedil;&atilde;o social segundo v&aacute;rias
fontes nacionais e internacionais ratificadas ontem textualmente pelo Presidente
Ch&aacute;vez (Aplausos):</FONT>
<P><FONT FACE="Arial">Desemprego —disse ele—: Cifras oficiais falam de
11% at&eacute; 12%. H&aacute; outras cifras que apontam para 20%.</FONT>
<P><FONT FACE="Arial">Subemprego (que &eacute; de supor que inclua o desemprego)
—a observa&ccedil;&atilde;o que est&aacute; entre par&ecirc;ntese fui eu
que a acrescentei—, est&aacute; por volta de 50%.</FONT>
<P><FONT FACE="Arial">Quase um milh&atilde;o de crian&ccedil;as em estado
de sobreviv&ecirc;ncia —foi a palavra que ele empregou.</FONT>
<P><FONT FACE="Arial">Mortalidade infantil de quase 28 por 1 000 nascidos
vivos. Dos que morrem, 15% &eacute; por desnutri&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Arial">D&eacute;fice de habita&ccedil;&atilde;o: 1 500 000.</FONT>
<P><FONT FACE="Arial">S&oacute; uma por cada cinco crian&ccedil;as acaba
a escola b&aacute;sica; 45% dos adolescentes n&atilde;o est&atilde;o no
ensino secund&aacute;rio.</FONT>
<P><FONT FACE="Arial">Se me permitirem, por exemplo, em Cuba aproximadamente
95% dos abrangidos nessa faixa et&aacute;ria, encontram-se no ensino secund&aacute;rio.
&Eacute; quase o m&aacute;ximo ao que se pode chegar. Digo-o, porque a
cifra de 45% que n&atilde;o freq&uuml;entam as escolas &eacute; realmente
impressionante.</FONT>
<P><FONT FACE="Arial">A esses dados, referidos pelo Presidente, na sua
apertada s&iacute;ntese poderiam ser acrescentados outros extra&iacute;dos
de fontes variadas e fidedignas.</FONT>
<P><FONT FACE="Arial">Mais de um milh&atilde;o de crian&ccedil;as est&atilde;o
incorporadas ao mercado de trabalho; mais de 2,3 milh&otilde;es exclu&iacute;das
do sistema escolar, n&atilde;o t&ecirc;m of&iacute;cio nenhum.</FONT>
<P><FONT FACE="Arial">Nos &uacute;ltimos dez anos, mais de um milh&atilde;o
de venezuelanos que eram da classe m&eacute;dia, categoria "C" —como voc&ecirc;s
sabem, na classe m&eacute;dia estamos categorizados tamb&eacute;m—, passaram
&agrave; categoria de pobres e indigentes, que hoje atinge 77% da popula&ccedil;&atilde;o
pela diminui&ccedil;&atilde;o das rendas, desemprego e os efeitos da infla&ccedil;&atilde;o.
Quer dizer que "c", "d", "e" s&atilde;o as categorias que hoje incluem
desde pobres at&eacute; indigentes.</FONT>
<P><FONT FACE="Arial">Isto acontecia, segundo disse o Presidente Ch&aacute;vez
com profundas e amargas palavras, na p&aacute;tria original de Bol&iacute;var,
a na&ccedil;&atilde;o mais rica em recursos naturais da Am&eacute;rica,
com quase um milh&atilde;o de quil&oacute;metros quadrados e n&atilde;o
mais de 22 milh&otilde;es de habitantes.</FONT>
<P><FONT FACE="Arial">Tento meditar.</FONT>
<P><FONT FACE="Arial">Devo dizer, em primeiro lugar e antes do mais, que
sou amigo de Ch&aacute;vez (Aplausos). Mas ningu&eacute;m me pediu nem
me insinuou que abordasse tema nenhum. Nenhum dirigente da sua equipa,
nenhum dirigente ou amigo venezuelano conhecia nada absolutamente a respeito
do que eu diria esta tarde aqui, num ponto t&atilde;o neur&aacute;lgico
e estrat&eacute;gico como a Universidade Central da Venezuela. Fa&ccedil;o
estas reflex&otilde;es sob a minha total e absoluta responsabilidade, com
a esperan&ccedil;a de que sejam &uacute;teis.</FONT>
<P><FONT FACE="Arial">Quais as quest&otilde;es que nos preocupam? Acho
que neste momento h&aacute; uma situa&ccedil;&atilde;o excepcional na hist&oacute;ria
da Venezuela. Vi dois momentos singulares: o primeiro, aquele Janeiro de
1959, e vi 40 anos depois a extraordin&aacute;ria efervesc&ecirc;ncia popular
de 2 de Fevereiro de 1999. Vi um povo que renasce. Um povo como aquele
que vi na Praza do Sil&ecirc;ncio, onde fui um bocado mais silencioso do
que aqui (Risos); que at&eacute; uma r&eacute;plica tive que lhe fazer
a um magn&iacute;fico caraquenho, porque eu, por elementar dever de visitante,
mencionei algumas personalidades que estavam no governo, come&ccedil;ando
pelo almirante Larraz&aacute;bal, e quando mencionei uma outra personalidade
pol&iacute;tica importante do momento, houve l&aacute; um barulho, protestos,
que ao mesmo tempo me obrigaram a protestar. Queixei-me, porque senti muita
vergonha, acho que fiquei vermelho. E lhes disse: "N&atilde;o menciono
nenhum nome aqui para receberem vaias." Expressei a minha queixa &agrave;
enorme massa que estava na Praza do Sil&ecirc;ncio. Aquelas massas eram
incontestavelmente revolucion&aacute;rias.</FONT>
<P><FONT FACE="Arial">Encontrei mais uma vez uma imagem impressionante
ao ver o povo num estado an&iacute;mico extraordin&aacute;rio, m&aacute;s
em diferentes circunst&acirc;ncias. Ent&atilde;o as esperan&ccedil;as tinham
ficado atr&aacute;s. N&atilde;o desejo explicar o porqu&ecirc;, deixo isto
aos historiadores. Desta vez as esperan&ccedil;as est&atilde;o no futuro,
vejo nelas um verdadeiro renascer da Venezuela, ou pelo menos uma grande
oportunidade excepcional para a Venezuela. Vejo-o n&atilde;o s&oacute;
em interesse dos venezuelanos; vejo-o em interesse dos latino-americanos,
e o vejo em interesse do resto dos pa&iacute;ses do mundo, na medida em
que este mundo avan&ccedil;ar, porque n&atilde;o vai ter outro rem&eacute;dio
para uma globaliza&ccedil;&atilde;o universal. N&atilde;o tem outra sa&iacute;da,
nem alternativas. Portanto, com isto n&atilde;o pretendo vos adular, mas
sim lembrar-lhes o dever de voc&ecirc;s, da na&ccedil;&atilde;o, do povo,
de todos os que nasceram depois daquela visita, dos mais novos, dos mais
maduros, que realmente t&ecirc;m perante si uma grande responsabilidade.
Acho que oportunidades se perderam algumas vezes; mas voc&ecirc;s n&atilde;o
teriam perd&atilde;o se perdessem esta (Aplausos).</FONT>
<P><FONT FACE="Arial">Fala-lhes uma pessoa que teve o privil&eacute;gio
e a oportunidade de ter adquirido alguma experi&ecirc;ncia pol&iacute;tica,
de ter vivido todo um processo revolucion&aacute;rio, inclusive num pa&iacute;s
onde, como lhes disse, as pessoas n&atilde;o queriam ouvir falar nem de
socialismo. Quando falo em pessoas, refiro-me &agrave; grande maioria.
Essa mesma maioria apoiava &agrave; Revolu&ccedil;&atilde;o, apoiava os
dirigentes, apoiava o Ex&eacute;rcito Rebelde, mas havia fantasmas que
a atemorizavam. O que fez Pavlov com os c&atilde;es famosos, isso foi o
que fizeram os Estados Unidos da Am&eacute;rica com muitos de n&oacute;s,
e quem sabe com quantos milh&otilde;es de latino-americanos: criar-nos
reflexos condicionados.</FONT>
<P><FONT FACE="Arial">Tivemos que lutar muito contra as car&ecirc;ncias
e a pobreza; tivemos que aprender a fazer muito com pouco. Tivemos momentos
melhores e piores, sobretudo, quando conseguimos estabelecer acordos comerciais
com o campo socialista e a Uni&atilde;o Sovi&eacute;tica e exigimos pre&ccedil;os
mais justos para os nossos produtos de exporta&ccedil;&atilde;o; porque
v&iacute;amos que o que eles exportavam subia de pre&ccedil;o e os nossos,
se faz&iacute;amos um conv&eacute;nio por cinco anos, ficavam com esse
mesmo pre&ccedil;o durante esse per&iacute;odo; ent&atilde;o no fim do
quinqu&eacute;nio t&iacute;nhamos menos capacidade de compra. Propusemos
a cl&aacute;usula escorregadia: quando aumentavam o pre&ccedil;os dos produtos
que eles nos exportavam, aumentavam automaticamente os dos produtos que
n&oacute;s lhes envi&aacute;vamos. Recorremos &agrave; diplomacia, &agrave;
doutrina e &agrave; eloqu&ecirc;ncia que supomos que exista entre os revolucion&aacute;rios
de um pa&iacute;s que tinha que vencer tantos obst&aacute;culos.</FONT>
<P><FONT FACE="Arial">Realmente, os Sovi&eacute;ticos tinham simpatia por
Cuba e grande admira&ccedil;&atilde;o pela nossa Revolu&ccedil;&atilde;o;
porque eles ficavam admirados de ver como um pa&iacute;s muito pequeno,
junto dos Estados Unidos da Am&eacute;rica, se revoltava contra a poderosa
super-pot&ecirc;ncia. O que menos se imaginavam e o que menos teriam aconselhado
a ningu&eacute;m, e por sorte que n&atilde;o lhe pedimos conselho a ningu&eacute;m
(Risos), embora j&aacute; t&iacute;nhamos lido quase toda a biblioteca
inteira dos livros de Marx, Engels, Lenine e outros te&oacute;ricos; &eacute;ramos
marxistas e socialistas convencidos.</FONT>
<P><FONT FACE="Arial">Com essa febre e esse sarampo que costumamos ter
os jovens, e inclusive muitas vezes os velhos (Aplausos), eu assumi os
princ&iacute;pios b&aacute;sicos que aprendi com aquela literatura e me
ajudaram a compreender a sociedade em que vivia, que at&eacute; ent&atilde;o
era para mim um enredo muito grande, que n&atilde;o tinha explica&ccedil;&atilde;o
convincente de nenhuma &iacute;ndole. E devo dizer que o famoso <I>Manifesto
Comunista</I>, que tantos messes levaram em redigir Marx e Engels</FONT>
<BR><FONT FACE="Arial">—v&ecirc;-se que seu autor principal trabalhava
muito conscientemente, frase que costumava utilizar, e deve t&ecirc;-lo
revisto mais vezes do que Balzac revia uma folha de qualquer um dos seus
romances—, impressionou-me muito, porque pela primeira vez na minha vida
vi algumas verdades que n&atilde;o tinha visto nunca.</FONT>
<P><FONT FACE="Arial">Antes disso, eu era uma esp&eacute;cie de comunista
ut&oacute;pico. Estudando um livro muito grande, impresso em folhas de
mime&oacute;grafo, ao redor de 900 p&aacute;ginas, o primeiro curso da
economia que nos ensinavam na Escola de Direito, uma economia pol&iacute;tica
inspirada nas ideias do capitalismo, mas que mencionava e analisava sucintamente
as v&aacute;rias escolas e crit&eacute;rios, e depois no segundo curso,
prestando-lhe muito interesse ao tema e meditando a partir dos pontos de
vista racionais, fui tirando as minhas pr&oacute;prias conclus&otilde;es
e acabei por ser um comunista ut&oacute;pico. Classifico-o assim porque
n&atilde;o se baseava sobre base cient&iacute;fica e hist&oacute;rica nenhuma,
mas sim nos bons desejos de aquele rec&eacute;m formado aluno da escola
dos jesu&iacute;tas, aos quais lhes estou muito agradecido, porque me ensinaram
algumas coisas que me ajudaram na vida, sobretudo, a ter certa fortaleza,
um certo sentido da honra e determinados princ&iacute;pios &eacute;ticos,
que eles, jesu&iacute;tas espanh&oacute;is —embora muito distantes das
ideias pol&iacute;ticas e sociais que possa ter eu agora—, inculcavam-lhes
aos seus alunos.</FONT>
<P><FONT FACE="Arial">Mas de l&aacute; sa&iacute; desportista, explorador,
alpinista e entrei politicamente analfabeto &agrave; Universidade de Havana,
sem a sorte de um preceptor revolucion&aacute;rio, que t&atilde;o &uacute;til
teria sido para mim naquela etapa da minha vida.</FONT>
<P><FONT FACE="Arial">Por esses caminhos cheguei &agrave;s minhas ideias,
que conservo e mantenho com lealdade e fervor crescente, talvez por ter
um bocado mais de experi&ecirc;ncia e conhecimentos, e tamb&eacute;m por
ter tido a oportunidade de meditar sobre problemas novos que n&atilde;o
existiam sequer na &eacute;poca de Marx.</FONT>
<P><FONT FACE="Arial">Por exemplo, a palavra meio ambiente, n&atilde;o
deve t&ecirc;-la pronunciado ningu&eacute;m em toda a vida de Carlos Marx,
salvo Malthus que disse que a popula&ccedil;&atilde;o crescia geometricamente;
que a alimenta&ccedil;&atilde;o n&atilde;o daria para tantos, tornando-se
assim numa esp&eacute;cie de precursor dos ecologistas, embora sustentava
id&eacute;ias em mat&eacute;ria econ&oacute;mica e de sal&aacute;rios com
as quais n&atilde;o se pode estar de acordo (Risos).</FONT>
<P><FONT FACE="Arial">Por conseguinte, uso o mesmo casaco com que vim a
esta universidade h&aacute; 40 anos (Aplausos), com que atacamos o Quartel
Moncada, com que desembarcamos no Granma (Aplausos). Atrever-me-ia a dizer,
apesar das tantas p&aacute;ginas de aventuras que qualquer pode encontrar
na minha vida revolucion&aacute;ria, que sempre tentei ser s&aacute;bio
mas prudente; embora talvez tenha sido mais s&aacute;bio do que prudente.</FONT>
<P><FONT FACE="Arial">Na concep&ccedil;&atilde;o e desenvolvimento da Revolu&ccedil;&atilde;o
Cubana, agimos da maneira que disse Mart&iacute;, ao falar do grande objectivo
anti-imperialista das suas lutas, pr&oacute;ximo a morrer em combate, que
"Em sil&ecirc;ncio teve que ser e como indirectamente, porque h&aacute;
coisas que para as consegu&iacute;-las t&ecirc;m que estar ocultas , e
de serem proclamadas no que s&atilde;o, levantariam dificuldades muito
grandes para atingir sobre elas o fim."</FONT>
<P><FONT FACE="Arial">Fui discreto, n&atilde;o todo o que devia, porque
com todas as pessoas que me encontrava lhes explicava as ideias de Marx
e a sociedade de classes, de tal maneira que no movimento de car&aacute;cter
popular, onde a palavra de ordem na sua luta contra a corrup&ccedil;&atilde;o
era "Vergonha contra dinheiro", ao qual me tinha incorporado quando cheguei
&agrave; universidade, j&aacute; me estavam a dar a fama de comunista.
Mas era j&aacute; nos anos finais da minha carreira, n&atilde;o um comunista
ut&oacute;pico, mas desta vez um comunista at&iacute;pico, que agia livremente.
Partia de uma an&aacute;lise realista da situa&ccedil;&atilde;o do nosso
pa&iacute;s. Era a &eacute;poca do Macarthismo, do isolamento quase total
do Partido Socialista Popular, nome que tinha o partido marxista em Cuba,
e havia por&eacute;m, no movimento onde me tinha incorporado, convertido
j&aacute; em Partido do Povo Cubano, uma grande massa que, ao meu entender,
tinha instinto de classe, mas n&atilde;o consci&ecirc;ncia de classe, de
camponeses, trabalhadores, profissionais, pessoas de camadas m&eacute;dias,
pessoas boas, honestas, potencialmente revolucion&aacute;rias. Seu fundador
e l&iacute;der, homem de grande carisma, tinha-se privado da vida dramaticamente
meses antes do golpe de Estado de 1952. Das jovens fileiras daquele partido,
alimentou-se depois o nosso movimento.</FONT>
<P><FONT FACE="Arial">Militava naquela organiza&ccedil;&atilde;o pol&iacute;tica,
que j&aacute; realmente estava a cair, como acontecia com todas, nas m&atilde;os
de gente rica, e sabia de cor todo o que ia acontecer depois do inevit&aacute;vel
triunfo eleitoral; mas tinha elaborado algumas ideias, pela minha conta
tamb&eacute;m —imaginem s&oacute; que um utopista pode pensar en fazer
qualquer coisa—, sobre o que havia que fazer em Cuba e a maneira de faz&ecirc;-lo,
apesar dos Estados Unidos da Am&eacute;rica. Era preciso levar aquelas
massas por um caminho revolucion&aacute;rio. Talvez foi o m&eacute;rito
da t&aacute;ctica que n&oacute;s seguimos. &Eacute; claro, t&iacute;nhamos
os livros de Marx, Engels e Lenine.</FONT>
<P><FONT FACE="Arial">Aquando do ataque ao quartel Moncada perdemos um
livro de Lenine, e no julgamento, a primeira coisa que dizia a propaganda
do regime de Batista, era que se tratava de uma conspira&ccedil;&atilde;o
de "pri&iacute;stas" corrompidos, do governo recentemente derrubado, com
o dinheiro deles, e para al&eacute;m disso comunistas. N&atilde;o se sabe
de que maneira se podiam conciliar as duas categorias.</FONT>
<P><FONT FACE="Arial">No julgamento, o que fiz foi assumir a minha pr&oacute;pria
defesa. N&atilde;o era que me considerava um bom advogado, mas acreditava
que o melhor que me podia defender naquele momento era eu mesmo; coloquei-me
a beca e ocupei o meu lugar onde estavam os advogados. O julgamento era
pol&iacute;tico, mais do que penal. N&atilde;o pretendia sair absolvido,
mas divulgar ideias. Comecei a perguntar-lhes a todos aqueles criminosos
que tinham assassinado a dezenas e dezenas de companheiros que actuavam
como testemunhas; o julgamento foi contra eles (Aplausos). De tal maneira,
que no dia seguinte me tiraram de l&aacute;, separaram-me, declararam-me
doente (Risos). Foi o &uacute;ltimo que fizeram, porque tinham muitos desejos
de acabar comigo de uma vez; mas sabia muito bem porque n&atilde;o o fizeram.
Conhecia e conhe&ccedil;o qual era a psicologia de todas aquela gente,
o estado an&iacute;mico, a situa&ccedil;&atilde;o popular, o recha&ccedil;o,
e a enorme indigna&ccedil;&atilde;o que provocaram os seus assassinatos,
e tamb&eacute;m tive um pouco de sorte; mas o facto &eacute; que nas horas
iniciais, na altura em que estavam a me interrogar, apareceu o livro de
Lenine, algu&eacute;m o mostrou: "Voc&ecirc;s tinham um livro de Lenine."</FONT>
<P><FONT FACE="Arial">N&oacute;s explicando o que &eacute;ramos: martianos,
era a verdade, que n&atilde;o t&iacute;nhamos nada a ver com aquele governo
corrompido que tinham tirado do poder, que t&iacute;nhamos tais e tais
objectivos. Mas de marxismo-leninismo n&atilde;o falamos nem uma palavra,
nem t&iacute;nhamos que lhes dizer nada. Dissemos o que lhes t&iacute;nhamos
que dizer, mas como no julgamento falaram do livro, eu senti uma verdadeira
irrita&ccedil;&atilde;o nesse instante, e disse: "Sim, esse livro de Lenine
&eacute; nosso; n&oacute;s lemos os livros de Lenine e de outros socialistas,
e aquele que n&atilde;o os leia &eacute; um ignorante", assim o afirmei
aos ju&iacute;zes e aos outros naquele mesmo lugar (Aplausos).</FONT>
<P><FONT FACE="Arial">Aquilo era insuport&aacute;vel. N&atilde;o &iacute;amos
dizer: "Olhe, esse livrinho algu&eacute;m o colocou a&iacute;." N&atilde;o,
nada disso (Risos).</FONT>
<P><FONT FACE="Arial">Depois estava o nosso programa, exposto na minha
defesa no julgamento. Aquele que n&atilde;o soube como n&oacute;s pens&aacute;vamos
era porque n&atilde;o o quis saber. Talvez quiseram ignorar aquele discurso
conhecido como A Hist&oacute;ria me Absolver&aacute;, com o que me defendi
l&aacute; sozinho, porque como disse, fui expulso, declararam-me doente,
julgaram os outros, mas a mim me enviaram para um hospital para me julgar,
numa salinha; n&atilde;o fui internado no hospital propriamente dito, mas
numa cela isolada do c&aacute;rcere. No hospital tinha uma salinha pequenita
transformada em audi&ecirc;ncia, com o tribunal e poucas pessoas apertadas,
quase todas militares, onde me julgaram, e tive o prazer de poder dizer
l&aacute; tudo o que pensava, tudo, bastante desafiante.</FONT>
<P><FONT FACE="Arial">Pergunto-me, dizia-lhes naquela altura, por que &eacute;
que n&atilde;o deduziram qual era o nosso pensamento, porque a&iacute;
estava tudo. Possu&iacute;a —poder&iacute;amos dizer— todos os alicerces
de um programa socialista de governo, embora convencido, logicamente, de
que esse n&atilde;o era o momento de o fazer, que isso ia ter as suas etapas
e seu tempo. &Eacute; quando falamos da reforma agr&aacute;ria, e falamos
inclusive, entre muitas outras coisas do car&aacute;cter social e econ&oacute;mico,
de que toda a mais-valia —sem falar essa palavra, como &eacute; l&oacute;gico
(Risos)—, os lucros que obtinham todos aqueles senhores que tinham tanto
dinheiro, tinham que ser empregues no desenvolvimento do pa&iacute;s, e
dei a entender que o governo tinha que se responsabilizar com esse desenvolvimento
e com aqueles excedentes de dinheiro.</FONT>
<P><FONT FACE="Arial">Falei at&eacute; do bezerro de ouro. Voltei a lembrar
a b&iacute;blia e sublinhei: "aos que adoravam o velocino de ouro", em
clara refer&ecirc;ncia aos que o esperam todo do capitalismo. Um n&uacute;mero
suficiente de coisas para deduzir a maneira em que n&oacute;s pens&aacute;vamos.</FONT>
<P><FONT FACE="Arial">Depois tenho meditado que &eacute; prov&aacute;vel
que muitos dos que poderiam ser afectados por uma verdadeira revolu&ccedil;&atilde;o
n&atilde;o acreditaram nada em n&oacute;s, porque em 57 anos de col&oacute;nia
ianque, tinha-se proclamado mais de um programa progressista ou revolucion&aacute;rio;
as classes dominantes n&atilde;o acreditaram nunca no nosso, como poss&iacute;vel
ou permiss&iacute;vel pelos Estados Unidos de Am&eacute;rica, n&atilde;o
lhe prestaram nenhuma aten&ccedil;&atilde;o, aceitaram-no, at&eacute; foi
engra&ccedil;ado para eles; no fim de contas todos os programas eram abandonados,
as pessoas ficavam corruptas, e possivelmente disseram: "Est&aacute; muito
bonito, muito simp&aacute;tico; s&atilde;o as ilus&otilde;es destes rapazes
rom&acirc;nticos, para que vamos pensar nisso?</FONT>
<P><FONT FACE="Arial">Sentiam antipatia por Batista, admiravam o combate
frontal contra o seu regime abusivo e corrupto, e possivelmente subestimaram
o pensamento contido naquela alega&ccedil;&atilde;o, onde est&atilde;o
as bases do que depois fizemos e o que hoje pensamos, com a diferen&ccedil;a
de que muitos anos de experi&ecirc;ncia t&ecirc;m enriquecido mais os nossos
conhecimentos e percep&ccedil;&otilde;es ao redor de todos aqueles temas.
Portanto, esse &eacute; o meu pensamento, o disse desde aquele momento.</FONT>
<P><FONT FACE="Arial">Vivemos a dura experi&ecirc;ncia de um longo per&iacute;odo
revolucion&aacute;rio, especialmente nos &uacute;ltimos 10 anos, encarando
for&ccedil;as extremamente poderosas em circunst&acirc;ncias muito dif&iacute;ceis.
Bom, vou dizer a verdade: conseguimos o que parecia imposs&iacute;vel conseguir.
Eu diria que se fizeram quase milagres. Logicamente, as leis foram da maneira
como se tinha prometido, surgiu furiosa a oposi&ccedil;&atilde;o sempre
soberba e arrogante dos Estados Unidos da Am&eacute;rica, que tinha muita
influ&ecirc;ncia no nosso pa&iacute;s, e o processo foi radicalizado perante
cada golpe e agress&atilde;o que receb&iacute;amos; assim come&ccedil;ou
a longa luta que durou at&eacute; hoje. Polarizaram-se as for&ccedil;as
no nosso pa&iacute;s, com a sorte de que a imensa maioria estava com a
Revolu&ccedil;&atilde;o, e uma minoria, que seria 10% ou menos, estava
contra ela, de tal maneira que sempre houve um grande consenso e um grande
apoio em todo aquele processo at&eacute; hoje.</FONT>
<P><FONT FACE="Arial">Sabemos das coisas que nos podemos preocupar, porque
fizemos um grande esfor&ccedil;o por ultrapassar aqueles preju&iacute;zos
que existiam, por transmitir ideias, por criar consci&ecirc;ncia nas pessoas,
e foi dif&iacute;cil.</FONT>
<P><FONT FACE="Arial">Lembro a primeira vez que falei sobre a discrimina&ccedil;&atilde;o
racial. Fui umas tr&ecirc;s vezes &agrave; televis&atilde;o. Fiquei surpreso
at&eacute; que ponto tinham penetrado os preju&iacute;zos que nos trouxeram
os vizinhos do Norte, mais do que sup&uacute;nhamos: que tais clubes eram
para brancos e os outros n&atilde;o podiam ir l&aacute;, e tais praias,
quase todas as praias, sobretudo na capital, eram para brancos; at&eacute;
existiam parques e passeios p&uacute;blicos separados, onde uns iam numa
direc&ccedil;&atilde;o e outros iam na outra, segundo a cor da pele. N&oacute;s
abrimos todas as praias para todo o povo e desde os primeiros dias proscrevemos
a discrimina&ccedil;&atilde;o em todos os lugares de recreio, parques e
passeios. Aquela humilhante injusti&ccedil;a era absolutamente incompat&iacute;vel
com a Revolu&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Arial">Um dia falei e expliquei estas coisas. Houve uma
grande reac&ccedil;&atilde;o, boatos e mentiras!. Disseram que &iacute;amos
obrigar o casamento entre os brancos e as negras, e entre as brancas e
os negros. Da mesma maneira que aquela barbaridade que inventaram um dia
de que lhe &iacute;amos tirar a p&aacute;tria potestade &agrave; fam&iacute;lia.
Tive que ir mais uma vez &agrave; televis&atilde;o para falar sobre o tema
da discrimina&ccedil;&atilde;o e responder todos aqueles boatos e intrigas
e voltar a explicar. Aquele fen&oacute;meno, que n&atilde;o era mais do
que uma cultura racista imposta, um humilhante e cruel preju&iacute;zo,
custou muito trabalho de ser ultrapassado.</FONT>
<P><FONT FACE="Arial">Isto &eacute;, dedicamos naqueles anos uma grande
parte do tempo a formar consci&ecirc;ncias e a nos defender de expedi&ccedil;&otilde;es,
amea&ccedil;as de agress&atilde;o externa, guerra suja, planos de assassinatos,
sabotagens, etc. No nosso pa&iacute;s chegou a ter bandos armados mercen&aacute;rios
em todas as prov&iacute;ncias, promovidos e fornecidos pelos governos dos
Estados Unidos da Am&eacute;rica, mas lhes fizemos face, n&atilde;o lhes
demos tempo, n&atilde;o tiveram nem a menor chance de se desenvolverem,
porque estava muito recente a nossa pr&oacute;pria experi&ecirc;ncia na
luta irregular e praticamente fomos uns dos poucos pa&iacute;ses revolucion&aacute;rios
que acabou totalmente com os bandos, apesar da ajuda log&iacute;stica que
recebiam do estrangeiro. N&oacute;s empregamos muito tempo nisso.</FONT>
<P><FONT FACE="Arial">Um problema, uma preocupa&ccedil;&atilde;o concreta
que tenho, &eacute; que se v&ecirc;, e &eacute; natural, que na Venezuela
h&aacute; muitas expectativas pelo resultado extraordin&aacute;rio das
elei&ccedil;&otilde;es. A qu&ecirc; me refiro? Refiro-me &agrave; tend&ecirc;ncia,
natural, l&oacute;gica, na popula&ccedil;&atilde;o de sonhar, de desejar
que uma grande quantidade de problemas amontoados sejan resolvidos nalguns
meses s&oacute;. Como amigo honesto de voc&ecirc;s, e pela minha pr&oacute;pria
experi&ecirc;ncia, penso que h&aacute; problemas que n&atilde;o v&atilde;o
ser resolvidos nem em meses, nem em anos (Aplausos).</FONT>
<P><FONT FACE="Arial">Por isso li todos esses dados, porque dados semelhantes
os estamos a ver e analisar todos os dias no nosso pa&iacute;s, qual &eacute;
o pre&ccedil;o do n&iacute;quel ou do a&ccedil;&uacute;car, qual foi o
rendimento de cana por hectare, se houve seca ou n&atilde;o, quanto &eacute;
a receita, quanto se deve, o que h&aacute; que comprar com urg&ecirc;ncia,
quanto &eacute; que custa o leite em p&oacute;, os cereais, os medicamentos
indispens&aacute;veis, os inputs produtivos o resto das coisas, e o qu&ecirc;
dever&iacute;amos fazer.</FONT>
<P><FONT FACE="Arial">Num determinado momento conseguimos impulsionar as
produ&ccedil;&otilde;es a&ccedil;ucareiras, quase as duplicamos, bons pre&ccedil;os,
adquirimos equipamentos e come&ccedil;amos a constru&ccedil;&atilde;o de
obras de infra-estrutura, aumentaram-se os investimentos na ind&uacute;stria,
na agricultura, s&oacute; est&aacute;vamos limitados pelos recursos tecnol&oacute;gicos
sovi&eacute;ticos, que nalgumas coisas estavam mais adiantados e noutras
estavam mais atrasados, geralmente gastavam muito combust&iacute;vel.</FONT>
<P><FONT FACE="Arial">Contudo, compr&aacute;vamos todo o a&ccedil;o que
necessit&aacute;vamos por cima da produ&ccedil;&atilde;o nacional. Todos
os anos chegavam a Cuba meio milh&atilde;o de metros c&uacute;bicos de
madeira da Sib&eacute;ria, adquirida com a&ccedil;&uacute;car, n&iacute;quel
e outros produtos que, em virtude do acordo escorregadio, o acordo alcan&ccedil;ado
antes da explos&atilde;o do pre&ccedil;o do petr&oacute;leo, subiu o pre&ccedil;o
do a&ccedil;&uacute;car e doutras exporta&ccedil;&otilde;es na mesma medida
em que subiu o pre&ccedil;o do petr&oacute;leo (Aplausos). E sabem quanto
chegamos a consumir? Treze milh&otilde;es de toneladas por ano de combust&iacute;veis,
n&atilde;o s&oacute; por todos os servi&ccedil;os de transporta&ccedil;&atilde;o,
a mecaniza&ccedil;&atilde;o da agricultura, das constru&ccedil;&otilde;es,
das instala&ccedil;&otilde;es dos portos, dezenas de milhares de quil&oacute;metros
de estradas, centenas de barragens e micro-barragens, fundamentalmente
para a agricultura, moradias, vacarias, todas com ordenha mec&acirc;nica,
in&uacute;meras escolas, milhares de escolas e outras instala&ccedil;&otilde;es
sociais, mas tamb&eacute;m pelo consumo energ&eacute;tico das ind&uacute;strias
e nas habita&ccedil;&otilde;es. A electrifica&ccedil;&atilde;o do pa&iacute;s
chegou a beneficiar 95% da popula&ccedil;&atilde;o. Havia recursos, e o
que poderia dizer &eacute; que nem sequer &eacute;ramos capazes de administr&aacute;-los
com o m&aacute;ximo de efici&ecirc;ncia.</FONT>
<P><FONT FACE="Arial">Agora sim aprendemos. Na &eacute;poca onde h&aacute;
abund&acirc;ncia n&atilde;o se aprende muito, na &eacute;poca das car&ecirc;ncias,
das car&ecirc;ncias mesmo, ent&atilde;o se aprende bastante; mas fizemos
muitas coisas que nos permitiram esses resultados no sector econ&oacute;mico,
no social e muitas outras coisas das quais lhes falei.</FONT>
<P><FONT FACE="Arial">O nosso pa&iacute;s tem o primeiro lugar na educa&ccedil;&atilde;o,
em professores por habitantes. Presentemente foi feito um relat&oacute;rio
da UNESCO com o qual n&atilde;o ficamos muito satisfeitos. Realizaram um
inqu&eacute;rito entre 54 000 crian&ccedil;as da terceira e quarta classe,
sobre os conhecimentos delas nas matem&aacute;ticas e na linguagem, em
14 pa&iacute;ses de Am&eacute;rica Latina, entre eles os mais avan&ccedil;ados,
e obtiveram com isso uma m&eacute;dia: nuns estavam por em cima da m&eacute;dia
e noutros estavam por baixo; mas o lugar que lhe correspondeu a Cuba foi
por ampla margem o primeiro lugar, quase o duplo da m&eacute;dia do resto
da Am&eacute;rica Latina (Aplausos). Em todos os indicadores, por exemplo
idade dos alunos por n&iacute;vel, reten&ccedil;&atilde;o escolar, n&atilde;o
repetentes e outros factores que medem a qualidade do ensino b&aacute;sico,
ocupamos sem excep&ccedil;&atilde;o, o lugar de honra, colocando unicamente
o nosso pa&iacute;s na categoria 1.</FONT>
<P><FONT FACE="Arial">H&aacute; uma grande massa de novos professores,
e todos os anos acumulam mais conhecimento e experi&ecirc;ncia, da mesma
maneira que existe uma grande massa de m&eacute;dicos e todos os anos adquirem
mais conhecimentos. Acontece o mesmo com os profissionais em geral e nalguns
outros dom&iacute;nios. A percentagem da receita bruta que investimos na
ci&ecirc;ncia &eacute; incomparavelmente mais alta que a dos pa&iacute;ses
mais avan&ccedil;ados da Am&eacute;rica Latina, com dezenas de milhares
de trabalhadores cientistas, muitos deles com t&iacute;tulos de p&oacute;s-gradua&ccedil;&atilde;o
e conhecimentos crescentes. Temos feito muitas coisas e investimos, sobretudo,
em capital humano.</FONT>
<P><FONT FACE="Arial">Qual pode ser um temor? Isso, que digo aqui com toda
franqueza, estou disposto a diz&ecirc;-lo em qualquer parte. Voc&ecirc;s
viveram &eacute;pocas de abund&acirc;ncias (Dizem-lhe que h&aacute; muito
tempo), faz tempo, concordo. Em 1972 o pre&ccedil;o do barril de petr&oacute;leo
era de 1,90 d&oacute;lares. Cuba, por exemplo, aquando do triunfo da Revolu&ccedil;&atilde;o,
com umas poucas centenas de milhares de toneladas de a&ccedil;&uacute;car,
comprava os 4 milh&otilde;es de toneladas de combust&iacute;vel que consumia,
ao pre&ccedil;o mundial normal do a&ccedil;&uacute;car, naquela altura.
Salvou-nos o pre&ccedil;o escorregadio antes falado, no momento da s&uacute;bita
eleva&ccedil;&atilde;o do custo do combust&iacute;vel; mas quando veio
a crise, acabou a URSS, e com ela o nosso principal mercado e todo tipo
de pre&ccedil;o pactuado, tivemos que reduzir &agrave; metade os 13 milh&otilde;es
de toneladas de combust&iacute;vel que j&aacute; est&aacute;vamos a consumir;
uma grande parte do que export&aacute;vamos o t&iacute;nhamos que investir
em combust&iacute;vel, e aprendemos a poupar.</FONT>
<P><FONT FACE="Arial">J&aacute; lhes falei dos jogadores de beisebol, mas
posso acrescentar que em cada comunidade e em cada aldeia havia jogadores
de beisebol, e estava o tractor a transportar em carro&ccedil;as os jogadores,
os torcedores e a todas as pessoas para o jogo, inclusive tinham muitos
operadores agr&iacute;colas que iam visitar a namorada no tractor (Risos).
T&iacute;nhamos passado de 5 000 tractores para 80 000.</FONT>
<P><FONT FACE="Arial">O povo era dono de tudo e n&oacute;s t&iacute;nhamos
mudado de sistema, mas n&atilde;o t&iacute;nhamos aprendido muito bem a
maneira em que se controla e administra tudo isso, e al&eacute;m disso
tivemos alguns erros de idealismos. Por&eacute;m t&iacute;nhamos mais coisas
que compartilhar das que hoje temos. Mais de um disse que Cuba tinha "socializado
a pobreza". Respond&iacute;amos-lhes: "&Eacute;, mas &eacute; melhor socializar
a pobreza do que distribuir as poucas riquezas entre uma pequena minoria
que leva tudo e o resto do povo n&atilde;o recebe nada."</FONT>
<P><FONT FACE="Arial">Agora mais do que nunca estamos obrigados a distribuir
o que temos com a m&aacute;xima equidade poss&iacute;vel. Por&eacute;m,
no nosso pa&iacute;s se produziram privil&eacute;gios, por causas que para
n&oacute;s foram inevit&aacute;veis: remessas familiares, turismo, abertura
ao investimento estrangeiro em determinados ramos, quest&otilde;es que
travaram mais a tarefa no terreno pol&iacute;tico e ideol&oacute;gico,
porque a for&ccedil;a do dinheiro &eacute; grande, n&atilde;o se pode subestimar.</FONT>
<P><FONT FACE="Arial">Tivemos que lutar muito com todo isto, mas tiramos
a conclus&atilde;o de que numa urna de vidro podia-se ser muito puro, e
quem vivesse assim, numa assepsia total, o dia que sair dela, um mosquito,
um insecto, uma bact&eacute;ria dava cabo dele, da mesma maneira que mataram
grande quantidade de naturais deste hemisf&eacute;rio, as muitas bact&eacute;rias,
parasitas e v&iacute;rus que trouxeram os espanh&oacute;is. N&atilde;o
tinham</FONT>
<P><FONT FACE="Arial">como imunidade contra elas. Por conseguinte dissemos:
"Vamos aprender a trabalhar em condi&ccedil;&otilde;es dif&iacute;ceis,
porque realmente a virtude se desenvolve na luta contra o v&iacute;cio".
E desta maneira tivemos que encarar muitos problemas nas circunst&acirc;ncias
actuais.</FONT>
<P><FONT FACE="Arial">Voc&ecirc;s tiveram uma etapa de enormes receitas,
quando aumentou o pre&ccedil;o para 1,90 d&oacute;lares por barril em 1972,
para 10,41 em 1974, para 13,03 em 1978, para 29,75 em 1979, at&eacute;
chegar ao fabuloso pre&ccedil;o de 35,69 em 1980. Durante os cinco anos
seguintes, entre 1981 e 1985, o pre&ccedil;o m&eacute;dio por barril foi
de 30,10 d&oacute;lares, um verdadeiro rio de receitas em divisas convers&iacute;veis,
por este conceito. Conhe&ccedil;o a hist&oacute;ria do que aconteceu depois,
porque tenho muitos amigos, profissionais, e todas as vezes que os via,
perguntava-lhes como estava a situa&ccedil;&atilde;o, qual era o seu sal&aacute;rio
ent&atilde;o e qual era a sua receita real 10 anos depois. Tenho sido testemunha
de como foram diminuindo de um ano para outro, at&eacute; hoje. N&atilde;o
me corresponde fazer an&aacute;lise de outro tipo. Sempre lhes fazia aos
venezuelanos aquelas perguntas pensando na situa&ccedil;&atilde;o do pa&iacute;s.
Hoje n&atilde;o s&atilde;o tempos de abund&acirc;ncias nem para a Venezuela
nem para o mundo. Cumpro um dever honesto, um dever de amigo, um dever
de irm&atilde;o, ao lhes sugerir a voc&ecirc;s, que constituem uma poderosa
vanguarda intelectual, meditar profundamente sobre estes temas, e exprimir-lhes
ao mesmo tempo a nossa preocupa&ccedil;&atilde;o de que essa l&oacute;gica,
natural e humana esperan&ccedil;a, nascida de uma esp&eacute;cie de milagre
pol&iacute;tico que tem acontecido na Venezuela, possa ser traduzido a
curto prazo em decep&ccedil;&otilde;es e num enfraquecimento de t&atilde;o
extraordin&aacute;rio processo (Aplausos).</FONT>
<P><FONT FACE="Arial">Pergunto-me, devo faz&ecirc;-lo e o fa&ccedil;o.
Quais as proezas, quais os milagres econ&oacute;micos podem ser esperados
de imediato, com os pre&ccedil;os dos produtos b&aacute;sicos de exporta&ccedil;&atilde;o
venezuelanos, profundamente deprimidos e o petr&oacute;leo a 9 d&oacute;lares
por barril, isto &eacute;, o pre&ccedil;o mais baixo nos &uacute;ltimos
25 anos, com um d&oacute;lar que tem menor poder aquisitivo do que naquela
altura, uma popula&ccedil;&atilde;o muito maior, uma enorme acumula&ccedil;&atilde;o
de problemas sociais, uma crise econ&oacute;mica internacional e um mundo
neoliberalmente globalizado?</FONT>
<P><FONT FACE="Arial">N&atilde;o posso nem devo dizer uma palavra do que
far&iacute;amos em circunst&acirc;ncias como estas. N&atilde;o posso, estou
c&aacute; como visitante, n&atilde;o como conselheiro, nem de opinante,
nem coisa parecida. Simplesmente medito.</FONT>
<P><FONT FACE="Arial">Gostaria dizer-lhes que n&atilde;o quero fazer refer&ecirc;ncia
a pa&iacute;ses, mas h&aacute; alguns deles que s&atilde;o muito importantes,
com uma situa&ccedil;&atilde;o ainda mais dif&iacute;cil do que a de voc&ecirc;s,
tomara que pudessem ultrapassar as dificuldades.</FONT>
<P><FONT FACE="Arial">A situa&ccedil;&atilde;o de voc&ecirc;s &eacute;
dif&iacute;cil, mas n&atilde;o catastr&oacute;fica. Assim o ver&iacute;amos
se n&oacute;s estiv&eacute;ssemos na situa&ccedil;&atilde;o de voc&ecirc;s.
Vou-lhes dizer mais uma coisa —com a mesma franqueza—, voc&ecirc;s n&atilde;o
podem fazer o mesmo que n&oacute;s fizemos em 1959. Voc&ecirc;s ter&atilde;o
que ter muita mais paci&ecirc;ncia do que n&oacute;s, e refiro-me &agrave;quela
parte da popula&ccedil;&atilde;o que anseie mudan&ccedil;as sociais e econ&oacute;micas
radicais imediatas no pa&iacute;s.</FONT>
<P><FONT FACE="Arial">Se a Revolu&ccedil;&atilde;o Cubana tivesse triunfado
num momento como este, n&atilde;o se poderia ter sustentado. A pr&oacute;pria
Revolu&ccedil;&atilde;o Cubana que fez o que fez. Surgiu, e n&atilde;o
por c&aacute;lculos, mas por uma estranha coincid&ecirc;ncia hist&oacute;rica,
14 anos depois da Segunda Guerra Mundial, num mundo bipolar. N&oacute;s
n&atilde;o conhec&iacute;amos nem um s&oacute; sovi&eacute;tico, nem nunca
recebemos nem uma bala de um sovi&eacute;tico para levar para afrente a
nossa luta e a nossa Revolu&ccedil;&atilde;o, nem tampouco nos deixamos
levar por assessoramento pol&iacute;tico nenhum depois do triunfo, nem
ningu&eacute;m o intentou nunca, porque &eacute;ramos muito teimosos com
isso. Os latino-americanos, em especial, n&atilde;o gostamos que nos digam
nem nos fa&ccedil;am sugest&otilde;es de id&eacute;ias ou coisas.</FONT>
<P><FONT FACE="Arial">Logicamente, naquele momento, existia um outro p&oacute;lo
poderoso, atir&aacute;vamos a &acirc;ncora naquele p&oacute;lo nascido
precisamente de uma revolu&ccedil;&atilde;o social, &acirc;ncora essa que
nos serviu de muito perante o monstro que t&iacute;nhamos afrente, que
logo que fizemos uma reforma agr&aacute;ria, cortou-nos de imediato o petr&oacute;leo
e outros fornecimentos vitais e diminuiu, at&eacute; levar a zero, as importa&ccedil;&otilde;es
do a&ccedil;&uacute;car cubano, e fomos privados num minuto de um mercado
que se formou durante mais de cem anos. Ao passo que, aqueles nos venderam
petr&oacute;leo a pre&ccedil;o mundial, sim; que dev&iacute;amos pagar
com a&ccedil;&uacute;car, sim; a pre&ccedil;o mundial de a&ccedil;&uacute;car,
sim. Mas o a&ccedil;&uacute;car foi exportado para URSS e chegou petr&oacute;leo,
mat&eacute;rias primas, alimentos e muitas outras coisas mais. Deu-nos
tempo a formar uma consci&ecirc;ncia, a semear id&eacute;ias, a criar uma
nova cultura pol&iacute;tica (Aplausos), deu-nos tempo!, suficientemente
tempo para criar a fortaleza que nos permitiu resistir depois os tempos
mais dif&iacute;ceis incrivelmente.</FONT>
<P><FONT FACE="Arial">Todo o internacionalismo que praticamos, antes referido,
tamb&eacute;m nos deu for&ccedil;a.</FONT>
<P><FONT FACE="Arial">Penso que nenhum outro pa&iacute;s tem vivido circunst&acirc;ncias
mais dif&iacute;ceis. N&atilde;o h&aacute; vest&iacute;gio de vangl&oacute;ria
ao dizer-lhes, tentando ser objectivo, que nenhum outro pa&iacute;s do
planeta teria resistido. Pode ter algum, se penso nos vietnamitas, acho
que os vietnamitas eram capazes de qualquer resist&ecirc;ncia (Aplausos),
penso nos chineses e os chineses tamb&eacute;m eram capazes, da mesma maneira,
de qualquer proeza.</FONT>
<P><FONT FACE="Arial">H&aacute; povos que t&ecirc;m caracter&iacute;sticas
e condi&ccedil;&otilde;es peculiares; realmente culturas muito enraizadas
e muito pr&oacute;prias, herdadas dos seus milen&aacute;rios antecessores,
o que cria uma enorme capacidade de resist&ecirc;ncia. Em Cuba se tratava
de uma cultura em grande parte herdada de um mundo que virou advers&aacute;rio,
ficamos cercados por todas partes de regimes hostis, campanhas hostis,
bloqueio, press&otilde;es econ&oacute;micas de todo tipo, que complicavam
extraordinariamente a nossa tarefa revolucion&aacute;ria: seis anos de
luta contra os bandos, com os que o vizinho poderoso instrumentava as suas
t&aacute;cticas de guerra suja, muitos anos de luta contra os terroristas,
planos de assassinatos, e um monte de coisas mais; contudo gostaria lhes
dizer apenas que me sinto muito privilegiado, depois de 40 anos, por ter
podido voltar a este, para mim inesquec&iacute;vel e querido, lugar (Aplausos),
como testemunho da inefici&ecirc;ncia e o fracasso dos que tantas vezes
quiseram adiantar em mim o processo natural e inevit&aacute;vel da morte.</FONT>
<P><FONT FACE="Arial">Agora podemos dizer, como me disse um tenente que
me fez prisioneiro num bosque, no amanhecer, pr&oacute;ximo de Santiago
de Cuba, alguns dias depois do assalto ao quartel Moncada. Cansados de
ter que repousar sobre pedras e ra&iacute;zes t&iacute;nhamos cometido
o erro —sempre h&aacute; um erro—, de dormir numa pequena barraca coberta
de folhas de palma que estava por a&iacute;, e nos acordaram com os fuzis
sobre o peito, um tenente por acaso negro, por sorte, e uns soldados que
tinham as veias inchadas, desejosos de sangue, e sem saber quem &eacute;ramos.
N&atilde;o t&iacute;nhamos sido identificados. Nos primeiros momentos n&atilde;o
fomos identificados, perguntaram-nos os nomes, eu disse um qualquer: prud&ecirc;ncia,
n&atilde;o &eacute;? (Risos), ast&uacute;cia, n&atilde;o &eacute;? (Aplausos),
talvez intui&ccedil;&atilde;o, instinto. Posso afirmar-lhes que n&atilde;o
tive medo, porque h&aacute; momentos na vida que &eacute; assim, quando
a gente se v&ecirc; morta, ent&atilde;o o que melhor reage &eacute; a honra,
o orgulho, a dignidade.</FONT>
<P><FONT FACE="Arial">Se lhes tivesse dado o meu nome, o qu&ecirc; teria
acontecido? Ratatatat&aacute;: tivessem dado cabo de imediato do pequeno
grupo. Uns minutos depois encontraram nas proximidades v&aacute;rias armas
deixadas ali por uns companheiros que n&atilde;o estavam em condi&ccedil;&otilde;es
f&iacute;sicas de continuar a luta, alguns deles feridos, que por acordo
de todos estavam a voltar &agrave; cidade para se apresentar directamente
&agrave;s autoridades judici&aacute;rias. Ficamos tr&ecirc;s, s&oacute;
tr&ecirc;s companheiros armados!, que fomos capturados da forma que expliquei.</FONT>
<P><FONT FACE="Arial">Mas aquele tenente, que coisa incr&iacute;vel! —isto
nunca o contei pormenorizadamente em p&uacute;blico—, estava a acalmar
os soldados, e j&aacute; quase n&atilde;o podia. Come&ccedil;aram a revistar
os arredores, onde encontraram as armas do resto dos companheiros e ficaram
muito furiosos. Tinham-nos amarrado e nos apontavam com fuzis carregados;
mas aquele tenente se movimentava de um lado para o outro, acalmando-os
e repetindo em voz baixa: "As ideias n&atilde;o se matam, as ideias n&atilde;o
se matam." N&atilde;o sei porque aquele homem lhe deu por dizer aquilo?</FONT>
<P><FONT FACE="Arial">Era um homem maduro, tinha estado a estudar qualquer
coisa na universidade, alguns cursos; mas tinha aquela ideia na cabe&ccedil;a,
e lhe deu por exprim&iacute;-la em voz baixa, como se estivesse a falar
com ele pr&oacute;prio: "As ideias n&atilde;o se matam". Ora bem, quando
observo aquele homem e o vejo com aquela atitude, e num momento cr&iacute;tico,
impedindo com muita dificuldade que aqueles homens n&atilde;o disparassem,
levantei-me e lhe disse: Tenente —logicamente a ele sozinho—, eu sou fulano,
respons&aacute;vel principal da a&ccedil;&atilde;o; e como vejo que se
tem comportado como um cavalheiro, n&atilde;o posso engan&aacute;-lo, quero
que saiba a quem tem prisioneiro". E o homem me disse: "N&atilde;o diga
a ningu&eacute;m!" "N&atilde;o diga a ningu&eacute;m!" (Aplausos). Eu aplaudo
&agrave;quele homem porque me salvou a vida tr&ecirc;s vezes numas horas.</FONT>
<P><FONT FACE="Arial">Uns minutos depois somos levados, e os soldados,
muito furiosos ainda, colocam-se em posi&ccedil;&atilde;o de combate quando
ouvem perto de l&aacute; uns tiros; e nos dizem: "Atirem-se para o ch&atilde;o,
atirem-se para o ch&atilde;o!" Eu fiquei de p&eacute; e digo: "Eu n&atilde;o
me vou atirar!". Achei que era uma manha para nos eliminar, e digo: "N&atilde;o."
O disse para o tenente, que insistia que nos proteg&ecirc;ssemos: "N&atilde;o
me atiro para o ch&atilde;o, se querem disparar, que disparem." Ent&atilde;o
ele me diz -olhem, rapazes, voc&ecirc;s s&atilde;o muito valentes." Foi
uma reac&ccedil;&atilde;o incr&iacute;vel!</FONT>
<P><FONT FACE="Arial">N&atilde;o quero dizer que nesse momento me salvou
a vida, nesse momento teve esse gesto. Quando chegamos a uma estrada, subiram-nos
num caminh&atilde;o e perto de ali havia um comandante que era muito sangrento,
tinha assassinado muitos companheiros e queria que lhe fossem entregues
os prisioneiros; o tenente negou-se, disse que eram os seus prisioneiros
e que n&atilde;o os ia entregar. Subiu-me na cabine. O comandante queria
que nos levasse para o Moncada, mas ele nem nos entregou ao comandante
—ai nos salvou pela segunda vez— nem nos levou para o Moncada; levou-nos
para a pris&atilde;o, no centro da cidade, pela terceira vez me salvou
a vida. Vejam s&oacute;, e era um oficial daquele ex&eacute;rcito contra
o qual est&aacute;vamos a lutar. Depois quando triunfou a Revolu&ccedil;&atilde;o,
n&oacute;s o promovemos e foi capit&atilde;o, ajudante do primeiro Presidente
do pa&iacute;s, depois do triunfo.</FONT>
<P><FONT FACE="Arial">Como disse aquele Tenente, as ideias n&atilde;o se
matam (Aplausos), nossas ideias n&atilde;o morreram, ningu&eacute;m conseguiu
mat&aacute;-las; e as ideias que semeamos e desenvolvemos nestes trinta
e tal anos, at&eacute; 1991, mais ou menos, quando se inicia o per&iacute;odo
especial, foram as que nos deram for&ccedil;as para resistir. Sem esses
anos onde educamos, semeamos ideias, consci&ecirc;ncia, sentimentos de
profunda solidariedade dentro do povo e um generoso esp&iacute;rito internacionalista,
o nosso povo n&atilde;o teria tido for&ccedil;a para resistir.</FONT>
<P><FONT FACE="Arial">Falo de coisas que t&ecirc;m a ver um bocado com
quest&otilde;es de estrat&eacute;gia pol&iacute;tica, muito complicadas,
porque podem ser interpretadas de uma forma ou doutra, e sei muito bem
o que quero exprimir. Disse que nem sequer uma revolu&ccedil;&atilde;o
como a nossa, que triunfou com o apoio de mais de 90% da popula&ccedil;&atilde;o,
apoio un&acirc;nime, entusiasta, grande unidade nacional, uma for&ccedil;a
pol&iacute;tica tamanha, poderia ter resistido, n&atilde;o poder&iacute;amos
ter preservado a Revolu&ccedil;&atilde;o nas actuais circunst&acirc;ncias
deste mundo globalizado.</FONT>
<P><FONT FACE="Arial">N&atilde;o estou a aconselhar a ningu&eacute;m que
deixe de lutar, por uma via ou por outra, h&aacute; muitas, e entre elas
a a&ccedil;&atilde;o das massas, onde o seu papel e for&ccedil;a crescente
&eacute; sempre decisivo.</FONT>
<P><FONT FACE="Arial">Hoje n&oacute;s pr&oacute;prios estamos envolvidos
numa grande luta de ideias, de transmiss&atilde;o de ideias para todas
as partes, &eacute; o nosso trabalho. Hoje n&atilde;o dir&iacute;amos a
ningu&eacute;m: Faz uma revolu&ccedil;&atilde;o como a nossa, porque n&atilde;o
poder&iacute;amos, nas circunst&acirc;ncia que conhecemos, ao nosso entender,
bastante bem, sugerir: Fa&ccedil;am o que n&oacute;s fizemos. Talvez se
estiv&eacute;ssemos naquela &eacute;poca poder&iacute;amos dizer: Fa&ccedil;am
o que n&oacute;s fizemos; mas naquela &eacute;poca o mundo era outro, eram
outras as experi&ecirc;ncias. N&oacute;s temos muito mais conhecimentos,
muita mais consci&ecirc;ncia dos problemas, e logicamente, por em cima
de tudo est&aacute; o respeito e a preocupa&ccedil;&atilde;o pelos outros.</FONT>
<P><FONT FACE="Arial">Aquando dos movimentos revolucion&aacute;rios na
Am&eacute;rica Central, onde lhes resultou muito dif&iacute;cil a situa&ccedil;&atilde;o,
porque j&aacute; existia um mundo unipolar, e nem sequer conseguiu manter
o poder a revolu&ccedil;&atilde;o na Nicar&aacute;gua, e eles estavam a
debater sobre as negocia&ccedil;&otilde;es de paz, visitavam-nos muito;
tinham com Cuba uma longa amizade, pediam-nos opini&otilde;es e lhes diz&iacute;amos:
N&atilde;o nos pe&ccedil;am opini&otilde;es sobre isso. Se n&oacute;s estiv&eacute;ssemos
no lugar de voc&ecirc;s saber&iacute;amos o que fazer, ou poder&iacute;amos
pensar o que dever&iacute;amos fazer; mas n&atilde;o se deve dar opini&otilde;es
a outro, quando o outro &eacute; o que tem que aplicar opini&otilde;es
ou crit&eacute;rios sobre quest&otilde;es t&atilde;o vitais como s&atilde;o:
lutar at&eacute; a morte ou negociar. Isso s&oacute; o podem decidir os
pr&oacute;prios revolucion&aacute;rios em qualquer pa&iacute;s. N&oacute;s
apoiaremos a decis&atilde;o que eles tomarem. Foi uma experi&ecirc;ncia
singular, tamb&eacute;m fa&ccedil;o refer&ecirc;ncia a isto pela primeira
vez em p&uacute;blico. Cada um tem as suas op&ccedil;&otilde;es, mas ningu&eacute;m
tem o direito de transmitir aos outros a sua pr&oacute;pria filosofia perante
a vida ou a morte. Por isso digo que &eacute; muito delicado dar opini&otilde;es.</FONT>
<P><FONT FACE="Arial">Outra quest&atilde;o &eacute; o caso dos crit&eacute;rios,
pontos de vista e opini&otilde;es sobre quest&otilde;es globais, que afectam
o planeta, t&aacute;cticas e estrat&eacute;gias de luta recomend&aacute;veis.
Como cidad&atilde;os do mundo e membros da esp&eacute;cie humana, temos
o direito a exprimir com toda a clareza, o nosso pensamento a todos aqueles
que nos queiram escutar, seja revolucion&aacute;rio ou n&atilde;o.</FONT>
<P><FONT FACE="Arial">Faz muito tempo que aprendemos como devem ser as
rela&ccedil;&otilde;es com as for&ccedil;as progressistas e revolucion&aacute;rias.
Aqui, perante voc&ecirc;s, limito-me a transmitir ideias, reflex&otilde;es,
conceitos que s&atilde;o compat&iacute;veis com a nossa condi&ccedil;&atilde;o
comum de patriotas latino-americanos, porque, repito, vejo uma nova hora
na Venezuela, pilar inalter&aacute;vel e insepar&aacute;vel da hist&oacute;ria
e do destino da nossa Am&eacute;rica. Temos o direito de confiar na experi&ecirc;ncia
ou no nosso ponto de vista, n&atilde;o porque sejamos infal&iacute;veis,
nem muito menos, ou porque n&atilde;o tenhamos errado, sen&atilde;o porque
tivemos a oportunidade de estudar no longo curso de uma academia de 40
anos de Revolu&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Arial">Por isso lhes disse que a situa&ccedil;&atilde;o
de voc&ecirc;s n&atilde;o &eacute; catastr&oacute;fica, nem muito menos,
embora seja uma situa&ccedil;&atilde;o econ&oacute;mica dif&iacute;cil,
que entranha riscos para essa oportunidade que parece-nos estar a ver.</FONT>
<P><FONT FACE="Arial">T&ecirc;m acontecido casualidades que impressionam.
Veio a acontecer esta situa&ccedil;&atilde;o na Venezuela num momento cr&iacute;tico
da integra&ccedil;&atilde;o da Am&eacute;rica Latina; um momento especial,
em que todos os que est&atilde;o mais para o sul, no seu esfor&ccedil;o
unit&aacute;rio, necessitam da ajuda dos do norte de Am&eacute;rica do
Sul (Aplausos), isto &eacute;, necessitam a ajuda de voc&ecirc;s. Chegou
o momento em que o Caribe necessita de voc&ecirc;s. Chegou o momento em
que voc&ecirc;s podem ser o enlace, a ponte, a dobradi&ccedil;a —da maneira
que o queiram chamar—, ou uma ponte de a&ccedil;o entre o Caribe, Am&eacute;rica
Central e Am&eacute;rica do Sul. Ningu&eacute;m tem as condi&ccedil;&otilde;es
de voc&ecirc;s para lutar por alguma coisa t&atilde;o importante e priorit&aacute;ria
neste instante dif&iacute;cil, pela uni&atilde;o, a integra&ccedil;&atilde;o,
isto &eacute;, pela sobreviv&ecirc;ncia se quiserem, n&atilde;o s&oacute;
da Venezuela, mas tamb&eacute;m de todos os pa&iacute;ses da nossa cultura,
da nossa l&iacute;ngua e da nossa ra&ccedil;a. (Aplausos).</FONT>
<P><FONT FACE="Arial">Hoje mais do que nunca h&aacute; que ser bolivariano;
hoje mais do que nunca temos que levantar essa bandeira que diz que p&aacute;tria
&eacute; humanidade, cientes de que s&oacute; nos poderemos salvar, no
caso em que a humanidade se salvar (Aplausos); de que s&oacute; poderemos
ser livres se conseguirmos que a humanidade seja livre, e estamos muito
longe de o ser; se conseguirmos realmente que exista um mundo justo, e
um mundo justo &eacute; poss&iacute;vel e &eacute; prov&aacute;vel, embora
pela for&ccedil;a de ver, meditar e ler, cheguei &agrave; conclus&atilde;o
de que a esta humanidade n&atilde;o lhe resta muito tempo para o conseguir.</FONT>
<P><FONT FACE="Arial">N&atilde;o s&oacute; lhes dou o meu crit&eacute;rio,
mas o crit&eacute;rio de muitos que tenho recolhido. H&aacute; alguns dias
fizemos um congresso de 1 000 economistas, 600 deles de mais de 40 pa&iacute;ses,
muitas pessoas eminentes e est&aacute;vamos a discutir com eles as exposi&ccedil;&otilde;es;
55 exposi&ccedil;&otilde;es programadas foram discutidas, debatidas, sobre
estes problemas da globaliza&ccedil;&atilde;o neoliberal, a crise econ&oacute;mica
internacional, o que est&aacute; a acontecer. Porque deveria ter acrescentado
que, infelizmente, n&atilde;o tenho muitas esperan&ccedil;as de que os
pre&ccedil;os dos produtos b&aacute;sicos de voc&ecirc;s aumentem no pr&oacute;ximo
ano, nos pr&oacute;ximos dois ou tr&ecirc;s anos.</FONT>
<P><FONT FACE="Arial">N&oacute;s tamb&eacute;m temos o n&iacute;quel &agrave;
metade do pre&ccedil;o; vejam s&oacute;, estava a 8 000 d&oacute;lares
a tonelada n&atilde;o h&aacute; muito tempo, e agora est&aacute; a 4 000.
O a&ccedil;&uacute;car h&aacute; dois dias estava a seis centavos e meio,
que n&atilde;o cobre nem sequer as despesas do custo de produ&ccedil;&atilde;o,
as despesas de combust&iacute;vel, sobressalentes, for&ccedil;a de trabalho,
inputs produtivos, etc. Esse &eacute; um problema social, n&atilde;o s&oacute;
econ&oacute;mico, centenas de milhares de trabalhadores moram nestes lugares
com grande amor e enraizadas tradi&ccedil;&otilde;es de produ&ccedil;&atilde;o
a&ccedil;ucareira, transmitida de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o,
e n&oacute;s n&atilde;o lhes vamos fechar as f&aacute;bricas; mas a produ&ccedil;&atilde;o
a&ccedil;ucareira neste momento deixa perdas.</FONT>
<P><FONT FACE="Arial">Temos alguns recursos. O turismo, desenvolvido com
os nossos pr&oacute;prios recursos, no fundamental, tem atingido um grande
impulso nestes anos, e temos adoptado uma s&eacute;rie de decis&otilde;es
que t&ecirc;m sido efectivas. N&atilde;o lhes vou a explicar como &eacute;
que n&oacute;s fizemos para conseguir aquilo que lhes expliquei sem pol&iacute;tica
de choque, as famosas terapias que com tanta insensibilidade foram aplicadas
noutras partes, sen&atilde;o com medidas de austeridade que foram consultadas
com todo o povo. Antes de ir ao Parlamento foram ao povo e foram discutidas
com todos os sindicatos, com todos os trabalhadores, com todos os camponeses,
o qu&ecirc; fazer com este pre&ccedil;o, qual aumentar e por que, e qual
n&atilde;o e por que; e com todos os estudantes, em centenas de milhares
de assembleias. Foram ent&atilde;o &agrave; Assembleia Nacional e depois
voltaram outra vez &agrave; base. Foram discutidas todas as decis&otilde;es
que iam ser tomadas, porque aquilo que &eacute; aplicado se consegue por
consenso. Isso n&atilde;o o consegue ningu&eacute;m pela for&ccedil;a.</FONT>
<P><FONT FACE="Arial">Os s&aacute;bios do Norte acreditam ou simulam acreditar
que &eacute; pela for&ccedil;a que existe uma Revolu&ccedil;&atilde;o cubana.
Os miolos deles n&atilde;o s&atilde;o suficientes para reparar que no nosso
pa&iacute;s, educado em elevados conceitos revolucion&aacute;rios e humanos,
isso seria imposs&iacute;vel, absolutamente imposs&iacute;vel (Risos e
aplausos). Isso s&oacute; se consegue atrav&eacute;s do consenso, s&oacute;
com isso; n&atilde;o o pode conseguir ningu&eacute;m no mundo, se n&atilde;o
&eacute; com o m&aacute;ximo apoio e coopera&ccedil;&atilde;o do povo.
Mas o consenso tem os seus requisitos. Aprendemos a cri&aacute;-lo, a mant&ecirc;-lo,
a defend&ecirc;-lo. Ent&atilde;o, h&aacute; que ver o que &eacute; a for&ccedil;a
de um povo unido, decidido a lutar e vencer.</FONT>
<P><FONT FACE="Arial">Numa ocasi&atilde;o aconteceu um pequeno dist&uacute;rbio,
que n&atilde;o era pol&iacute;tico no essencial; tratava-se de um momento
em que os Estados Unidos da Am&eacute;rica incentivava por todos os meios
as sa&iacute;das ilegais para o seu territ&oacute;rio, e ali aos cubanos
lhes d&atilde;o a resid&ecirc;ncia autom&aacute;tica —o que n&atilde;o
concedem a nenhum cidad&atilde;o de outro pa&iacute;s do mundo—, e que
incentiva que qualquer um, ajudado pela corrente do Golfo, fa&ccedil;a
at&eacute; uma balsa mais segura que a Kon-Tiki para viajar para o rico
pais ou empregue embarca&ccedil;&otilde;es de motor; h&aacute; muitas pessoas
que t&ecirc;m barcos desportivos. Os recebiam com todas as honras, roubavam
barcos e eram acolhidos l&aacute; como her&oacute;is.</FONT>
<P><FONT FACE="Arial">Num incidente associado a um plano de roubar um barco
de passageiros no porto de Havana para a desordem migrat&oacute;ria, provocou
uma certa perturba&ccedil;&atilde;o pela quest&atilde;o dos barcos, e alguns
come&ccedil;aram a atirar pedras contra algumas vidra&ccedil;as. Ent&atilde;o,
qual foi o nosso m&eacute;todo? Nunca temos usado nenhum soldado nem um
pol&iacute;cia contra civis. Nunca houve um carro de bombeiros a lan&ccedil;ar
poderosos jactos contra pessoas, como essas imagens que aparecem na pr&oacute;pria
Europa, quase todos os dias, ou pessoas com escafandro que parece que v&atilde;o
sair de viagem para o espa&ccedil;o (Risos e aplausos). N&atilde;o, &eacute;
o consenso o que mant&eacute;m a Revolu&ccedil;&atilde;o, o que lhe d&aacute;
for&ccedil;a.</FONT>
<P><FONT FACE="Arial">Lembro-me que nesse dia estava chegando ao meu escrit&oacute;rio,
era por volta do meio dia e deram-me a not&iacute;cia. Chamei os escoltas
e os reuni, eles tinham armas, e digo-lhes: "Vamos ao lugar das desordens.
Proibido terminantemente usar uma arma!" Na verdade, eu preferia que disparassem
contra mim, do que empregar as armas em situa&ccedil;&otilde;es desse tipo,
por isso dei-lhes instru&ccedil;&otilde;es categ&oacute;ricas e foram comigo
para l&aacute; disciplinados.</FONT>
<P><FONT FACE="Arial">Quanto duraram os dist&uacute;rbios quando l&aacute;
chegamos? Um minuto, talvez segundos. O povo estava nas varandas das casas,
a maioria —mas estavam como se estivessem desapontados, surpreendidos—,
uns marginais l&aacute; a atirarem pedras, e de repente, acho que at&eacute;
os que atiravam pedras come&ccedil;aram a aplaudir, a massa inteira se
movimentou, tinham que ver o impressionante que foi aquilo, como reage
o povo quando se apercebe de qualquer coisa contra a Revolu&ccedil;&atilde;o!</FONT>
<P><FONT FACE="Arial">Bom, eu pensava chegar ao Museu de Cidade de Havana
onde estava o historiador da Cidade: "Como estar&aacute; Leal? Diziam que
estava cercado no Museu da capital. Mas aos poucos metros, perto do Malec&oacute;n
(a marginal de Havana), uma grande multid&atilde;o nos acompanhava, n&atilde;o
se via nenhum sinal de viol&ecirc;ncia. Tinha dito: "Que n&atilde;o se
mova nenhuma unidade, nem um arma, nem um soldado." Se h&aacute; confian&ccedil;a
no povo, se h&aacute; moral perante o povo, n&atilde;o h&aacute; que empregar
jamais as armas; no nosso pa&iacute;s jamais as empregamos (Aplausos).</FONT>
<P><FONT FACE="Arial">Portanto faz falta unidade, cultura pol&iacute;tica
e apoio consciente e militante do povo. N&oacute;s conseguimos criar isso
em muito tempo de trabalho. Voc&ecirc;s, os venezuelanos, n&atilde;o o
poder&atilde;o cri&aacute;-lo nuns dias, nem em meses,</FONT>
<P><FONT FACE="Arial">Se em vez de ser um velho amigo, algu&eacute;m a
quem voc&ecirc;s lhe fizeram a honra t&atilde;o grande de o receber com
afecto e confian&ccedil;a; se no lugar de um velho e modesto amigo —digo-o
com toda franqueza—, estou completamente convencido, estivesse algum dos
pais da p&aacute;tria venezuelana, atrevo-me a dizer mais, se aquele homem
de tanta grandeza e tanto talento que sonhou com a unidade da Am&eacute;rica
Latina estivesse aqui a falar com voc&ecirc;s neste instante, estaria a
dizer-lhes: "Salvem este processo! Salvem esta oportunidade!" (Aplausos
prolongados.)</FONT>
<P><FONT FACE="Arial">Acho que voc&ecirc;s podem ser felizes e v&atilde;o
se sentir felizes com muitas das coisas que podem fazer, muitas que est&atilde;o
ao alcance da m&atilde;o, que depende de fatores subjectivos e de muito
poucos recursos. Isso n&oacute;s o fizemos; mas n&atilde;o se poderia pensar
em recursos abundantes: apenas com opera&ccedil;&otilde;es de soma e resta,
&eacute; suficiente para compreender. Voc&ecirc;s podem encontrar recursos,
e os podem encontrar em muitas coisas para atender quest&otilde;es priorit&aacute;rias,
fundamentais, essenciais; mas n&atilde;o se pode nem sonhar de que por
agora possa a sociedade venezuelana dispor mais uma vez dos recursos que
numa altura teve e que chegaram numas circunst&acirc;ncias muito diferentes.
H&aacute; um mundo em crise, uns pre&ccedil;os muito baixos para produtos
b&aacute;sicos, e isso o inimigo tentaria de o utilizar.</FONT>
<P><FONT FACE="Arial">Podem ter a certeza de que os nossos vizinhos do
Norte n&atilde;o se sentem nada felizes com este processo que est&aacute;
a acontecer na Venezuela (Aplausos), nem desejam sucessos (Do p&uacute;blico
dizem-lhe qualquer coisa).</FONT>
<P><FONT FACE="Arial">N&atilde;o venho c&aacute; a semear a disc&oacute;rdia,
nem muito menos; pelo contr&aacute;rio, estaria a colocar sabedoria com
prud&ecirc;ncia, com toda a prud&ecirc;ncia necess&aacute;ria, a necess&aacute;ria
e n&atilde;o mais que a necessaria; mas voc&ecirc;s devem ser pol&iacute;ticos
h&aacute;beis, inclusive devem ser diplomatas h&aacute;beis; n&atilde;o
podem assustar a muitas pessoas. Mais por velho do que por diabo lhes sugiro
que restem o menos poss&iacute;vel (Risos e aplausos).</FONT>
<P><FONT FACE="Arial">Uma transforma&ccedil;&atilde;o, uma mudan&ccedil;a,
uma revolu&ccedil;&atilde;o no sentido que tem essa palavra hoje, quando
se olha mais para al&eacute;m do peda&ccedil;o de terra que nos viu nascer,
quando se pensa no mundo, quando se pensa na humanidade, ent&atilde;o h&aacute;
que somar. Somem e n&atilde;o restem. Vejam s&oacute;, aquele tenente que
chefiava o pelot&atilde;o que me fez prisioneiro, somou-se, n&atilde;o
se restou (Aplausos). Eu fui capaz de compreender como era aquele homem.
E dessa maneira conheci alguns na minha vida, poderia dizer que muitos.</FONT>
<P><FONT FACE="Arial">&Eacute; verdade que a condi&ccedil;&atilde;o social,
a situa&ccedil;&atilde;o social &eacute; o que contribui mais a forma&ccedil;&atilde;o
da consci&ecirc;ncia das pessoas; mas afinal fui filho de um latifundi&aacute;rio,
que tinha bastante terra para o tamanho de Cuba —na Venezuela talvez n&atilde;o—;
mas meu pai chegou a ter ao redor de 1 000 hectares de terras pr&oacute;prias
e 10 000 hectares de terras alugadas que ele explorava. Nasceu na Espanha,
jovem e pobre campon&ecirc;s, o levaram a lutar contra os cubanos.</FONT>
<P><FONT FACE="Arial">Algu&eacute;m h&aacute; alguns dias, numa importante
revista norte-americana, tentando ofender os espanh&oacute;is, zangado
porque os espanh&oacute;is t&ecirc;m aumentado os seus investimentos na
Am&eacute;rica Latina, publicou um artigo incisivo contra Espanha. Via-se
que estavam raivosos, ambicionam tudo para eles, n&atilde;o querem nem
uma peseta espanhola investida nestas terras, ainda menos em Cuba, e dizia
entre outras coisas: Apesar dos seus ataques contra o imperialismo, Fidel
Castro &eacute; um admirador da reconquista. Dava a imagem de uma reconquista
dos espanh&oacute;is. Chamava-se "Na busca do novo El Dorado", e num momento
do seu furioso ataque acrescenta: O governante cubano, filho de um soldado
espanhol que lutou no lado errado na guerra de independ&ecirc;ncia, n&atilde;o
critica a reconquista.</FONT>
<P><FONT FACE="Arial">Penso no meu pai, que devem t&ecirc;-lo trazido aos
16 ou 17 anos, recrutado l&aacute;, enviado para Cuba eram feitas as coisas
naqueles tempos, e colocado numa linha fortificada espanhola. Realmente
o meu pai pode ser acusado de ter lutado do lado errado? N&atilde;o, lutou
do lado certo, lutou do lado dos espanh&oacute;is. O qu&ecirc; queriam?,
que fosse douto em marxismo, internacionalismo e vinte milh&otilde;es de
coisas mais, quando o meu pai quase n&atilde;o sabia nem ler nem escrever?
(Aplausos). Recrutaram-no, com certeza, meditei e em todo caso lutou do
lado certo, os errados s&atilde;o os da revista ianque: se tivesse lutado
do lado dos cubanos teria estado do lado errado, porque n&atilde;o era
o seu pa&iacute;s, nem sabia nada disso, nem podia entender por que &eacute;
que estavam a lutar os cubanos. Era um simples recruta, isto &eacute;,
trouxeram-no para c&aacute; da mesma maneira que trouxeram outras centenas
de milhares. Depois de acabada a guerra o enviam para Espanha. Voltou a
Cuba pouco tempo depois para trabalhar como pe&atilde;o.</FONT>
<P><FONT FACE="Arial">Mais tarde o meu pai foi latifundi&aacute;rio, nasci
e vivi num latif&uacute;ndio e n&atilde;o me prejudicou, permitiu-me fazer
contacto com os meus primeiros amigos, que eram crian&ccedil;as pobres
desse lugar, filhos de oper&aacute;rios assalariados e de modestos camponeses,
v&iacute;timas todos do sistema capitalista. Depois fui a escolas de mais
elite, poder&iacute;amos dizer, mas sa&iacute; bem, por sorte. Digo realmente
por sorte. Tive a sorte de ser filho e n&atilde;o neto de latifundi&aacute;rio,
porque se chego a s&ecirc;-lo, possivelmente teria nascido, vivido e crescido
nalguma cidade, entre crian&ccedil;as ricas, de um bairro muito distinto,
e nunca tivesse adquirido as minhas ideias de comunista ut&oacute;pico
ou de comunista marxista nem nada parecido; na vida ningu&eacute;m nasce
revolucion&aacute;rio, nem poeta, nem guerreiro, nem muito menos, s&atilde;o
as circunst&acirc;ncias as que fazem o homem ou lhe d&atilde;o a oportunidade
de ser uma coisa ou outra.</FONT>
<P><FONT FACE="Arial">Se Colombo tivesse nascido um s&eacute;culo antes,
ningu&eacute;m teria ouvido falar dele. Espanha ainda estava ocupada em
parte pelos &aacute;rabes. Se n&atilde;o chega a estar errado, e realmente
tivesse existido um caminho por mar direto para a China, sem trope&ccedil;ar
com um imprevisto continente, teria durado uns 15 minutos nas costas da
China; porque se Cuba foi conquistada com 12 cavalos, j&aacute; os mong&oacute;is
naquela &eacute;poca tinham ex&eacute;rcitos de cavalarias de centenas
de milhares de soldados (Aplausos). Vejam s&oacute; o que s&atilde;o as
coisas.</FONT>
<P><FONT FACE="Arial">De Bol&iacute;var n&atilde;o digo nada, porque Bol&iacute;var
nasceu onde tinha que nascer no d&iacute;a em que tinha que nascer e na
forma em que tinha que nascer. chega! (Aplausos). Deixo de lado a hip&oacute;tese
do que teria acontecido se tivesse nascido 100 anos antes ou 100 anos depois,
porque isso era imposs&iacute;vel (Risos) (Do p&uacute;blico lhe dizem:
"Che").</FONT>
<P><FONT FACE="Arial">Che? Che tem estado cada segundo das minhas palavras
aqui presente e falando desde aqui! (Aplausos prolongados).</FONT>
<P><FONT FACE="Arial">J&aacute; vou acabar. H&aacute; uns industriais a
minha espera (Risos). Como &eacute; que mudo de discurso? Vejam s&oacute;,
vou-lhes dizer o mesmo, com toda honestidade, por em cima de tudo (Risos).
Acho que h&aacute; um lugar para todas as pessoas honradas neste pa&iacute;s,
para todas as pessoas com sensibilidade, para todas as pessoas capazes
de escutar a mensagem da p&aacute;tria e da hora, eu diria a mensagem da
humanidade, que &eacute; aquela que voc&ecirc;s devem transmitir aos seus
compatriotas.</FONT>
<P><FONT FACE="Arial">Falei-lhes de uma reuni&atilde;o onde participaram
600 economistas de muitos pa&iacute;ses, muitas pessoas muito inteligentes
e das mais variadas escolas, analisamos todos estes problemas profundamente.
N&atilde;o quer&iacute;amos uma reuni&atilde;o sect&aacute;ria, ou de esquerda,
ou de direita; at&eacute; Friedman foi convidado, mas &eacute; l&oacute;gico,
j&aacute; com 82 anos, ele se desculpou e disse que n&atilde;o podia. Convidamos
at&eacute; o senhor Soros, para que defendesse l&aacute; os seus pontos
de vista, aos Chicago Boys, aos monetaristas, aos neoliberais, porque o
que quer&iacute;amos era discutir, e discutimos durante cinco dias, come&ccedil;ou
numa segunda-feira e acabou na sexta-feira.</FONT>
<P><FONT FACE="Arial">Essa reuni&atilde;o surgiu de uma sugest&atilde;o
que fiz numa reuni&atilde;o latino-americana anterior de economistas. Falava-se
de muitas coisas e lhes disse; Mas com os problemas que temos &agrave;
frente agora, por que &eacute; que n&atilde;o nos concentramos na crise
econ&oacute;mica e nos problemas da globaliza&ccedil;&atilde;o neoliberal?
E assim se fez. Foram enviadas centenas de exposi&ccedil;&otilde;es, foram
escolhidas 55, foram debatidas todas, as outras ser&atilde;o impressas,
isto &eacute; as que n&atilde;o se debateram. Foram muito interessantes,
muito educativas, muito instrutivas. Pensamos faz&ecirc;-lo todos os anos.
Pois existe um foro l&aacute; por Davos, onde se re&uacute;nem n&atilde;o
sei quantos representantes de multinacionais e todos os ricos deste mundo;
a nossa pequena ilha poderia ser um modesto ponto onde nos reunamos os
que n&atilde;o somos donos de multinacionais nem coisas parecidas. Mas
vamos fazer o evento todos os anos, a partir da experi&ecirc;ncia que tivemos.</FONT>
<P><FONT FACE="Arial">Eu devia encerrar aquela reuni&atilde;o. T&iacute;nhamos
dito: Olhem, n&atilde;o haver&aacute; nem uma viola quando comece a reuni&atilde;o,
porque os com&iacute;cios sempre come&ccedil;am, como voc&ecirc;s sabem,
com uma viola, um coro...</FONT>
<P><FONT FACE="Arial">Ah! bom aqui esteve o coro, muito bem, e muito bom
(Risos). Mas lhes disse: Desde o momento em que come&ccedil;ar a reuni&atilde;o,
no minuto exacto, come&ccedil;amos a discutir a primeira exposi&ccedil;&atilde;o,
e assim foi os cinco dias, de manh&atilde;, de tarde e de noite.</FONT>
<P><FONT FACE="Arial">Deram-me a tarefa de encerrar aquele encontro, e
falei-lhes, para encerrar o acto, era meia noite. Se voc&ecirc;s mo permitem,
e s&atilde;o uns minutos, porque foi muito breve (Risos), gostaria hoje
repetir aqui o que expressei, porque em certa forma, muito sucinta, recolhe
a ess&ecirc;ncia de muitas das coisas que lhes disse a voc&ecirc;s:</FONT>
<P><FONT FACE="Arial">"Estimados delegados, observadores e convidados,</FONT>
<P><FONT FACE="Arial">"J&aacute; que me fazem esta honra, n&atilde;o vou
fazer um discurso; limitar-me-ei a fazer uma exposi&ccedil;&atilde;o (Aplausos).
Vou faz&ecirc;-la em linguagem cabogr&aacute;fica e ser&aacute; muito mais
um di&aacute;logo comigo mesmo.</FONT>
<P><FONT FACE="Arial">M&ecirc;s de Julho. Encontro de Economistas latino-americanos
e caribenhos. Tema: grave crise econ&ocirc;mica mundial &agrave; vista.
Necessidade de convocar uma reuni&atilde;o internacional. Ponto central:
a crise econ&oacute;mica e a globaliza&ccedil;&atilde;o neoliberal.</FONT>
<P><FONT FACE="Arial">"Debate amplo.</FONT>
<P><FONT FACE="Arial">"Todas as escolas.</FONT>
<P><FONT FACE="Arial">"Confrontar argumentos.</FONT>
<P><FONT FACE="Arial">"Trabalhou-se com esse objectivo.</FONT>
<P><FONT FACE="Arial">"Redu&ccedil;&atilde;o m&aacute;xima poss&iacute;vel
de gastos para todos.</FONT>
<P><FONT FACE="Arial">"Trabalhar de manh&atilde;, de tarde e de noite.</FONT>
<P><FONT FACE="Arial">"Excepcional seriedade e disciplina reinou nestes
cinco dias.</FONT>
<P><FONT FACE="Arial">"Todos falamos com absoluta liberdade. Conseguimos
isso. Estamos agradecidos.</FONT>
<P><FONT FACE="Arial">"Aprendemos muito ouvindo os senhores.</FONT>
<P><FONT FACE="Arial">"Grande variedade e diversidade de ideias. Extraordin&aacute;ria
exibi&ccedil;&atilde;o de esp&iacute;rito de estudo, talento, clareza e
beleza de express&atilde;o;</FONT>
<P><FONT FACE="Arial">"Todos temos convic&ccedil;&otilde;es.</FONT>
<P><FONT FACE="Arial">"Todos podemos influir uns nos outros.</FONT>
<P><FONT FACE="Arial">"Finalmente, todos tiraremos conclus&otilde;es semelhantes.</FONT>
<P><FONT FACE="Arial">"Minhas convic&ccedil;&otilde;es mais profundas:
a incr&iacute;vel e in&eacute;dita globaliza&ccedil;&atilde;o que nos ocupa,
&eacute; um produto do desenvolvimento hist&oacute;rico, um fruto da civiliza&ccedil;&atilde;o
humana; foi atingida num brev&iacute;ssimo per&iacute;odo de n&atilde;o
mais de tr&ecirc;s mil anos na longa vida de nossos ancestrais no planeta.
Era j&aacute; uma esp&eacute;cie completamente evolu&iacute;da. O homem
atual n&atilde;o &eacute; mais inteligente que P&eacute;ricles, Plat&atilde;o
ou Arist&oacute;teles, apesar de que ainda n&atilde;o sabemos se suficientemente
inteligente para resolver os complex&iacute;ssimos problemas de hoje. Estamos
apostando em que pode consegu&iacute;-lo. Sobre isso tratou nossa reuni&atilde;o.</FONT>
<P><FONT FACE="Arial">"Uma pergunta: Trata-se de um processo revers&iacute;vel?
Minha resposta, a que dou a mim mesmo, &eacute;: n&atilde;o.</FONT>
<P><FONT FACE="Arial">"Que tipo de globaliza&ccedil;&atilde;o temos hoje?
Uma globaliza&ccedil;&atilde;o neoliberal; assim a chamamos muitos de n&oacute;s.
&Eacute; sustent&aacute;vel? N&atilde;o. Poder&aacute; subsistir por muito
tempo? Absolutamente n&atilde;o. Quest&atilde;o de s&eacute;culos? Categoricamente
n&atilde;o. Durar&aacute; s&oacute; d&eacute;cadas? Sim, s&oacute; d&eacute;cadas.
Por&eacute;m mais cedo no que tarde ter&aacute; que deixar de existir.</FONT>
<P><FONT FACE="Arial">"Suponho-me, por acaso, uma esp&eacute;cie de profeta
ou adivinho? N&atilde;o. Sei muito de economia? N&atilde;o. Quase absolutamente
nada. Para afirmar o que disse basta saber somar, diminuir, multiplicar
e dividir. Isso as crian&ccedil;as aprendem no ensino prim&aacute;rio.</FONT>
<P><FONT FACE="Arial">"Como vai acontecer a transi&ccedil;&atilde;o? N&atilde;o
sabemos. Atrav&eacute;s de amplas revolu&ccedil;&otilde;es violentas ou
de grandes guerras? Parece improv&aacute;vel, irracional e suicida. Atrav&eacute;s
de crises profundas e catastr&oacute;ficas? Infelizmente &eacute; o mais
prov&aacute;vel, quase, quase inevit&aacute;vel e acontecer&aacute; por
muitas vias e diferentes formas de luta.</FONT>
<P><FONT FACE="Arial">"Que tipo de globaliza&ccedil;&atilde;o ser&aacute;?
N&atilde;o poderia ser outra que solid&aacute;ria, socialista, comunista,
ou como queiram cham&aacute;-la" (Aplausos).</FONT>
<P><FONT FACE="Arial">"A natureza disp&otilde;e de muito tempo e com ela,
a esp&eacute;cie humana, para sobreviver &agrave; aus&ecirc;ncia de uma
mudan&ccedil;a semelhante? De muito pouco. Quem ser&atilde;o os criadores
desse novo mundo? Os homens e mulheres que povoam nosso planeta.</FONT>
<P><FONT FACE="Arial">"Quais ser&atilde;o as armas essenciais? As id&eacute;ias;
as consci&ecirc;ncias. Quem as semear&atilde;o, as cultivar&atilde;o e
as tornar&atilde;o invenc&iacute;veis? Os senhores. Trata-se de uma utopia,
de um sonho mais entre outros? N&atilde;o, porque &eacute; objectivamente
inevit&aacute;vel e n&atilde;o existe alternativa. J&aacute; se sonhou
n&atilde;o faz tanto tempo, s&oacute; que talvez prematuramente. Como disse
o mais iluminado dos filhos desta Ilha, Jos&eacute; Mart&iacute;: "Os sonhos
de hoje ser&atilde;o as realidades de amanh&atilde;".</FONT>
<P><FONT FACE="Arial">Conclu&iacute; a minha exposi&ccedil;&atilde;o.</FONT>
<P><FONT FACE="Arial">"Muito obrigado" (Aplausos prolongados)</FONT>
<P><FONT FACE="Arial">Perd&atilde;o pelo abuso que tenho cometido com voc&ecirc;s
e lhes prometo que de aqui a 40 anos quando me convidarem mais uma vez,
serei mais breve (Aplausos e exclama&ccedil;&otilde;es de : "Fidel, Fidel,
Fidel!").</FONT>
<P><FONT FACE="Arial">Sorte para voc&ecirc;s que n&atilde;o inclu&iacute;
o famoso folheto. Sabem o que era? O documento do S&iacute;nodo de Roma,
publicado no M&eacute;xico (Do p&uacute;blico lhe dizem qualquer coisa).
N&atilde;o vou l&ecirc;-lo; mas, a maoir parte do que sublinhei lendo esta
exorta&ccedil;&atilde;o apost&oacute;lica coincidia em muitas coisas com
as ideias que exprimi aqui. Pensava utiliz&aacute;-lo como prova de que
muito do que se pensa hoje no mundo sobre o desastroso sistema imperante
n&atilde;o vem s&oacute; de fontes de esquerda, n&atilde;o vem s&oacute;
de fontes pol&iacute;ticas. Argumentos, express&otilde;es ou afirma&ccedil;&otilde;es
condenando a pobreza, as injusti&ccedil;as, as desigualdades, o neoliberalismo,
os esbanjamentos das sociedades de consumo e outras muitas calamidades
sociais e humanas engendradas pela actual ordem econ&oacute;mica imposta
ao mundo, surgem tamb&eacute;m de institui&ccedil;&otilde;es que n&atilde;o
tem nada a ver com o marxismo, como a Igreja Cat&oacute;lica Romana. Da
mesma maneira pensam muitas igrejas crist&atilde;s.</FONT>
<P><FONT FACE="Arial">Talvez o melhor de tudo, teria sido que eu tivesse
chegado com este documento, lesse o que tinha sublinhado, e voc&ecirc;s
poderiam ter ido embora quatro horas e meia antes (Risos).</FONT>
<P><FONT FACE="Arial">Muito obrigado.</FONT>
<P><FONT FACE="Arial">(Ova&ccedil;&atilde;o)</FONT>
<BR>&nbsp;
<BR>&nbsp;
<P><B><I><FONT FACE="Arial"><FONT SIZE=-1>(Versiones Taquigr&aacute;ficas
– Consejo de Estado)</FONT></FONT></I></B>
</BODY>
</HTML>
