<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>PALAVRAS DO PRESIDENTE DO CONSELHO DE ESTADO DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ,</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Palavras do Presidente do Conselho de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, aos estudantes formados do Instituto Superior de Ci&ecirc;ncias M&eacute;dicas de Havana, no teatro "Carlos Marx", no dia 9 de Agosto de 1999</P>
<P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas - Conselho de Estado)</P>
</B><P>Na verdade, fui obrigado a vir aqui (Risos). N&atilde;o fiz compromisso com ningu&eacute;m, e de repente ou&ccedil;o aqui que neste dia glorioso e as demais coisas, ia falar-lhes, comprometendo-me irremediavelmente. Aceitar o convite a um acto n&atilde;o significa a necessidade de proferir um discurso. Realmente, nestes dias pronunciei mais de um e j&aacute; l&aacute; v&atilde;o algumas horas a fio; estou em d&iacute;vida inclusive com a imprensa, porque tenho que rever todos esses materiais e, portanto, eu n&atilde;o tinha esse prop&oacute;sito.</P>
<P>Dizeram-me que se graduavam hoje os estudantes de medicina, de estomatologia, de licenciatura em enfermagem e um grupo de tecn&oacute;logos, que tinham uma actividade e me estavam convidando para que assistisse. &Eacute; por isso que muitas das vezes n&atilde;o assisto, porque por tr&aacute;s da assist&ecirc;ncia vem o pedido de discurso; mas desta vez n&atilde;o haver&aacute; discurso, simplesmente vim aqui a vos cumprimentar, a lhes expressar que realmente tinha uma motiva&ccedil;&atilde;o especial para, neste caso, aceitar o convite, ainda perante o risco de que me trouxessem &agrave; for&ccedil;a para esta tribuna.</P>
<P>Tenho muito em conta que voc&ecirc;s constituem uma gradua&ccedil;&atilde;o que tem realizado os seus estudos num per&iacute;odo sumamente dif&iacute;cil da vida do nosso pa&iacute;s.</P>
<P>Tenho em conta tamb&eacute;m a nobreza e o objectivo da carreira que voc&ecirc;s acabam de terminar, ou se quiserem melhor, da carreira que voc&ecirc;s acabam de come&ccedil;ar, visto que agora ser&aacute; realmente quando voc&ecirc;s comecem a aprender medicina; o demais pode ser estudado at&eacute; nos livros, ainda que, &eacute; claro, os servi&ccedil;os que voc&ecirc;s t&ecirc;m prestado nos hospitais resulta uma experi&ecirc;ncia digna de considera&ccedil;&atilde;o.</P>
<P>Tenho em conta, ali&aacute;s, uma terceira quest&atilde;o, e &eacute; que estamos a viver um dos tempos mais gloriosos da medicina cubana, e o digo com fundamento, digo-o porque estou absolutamente convencido disso. H&aacute; alguns elementos que fazem com que qualquer um se ponha a meditar. Dotres dizia que neste dia se formavam como m&eacute;dicos em todo o pa&iacute;s 2 390 alunos egressados das nossas escolas ou faculdades de medicina, e 200 de estomatologia. Mas tamb&eacute;m um pouco mais de 2 100 licenciadas e licenciados em enfermagem. Esse &eacute; um grande passo de avan&ccedil;o. Nas muitas ocasi&otilde;es em que me reuni com os estudantes que culminam os seus estudos de medicina e estomatologia, esta &eacute; uma quest&atilde;o que nunca tive o privil&eacute;gio de ver, conseq&uuml;&ecirc;ncia das id&eacute;ias que t&ecirc;m presidido o desenvolvimento das nossas faculdades de medicina e da nossa prepara&ccedil;&atilde;o dos quadros da sa&uacute;de. Antes apenas se foramavam m&eacute;dicos e estomatologistas; agora se graduam tamb&eacute;m alunos da licenciatura em enfermagem, e j&aacute; por milhares, 2 118. Pode se falar em milhares: dois milhares &eacute; j&aacute; plural e a fra&ccedil;&atilde;o de 118 adicional faz parte doutro milhar, podemos dizer que por milhares, e tamb&eacute;m os primeiros tecn&oacute;logos, 18, &eacute; alguma coisa. &Eacute; um salto de qualidade.</P>
<P>Os estudantes de enfermagem come&ccedil;avam ao princ&iacute;pio da Revolu&ccedil;&atilde;o com nona classe; algumas das mo&ccedil;as eram t&atilde;o novas que iam com as bonecas para os hospitais; tamb&eacute;m os estudantes para professores come&ccedil;avam com sexta classe, j&aacute; depois, anos mais tarde, tanto uns quanto os outros ingressavam com 12º ano. Deu-se um passo de avan&ccedil;o ulterior para que realizassem estudos universit&aacute;rios.</P>
<P>Numa altura ingress&aacute;vamos ao redor de 6 000 alunos ao ano em medicina. Ao ir-se reduzindo, logicamente, o n&uacute;mero de estudantes ficavam capacidades excedentes. Havia quem diziam: O que vamos fazer com essas capacidades das 21 faculdades de medicina? Necessitamos delas para muitas coisas: para a licenciatura em enfermagem, para os t&eacute;cnicos da sa&uacute;de, tamb&eacute;m para cursos de p&oacute;s-gradua&ccedil;&atilde;o que tornassem poss&iacute;vel a supera&ccedil;&atilde;o dos m&eacute;dicos e estomatologistas. Essas capacidades nunca ir&atilde;o sobrar, e eram capacidades que andavam pela casa de n&atilde;o menos de 1 500 alunos cada --assim foram concebidas--; ali&aacute;s, entre elas, a faculdade de ci&ecirc;ncias b&aacute;sicas da capital, que tinha uma capacidade de 2 500 estudantes. Essas capacidades estavam a&iacute; e se mantiveram a&iacute;, e as aproveitamos muito bem nestes tempos dif&iacute;ceis.</P>
<P>T&iacute;nhamos os professores. Nenhum professor dessas faculdades de medicina ficou na rua, embora remunerado modestamente devido &agrave;s condi&ccedil;&otilde;es de ordem material que temos tido que suportar nestes anos, e nunca houve um graduado que n&atilde;o tivesse um local onde trabalhar.</P>
<P>Na verdade, o pessoal m&eacute;dico e n&oacute;s, os revolucion&aacute;rios, n&atilde;o trabalhamos por dinheiro. Necessitamo-lo, sim, e o compreendemos. E este pa&iacute;s lutou muito, no meio do bloqueio, por fazer avan&ccedil;ar a economia, at&eacute; que veio o golpe colossal do desaparecimento do campo socialista que p&ocirc;s &agrave; prova toda a nossa integridade e todo o nosso patriotismo, o nosso esp&iacute;rito revolucion&aacute;rio, para continuarmos adiante sozinhos, suportar um duplo bloqueio e chegar at&eacute; agora: uma economia que se recupera aos poucos, mas se recupera.</P>
<P>Neste ano, a Am&eacute;rica Latina no seu conjunto, com o seu neoliberalismo, talvez nem cres&ccedil;a, e se crescer ser&aacute; 1%, ou haver&aacute; recess&atilde;o. Essa &eacute; a realidade. Eles t&ecirc;m todos os cr&eacute;ditos, todas as ajudas, etc. N&atilde;o &eacute; o nosso caso.</P>
<P>Dizia que os revolucion&aacute;rios n&atilde;o trabalhamos por dinheiro, h&aacute; outras coisas na vida muito mais valiosas do que o dinheiro, e h&aacute; outras coisas que n&atilde;o se compram com nenhum dinheiro. N&atilde;o temos um grande capital financeiro, mas temos, sim, um grande capital humano, e voc&ecirc;s fazem parte importante desse grande capital humano que hoje possui o nosso pa&iacute;s.</P>
<P>Fa&ccedil;o uma s&iacute;ntese da soma de muitas id&eacute;ias, de muitos esfor&ccedil;os que hoje, neste ano, nas v&eacute;speras do 2 000, materializam-se naquilo que temos e, sobretudo, naquilo que podemos ter. Temos um enorme contingente de m&eacute;dicos, muito jovens, muito novos, que cada vez ter&atilde;o mais conhecimentos.</P>
<P>A qualidade, ou os avan&ccedil;os da medicina, ou o poder m&eacute;dico dum pa&iacute;s n&atilde;o se mede apenas pelo n&uacute;mero de m&eacute;dicos, mas pela forma em que se formaram esses m&eacute;dicos, o esp&iacute;rito com que se formaram e, ali&aacute;s, os seus conhecimentos.</P>
<P>Atrevo-me a dizer que seria dif&iacute;cil que esse potencial seja t&atilde;o volumoso e t&atilde;o preparado quanto o nosso noutros pa&iacute;ses, que tamb&eacute;m t&ecirc;m bons m&eacute;dicos, mas a imensa maioria dedicados &agrave; medicina privada ou partilham a medicina p&uacute;blica com a medicina privada.</P>
<P>Esse n&atilde;o &eacute; o nosso caso, que desde o come&ccedil;o, e n&atilde;o em virtude duma lei, mas dum compromisso dos estudantes, renunciou-se ao exerc&iacute;cio da medicina privada. Ainda restam alguns m&eacute;dicos privados por a&iacute;, formados antes da Revolu&ccedil;&atilde;o, sei l&aacute; o n&uacute;mero, talvez 30 ou 40.</P>
<P>Bom, j&aacute; o disse o companheiro Dotres, passamos j&aacute; de 65 000 m&eacute;dicos. Resulta muito interessante observar como n&oacute;s, nos fins do ano transacto, quando houve dois grandes desastres naturais, fizemos o oferecimento de colaborar com os povos da Am&eacute;rica Central e das Cara&iacute;bas --nesse caso estava o Haiti, por exemplo-- com um programa m&eacute;dico e s&oacute; para a Am&eacute;rica Central oferecemos at&eacute; 2 000 m&eacute;dicos. Isso, para al&eacute;m dos que lhe oferecemos a Haiti. Voc&ecirc;s lembrar&atilde;o como responderam os m&eacute;dicos, os t&eacute;cnicos da sa&uacute;de e as enfermeiras, duma forma, poder&iacute;amos dizer, massiva, ficaram comprometidos e, bom, qualquer um diria: O pa&iacute;s vai ficar sem m&eacute;dicos. N&atilde;o, o pa&iacute;s n&atilde;o fica sem m&eacute;dicos.</P>
<P>Para fins de 1999 cumplir-se-&aacute; um ano deste oferecimento e neste momento h&aacute;, como apontava Dotres, 1 202 colaboradores da sa&uacute;de. Dizemos colaboradores porque nem todos s&atilde;o m&eacute;dicos. T&iacute;nhamos oferecido at&eacute; 2 000 m&eacute;dicos para a Am&eacute;rica Central e uma quantidade para Haiti, tantos como necessitassem para reduzir a mortalidade infantil, primeiro a 50 e depois a 30 neste &uacute;ltimo pa&iacute;s, que nessa altura era por volta de 130 de 0 a 5 anos por cada 1 000 nascidos vivos, cada ano.</P>
<P>Sabemos como fazer isso, &eacute; muito econ&ocirc;mico, &eacute; muito barato, por vezes com centavos se salva a vida duma crian&ccedil;a.</P>
<P>Num programa de sa&uacute;de o mais custoso &eacute; o m&eacute;dico, o decisivo e o fundamental &eacute; o m&eacute;dico, o mais barato s&atilde;o os medicamentos. Fizemos um apelo &agrave; consci&ecirc;ncia dos pa&iacute;ses que t&ecirc;m mais recursos para salvar dezenas de milhares de vidas, centenas de milhares de vidas neste hemisf&eacute;rio, e inclusive, noutras partes do mundo, digamos na &Aacute;frica, se eles contribuem com os recursos para os medicamentos.</P>
<P>Bom, destes 1 202 colaboradores da sa&uacute;de por volta de 900 s&atilde;o m&eacute;dicos. Tamb&eacute;m nestas brigadas, para al&eacute;m dos m&eacute;dicos, est&aacute; por vezes o t&eacute;cnico que se encarrega do gerador de energia ou doutros equipamentos auxiliares; n&atilde;o s&atilde;o apenas enfermeiras e t&eacute;cnicos da sa&uacute;de, mas inclusive, mec&acirc;nicos que emprestam determinados servi&ccedil;os, fazem de tudo e consertam tudo. Quer dizer, neste programa talvez, porque agora est&aacute; a se incrementar, antes de fim de ano tenhamos ao redor de 1 500 m&eacute;dicos, n&atilde;o me refiro a colaboradores totais.</P>
<P>Muitas vezes sugerimos aos pa&iacute;ses onde eles trabalham, que coloquem junto do m&eacute;dico um ou dois jovens que tenham pelo menos sexta classe, que tenham mais ou menos um texto ou manual de enfermagem, e l&aacute; um m&eacute;dico pode formar, na pr&aacute;tica, auxiliares da sa&uacute;de, pessoal de enfermagem. Eles n&atilde;o podem esperar, &eacute; claro, a desenvolver em poucos anos suficientes escolas de enfermagem de alto n&iacute;vel para dispor de suficiente pessoal, bem preparado, que faz falta. Mas dum modo pr&aacute;tico, um m&eacute;dico, ou as pr&oacute;prias enfermeiras, se houver alguma, podem ajudar, embora em muitos desses lugares afastados est&atilde;o o m&eacute;dico ou a m&eacute;dica sozinhos, e podem apoiar-se em jovens do pa&iacute;s, com determinado n&iacute;vel escolar, para prepararem esses jovens. Os m&eacute;dicos se convertem at&eacute; em professores de emfermagem e de colaboradores da sa&uacute;de. Por isso, em geral, referimos-nos ao n&uacute;mero de m&eacute;dicos, visto que o pa&iacute;s soe apoiar com pessoal auxiliar.</P>
<P>Supondo que no fim do ano hajam 1 500 m&eacute;dicos no exterior em virtude do programa referido, agora mesmo ingressam nos servi&ccedil;os de sa&uacute;de do pa&iacute;s 2 390 novos m&eacute;dicos, e assim ser&aacute;. Por muitos m&eacute;dicos que enviemos para esses programas de colabora&ccedil;&atilde;o, tenho a certeza de que iremos formar mais. Se numa dada altura acordarem as consci&ecirc;ncias, se a colabora&ccedil;&atilde;o for maior, pode ser que enviemos num ano mais que os que se formam: mas o potencial &eacute; enorme, temo-lo dito num par&aacute;grafo: se de cada tr&ecirc;s m&eacute;dicos que Cuba tem, sai um a prestar servi&ccedil;os no exterior, Cuba continuaria sendo o pa&iacute;s com maior indicador de m&eacute;dicos por habitante entre todos os pa&iacute;ses do mundo.</P>
<P>J&aacute; temos inclu&iacute;do &Aacute;frica neste programa.</P>
<P>Nalguns lugares da Am&eacute;rica Latina surgem certas dificuldades, alguns protestos de organiza&ccedil;&otilde;es do sector m&eacute;dico que se sentem afetadas pela presen&ccedil;a de m&eacute;dicos cubanos, e realmente n&oacute;s n&atilde;o propomos m&eacute;dicos cubanos para as capitais ou outras cidades; propomos m&eacute;dicos cubanos para aqueles pontos onde n&atilde;o h&aacute; um s&oacute; m&eacute;dico, nem vai nenhum m&eacute;dico desse pa&iacute;s, onde n&atilde;o pode ser afetado ningu&eacute;m, e s&oacute; por excep&ccedil;&atilde;o, se se trata dum especialista de que n&atilde;o disp&otilde;e o pa&iacute;s, &eacute; que aceitamos que alguns m&eacute;dicos v&atilde;o &agrave;s cidades. Essa &eacute; a linha que seguimos.</P>
<P>Dou-lhes estas cifras por se algu&eacute;m perguntar se vamos a ficar sem m&eacute;dicos. Jamais ficaremos sem m&eacute;dicos, visto que dispomos dum potencial colossal, um enorme capital humano no campo da medicina, e o mais importante de tudo, s&atilde;o as suas qualidades e conhecimentos.</P>
<P>E n&atilde;o s&atilde;o palavras. A an&aacute;lise do comportamento destes 1 200 colaboradores da sa&uacute;de nos lugares mais dif&iacute;ceis &eacute; realmente admir&aacute;vel. O respeito, a admira&ccedil;&atilde;o, o afeto, o carinho que sentem por eles n&atilde;o se pode descrever. Em muitos lugares eles t&ecirc;m feito interven&ccedil;&otilde;es cir&uacute;rgicas que nunca tinham sido vistas, causando assombro, verdadeiramente assombro; e s&atilde;o interven&ccedil;&otilde;es cir&uacute;rgicas simples que se fazem no nosso pa&iacute;s. Por exemplo, h&aacute; algumas pessoas que t&ecirc;m o rosto deformado e eles o arrumam.</P>
<P>Alguns problemas importantes de car&aacute;cter humano foram resolvidos, n&atilde;o vou repeti-los, a imprensa tem publicado alguns, e &eacute; enorme o carinho com que as popula&ccedil;&otilde;es desses pa&iacute;ses irm&atilde;os respondem ao trabalho dos nossos m&eacute;dicos, acho que isso os estimula muito nas suas tarefas.</P>
<P>Eu disse tamb&eacute;m nalgumas ocasi&otilde;es que se a um m&eacute;dico cubano lhe dizem que h&aacute; dois lugares e um &eacute; mais dif&iacute;cil do que o outro, prefere o lugar mais dif&iacute;cil.</P>
<P>Adicionalmente, resulta admir&aacute;vel o fato de que muitos desses m&eacute;dicos que est&atilde;o em lugares solit&aacute;rios, onde n&atilde;o h&aacute; eletricidade, onde h&aacute; mosquitos, insetos, v&iacute;boras, de tudo --afortunadamente n&atilde;o tivemos nenhum acidente-- muitos desses m&eacute;dicos s&atilde;o mulheres e isso causa admira&ccedil;&atilde;o, assombro, respeito. E os nossos m&eacute;dicos v&atilde;o a qualquer parte, quer seja uma ilha pr&oacute;xima quer um continente long&iacute;nquo. E nenhum recusou nunca; em quest&atilde;o de horas foram organizadas brigadas pela necessidade de utilizar um avi&atilde;o que viajava para um pa&iacute;s que nos solicitou um n&uacute;mero de m&eacute;dicos.</P>
<P>Na verdade, devo dizer que n&oacute;s --digo n&oacute;s, todos n&oacute;s-- sentimos-nos orgulhosos, e eu, sinceramente, sinto-me especialmente orgulhoso do que est&atilde;o fazendo os nossos m&eacute;dicos, porque essa &eacute; uma medida da cria&ccedil;&atilde;o de valores da nossa Revolu&ccedil;&atilde;o, para al&eacute;m dos maus exemplos que d&atilde;o alguns cidad&atilde;os e daqueles que se deixam arrastar, ou sonham com os cantos de sereia da sociedade de consumo, sem que levem nada no peito, nem na mente.</P>
<P>Constantemente observo o que &eacute; que fazem os nossos compatriotas, quer quando se batem l&aacute; numas dific&iacute;limas competi&ccedil;&otilde;es num meio hostil, quer quando v&atilde;o de forma massiva a prestar esses servi&ccedil;os de que estamos a falar. Havia tempo que os nossos m&eacute;dicos n&atilde;o eram provados. Havia alguns a trabalhar no exterior, contratados. Disso ningu&eacute;m conhece, quando h&aacute; m&eacute;dicos contratados num pa&iacute;s do Terceiro Mundo. Talvez h&aacute; at&eacute; quem acreditam que nos fazem um favor quando nos contratam um m&eacute;dico.</P>
<P>O impacto humano, o impacto solid&aacute;rio, a influ&ecirc;ncia que no campo da sa&uacute;de tem a presen&ccedil;a dos m&eacute;dicos que l&aacute; v&atilde;o prestar os seus servi&ccedil;os de forma gratuita, atrav&eacute;s de programas como os que estamos a levar a cabo na Am&eacute;rica Central, Haiti e nalguns pa&iacute;ses da &Aacute;frica, &eacute; muito grande; um s&oacute; deles produz mais impacto do que 100 m&eacute;dicos contratados, ainda que estes fazem-no tamb&eacute;m com sacrif&iacute;cio, e por raz&otilde;es de solidariedade do nosso pa&iacute;s os seus servi&ccedil;os s&atilde;o prestados a um custo muito inferior ao dos m&eacute;dicos que procedem de pa&iacute;ses ricos. &Eacute; verdade que os m&eacute;dicos contratados fazem alguma contribui&ccedil;&atilde;o econ&oacute;mica aos nossos pr&oacute;prios servi&ccedil;os de sa&uacute;de, mas n&atilde;o &eacute; nada comparado com as despesas de sa&uacute;de do pa&iacute;s, com as despesas de sa&uacute;de totais em divisas do pa&iacute;s, com os gastos nas faculdades de medicina, n&atilde;o &eacute; nada, apenas uma quantidade muito pequena.</P>
<P>A nossa miss&atilde;o &eacute; muito mais elevada do que arrecadar uns poucos d&oacute;lares. A nossa miss&atilde;o &eacute; criar uma doutrina com rela&ccedil;&atilde;o &agrave; sa&uacute;de humana, demonstrar um exemplo do que pode ser feito nesse campo que &eacute;, obviamente, o mais sens&iacute;vel para qualquer pessoa no mundo. O m&eacute;dico tem nas suas m&atilde;os a vida e a sa&uacute;de das pessoas.</P>
<P>Outras profiss&otilde;es s&atilde;o muito nobres, muito, muito, como a pr&oacute;pria profiss&atilde;o dos professores; claro, sem eles e sem a prioridade que se deu &agrave; educa&ccedil;&atilde;o, n&atilde;o ter&iacute;amos hoje as dezenas e dezenas de milhares de m&eacute;dicos com que contamos. &Eacute; uma profiss&atilde;o extraordin&aacute;ria. Eu coloco as duas entre as primeiras, mas vejo que a do m&eacute;dico, como tem a ver com a sa&uacute;de e a vida, &eacute; uma coisa que cada ser humano aprecia, ainda mais do que os conhecimentos, ainda mais do que a instru&ccedil;&atilde;o.</P>
<P>N&atilde;o as separo, n&atilde;o colocaria uma diante da outra. Falo simplesmente de como reagem as pessoas. H&aacute; fam&iacute;lias que n&atilde;o est&atilde;o interessadas em enviar os filhos &agrave; escola, ou n&atilde;o o fazem muitas vezes por necessidade, por que t&ecirc;m que os enviar a trabalhar, ou porque necessitam que as ajudem a sobreviver, ou os filhos n&atilde;o t&ecirc;m nem roupas, nem sapatos; mas n&atilde;o conhe&ccedil;o fam&iacute;lia nenhuma que deixe de enviar ao seu filho ao m&eacute;dico, e inclusive a andar inormes dist&acirc;ncias, como acontecia nas nossas montanhas e campos antes da Revolu&ccedil;&atilde;o, para encontrar um m&eacute;dico, se pensa que a vida de uma crian&ccedil;a est&aacute; em perigo, ou que a sua sa&uacute;de est&aacute; em grave risco.</P>
<P>Os servi&ccedil;os de sa&uacute;de n&atilde;o conhecem exep&ccedil;&otilde;es, todas as pessoas v&atilde;o a procura deles, e s&atilde;o momentos decisivos, dram&aacute;ticos para as pessoas. &Eacute; dram&aacute;tico que exista uma crian&ccedil;a ou um jovem analfabeto; mas &eacute; mais dram&aacute;tico ainda quando uma crian&ccedil;a morre porque n&atilde;o tem atendimento m&eacute;dico, ou quando uma pessoa, crian&ccedil;a, jovem ou velho, morre porque n&atilde;o o tem. Por isso acho que &eacute; t&atilde;o nobre, t&atilde;o apreciada a profiss&atilde;o m&eacute;dica, e por isso sente-se repugn&acirc;ncia quando essa profiss&atilde;o &eacute; comercializada.</P>
<P>No esporte voc&ecirc;s sabem o que acontece. Voc&ecirc;s sabem que temos atletas que valem milh&otilde;es no mercado do esporte. E pode ter algum que hesite e venda a sua alma por dinheiro, como um Judas --para colocar um exemplo b&iacute;blico--, h&aacute; que ver por outra parte o grande n&uacute;mero, o extraordin&aacute;rio n&uacute;mero de atletas nossos que vivem modestamente e, com incompar&aacute;vel dignidade e amor &agrave; sua p&aacute;tria e ao seu povo, despeciam todo o dinheiro que queiram oferecer-lhes.</P>
<P>O nossos m&eacute;dicos n&atilde;o s&atilde;o mercadores dos servi&ccedil;os de sa&uacute;de. Recebem o que necessitam para viver, e acho que todos os anos v&atilde;o receber mais, na medida em que nos recuperemos e na medida em que avencemos.</P>
<P>Mas dizia-lhes que semtimos repugn&acirc;ncia pela comercializa&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dicos, e isto n&atilde;o s&oacute; acontece nos pa&iacute;ses do Terceiro Mundo, mas tamb&eacute;m em pa&iacute;ses t&atilde;o superdesenvolvidos como da mesma Europa. Tenho falado com Ministros ou ex-ministros da sa&uacute;de, que nos t&ecirc;m visitado, que alguma vez t&ecirc;m querido, inutilmente, acabar com o privil&eacute;gio que t&ecirc;m os m&eacute;dicos no hospital p&uacute;blico onde trabalham de trazer pacientes privados, e contavam-me que &agrave;s vezes para ser operado, o cidad&atilde;o que ia normalmente ao hospital a receber os servi&ccedil;os da sa&uacute;de podiam demorar at&eacute; dois meses, tr&ecirc;s ou mais para ser intervido cirurgicamente por alguma doen&ccedil;a, ao passo que quando os pacientes pagavam, aos cinco dias, ou aos dez dias eram internados e recebiam o servi&ccedil;o.</P>
<P>A medicina privada privilegia os que t&ecirc;m dinheiro, em preju&iacute;zo dos que n&atilde;o t&ecirc;m, e n&atilde;o pode haver nada mais desumano do que isso. &Eacute; incr&iacute;vel que sociedades ricas que aplicam essa e muitas outras cosas semelhantes falem de direitos humanos e falem de humanidade, quando o pr&oacute;prio sistema &eacute; o mais desumano que existe, o mais ego&iacute;sta, o mais individualista, o mais alienador.</P>
<P>Sentimo-nos orgulhosos da nossa medicina. Continuaremos a confiar sempre na honradez dos nossos m&eacute;dicos. Que nenhum se deixe levar pela tenta&ccedil;&atilde;o de privilegiar outra pessoa porque lhe fa&ccedil;a um presente. N&atilde;o h&aacute; que rejeitar o presente que lhe queiram fazer a um m&eacute;dico como express&atilde;o de gratid&atilde;o; o que n&atilde;o pode um m&eacute;dico cubano jamais &eacute; discriminar um cidad&atilde;o no nosso pa&iacute;s porque n&atilde;o tem como fazer-lhe o presente ou n&atilde;o tem o h&aacute;bito de faz&ecirc;-lo.</P>
<P>Que nunca a corrup&ccedil;&atilde;o ou o soborno seja inserido nas fileiras dos nossos trabalhadores da sa&uacute;de.</P>
<P>Sei de pa&iacute;ses da Europa --e com isto n&atilde;o quero fazer refer&ecirc;ncia a nenhum-- em que o Ministro de Sa&uacute;de teve que renunciar porque quis p&ocirc;r fim aos excessivos privil&eacute;gios que tinham aqueles que exerciam a medicina privada.</P>
<P>&Eacute; um costume, quase generalizado, a presen&ccedil;a de m&eacute;dicos que um n&uacute;mero de horas o dedicam a medicina p&uacute;blica e o resto do tempo o dedicam a medicina privada. Isso &eacute; assim. &Eacute; muito humano que n&oacute;s tenhamos ultrapassado essa etapa gra&ccedil;as aos m&eacute;dicos formados na Revolu&ccedil;&atilde;o.</P>
<P>Mas, porque fazem isso os m&eacute;dicos cubanos que est&atilde;o l&aacute; a cumprir nobres e &agrave;s vezes her&oacute;icas miss&otilde;es humanas? Eu dizia: "Colocou-se a prova o sector m&eacute;dico." Como responderiam a aquela promesa? Eu tinha confian&ccedil;a de que a responderiam massivamente. Tinha a confian&ccedil;a no comportamento desses m&eacute;dicos, e hoje estamos, realmente, maravilhados, admirados do que est&atilde;o a fazer. Inclusive tentamos de que pelo menos tenham um r&aacute;dio de pilhas l&aacute; onde est&atilde;o, solit&aacute;rios; de que exista programas por onda m&eacute;dia, segundo a dist&acirc;ncia, ou onda curta, que lhes fa&ccedil;am chegar not&iacute;cias do pa&iacute;s, not&iacute;cias dos familiares.</P>
<P>Temos feito investimenos em c&acirc;meras de televis&atilde;o, gravadores e outros meios necess&aacute;rios; algumas despesas em passagens para que as nossas brigadas de jornalistas visitem aqueles lugares onde est&atilde;o os nossos m&eacute;dicos, para que divulguem no nosso pa&iacute;s a proeza que est&atilde;o a fazer e lhes fa&ccedil;am chegar not&iacute;cias dos seus familiares, e pela sua vez, as fam&iacute;lias possam n&atilde;o s&oacute; escutar uma transmiss&atilde;o por r&aacute;dio com a sua voz, mas tamb&eacute;m possam ver na televis&atilde;o imagens da m&atilde;e, ou da irm&atilde;, ou da filha, ou do marido, ou do pai, ou do irm&atilde;o, ou do filho, ou da mulher de quem est&atilde;o a prestar esses servi&ccedil;os ou vice-versa. E em ocasi&otilde;es comove ver os di&aacute;logos entre as fam&iacute;lias, ou quando se reune um grupo de aqueles m&eacute;dicos a ver as imagens que o jornalista da prov&iacute;ncia lhes leva dos familiares. Estamos a procurar melhorar cada vez mais o atendimeto humano desses m&eacute;dicos. Mas &eacute; realmente assombroso o seu comportamento. Formaram-se da mesma maneira em que se formaram voc&ecirc;s, com esses valores, com esses conceitos.</P>
<P>J&aacute; sei que ser aqui aluno eminente e prominente significa, em primeiro lugar, sair para as montanhas mais afastadas do pa&iacute;s. Para esses lugares n&atilde;o tem sido enviado um m&eacute;dico de recente forma&ccedil;&atilde;o, independentemente dos seus resultados acad&ecirc;micos.</P>
<P>Para aqueles lugares afastados v&atilde;o os melhores alunos. Esse um costume sadio, e &eacute; poss&iacute;vel que depois lhes sejam encomendadas tarefas, inclusive mais merit&oacute;rias e mais longes, pois. Dessa maneira &eacute; premiado neste pa&iacute;s, com tarefas que precisam mais esfor&ccedil;o e abnega&ccedil;&atilde;o, as boas classifica&ccedil;&otilde;es; assim &eacute; premiado os mais destacados estudantes. Depois brilhar&atilde;o ainda mais ao longo das suas vidas. &Eacute; uma formosa tradi&ccedil;&atilde;o que deve ser conservada sempre.</P>
<P>Tenho absolutamente a certeza, e o disse mais de uma vez em mais de um lugar, de que se os Estados Unidos da Am&eacute;rica, um pa&iacute;s imensamente rico que possui 270 milh&otilde;es de habitantes, come&ccedil;asse a procurar 2 000 m&eacute;dicos volunt&aacute;rios para enviar a Am&eacute;rica Central, para trabalhar nos lugares para onde v&atilde;o com prazer os nossos m&eacute;dicos, n&atilde;o conseguiria reunir os 2 000 m&eacute;dicos. Na verdade, n&atilde;o sei se reuniriam 1 000 m&eacute;dicos volunt&aacute;rios para essa tarefa. E se lhes pagassem at&eacute; 100 000 d&oacute;lares por ano, n&atilde;o tenho a certeza de que consigam que os m&eacute;dicos trabalhem nesses lugares por 100 000 d&oacute;lares, nem por nenh&uacute;m dinheiro. &Eacute; a verdade.</P>
<P>H&aacute; uma inorme diferen&ccedil;a na forma em que s&atilde;o educados os seres humanos naquelas sociedades do ego&iacute;smo e do individualismo e a forma em que s&atilde;o educados os jovens num sistema como o nosso. A&iacute; est&atilde;o os frutos. Eu pregunto se algu&eacute;m pode p&ocirc;r em causa isto: como posso perguntar se algum pa&iacute;s, por rico que for, tem o nosso &iacute;ndice de m&eacute;dicos por habitantes. O nosso m&eacute;dico est&aacute; em todos os cantos do pa&iacute;s, e isso n&atilde;o o tem nenhum outro pa&iacute;s do mundo.</P>
<P>Pergunto como &eacute; poss&iacute;vel que um pa&iacute;s do Terceiro Mundo, para al&eacute;m disso, rigorosamente bloqueado economicamente, possa ter &iacute;ndices de mortalidade infantil menos que o dos Estados Unidos. H&aacute; que perguntar-se como &eacute; poss&iacute;vel isso; como seria poss&iacute;vel sem o nosso sistema, como ser&iacute;a poss&iacute;vel com aquele capitalismo de porcaria que existia na neo-col&oacute;nia que fomos desde o come&ccedil;o do s&eacute;culo at&eacute; 1959. Aqui est&aacute; a obra, e em muitos outros dom&iacute;nios: na educa&ccedil;&atilde;o, no desenvolvimento das faculdades f&iacute;sicas e no desporto, na cultultura, na intelectualidade e na forma&ccedil;&atilde;o de pessoal qualificado e profissionais.</P>
<P>Tenho a certeza de que n&oacute;s contamos hoje com mais profissionais universit&aacute;rios formados que pessoas com oitava classe aquando o triunfo da Revolu&ccedil;&atilde;o. Tirem os c&aacute;lculos e ver&atilde;o se tenho o n&atilde;o a raz&atilde;o, porque n&oacute;s ultrapassamos 600 000 formados universit&aacute;rios. &Eacute; a quantidade que sei h&aacute; muito tempo. &Eacute; mesmo assim.</P>
<P>Couve-lhes viver uma &eacute;poca de sacrif&iacute;cio, mas na verdade, participando numa das obras mais merit&oacute;rias que teve a possibilidade de realizar qualquer outro povo: a doutrina sobre a sa&uacute;de humana que temos desenvolvido e queremos desenvolver.</P>
<P>Outra coisa nova nesta gradua&ccedil;&atilde;o de hoje &eacute; a presen&ccedil;a de 150 estudantes da Escola Latino-Americana de Medicina, que tem 1 600 alunos e chegar&aacute; a ter 3 300 aproximadamente. No in&iacute;cio do pr&oacute;ximo ano come&ccedil;ar&atilde;o a chegar novos alunos para fazer a pr&eacute;-m&eacute;dica, visto que &eacute; necess&aacute;rio prepar&aacute;-los e coloc&aacute;-los ao mesmo n&iacute;vel, pois v&ecirc;m de v&aacute;rios centros de ensino e n&atilde;o t&ecirc;m todos o mesmo n&iacute;vel, e a carreira de medicina &eacute; dif&iacute;cil, muito dif&iacute;cil!</P>
<P>Sabemos dos trabalhos que t&ecirc;m os estudantes com a bio-qu&iacute;mica, a biologia, a anatomia, e outras disciplinas complexas. Os anos mais dif&iacute;ceis s&atilde;o os dois primeiros de ci&ecirc;ncias b&aacute;sicas, por isso n&oacute;s pedimos que venham uns cinco ou seis meses antes. &Eacute; f&aacute;cil em Am&eacute;rica Central, porque eles concluem o ano lectivo v&aacute;rios meses antes que Cuba, e come&ccedil;am as f&eacute;rias, noutros pa&iacute;ses do nosso hemisf&eacute;rio &eacute; igual que em Cuba. Na Am&eacute;rica Central &eacute; assim, t&ecirc;m a ver com as &eacute;pocas de chuva e a tradi&ccedil;&atilde;o; tamb&eacute;m deve ser em &eacute;pocas diferentes na Am&eacute;rica do Sul, onde h&aacute; inverno quando no tr&oacute;pico temos ver&atilde;o. Doutra parte, nem todos os pa&iacute;ses t&ecirc;m o mesmo n&iacute;vel de educa&ccedil;&atilde;o m&eacute;dia. H&aacute; diferen&ccedil;as, inclusive, entre as zonas do mesmo pa&iacute;s.</P>
<P>Aqui h&aacute; estudantes de toda Am&eacute;rica Latina, s&oacute; faltam dois ou tr&ecirc;s pa&iacute;ses, mas tenho a esperan&ccedil;a que no futuro tamb&eacute;m tenham alunos nessa escola.</P>
<P>Priorizamos aqueles pa&iacute;ses onde havia mais popula&ccedil;&atilde;o camponesa, mais popula&ccedil;&atilde;o ind&iacute;gena ou pobre, isto &eacute; pa&iacute;ses como a Bol&iacute;via, o Paraguai, onde j&aacute; existia um n&uacute;mero de bolsistas --iam-se acumulando--, o Peru, e o Equador, separados de Am&eacute;rica Central e Haiti foi por onde foi iniciado o programa.</P>
<P>O Reitor me disse que quando se falava dos estudantes da Escola Latino-Americana de Medicina, sempre s&atilde;o esquecidos os estudantes de Santiago de Cuba, e l&aacute; h&aacute; uma escola pequenita, uma r&eacute;plica desta escola em Santiago de Cuba, que j&aacute; tem 120 alunos de Haiti.</P>
<P>Falando nissso, dizeram-me que os alunos que vieram desse pa&iacute;s t&ecirc;m um bom n&iacute;vel escolar, mas t&ecirc;m, logicamente, que aprender a l&iacute;ngua. Estamos a pensar o que faremos, vai ser dicutido com eles, para ver se s&atilde;o esolhidos um ano antes, segundo o momento em que acabam o ano lectivo, n&oacute;s podemos enviar professores para que ministrem aulas de espanhol e ganhamos esse tempo de espera, para que quando chegarem c&aacute; j&aacute; tenham os conhecimentos de espanhol e n&atilde;o tenham que empregar esse tempo na escola de medicina na aprendizagem da l&iacute;ngua. J&aacute; h&aacute; uma quantidade de estudantes de Haiti em Santiago de Cuba.</P>
<P>Em Haiti temos 379 cooperantes e essa cifra &eacute; poss&iacute;vel que aumente bastante nos pr&oacute;ximos meses. Por volta de quatro milh&otilde;es e meio de pessoas neste momento recebem atendimento m&eacute;dico das nossas brigadas. N&atilde;o conseguiram ir para os lugares mais afastados no campo, porque havia muitos povoados com algumas instala&ccedil;&otilde;es m&eacute;dicas sem um m&eacute;dico que foi necess&aacute;rio priorizar e uns poucos foram para a capital, porque &eacute; o &uacute;nico hospital que t&ecirc;m, para uma cidade de 2 milh&otilde;es de habitantes, e que n&atilde;o &eacute; um hospital maior do que o "Calixto Garc&iacute;a", trata-se de um hospital universit&aacute;rio. L&aacute; pediram por volta de 35 especialistas, porque era insuficiente a quantidade que tinham.</P>
<P>L&aacute; t&ecirc;m bons m&eacute;dicos --dizeram-nos os nossos colegas--, bem preparados, com literatura m&eacute;dica atualizada e tudo isso; mas muitos dos seus m&eacute;dicos foram embora tr&aacute;s a emigra&ccedil;&atilde;o e est&atilde;o fundamentalmente nos Estados Unidos da Am&eacute;rica e no Canad&aacute;.</P>
<P>Neste pa&iacute;s um m&eacute;dico tem mais rendimento do que noutro pa&iacute;s do Caribe ou na Am&eacute;rica Latina, porque l&aacute; a mortalidade infantil &eacute; o dobro, o potencial de vida salv&aacute;vel que podem salvar os nossos m&eacute;dicos com os seus servi&ccedil;os &eacute; o dobro.</P>
<P>H&aacute; pa&iacute;ses da &Aacute;frica onde o potencial de vida salv&aacute;vel por um m&eacute;dico &eacute; ainda muito maior, o dobro do que no Haiti. H&aacute; pa&iacute;ses com um &iacute;ndice de mortalidade infantil de 213 por cada 1 000 nascidos vivos; mais de um est&aacute; por encima de 200, e um n&uacute;mero alto ultrapassa 150. Quando fa&ccedil;o refer&ecirc;ncia a este &iacute;ndice, refiro-me aos que morrem de 0 at&eacute; aos 5 anos de idade, por cada 1 000 nascidos vivos. Em Cuba &eacute; por volta de 9. &Eacute; por isso que n&oacute;s inclu&iacute;mos a esses pa&iacute;ses.</P>
<P>Temos falado com alguns pa&iacute;ses europeios para que cooperem com um programa que temos elaborado para o norte da &Aacute;frica ao Sul do Sara, onde se encontram a maioria dos pa&iacute;ses mencionados.</P>
<P>Na Am&eacute;rica Latina temos dito que temos o potencial suficiente para salvar centenas de milhares de vidas, naqueles lugares onde a popula&ccedil;&atilde;o n&atilde;o recebe assist&ecirc;ncia m&eacute;dica nenhuma, e no nosso hemisf&eacute;rio, desde o sul dos Estados Unidos para abaixo --n&atilde;o tanto no Caribe, no Caribe angl&oacute;fone tem bons &iacute;ndices de sa&uacute;de, embora Haiti esteja no Caribe--, sabe-se que morrem todos os anos mais de 500 000 crian&ccedil;as que poderiam salvar-se, sem contar o n&uacute;mero de pessoas que poderiam salvar-se com os adequados servi&ccedil;os m&eacute;dicos.</P>
<P>Temos proposto publicamente, como pode ser salvadas centenas de milhares de vidas todos os anos neste hemisf&eacute;rio. Que grande coisa! Que grande motivo de est&iacute;mulo saber que o nosso pa&iacute;s, esse pa&iacute;s ao que lhe roubaram tr&ecirc;s mil m&eacute;dicos e deixaram-lhe s&oacute; tr&ecirc;s mil, hoje tenha mais de sessenta mil com a prepara&ccedil;&atilde;o que t&ecirc;m os nossos m&eacute;dicos, e possa oferecer a um hemisf&eacute;rio os recursos humanos suficientes para salvar centenas de milhares de vidas, sem prejudicar no mais m&iacute;nimo os seus pr&oacute;prios servi&ccedil;os nacionais!</P>
<P>A situa&ccedil;&atilde;o na &Aacute;frica &eacute; a mais desesperante. Por aqui h&aacute; alguns mapas impressos, em v&aacute;rias folhas, muito interessantes, nos quais mostra-se onde est&atilde;o a trabalhar as nossas brigadas. S&atilde;o lugares perif&eacute;ricos, afastados todos.</P>
<P>Este &eacute; um pa&iacute;s, desde a&iacute; n&atilde;o se pode ver muito bem, mas &eacute; um mapa, por exemplo, de um pa&iacute;s da Am&eacute;rica Central, Honduras (Mostra os mapas). Este &eacute; o mapa da Nicar&aacute;gua, as brigadas m&eacute;dicas encontram-se na regi&atilde;o mais afastada, mais dif&iacute;cil, nos limites da fronteira com El Salvador e Hoduras.</P>
<P>Aqui est&aacute; o Belice, tamb&eacute;m nos lugares afastados. Tinha um grupo de m&eacute;dicos contratados. N&oacute;s preferimos mudar essa f&oacute;rmula e propusemos-lhe enviar brigadas com um n&uacute;mero maior de m&eacute;dicos, sob o mesmo conceito com que prestam os seus servi&ccedil;os noutros pa&iacute;ses da &aacute;rea, porque eles tamb&eacute;m sofreram a cat&aacute;strofe do furac&atilde;o.</P>
<P>Aqui est&aacute; a Guatemala. O pa&iacute;s da Am&eacute;rica Central que mais cooperantes tem, deram muita aten&ccedil;&atilde;o ao problema. Tamb&eacute;m se encontram nos lugares mais afastados das montanhas e &aacute;reas rurais.</P>
<P>Aqui est&aacute; Haiti --como voc&ecirc;s sabem-- coberto totalmente e s&atilde;o povoados, o m&eacute;dico n&atilde;o est&aacute; isolado, mas em pequenos grupos, porque h&aacute; l&aacute; lugares rurais isolados, que ainda n&atilde;o foram cobertos.</P>
<P>C&aacute; t&ecirc;m o N&iacute;ger. Com o N&iacute;ger t&iacute;nhamos acordado um programa. Infelizamente surgiram alguns problemas internos, criou-se uma situa&ccedil;&atilde;o inst&aacute;vel, e o programa do N&iacute;ger est&aacute; &agrave; espera, digamos, de que eles estejam em condi&ccedil;&otilde;es de assimil&aacute;-lo. L&aacute; est&atilde;o 29 m&eacute;dicos cubanos. &Eacute; o pa&iacute;s, se n&atilde;o me engano, que tem o mais alto indicador de mortalidade infantil na &Aacute;frica, possivelmente do mundo.</P>
<P>Ora, aqui podemos verificar uma quest&atilde;o admir&aacute;vel. Trata-se dum pequeno pa&iacute;s: a G&acirc;mbia, na costa ocidental da &Aacute;frica Sub-saariana, com centenas de quil&oacute;metros de comprimento, a ambas margens dum largo rio que desemboca no Atl&acirc;ntico. Dizem que h&aacute; crocodilos abundantes nesse rio, portanto, espero que aos nossos m&eacute;dicos n&atilde;o lhes passe pela mente cruzar desportivamente a nado por a&iacute;. Veio o Presidente, um homem novo --lembra-me, de facto, um pouco o actual presidente da Venezuela, Hugo Ch&aacute;vez-- muito inteligente, ativo e preocupado pelo seu povo. Ele sabia que lhe t&iacute;nhamos feito um oferecimento ao N&iacute;ger, Burquina Faso, Mali e outros pa&iacute;ses. Disse-nos que o seu pa&iacute;s tinha grandes necessidades nesse campo, que lhe enviassem pessoal m&eacute;dico quanto antes. Pergunto-lhe: Quantos m&eacute;dicos voc&ecirc;s precisam? Ele disse: "N&atilde;o menos de 150 m&eacute;dicos para cobrir as nossas necessidades fundamentais, n&oacute;s garantimos os medicamentos." Correto, enviamos um grupo explorat&oacute;rio, elaboramos o programa, iniciou-se o recrutamento, organizaram-se as brigadas e se enviaram, vejam como est&atilde;o situadas (Mostra um mapa). Oferecemos-lhe tamb&eacute;m a nossa coopera&ccedil;&atilde;o para ajud&aacute;-los na cria&ccedil;&atilde;o duma faculdade de medicina que &eacute; a solu&ccedil;&atilde;o definitiva e justa para esses pa&iacute;ses a longo prazo.</P>
<P>Perguntei-lhe a Dotres: Quantos m&eacute;dicos tem a G&acirc;mbia? Disse: "Dezoito m&eacute;dicos gambianos." Digo: E, alguns outros? Diz: "Sim, alguns outros da Europa e doutros lugares, uns poucos m&eacute;dicos."</P>
<P>Vejam o que significa o potencial deste pa&iacute;s que num s&oacute; avi&atilde;o, duma vez, enviou a esse pa&iacute;s 158 colaboradores da sa&uacute;de, dos quais 126 s&atilde;o m&eacute;dicos, 5 estomatologistas, 25 enfermeiras e 2 t&eacute;cnicos. Eles tamb&eacute;m s&atilde;o visitados por pessoal do nosso minist&eacute;rio; reparem como est&atilde;o distribu&iacute;dos (Mostra um material). E os enviamos num avi&atilde;o nosso, um IL-62, desses que n&oacute;s usamos quando vamos ao exterior, onde podem ir 160 passageiros ou um pouquinho mais. Os 158 trabalhadores da sa&uacute;de chegaram duma vez. Esta &eacute; uma imagem gr&aacute;fica do potencial m&eacute;dico de Cuba, da sua capacidade, da sua solidariedade. Causou-nos algum dano? N&atilde;o. Diminui estas mulheres e estes homens que l&aacute; est&atilde;o? N&atilde;o, em nada no absoluto, tudo o contr&aacute;rio, os engrandece. L&aacute; verificam o que acontece no Terceiro Mundo, embora sofrir&atilde;o quando se defrontem com os problemas, enriquecer&atilde;o os seus conhecimentos m&eacute;dicos e humanos, e adquirir&atilde;o uma consci&ecirc;ncia ainda mais profunda das duras realidades do planeta em que vivemos. Afortunadamente, l&aacute; t&ecirc;m um grande apoio, porque o governo est&aacute; realmente interessado pelos problemas do seu povo.</P>
<P>E acho que num futuro haja outros mapas adicionais. Temos oferecido m&eacute;dicos, inclusive, e os pa&iacute;ses europ&eacute;us sabem disso, para as zonas dos Balc&atilde;s ou de outros pa&iacute;ses pr&oacute;ximos na zona Sul do Mediterr&acirc;neo, onde precisam de m&eacute;dicos. Nalguns lugares porque h&aacute; muito poucos e noutros porque os que existem n&atilde;o v&atilde;o a muitos s&iacute;tios que ficam longe das cidades e das comodidades delas.</P>
<P>&Eacute; outra escola onde os nossos m&eacute;dicos aprendem muito. Tamb&eacute;m &eacute; muito agrad&aacute;vel pensar que quem dirige o contingente mais numeroso de m&eacute;dicos na Guatemala --s&atilde;o quase 400-- &eacute; uma m&eacute;dica, muito nova, de 32 anos de idade, que ter&aacute;, no m&aacute;ximo, oito anos de formada.</P>
<P>Produz uma satisfa&ccedil;&atilde;o tudo isso, e a satisfa&ccedil;&atilde;o &eacute; ainda maior quando nos contam as experi&ecirc;ncias dos nossos m&eacute;dicos, a forma em que trabalham os m&eacute;dicos, e inclusive como, com a sua qualidade humana e entrega total, foram conquistando a confian&ccedil;a e o afeto dos povoadores. Dizem que ao princ&iacute;pio estes, de composi&ccedil;&atilde;o ind&iacute;gena, nalguns lugares afastados eram muito reservados, n&atilde;o confiavam. De tal maneira que ao chegar um m&eacute;dico ao lugar, mostravam-se reservados com ele, no come&ccedil;o. Submetiam o m&eacute;dico a uma esp&eacute;cie de prova, iam aos poucos dando-lhe cada vez mais apoio ao observar o seu comportamento, at&eacute; brindar-lhe apoio e confian&ccedil;a total.</P>
<P>Esses compatriotas nossos est&atilde;o a viver uma experi&ecirc;ncia excepcional e est&atilde;o colocando muito alto o nome da sua p&aacute;tria.</P>
<P>Na Escola Latino-Americana de Medicina o que n&oacute;s queremos &eacute; que os estudantes dos pa&iacute;ses irm&atilde;os da Am&eacute;rica Latina se impregnem da mesma doutrina em que s&atilde;o educados os nossos m&eacute;dicos; dessa entrega total &agrave; sua nobre profiss&atilde;o futura, porque o m&eacute;dico &eacute; como um pastor, um sacerdote, um mission&aacute;rio, um cruzado da sa&uacute;de e do bem estar f&iacute;sico e mental das pessoas.</P>
<P>Em mais tr&ecirc;s anos, aqui haver&atilde;o 6 000 estudantes latino-americanos. Claro, dalguns pa&iacute;ses grandes h&aacute; um grupo muito pequeno para a sua enorme popula&ccedil;&atilde;o, apenas h&aacute; algumas dezenas. Matricular-se-&atilde;o cada ano. Nesse caso, n&atilde;o se pensa que se lhe ir&aacute; resolver um problema ao pa&iacute;s; n&atilde;o &eacute; a mesma coisa um pa&iacute;s como o Brasil, que um pa&iacute;s como a Bol&iacute;via, ou um pa&iacute;s centro-americano, ou um pa&iacute;s como o Equador, com um n&uacute;mero de habitantes que n&atilde;o ultrapassa os 10 milh&otilde;es, onde h&aacute; muita popula&ccedil;&atilde;o camponesa e muita popula&ccedil;&atilde;o ind&iacute;gena. N&atilde;o. Nesses pa&iacute;ses o n&uacute;mero dos que v&ecirc;em estudar constituir&aacute; um contingente de m&eacute;dicos relativamente importante.</P>
<P>Por que queremos que estejam presentes, todavia, estudantes de toda a Am&eacute;rica Latina? Porque l&aacute; se conhecer&atilde;o jovens de todo um continente, exceptuando o Norte que est&aacute; chamado a se integrar, que est&aacute; chamado a se unir. Eles t&ecirc;m que ser a vanguarda no campo da sa&uacute;de, dos conceitos da necess&aacute;ria e inelud&iacute;vel integra&ccedil;&atilde;o; eles t&ecirc;m de se conhecer uns aos outros. Ali&aacute;s, vai se enriquecer a cultura de cada um deles, porque sei que, por exemplo, um dia lhe cabe a Honduras e os estudantes hondurenhos, que ali s&atilde;o um n&uacute;mero elevado, mais de 250, organizam a sua festa, exp&otilde;em os seus costumes, a sua cultura; outro dia lhes corresponde aos guatemaltecos, outro dia &eacute; feito por outros. Um conjunto de povos chamados a se integrarem, que falam todos a mesma l&iacute;ngua praticamente, porque entre o brasileiro e o espanhol n&atilde;o h&aacute; diferen&ccedil;a; um conjunto de povos chamados a se unir &eacute; muito bom que, desde o primeiro dia em que iniciam os seus estudos, comecem a se conhecer e a se unir.</P>
<P>Tomara o nosso pa&iacute;s tivesse recursos para criar outras faculdades em que os convidemos a estudar como professores, ou os convidemos a estudar outras carreiras. Todos esses pa&iacute;ses t&ecirc;m universidades e algumas muito boas; mas pelo menos temos come&ccedil;ado pela carreira de mais conte&uacute;do humano, que &eacute; a medicina.</P>
<P>Imaginem esses milhares de estudantes, formados em determinados conceitos da medicina, que se conhecem entre eles e conhecem os costumes de todos os seus diferentes pa&iacute;ses: convertem-se numa pedra s&oacute;lida dos alicerces da integra&ccedil;&atilde;o dos nossos povos. Um factor importante, sem d&uacute;vida, ainda que s&atilde;o muitas as pedras de que precisa essa uni&atilde;o. Esses s&atilde;o os nossos sonhos com essa escola de medicina.</P>
<P>Atrever-me-ia a dizer que hoje j&aacute; &eacute; uma j&oacute;ia, pelos conceitos que preside: cria&ccedil;&atilde;o e desenvolvimento. Tem uma instala&ccedil;&atilde;o excelente --era uma escola naval--, todos os equipamentos necess&aacute;rios e os professores mais experimentados. Os seus alunos s&atilde;o estudiosos, t&ecirc;m um interesse enorme pela carreira.</P>
<P>Ao me referir aos alunos desta escola, tenho expressado a esperan&ccedil;a de que sejam ainda melhores que os nossos pr&oacute;prios alunos; afinal, os nossos jovens est&atilde;o habituados a terem muitas possibilidades de estudo. Mas nesta escola h&aacute; alguns jovens que, inclusive, nunca viram o mar, agora vivem frente ao mar. V&ecirc;em muitos de cantos afastados. Coordenou-se, na maior parte dos casos, entre o governo e a nossa representa&ccedil;&atilde;o diplom&aacute;tica, a selec&ccedil;&atilde;o, que os alunos procedessem preferivelmente de povoados afastados do interior e que, al&eacute;m disso, fossem de extrac&ccedil;&atilde;o social o mais humilde poss&iacute;vel.</P>
<P>Ao me referir aos alunos desta escola, exprimi a esperan&ccedil;a de que sejam ainda melhores do que os nossos alunos; afinal, os nossos jovens est&atilde;o acostumados a ter muitas possibilidades de estudo. Por&eacute;m nessa escola h&aacute; alunos que jamais tem visto o mar e agora vivem na sua frente. Muitos procedem de cantos muito afastados. Coordinou-se a sele&ccedil;&atilde;o na maioria dos casos, entre o governo e a nossa representa&ccedil;&atilde;o diplom&aacute;tica, que os alunos fossem provintes, preferivelmente, de povoados afastados do interior e que fossem o mais humildes possivel.</P>
<P>Nessa escola h&aacute; uma mat&eacute;ria prima excelente, em que podemos formar alunos melhores que os nossos pr&oacute;prios alunos. Ningu&eacute;m se sinta diminu&iacute;do por isso; esse deve ser o nosso desejo. Eles depois trabalhar&atilde;o nos hospitais, quando estiverem no terceiro ano. L&aacute; eles devem ter toda a confian&ccedil;a dos pacientes; v&atilde;o cooperar no atendimento dos pacientes cubanos. Se n&atilde;o conseguimos que sejam melhores do que voc&ecirc;s, a escola seria um fracasso. Mas, eles t&ecirc;m mais motiva&ccedil;&otilde;es que voc&ecirc;s, a pesar de que voc&ecirc;s t&ecirc;m elevadas motiva&ccedil;&otilde;es com a carreira e voc&ecirc;s se ganharam essa matr&iacute;cula nas nossas faculdades de medicina. Muitos deles n&atilde;o tinham nenhuma possibilidade de estudar se n&atilde;o fosse por essa escola.</P>
<P>Digo que esta ecola &eacute; uma j&oacute;ia no seu desenho, e vai chegar a ser uma institui&ccedil;&atilde;o extraordin&aacute;ria. Digo-o por quem a visitam; muitos estrangeiros querem ver a escola, e ficam realmente admirados. N&atilde;o existe uma institui&ccedil;&atilde;o como essa em nenhum lugar do mundo. E para estudar medicina, por exemplo, nos Estados Unidos da Am&eacute;rica, a matr&iacute;cula mais barata custa entre 25 000 e 30 000 d&oacute;lares por ano. Esperamos formar melhores m&eacute;dicos do que os que s&atilde;o formados em qualquer boa universidade dos Estados Unidos, e com mais experi&ecirc;ncia que eles.</P>
<P>De tal maneira que essa escola &eacute; na verdade uma institui&ccedil;&atilde;o que n&atilde;o existe em nenhuma outra parte. Acho que &eacute; um exemplo do que pode ser feito, do que pode ser feito, inclusive, num pa&iacute;s pequeno do Terceiro Mundo.</P>
<P>Tomara outros pa&iacute;ses queiram fazer escolas. N&atilde;o queremos o monop&oacute;lio desta honra. Tomara outros a fa&ccedil;am. Tomara que muitos jovens como eles possam fazer esses estudos e outras carreiras, &eacute; o que deveriam fazer os pa&iacute;ses desenvolvidos. Sim, &agrave;s vezes oferecem algumas bolsas, mas no fim ficam com os melhores formados, s&atilde;o contratados e n&atilde;o regressam para o seu pa&iacute;s.</P>
<P>Muitos estudantes da &Aacute;frica t&ecirc;m estudado na Europa, sabe-se; mas uma grande parte ficam, n&atilde;o voltam para a &Aacute;frica. E, geralmente, os estudantes estrangeiros, ou poderiamos dizer, os irm&atilde;os doutros pa&iacute;ses da Am&eacute;rica Latina ou da &Aacute;frica que estudam c&aacute;, todos voltam para os seus pa&iacute;ses. jamais tentamos roubar um s&oacute; c&eacute;rebro, um s&oacute; talento, uma s&oacute; intelig&ecirc;ncia. Aqui moram modestamente, compartilham conosco as nossas limita&ccedil;&otilde;es, embora &eacute; l&oacute;gico que n&oacute;s fa&ccedil;amos um esfor&ccedil;o maior no atendimento desses estudantes.</P>
<P>N&atilde;o &eacute; o mesmo atender o melhor poss&iacute;vel 3 000 bolsistas, do que fazer exactamente o mesmo com 40 000; apesar disso, temos adoptado medidas nos &uacute;ltimos tempos para dar um melhor atendimento a estes 40 000 bolsistas universit&aacute;rios cubanos. Otto qual foi a reuni&atilde;o onde colocamos a quest&atilde;o de melhorar a alimenta&ccedil;&atilde;o nas &aacute;reas dos bolseiros universit&aacute;rios? (Dizem-lhe que no m&ecirc;s de Dezembro no Congresso da juventude.) Temos 40 000, s&atilde;o muitos. H&aacute; pouco fizemos um esfor&ccedil;o por melhorar a alimenta&ccedil;&atilde;o e pensamos continuar. Sim, &eacute; l&oacute;gico, aqueles estudantes t&ecirc;m um n&iacute;vel de atendimento maior do que t&ecirc;m os 40 000 bolsistas das nossas universidades, mas n&oacute;s iremos colocando todos ao mesmo n&iacute;vel, e quando eles forem para as prov&iacute;ncias, quando j&aacute; n&atilde;o estejam nessa escola, onde v&atilde;o ficar por volta de dois anos e tal, estas ter&atilde;o as mesmas condi&ccedil;&otilde;es que t&ecirc;m os nossos bolsistas em todas as faculdades de medicina. Esperamos nesse tempo continuar a melhorar o atendimento e a alimenta&ccedil;&atilde;o de todos os bolsistas, que n&atilde;o s&atilde;o s&oacute; os de medicina, mas de todas as carreiras universit&aacute;rias.</P>
<P>Bom, j&aacute; que me convidaram a vir, um tema que realmente fico apaixonado, que me incentiva, que fico premiado, que me orgulha &eacute; este, a tarefa que estamos a fazer no dom&iacute;nio da medicina, al&eacute;m das nossas fronteiras; por que aqui fizemos tudo o que humanamente &eacute; poss&iacute;vel pelo bem-estar do nosso povo e esse inorme potencial humano j&aacute; come&ccedil;a a servir ao mundo, para que nunca seja dito que as nossas escolas de medicina s&atilde;o fechadas porque h&aacute; muitos m&eacute;dicos, ou que as matr&iacute;culas diminuem por debaixo de determinados n&iacute;veis porque h&aacute; muitos m&eacute;dicos no nosso pa&iacute;s. N&atilde;o tememos &agrave; quantidade de m&eacute;dicos. Os m&eacute;dicos nunca v&atilde;o sobrar em nenhuma parte, num avi&atilde;o de passageiros, num comboio ou num navio. Hoje trabalham nas creches, nas escolas, em todos os centros de educa&ccedil;&atilde;o, em todas as partes.</P>
<P>Disseram um dia, quando apenas t&iacute;nhamos 20 000 m&eacute;dicos que j&aacute; n&atilde;o faziam falta mais. "Que v&atilde;o sobrar m&eacute;dicos?, N&atilde;o, se o m&eacute;dico tem que defender a sa&uacute;de das pessoas como os CDR defendem a Revolu&ccedil;&atilde;o; tem que estar a n&iacute;vel de quarteir&atilde;o", respondi. Essa &eacute; a tarefa do m&eacute;dico e da enfermeira da fam&iacute;lia na comunidade com um n&uacute;mero de pacientes por cuja sa&uacute;de devem cuidar constantemente.</P>
<P>De maneira geral tentei expressar-lhes quais s&atilde;o os frutos do esfor&ccedil;o no qual voc&ecirc;s t&ecirc;m estado a participar formando-se como profissionais da sa&uacute;de na etapa da hist&oacute;ria da nossa p&aacute;tria que est&atilde;o a viver, nas v&eacute;speras de um novo s&eacute;culo, que os espera a voc&ecirc;s, que nos esperam a todos n&oacute;s. J&aacute; n&oacute;s vivemos neste s&eacute;culo e temos tentado de fazer tudo o poss&iacute;vel na &eacute;poca que nos couve viver, mas a voc&ecirc;s, jovens com 24, 25 anos, inclusive menos nalguns casos --s&atilde;o seis anos de carreira, logicamente, por tanto ter&atilde;o entre 24 e 25 anos--, esperavos um novo s&eacute;culo. &Eacute; a pen&uacute;ltima gradua&ccedil;&atilde;o deste s&eacute;culo, porque lembrem que no ano 2000 pertence ainda a este s&eacute;culo. A gradua&ccedil;&atilde;o do pr&oacute;ximo ano ser&aacute; a &uacute;ltima do s&eacute;culo. Mas o pr&oacute;ximo est&aacute; mesmo a&iacute;. Antes de 17 meses estar&atilde;o voc&ecirc;s jovens graduados, no novo s&eacute;culo e no novo mil&eacute;nio.</P>
<P>Sonhamos com um mundo melhor, um mundo mais justo, um mundo realmente mais humano pelo qual todos temos o direito de lutar. O futuro de voc&ecirc;s e o dos seus filhos ser&aacute; o futuro que esta humanidade seja capaz de construir. Esta humanidade amea&ccedil;ada por um grande n&uacute;mero de perigos em todas as partes, que n&atilde;o lhe d&atilde;o direito tamb&eacute;m a ningu&eacute;m a perder a f&eacute; no homem, a perder a f&eacute; num destino melhor para ela.</P>
<P>Comportem-se sempre como jovens conscientes da tarefa que os espera, como jovens conscientes de uma nova etapa na hist&oacute;ria do homem. N&atilde;o devo dizer mais nada, sen&atilde;o:</P>
<P>Auante guardi&atilde;es da sa&uacute;de e da vida!</P>
<P>Viva a p&aacute;tria!</P>
<P>Viva a Revolu&ccedil;&atilde;o!</P>
<P>Viva o socialismo!</P>
<P>P&aacute;tria ou Morte!</P>
<P>Venceremos!</P>
<P>(Ova&ccedil;&atilde;o.)</P></FONT></BODY>
</HTML>
