<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, encerramento do I Congresso Internacional de Cultura e Desenvolvimento, Palácio das Convenções (11/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, no encerramento do I Congresso Internacional de Cultura e Desenvolvimento, realizado no Pal&aacute;cio das Conven&ccedil;&otilde;es no dia 11 de Junho de 1999, "Ano do 40 Anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o".</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Estimados Ministros e dirigentes da cultura nos pa&iacute;ses da Am&eacute;rica Latina, ou ibero-americanos;</P>
<P ALIGN="JUSTIFY">Distintos convidados;</P>
<P ALIGN="JUSTIFY">Caros delegados ao I Congresso Internacional de Cultura e Desenvolvimento:</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s trabalharam, aqueles que participaram no congresso, durante quatro dias e, felizmente, o vosso esfor&ccedil;o coincidiu com a reuni&atilde;o de dois dias, 10 e 11, dos ministros e respons&aacute;veis de cultura, que antecede a Cimeira Ibero-Americana que se realizar&aacute; no m&ecirc;s de Novembro. Procuramos ter uma id&eacute;ia do que t&ecirc;m discutido e da forma em que decorreram os debates.</P>
<P ALIGN="JUSTIFY">Percebi satisfa&ccedil;&atilde;o nos organizadores a respeito da forma em que se desenvolveram ambos os eventos.</P>
<P ALIGN="JUSTIFY">Entre os temas discutidos, sem d&uacute;vida, houve muitos de grande valia, alguns deles chamaram-me especialmente a aten&ccedil;&atilde;o, e poder&iacute;amos dizer que pessoalmente tenho que os incluir dentro dos temas relacionados com a cultura e com a pol&iacute;tica, os quais aprecio muito. Por exemplo: os Estados devem propiciar uma pol&iacute;tica de educa&ccedil;&atilde;o ambiental correcta; a import&acirc;ncia da hist&oacute;ria para a transmiss&atilde;o de valores e defesa da identidade dos povos; a necessidade de rejeitar os modelos colonialistas ou hegem&oacute;nicos; o turismo n&atilde;o deve afetar a identidade nacional; a necessidade de repensar o mundo actual, criar estados de opini&atilde;o e transmitir id&eacute;ias —a quest&atilde;o da transmiss&atilde;o de id&eacute;ias, considero-a fundamental—; a necessidade urgente de propiciar, mediante a educa&ccedil;&atilde;o e a implementa&ccedil;&atilde;o de pol&iacute;ticas culturais correctas, uma verdadeira revolu&ccedil;&atilde;o &eacute;tica no homem. Realmente, &eacute; a primeira vez que vejo que este tema &eacute; colocado com essa precis&atilde;o.</P>
<P ALIGN="JUSTIFY">Por &uacute;ltimo, h&aacute; um ponto 12, que n&atilde;o sei se todos, absolutamente, estaremos de acordo. Eu pelo menos concordo, e diz: A economia capitalista n&atilde;o garantir&aacute; o desenvolvimento perspectivo da humanidade, visto que n&atilde;o toma em conta as perdas, em termos culturais e humanos, da sua pr&oacute;pria expans&atilde;o. Estou pensando visando o futuro: que n&atilde;o s&oacute; n&atilde;o garante o desenvolvimento perspectivo da humanidade, mas que, como sistema, p&otilde;e em perigo a pr&oacute;pria exist&ecirc;ncia da humanidade.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s me pressionaram para que proferisse umas palavras no dia em que se iniciou o congresso e toquei num ponto essencial, o relacionado com a transmiss&atilde;o de ideias.</P>
<P ALIGN="JUSTIFY">Sei l&aacute; quanto ter&atilde;o discutido sobre as formas de levar a cabo esse princ&iacute;pio. Sei que colocaram como elemento fundamental, como pol&iacute;tica fundamental da integra&ccedil;&atilde;o de que se fala, a necessidade de que a cultura ocupe um lugar priorit&aacute;rio entre os objetivos dessa integra&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Juntos, ser&iacute;amos igual a somat&oacute;ria de muitas e muito ricas culturas. Neste sentido, quando pensamos na Nossa Am&eacute;rica, como chamava-lhe Mart&iacute;, essa Am&eacute;rica que come&ccedil;a no rio Bravo, ainda que deveria ter come&ccedil;ado na fronteira do Canad&aacute;, porque essa parte pertencia a nossa Am&eacute;rica, at&eacute; que uns vizinhos expansionistas insaci&aacute;veis se apoderaram de todo o territ&oacute;rio do oeste do que hoje s&atilde;o os Estados Unidos da Am&eacute;rica. &Eacute; a essa integra&ccedil;&atilde;o &eacute; que me refiro, inclu&iacute;do o Caribe. Ainda n&atilde;o assistem a estas cimeiras ibero-americanas os caribenhos. Por fortuna, e pela primeira vez, reunir-se-&atilde;o no Rio de Janeiro com a Uni&atilde;o Europeia, nos dias 28 e 29 deste m&ecirc;s, todos os pa&iacute;ses latino-americanos e caribenhos. J&aacute; come&ccedil;amos a alargar a fam&iacute;lia. Em geral, os caribenhos eram esquecidos entre os esquecidos, porque os latino-americanos tamb&eacute;m &eacute;ramos e somos esquecidos.</P>
<P ALIGN="JUSTIFY">A soma de todas as nossas culturas seria uma enorme cultura e uma multiplica&ccedil;&atilde;o das nossas culturas. A integra&ccedil;&atilde;o n&atilde;o deve afectar, sen&atilde;o enriquecer a cultura de cada um dos nossos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Quando falamos de uni&atilde;o, neste sentido, fazemo-lo ainda dentro dum marco estreito. Acredito um pouco mais: acredito na uni&atilde;o de todos os pa&iacute;ses do mundo, na uni&atilde;o de todos os povos do mundo e na uni&atilde;o livre, verdadeiramente livre. N&atilde;o a fus&atilde;o, sen&atilde;o a uni&atilde;o livre de todas as culturas, num mundo verdadeiramente justo, num mundo verdadeiramente democr&aacute;tico, num mundo onde possa ser aplicado aquele tipo de globaliza&ccedil;&atilde;o de que falou no seu tempo Carlos Marx, e da qual fala hoje Jo&atilde;o Paulo II quando expressa a id&eacute;ia da globaliza&ccedil;&atilde;o da solidariedade.</P>
<P ALIGN="JUSTIFY">Resta-nos a tarefa de definir bem o qu&ecirc; significa a globaliza&ccedil;&atilde;o da solidariedade. E se levarmos este pensamento at&eacute; as suas &uacute;ltimas conseq&uuml;&ecirc;ncias, descobriremos que o ponto 12 &eacute; uma realidade, porque me pergunto se o sistema capitalista pode garantir a globaliza&ccedil;&atilde;o da solidariedade. N&atilde;o se diz a globaliza&ccedil;&atilde;o da caridade, que estaria muito bem por enquanto, mas tomara que chegue o dia em que a caridade n&atilde;o seja necess&aacute;ria, e esse dia ser&aacute; o momento em que o sentido da solidariedade seja universal e o esp&iacute;rito da solidariedade se tenha globalizado.</P>
<P ALIGN="JUSTIFY">Eu disse isto para esclarecer que n&atilde;o tenho nada absolutamente de nacionalista ferrenho, nem de chauvinista, e que tenho um conceito mais alto do homem, e guardo sonhos mais ambiciosos para o futuro da esp&eacute;cie humana, que tanto trabalho tem passado para chegar a ser o que &eacute; hoje, para alcan&ccedil;ar os conhecimentos que hoje possui; para n&atilde;o ser ainda sequer merecedora do qualificativo duma esp&eacute;cie verdadeiramente humana. O que agora vemos est&aacute; ainda muito distante. Mas, talvez, enquanto mais distante pare&ccedil;a, mais pr&oacute;ximo est&aacute;, visto que esta humanidade passa por uma crise colossal, e das crises colossais s&oacute; podem advir as grandes solu&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">At&eacute; agora, isso foi o que nos ensinou a hist&oacute;ria. At&eacute; esta altura em que a globaliza&ccedil;&atilde;o real, que h&aacute; poucos anos nem sequer era mencionada, os avan&ccedil;os da ci&ecirc;ncia, da t&eacute;cnica, das comunica&ccedil;&otilde;es, tornam-na poss&iacute;vel e inevit&aacute;vel. As pessoas se comunicam umas com as outras em apenas segundos, estejam seja l&aacute; onde for.</P>
<P ALIGN="JUSTIFY">Bastaria dizer que a mim me custa mais trabalho me comunicar com o nosso Ministro dos Neg&oacute;cios Estrangeiros do que com o nosso Embaixador nas Na&ccedil;&otilde;es Unidas. Aquele est&aacute; l&aacute; com um telem&oacute;vel, e se estiver dentro da sala ao lado do seu colega, o Embaixador norte-americano, com uma cadeira vazia entre eles dois, pode falar; ou como hoje quando me comuniquei com ele, que ao perguntar-lhe onde estava, se era na Miss&atilde;o, ou na casa, ou nas Na&ccedil;&otilde;es Unidas, respondeu-me: "Estou no autom&oacute;vel." Digo: "Como no autom&oacute;vel e se ouve t&atilde;o bem!" Ele disse:"Sim, agora estamos parados num sem&aacute;foro", e continuamos a falar mais alguns minutos. Realmente &eacute; incr&iacute;vel.</P>
<P ALIGN="JUSTIFY">Os avan&ccedil;os tecnol&oacute;gicos explicam a precis&atilde;o com que os famosos sat&eacute;lites dirigem os m&iacute;sseis e as armas inteligentes, que n&atilde;o s&atilde;o t&atilde;o inteligentes, visto que erram com uma freq&uuml;&ecirc;ncia preocupante, se realmente, em vez de erros, n&atilde;o existem inten&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">O que se passou com a Embaixada chinesa parecia t&atilde;o esquisito, t&atilde;o esquisito, que quando tentaram explic&aacute;-lo, disseram que o problema era que estavam realizando bombardeamentos utilizando velhos mapas n&atilde;o actualizados. E at&eacute; podia ter ca&iacute;do uma bomba aqui tamb&eacute;m, nesta sala de reuni&otilde;es, por causa de mapas n&atilde;o actualizados.</P>
<P ALIGN="JUSTIFY">Com a mesma velocidade circula o dinheiro e com a mesma velocidade se realizam opera&ccedil;&otilde;es especulativas com as moedas por um milh&atilde;o de milh&otilde;es de d&oacute;lares por dia, e n&atilde;o s&atilde;o as &uacute;nicas opera&ccedil;&otilde;es especulativas que se realizam, nem apenas acontece com as moedas.</P>
<P ALIGN="JUSTIFY">Na &eacute;poca de Magalh&atilde;es, tardavam sei l&aacute; quantos meses em dar a volta ao mundo. Hoje pode ser feito em apenas 24 horas.</P>
<P ALIGN="JUSTIFY">H&aacute; pouco tempo lhe dei a volta ao mundo fazendo escala em Dinamarca, China, Vietname, Jap&atilde;o, Canad&aacute;, voltando &agrave; Havana. Deu-me por brincar com os n&uacute;meros e fazer c&aacute;lculos. Voando para o leste, num avi&atilde;o mais veloz, pode se sair da China na madrugada da segunda-feira e chegar em Havana no domingo &agrave; tarde.</P>
<P ALIGN="JUSTIFY">J&aacute; vimos quanto mudou o mundo algumas d&eacute;cadas.</P>
<P ALIGN="JUSTIFY">Se estiverem de acordo, introduziria um tema, igual que voc&ecirc;s introduziram muitos temas; e esse tema poderia denominar-se: Cultura e soberania.</P>
<P ALIGN="JUSTIFY">Vou fundamentar com fatos concretos; n&atilde;o s&atilde;o elucubra&ccedil;&otilde;es te&oacute;ricas, mas quest&otilde;es que podemos ver e as pode ver at&eacute; um m&iacute;ope: Sem soberania n&atilde;o pode haver cultura. Abel referia como um punhado de brilhantes personalidades conseguiram salvar, frente ao neocolonialismo e ao hegemonismo dos Estados Unidos em Cuba, a cultura nacional.</P>
<P ALIGN="JUSTIFY">Existe um outro pa&iacute;s que ainda tem mais m&eacute;rito do que n&oacute;s: Porto Rico. H&aacute; 100 anos que existe como col&oacute;nia ianque e n&atilde;o conseguiram nem destruir a sua l&iacute;ngua, nem a cultura porto-riquenha. &Eacute; admir&aacute;vel! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Hoje, &eacute; claro, o imperialismo possui meios muito mais poderosos para destruir culturas e para implantar culturas e homogeneizar culturas; muito mais. Talvez hoje, em dez anos possa exercer mais influ&ecirc;ncia que nos &uacute;ltimos 100 anos. Este exemplo que coloquei d&aacute; uma id&eacute;ia da capacidade dos povos de resistir e do valor da cultura. A eles lhes privaram de toda soberania; por&eacute;m, t&ecirc;m resistido.</P>
<P ALIGN="JUSTIFY">Mesmo quando &eacute; poss&iacute;vel citar exemplos de que pode haver cultura ou preservar-se um certo n&iacute;vel de cultura sem soberania, n&atilde;o poderia conceber-se, nem imaginar-se neste mundo de hoje e rumo ao futuro, a soberania sem cultura.</P>
<P ALIGN="JUSTIFY">Enquanto voc&ecirc;s, os delegados ao congresso, os ministros e dirigentes governamentais da cultura na Ibero-am&eacute;rica, discutiam ontem aqui, l&aacute; nas Na&ccedil;&otilde;es Unidas travava-se uma batalha colossal pela soberania, e dir&iacute;amos que, ao mesmo tempo, uma batalha colossal pela cultura. Sim, porque digo que hoje, os meios que t&ecirc;m os que dominam economicamente e quase politicamente o mundo, s&atilde;o muito mais poderosos do que nunca antes.</P>
<P ALIGN="JUSTIFY">Esta batalha colossal se realizava ao redor da reuni&atilde;o do Conselho de Seguran&ccedil;a para discutir um projeto de resolu&ccedil;&atilde;o relativo &agrave; guerra desatada contra a Iugosl&aacute;via, nomeadamente contra a S&eacute;rvia. Do meu ponto de vista, uma batalha hist&oacute;rica, porque na verdade, o imperialismo e os seus aliados —ali&aacute;s poderia-se dizer ainda melhor o imperialismo e aqueles que o apoiam, mesmo em contra dos seus interesses— est&atilde;o desenvolvendo uma luta colossal contra o princ&iacute;pio da soberania, uma ofensiva impressionante contra ela.</P>
<P ALIGN="JUSTIFY">Era de esperar. Quando acontece o derrubamento do campo socialista, desintegra-se a URSS e fica no mundo uma &uacute;nica super-pot&ecirc;ncia, e j&aacute; notava-se que essa super-pot&ecirc;ncia, cujas origens s&atilde;o bem conhecidas e cujos princ&iacute;pios e m&eacute;todos diab&oacute;licos s&atilde;o muito bem conhecidos, n&atilde;o podia deixar de tratar empregar todo o seu gigantesco poder para impor as suas normas e os seus interesses ao mundo; primeiro por meios cuidadosos e depois com meios cada vez mais descarnados.</P>
<P ALIGN="JUSTIFY">Estamos j&aacute; a enxergar um imperialismo que exerce todo o seu poder e a sua for&ccedil;a para varrer todo obst&aacute;culo que encontrar no caminho. A cultura resulta um grande obst&aacute;culo no caminho. Contudo, eles s&atilde;o donos da imensa maioria dos meios de comunica&ccedil;&atilde;o, tanto que possuem 60% da rede mundial de comunica&ccedil;&otilde;es, as redes mais poderosas de televis&atilde;o que n&atilde;o t&ecirc;m rival; praticamente o monop&oacute;lio dos filmes que s&atilde;o exibidos no mundo.</P>
<P ALIGN="JUSTIFY">Podemos dizer que a Fran&ccedil;a, que leva a cabo uma batalha quase her&oacute;ica por preservar a sua cultura, no mais poss&iacute;vel, perante &agrave; invas&atilde;o cultural norte-americana, &eacute; o &uacute;nico pa&iacute;s da Europa, que eu conhe&ccedil;a, onde n&atilde;o atinge o 50% do total dos filmes norte-americanos que s&atilde;o exibidos. Nos outros pa&iacute;ses do Velho Continente ultrapassa 50%, chega a 60%, 65%, 70% e at&eacute; 80% nalguns deles. Dos seriados de televis&atilde;o, 60%, 70%, 80%, 90%, de modo que ao redor de 70% dos seriados de televis&atilde;o que s&atilde;o exibidos, e 75% d&aacute;s fitas que circulam s&atilde;o norte-americanas; cifras que voc&ecirc;s devem ter lido. Ramonet fala delas. Resulta um monop&oacute;lio quase absoluto.</P>
<P ALIGN="JUSTIFY">H&aacute; pa&iacute;ses latino-americanos importantes onde 90% dos filmes e seriados que se exibem s&atilde;o norte-americanos, e voc&ecirc;s sabem de tudo o que por a&iacute; entra. Da Europa &eacute; muito pouco o material que chega. Uma coloniza&ccedil;&atilde;o cultural norte-americana total nesse dom&iacute;nio.</P>
<P ALIGN="JUSTIFY">Baste dizer-lhes que no nosso caso custa-nos imenso trabalho o facto de encontrar filmes que tenham algum valor, que tenham qualidade moral e cultural. Como escapar dos filmes quase exclusivamente de viol&ecirc;ncia, de mafia, de sexo? Como fugir de tantos filmes alienadores e do veneno que distribuem pelo mundo? E custa-nos trabalho. Para a nossa televis&atilde;o, que n&atilde;o tem publicidade, como lhes dizia, salvo excep&ccedil;&otilde;es, encontrar um filme para as sextas-feiras e para os s&aacute;bados, &eacute; bem dif&iacute;cil. E as cr&iacute;ticas que a popula&ccedil;&atilde;o faz do que &eacute; exibido s&atilde;o freq&uuml;entes.</P>
<P ALIGN="JUSTIFY">Ainda que forem copiados, porque devemos dizer com toda sinceridade que, na mesma medida em que nos bloquearam, obstru&iacute;ram-nos todo tipo de importa&ccedil;&atilde;o; fomos obrigados a copiar.</P>
<P ALIGN="JUSTIFY">H&aacute; coisas que resultam f&aacute;ceis de copiar, entre elas os filmes. E acho que os companheiros do nosso prestigioso ICAIC, nos primeiros anos —e com raz&atilde;o, &eacute; um m&eacute;rito hist&oacute;rico— especializaram-se em copiar filmes norte-americanos, quando apareciam alguns bons. Antes havia mais filmes norte-americanos de qualidade, como tamb&eacute;m havia europeus. Podiam se ver.</P>
<P ALIGN="JUSTIFY">O esp&iacute;rito comercial foi introduzido de tal maneira que resulta esmagador para a cultura. Qual pa&iacute;s na Europa pode gastar 300 milh&otilde;es ou mais num filme? Qual pa&iacute;s na Europa pode obter lucros de 500 milh&otilde;es, comercializar 1 200 milh&otilde;es ao redor dum filme? Essas s&atilde;o empresas que espremem tudo: pela venda de mercadorias ao redor dum filme custoso e muito publicitado, ganham mais do que pela exibi&ccedil;&atilde;o do filme.</P>
<P ALIGN="JUSTIFY">Sem contar que esses filmes, apenas com o mercado dos Estados Unidos, cobrem j&aacute; todos os custos e produzem lucros elevados. Fa&ccedil;am c&aacute;lculos; depois os podem vender muito mais baratos em qualquer parte da Europa ou do mundo. Quem pode concorrer com eles?</P>
<P ALIGN="JUSTIFY">E ainda, esses pa&iacute;ses europeus, alguns deles sob um verdadeiro trauma cultural, outros relativamente indiferentes perante o fen&oacute;meno, que aspiram desenvolver as suas possibilidades econ&oacute;micas, tecnol&oacute;gicas, cient&iacute;ficas e culturais com a sua unidade e a sua integra&ccedil;&atilde;o, como uma quest&atilde;o praticamente de sobreviv&ecirc;ncia —e n&atilde;o se trata de pa&iacute;ses pequenitos, pequenas ilhas, ou na&ccedil;&otilde;es muito pobres, subdesenvolvidas, que t&ecirc;m 200 ou 300 d&oacute;lares anuais de Produto Interno Bruto per capita, mas de pa&iacute;ses que t&ecirc;m 20 000, 25 000, 30 000 e algum at&eacute; 40 000 d&oacute;lares per capita de Produto Interno Bruto—, apoiam a pol&iacute;tica imperialista, apoiam hoje a pol&iacute;tica de varrer com os princ&iacute;pios da soberania.</P>
<P ALIGN="JUSTIFY">&Eacute; claro que eles v&atilde;o cedendo soberanias nacionais na medida em que se unem, abrem fronteiras, aplicam a livre circula&ccedil;&atilde;o do capital, dos trabalhadores, dos t&eacute;cnicos e institui&ccedil;&otilde;es comuns que representam vantagens exclusivamente para os pa&iacute;ses europeus; os do Sul t&ecirc;m que chegar em barquinhos e entrar ilegalmente.</P>
<P ALIGN="JUSTIFY">Aqueles pa&iacute;ses v&atilde;o renunciando &agrave; moeda nacional, e com boa l&oacute;gica para adoptarem uma moeda comum, que n&atilde;o &eacute; o mesmo que adoptar uma moeda estrangeira regida pelo Sistema da Reserva Federal dos Estados Unidos, que praticamente significa anexar o pa&iacute;s aos Estados Unidos.</P>
<P ALIGN="JUSTIFY">O que &eacute; que seria de n&oacute;s que, pelo menos, temos demonstrado que se pode resistir um duplo bloqueio e um per&iacute;odo t&atilde;o dif&iacute;cil como temos estado a atravessar nestes anos? Como teria sido poss&iacute;vel se n&atilde;o tiv&eacute;ssemos a nossa pr&oacute;pria moeda? A isto posso acrescentar, entre par&ecirc;ntese, que a revalorizamos sete vezes. De 1994, em que com 1 d&oacute;lar eram adquiridos 150 pesos, at&eacute; 1999, ou finais de 1998 —digamos quase cinco anos; devemos contar 1994 completo—, temos revalorizado a moeda sete vezes. Portanto, hoje por 1 d&oacute;lar apenas se podem adquirir ao redor de 20 pesos. Nenhum pa&iacute;s fez isso, posso garantir; nenhum!</P>
<P ALIGN="JUSTIFY">As f&oacute;rmulas do Fundo Monet&aacute;rio, todas as receitas que imp&otilde;e, voc&ecirc;s bem sabem disso, para onde conduzem? A ter somas, &aacute;s vezes enormes, guardadas de reserva para proteger a moeda e que, apesar de tudo, nuns poucos dias, ou numas poucas semanas, podem ver desaparecer essas reservas, fruto de poupan&ccedil;as ou fruto de privatiza&ccedil;&otilde;es. Vimo-lo em apenas uns dias. Nem temos nem precisamos essas enormes reservas. Os outros as t&ecirc;m e as perdem.</P>
<P ALIGN="JUSTIFY">S&oacute; tem um pa&iacute;s, s&oacute; um no mundo! que n&atilde;o precisa nem reservas, porque &eacute; quem imprime as notas que circulam pelo mundo; o pa&iacute;s que —como ja dissemos outras vezes— converteu primeiro o ouro em papel no dia que unilateralmente suspendeu a livre convers&atilde;o dos suas notas, o c&acirc;mbio de ouro das suas reservas pelo papel moeda que imprimiam, aceite por todos os pa&iacute;ses em virtude do seu valor equivalente em ouro, e depois quando converteu o papel em ouro, aquele milagre que desde a Idade M&eacute;dia aspiravam realizar os alquimistas. Isto &eacute;, imprimem um papel que circula como se fosse ouro. Estou a explicar o fen&oacute;meno de forma simples, embora &eacute; mais complexo o procedimento.</P>
<P ALIGN="JUSTIFY">Eles usam os b&ocirc;nus da tesouraria e aplicam diferentes mecanismos. Mas o problema, na ess&ecirc;ncia, &eacute; que podem dar-se esse luxo; s&atilde;o os que imprimem a moeda que circula pelo mundo; os que imprimem as notas das reservas dos bancos de todos os pa&iacute;ses do mundo. Imprimem o papel, compram, e os bancos guardam o papel —uma boa parte, n&atilde;o todo, &eacute; &oacute;bvio, entenda-se bem. Portanto, s&atilde;o os que imprimem a moeda de reserva do mundo. Essa &eacute; uma das causas pelas quais surge o Euro, numa tentativa de sobreviver frente a esse privil&eacute;gio e a esse poderio monet&aacute;rio, digamos; e que n&atilde;o venha um especulador qualquer e fa&ccedil;a com qualquer pa&iacute;s europeu o que fizeram com o Reino Unido, a Fran&ccedil;a, a Espanha e outros aos quais lhes desvalorizaram a moeda e os tornaram v&iacute;timas de enormes opera&ccedil;&otilde;es especulativas, visto que quando se re&uacute;nem alguns lobos norte-americanos multi-milion&aacute;rios, n&atilde;o h&aacute; pa&iacute;s que resista os seus ataques especulativos.</P>
<P ALIGN="JUSTIFY">A libra esterlina, outrora n&atilde;o distante rainha das moedas, foi colocada de joelhos em quest&atilde;o de dias. Isso pode dar uma id&eacute;ia do que eu quero expressar. E esse pa&iacute;s, bom, n&atilde;o &eacute; preciso dizer, s&atilde;o os Estados Unidos. &Eacute; o &uacute;nico que est&aacute; protegido. Isso &eacute; o que, desesperados, leva alguns a pensar —perante &agrave;s continuadas e incessantes desvaloriza&ccedil;&otilde;es, crises, cat&aacute;strofes e fugas de capitais— na id&eacute;ia de suprimir a moeda nacional e adoptar o d&oacute;lar como moeda nacional, administrada pela Reserva Federal dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Se tiv&eacute;ssemos um sistema como esse, por exemplo, e a nossa moeda for o d&oacute;lar, bloqueados, sem poder adquirir d&oacute;lares, comprando-lhes aos camponeses os seus produtos, uma galinha, um ovo, uma manga ou 100 mangas em d&oacute;lares, poderia existir este pa&iacute;s? Nas nossas condi&ccedil;&otilde;es, pelo que tivemos que passar e pelo que temos aprendido, percebemos de que se n&atilde;o tiv&eacute;ssemos o nosso modest&iacute;ssimo peso, que temos revalorizado, como eu disse, sete vezes, n&atilde;o ter&iacute;amos conseguido revaloriz&aacute;-lo. Aqui teriam sido fechadas praticamente todas as escolas, e n&atilde;o se fechou nenhuma, todos os hospitais, e n&atilde;o se fechou nenhum; todo o contr&aacute;rio, neste per&iacute;odo especial incrementamos o corpo m&eacute;dico do pa&iacute;s, nomeadamente os m&eacute;dicos que trabalham na comunidade, ainda que tamb&eacute;m nos centros hospitalares, numa cifra que ascende a 30 000 novos m&eacute;dicos aproximadamente, para al&eacute;m das nossas grandes dificuldades econ&oacute;micas, falta de recursos e at&eacute; de medicamentos muitas vezes, embora tenhamos os essenciais.</P>
<P ALIGN="JUSTIFY">Hoje, o jornal publicou que na prov&iacute;ncia central do pa&iacute;s, n&atilde;o na capital, mas em Villa Clara, a mortalidade infantil em crian&ccedil;as menores dum ano, estava numa faixa de 3,9 por cada 1 000 nascidas vivas. Se pensarmos, por exemplo, em Washington, a capital dos Estados Unidos, deve ter uma mortalidade infantil quatro ou cinco vezes maior do que na prov&iacute;ncia de Villa Clara. H&aacute; um bairro, o Bronx, que tem 20 por cada 1 000, e tem lugares nos Estados Unidos com 30 por cada 1 000.</P>
<P ALIGN="JUSTIFY">A nossa mortalidade infantil, como m&eacute;dia nacional, est&aacute; por baixo da m&eacute;dia nacional dos Estados Unidos, pelo menos em dois ou tr&ecirc;s pontos. Talvez estejam em 10 ou em 11, e n&oacute;s temos a esperan&ccedil;a neste ano de baixar de 7. J&aacute; tivemos no ano passado 7,1.</P>
<P ALIGN="JUSTIFY">&Eacute; por causa do esfor&ccedil;o realizado que n&atilde;o fechou nenhum jardim da inf&acirc;ncia. Para qu&ecirc; falar? N&atilde;o se fechou nenhum consult&oacute;rio do m&eacute;dico de fam&iacute;lia. Neste per&iacute;odo especial, aumentou em muitos milhares o n&uacute;mero de consult&oacute;rios. E conseguimos fazer isso, &eacute; claro, porque existe uma Revolu&ccedil;&atilde;o, existe um povo unido, h&aacute; um esp&iacute;rito de sacrif&iacute;cio, h&aacute; uma cultura pol&iacute;tica bastante generalizada, porque quando se fala de cultura, n&atilde;o se pode esquecer a cultura pol&iacute;tica, que &eacute; um dos ramos de cujo desenvolvimento precisamos muito, e da qual se carece muito no mundo, visto que n&atilde;o h&aacute; que pensar nem imaginar que um norte-americano comum tenha cultura pol&iacute;tica, ou tenha mais cultura pol&iacute;tica que um cubano, ou que um europeu. Admito que os europeus t&ecirc;m mais cultura pol&iacute;tica que os norte-americanos, mas em geral os europeus n&atilde;o t&ecirc;m mais cultura pol&iacute;tica que os cubanos, isso &eacute; certo. At&eacute; poderiam ser feito um concurso com m&eacute;dia europeia de conhecimentos pol&iacute;ticos e m&eacute;dia cubana; entre pessoas que n&atilde;o vivem alienadas por milh&otilde;es de coisas e gente que, infelizmente, sim.</P>
<P ALIGN="JUSTIFY">Por vezes, nos nossos pa&iacute;ses latino-americanos a necessidade e a pobreza ajudam a desenvolver mais a cultura pol&iacute;tica do que naqueles pa&iacute;ses ricos que n&atilde;o sofrem as calamidades que n&oacute;s sofremos. &Eacute; por isso que, nos congressos latino-americanos de professores, de milhares de professores, que se realizam em Cuba, n&atilde;o fazem outra coisa que falar dos horrores do neoliberalismo que lhes tira os or&ccedil;amentos, e nos congressos de m&eacute;dicos dizem horrores, nos de estudantes ou nos de qualquer tipo, porque constatam isso todos os dias e adquirem consci&ecirc;ncia. &Eacute; claro que h&aacute; horrores na Am&eacute;rica Latina que h&aacute; muito tempo que n&atilde;o se v&ecirc;em na Europa, onde podem ter at&eacute; subs&iacute;dios, que segundo referem alguns, permite, inclusive, ir de f&eacute;rias 15 dias para o estrangeiro, e em mais duma ocasi&atilde;o durante o ano.</P>
<P ALIGN="JUSTIFY">Onde n&atilde;o existe nada disso se sofre muito mais. Temos um terreno mais f&eacute;rtil para adquirir cultura pol&iacute;tica. No nosso caso, al&eacute;m disso, temos a experi&ecirc;ncia acumulada pelo pa&iacute;s, batalhas muito dif&iacute;ceis perante as agress&otilde;es imperiais; dificuldades muito grandes, e as dificuldades tamb&eacute;m criam os lutadores.</P>
<P ALIGN="JUSTIFY">Mas, para al&eacute;m de tudo isso, nada do que lhes estou a dizer o poder&iacute;amos ter feito se n&atilde;o tiv&eacute;ssemos uma moeda nacional que nos ajudar a redistribuir, e muitos servi&ccedil;os tamb&eacute;m. Claro, se se compara com o d&oacute;lar e aparece a f&oacute;rmula enganosa do c&acirc;mbio nas Casas de C&acirc;mbio entre o d&oacute;lar e o peso, e se diz que est&aacute; 20 por 1. Ent&atilde;o, algu&eacute;m que ganhar 300 pesos dizem que ganha 15 d&oacute;lares. Se for em Nova Iorque, aos 15 d&oacute;lares seria necess&aacute;rio acrescentar-lhe de 1 000 a 1 500 d&oacute;lares de sal&aacute;rio por pagamento de alugueres, outros 500 por pagamento de servi&ccedil;os da sa&uacute;de p&uacute;blica —j&aacute; andar&iacute;amos por 2 000—, outros entre 500 e 1 000 ou mais, segundo o n&iacute;vel de ensino, visto que h&aacute; matr&iacute;culas universit&aacute;rias que ali custam 30 000 d&oacute;lares por ano. Somam-se-lhe por volta de mais 750 d&oacute;lares pela educa&ccedil;&atilde;o que recebem gratuitamente as crian&ccedil;as, adolescentes e jovens, ent&atilde;o a soma poderia dar mais 2 750 d&oacute;lares 15, seriam 2 7 65 d&oacute;lares. Tudo se torna muito enganador, n&atilde;o &eacute;?</P>
<P ALIGN="JUSTIFY">Se tomarmos em conta que todas as crian&ccedil;as at&eacute; os sete anos de idade recebem em Cuba um litro de leite por 25 centavos de peso cubano, &eacute; uma crian&ccedil;a ou uma fam&iacute;lia que est&aacute; a pagar dos supostos 15 d&oacute;lares apenas 1,3 centavos de d&oacute;lar por um litro de leite, e assim por outros alimentos essenciais. Infelizmente, n&atilde;o s&atilde;o suficientes, &eacute; claro, mas h&aacute; uma quantidade determinada de alimentos que medidos em d&oacute;lares s&atilde;o adquiridos a um pre&ccedil;o &iacute;nfimo.</P>
<P ALIGN="JUSTIFY">Se fossem a um est&aacute;dio poderiam ver um jogo de beisebol importante, por apenas 50 centavos, no m&aacute;ximo 1 peso. Se for em Baltimore, ali onde se realizou o encontro da nossa equipa com a equipa norte-americana, dos 45 000 f&atilde;s que ali se reuniram, quem menos pagou, pagou 10 d&oacute;lares; e quem mais pagou, pagou 35 d&oacute;lares. Para assistir um espet&aacute;culo semelhante cem vezes, o cubano paga 100 pesos; um norte-americano tem que pagar 3 500 d&oacute;lares. Assim acontece com muitas outras actividades e servi&ccedil;os. Mas, o nosso sistema, com todas essas caracter&iacute;sticas, n&atilde;o poderia conseguir isso sem uma moeda nacional.</P>
<P ALIGN="JUSTIFY">Ora bom, at&eacute; aqui esta longa an&aacute;lise relativa ao problema do que significa uma moeda nacional e as coisas delirantes que pensam os que desejam abolir a moeda nacional.</P>
<P ALIGN="JUSTIFY">Aqueles l&aacute; na Europa, quando falam em soberania, n&atilde;o podem ter o mesmo conceito que n&oacute;s temos. Eles est&atilde;o a se unir e a ceder a um Estado supranacional, a uma comunidade supranacional muitas das atribui&ccedil;&otilde;es do Estado nacional. Os outros pa&iacute;ses noutras partes do mundo t&ecirc;m que o fazer, e os latino-americanos temos que o fazer. Caso contr&aacute;rio, n&atilde;o avan&ccedil;amos nem tr&ecirc;s metros, ali&aacute;s, recuar&iacute;amos mais metros cada ano, se n&atilde;o nos integramos. N&atilde;o &eacute; preciso predic&aacute;-lo, &eacute; preciso criar consci&ecirc;ncia, transmitir uma id&eacute;ia que resulta elementar, vendo o que acontece no mundo.</P>
<P ALIGN="JUSTIFY">Na verdade, est&atilde;o aqueles que nos querem integrar; um vizinho muito poderoso, muito pr&oacute;ximo que nos quer integrar a eles. Logicamente, para contar com os recursos naturais e com a m&atilde;o-de-obra barata de centenas de milh&otilde;es de latino-americanos a produzirem jeans, sapatos, pul&ocirc;vers, coisas manuais que exigem muita for&ccedil;a de trabalho, e para l&aacute;, para as ind&uacute;strias de ponta —como eles pr&oacute;prios as chamam—, o roubo continuado de c&eacute;rebros, porque agora mesmo falam de contratar 200 000 trabalhadores estrangeiros de alta qualifica&ccedil;&atilde;o para as suas ind&uacute;strias eletr&ocirc;nicas, e preferentemente latino-americanos. E assim, a esse pessoal altamente qualificado, que voc&ecirc;s formam nas universidades, levam-no; aos que t&ecirc;m mais talento cient&iacute;fico, levam-nos; a esses d&atilde;o-lhes o visto logo; esses n&atilde;o t&ecirc;m que ser "costas molhadas", esses n&atilde;o t&ecirc;m que ser imigrantes ilegais.</P>
<P ALIGN="JUSTIFY">Se houver um bom artista, um excelente artista dos que possam ser explorados comercialmente, levam-no; um grande escritor como Garc&iacute;a M&aacute;rquez, n&atilde;o conseguem levar, porque pode ser que Garc&iacute;a M&aacute;rquez consiga levar eles (Aplausos), ou pelo menos uma parte importante das notas que imprimem pelo alto valor das suas obras. Um bom escritor pode trabalhar no seu pr&oacute;prio pa&iacute;s. N&atilde;o precisa emigrar. Mas, em muitas &aacute;reas da arte n&atilde;o &eacute; igual, e levam os melhores talentos, a muitos, n&atilde;o a todos, &eacute; &oacute;bvio. Um Guayasam&iacute;n n&atilde;o poderia ser comprado nem com todo o dinheiro que imprima a Reserva Federal. H&aacute; homens que n&atilde;o podem ser seduzidos com nenhum dinheiro; homens e mulheres —para que n&atilde;o me acusem de discriminador, prefiro acrescentar essas duas palavras— e c&aacute; os temos, c&aacute; os temos! N&atilde;o necessito mencionar nomes, mas tem homens e mulheres que valem mais do que todo o ouro do mundo. Essas s&atilde;o realidades.</P>
<P ALIGN="JUSTIFY">S&atilde;o quest&otilde;es que lhes explico, realidades que ajudam a compreender estes fen&oacute;menos de soberania, que ajudam a compreender essa batalha, porque h&aacute; tanta mentira, tanta demagogia, tanta confus&atilde;o e tantos m&eacute;todos ideados para divulg&aacute;-las, que &eacute; necess&aacute;rio um enorme esfor&ccedil;o de esclarecimento constante. Se algumas coisas n&atilde;o podem ser compreendidas, n&atilde;o se pode compreender o resto.</P>
<P ALIGN="JUSTIFY">Fala-se em fuga de capitais, de capitais vol&aacute;teis, por exemplo, os empr&eacute;stimos a curto prazo, como se esses fossem os &uacute;nicos capitais vol&aacute;teis. Em qualquer pa&iacute;s latino-americano, de repente, os capitais vol&aacute;teis saem; mas junto dos vol&aacute;teis sai tamb&eacute;m todo o dinheiro poupado pelos poupadores do pa&iacute;s, visto que, se aqueles o transferem porque tem medo a uma desvaloriza&ccedil;&atilde;o ou alguma coisa semelhante, os outros saem a correr para o banco, trocam-no pela moeda norte-americana e o transferem para os Estados Unidos, onde cobram um juro maior ou menor, conforme a situa&ccedil;&atilde;o. Mas todo o dinheiro latino-americano e caribenho &eacute; capital vol&aacute;til, entendamo-lo bem. N&atilde;o o s&atilde;o aqueles empr&eacute;stimos a curto prazo, com um juro elevado, que depois os seus donos o transferem rapidamente perante qualquer situa&ccedil;&atilde;o de risco. O nosso dinheiro se torna vol&aacute;til, menos o cubano, n&atilde;o h&aacute; maneira de que se volatilize o nosso dinheiro. Ah! se eles quiserem levar, muito bem, encantados, diminuir&aacute; o circulante, aumentar&aacute; o valor do peso.</P>
<P ALIGN="JUSTIFY">Agora os europeus se unem, n&atilde;o &eacute;? Para concorrer com o seu competidor. Eles falam em ser parceiros e aquele outro n&atilde;o quer ser parceiro de ningu&eacute;m. Afinal, o nosso vizinho quer ser um parceiro privilegiado. Constantemente tomam medidas contra a Europa: pro&iacute;bem-lhe a exporta&ccedil;&atilde;o do queijo por tal e tal assunto, ou de tais outras carnes e derivados, porque empregam determinadas ra&ccedil;&otilde;es animais. Sempre inventam. Mesmo agora, com rela&ccedil;&atilde;o &agrave; banana e uma resolu&ccedil;&atilde;o da nada imparcial Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, puniram Europa nas suas exporta&ccedil;&otilde;es, por um montante de ao redor de 500 milh&otilde;es de d&oacute;lares, se n&atilde;o me engano. Eles tomam medidas todos os dias, ou amea&ccedil;am com tom&aacute;-las. Sempre t&ecirc;m esgrimida essa arma. N&atilde;o!, para qualquer um que pense um pouco &eacute; muito claro que a Europa tem que concorrer muito duro com eles.</P>
<P ALIGN="JUSTIFY">At&eacute; vemos com satisfa&ccedil;&atilde;o esta reuni&atilde;o caribenha e latino-americana com a Uni&atilde;o Europeia, de que falei anteriormente. &Eacute; bom, &eacute; conveniente; eu penso que resulta conveniente para a Europa, &eacute; conveniente para o Caribe e conveniente para a Am&eacute;rica Latina. E tomara o euro fique forte, agora desceu um bocadinho, est&aacute; a sofrer um pouco as conseq&uuml;&ecirc;ncias da guerra aventureira e genocida —para classific&aacute;-la pelo seu nome real, para al&eacute;m de aventureira.</P>
<P ALIGN="JUSTIFY">Conv&eacute;m-nos que haja outra moeda de reserva, para que existam duas e n&atilde;o uma s&oacute; no mundo, e oxal&aacute; houvessem tr&ecirc;s: conv&eacute;m-nos que haja mais duma moeda forte e est&aacute;vel.</P>
<P ALIGN="JUSTIFY">Espero que, entre tantas loucuras hist&oacute;ricas que temos cometido, n&atilde;o terminemos adoptando o d&oacute;lar como moeda de circula&ccedil;&atilde;o neste hemisf&eacute;rio, administrado tudo desde a Reserva Federal dos Estados Unidos, porque eles l&aacute; n&atilde;o v&atilde;o aceitar nenhum representante latino-americano, visto que se no seu sistema de Reserva Federal aceitarem um representante por cada um dos pa&iacute;ses latino-americanos, at&eacute; n&oacute;s lhes envi&aacute;vamos um, se o permitissem.</P>
<P ALIGN="JUSTIFY">Claro, essa &eacute; uma utopia, &eacute; &oacute;bvio, eles n&atilde;o v&atilde;o receber nenhum, nem sequer dos pa&iacute;ses mais ricos, de maior desenvolvimento, de maior Produto Interno Bruto, nem sequer do Brasil ou Argentina, ou o M&eacute;xico, para mencionar os maiores pa&iacute;ses irm&atilde;os da Am&eacute;rica Latina. Nunca ir&atilde;o aceitar um representante ali, no seu sistema da reserva. O destino latino-americano e caribenho &eacute; um destino perigoso, mas n&atilde;o &eacute; um destino perdido nem nada disso. Pode-se lutar.</P>
<P ALIGN="JUSTIFY">O conceito de soberania, entendam, camaradas europeus, n&atilde;o pode ser o conceito que ontem defendeu um representante europeu de forma aberta e descarada, pela primeira vez desde que se est&atilde;o a debater e a desenvolver doutrinas contra a soberania. Em geral, Europa est&aacute; bastante comprometida com essa doutrina anti-soberania impulsionada pelo imperialismo da super-pot&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Assim se explica que um pa&iacute;s europeu, cujo Embaixador falou ali duma maneira como nunca se falou nas Na&ccedil;&otilde;es Unidas, conceituasse como uma coisa anacr&oacute;nica a Carta das Na&ccedil;&otilde;es Unidas e o princ&iacute;pio da soberania e a n&atilde;o interven&ccedil;&atilde;o como uma quest&atilde;o fundamental do direito internacional. Os que assim se manifestam j&aacute; renunciaram praticamente &agrave; soberania, e desfrutar&atilde;o s&oacute; num futuro cada vez mais pr&oacute;ximo, simplesmente duma autonomia nacional dentro dum estado supra-nacional, com um parlamento supra-nacional, com um executivo supra-nacional.</P>
<P ALIGN="JUSTIFY">Inclusive agora, como pr&eacute;mio &agrave;s suas fa&ccedil;anhas b&eacute;licas, e esquecidos dos que morreram e dos milh&otilde;es que sofreram e guardam as marcas para toda a vida, criaram uma esp&eacute;cie de ministro europeu dos Neg&oacute;cios Estrangeiros para premiar uma personagem que se julga a s&eacute;rio o que n&atilde;o &eacute; e actua como o que &eacute;. Refiro-me ao grande marechal e Secret&aacute;rio Geral da NATO. Ah!, Voc&ecirc;s n&atilde;o sabem quem &eacute;, nunca ouviram falar nele? Foi Ministro de Cultura num pa&iacute;s europeu, sim, Javier Solana. N&atilde;o sabiam que foi Ministro de Cultura? Quando o conheci —numa cimeira ibero-americana que se realizou na Espanha, esperou-me no aeroporto; l&aacute; enviavam diferentes ministros— e falei com ele breves minutos protocolares. Naquela &eacute;poca era um pac&iacute;fico ministro portador de cartazes e participava activamente nas manifesta&ccedil;&otilde;es anti-NATO, e hoje &eacute; o Secret&aacute;rio Geral da NATO, marechal de campo —porque pelo menos tem que ser marechal de campo para dar-lhes ordens aos generais norte-americanos—, agora o v&atilde;o converter numa esp&eacute;cie de Ministro dos Neg&oacute;cios Estrangeiros Europeu.</P>
<P ALIGN="JUSTIFY">A imprensa lhes faz pergunta a alguns companheiros nossos: Voc&ecirc;s n&atilde;o est&atilde;o preocupados de que tenha sido nomeado Ministro dos Neg&oacute;cios Estrangeiros da Europa? N&oacute;s, realmente, n&atilde;o estamos habituados a nos preocupar por nada, nem trocamos princ&iacute;pios por interesses ou por conveni&ecirc;ncias, mas poder&iacute;amos responder que o preferimos de Ministro dos Neg&oacute;cios Estrangeiros antes que de marechal de campo da NATO. Sei l&aacute; que poder ter&aacute; como Ministro dos Neg&oacute;cios Estrangeiros: sabemos perfeitamente a respeito do que supostamente tem como Secret&aacute;rio Geral da NATO.</P>
<P ALIGN="JUSTIFY">Ah!, por a&iacute; temos todas as declara&ccedil;&otilde;es que ele fez, as que precederam a guerra e todas as que fez durante a guerra, e conhe&ccedil;o poucas personagens t&atilde;o aferradas &agrave; doutrina da viol&ecirc;ncia, de estilo t&atilde;o amea&ccedil;ador, com uma linguagem t&atilde;o impiedosa e dura. Claro que tem uma responsabilidade muito grande, e a assumiu quando deu formalmente a ordem ao general Clark, chefe das for&ccedil;as militares da NATO na Europa, de iniciar os bombardeamentos a tal hora e em tal ponto, depois que os pa&iacute;ses da NATO deram ao seu Secret&aacute;rio Geral a faculdade de iniciar a guerra quando, ao seu entender, os procedimentos diplom&aacute;ticos estivessem esgotados; como Secret&aacute;rio Geral emitiu as ordens, fez declara&ccedil;&otilde;es quase constantemente durante mais de 70 dias de bombardeamentos brutais, todas amea&ccedil;adoras, todas prepotentes, todas abusivas, quase todas c&iacute;nicas. E depois da reuni&atilde;o de ontem no Conselho de Seguran&ccedil;a, deu a &uacute;ltima das suas supostas ordens: o cessar dos bombardeamentos. Tudo no &acirc;mbito dum grande teatro.</P>
<P ALIGN="JUSTIFY">Como s&atilde;o obedientes, realmente, os generais norte-americanos!, um modelo de disciplina como jamais se viu na hist&oacute;ria. Imediatamente atacam, ou imediatamente cessam os ataques, porque um ilustre ex-ministro de cultura lhes deu a ordem.</P>
<P ALIGN="JUSTIFY">Podem ter os pa&iacute;ses da Uni&atilde;o Europeia o mesmo conceito de soberania que o M&eacute;xico, que Cuba, que a Rep&uacute;blica Dominicana, que qualquer ilhazinha do Caribe; que um pa&iacute;s centro-americano, que a Venezuela, a Col&ocirc;mbia, Equador, Peru, o Brasil, Argentina, ou um pa&iacute;s do sudeste asi&aacute;tico, Indon&eacute;sia, Mal&aacute;sia, Filipinas? Podem ter o mesmo conceito que a maioria esmagadora dos pa&iacute;ses do mundo que est&atilde;o desintegrados?</P>
<P ALIGN="JUSTIFY">Quando estivermos integrados, todos, numa Am&eacute;rica Latina e caribenha unida, o nosso conceito de soberania ser&aacute; diferente. Teremos que ceder muitos desses princ&iacute;pios para acatar as leis e as administra&ccedil;&otilde;es ou decis&otilde;es dum estado supra-nacional.</P>
<P ALIGN="JUSTIFY">Algo mais: um marxista n&atilde;o pode ser jamais um chauvinista ferrenho. Pode ser um patriota, que n&atilde;o &eacute; a mesma coisa; sentir amor pela sua p&aacute;tria, que n&atilde;o &eacute; a mesma coisa.</P>
<P ALIGN="JUSTIFY">H&aacute; muito tempo, houve homens que sonharam, como Bol&iacute;var, h&aacute; quase 200 anos, com uma Am&eacute;rica Latina unida; houve homens, como Mart&iacute;, que h&aacute; mais de 100 anos sonharam com uma Am&eacute;rica Latina unida. E quando falo em Am&eacute;rica Latina, naquela &eacute;poca, quando Bol&iacute;var proclamou os seus sonhos, ainda n&atilde;o estava formada por pa&iacute;ses independentes.</P>
<P ALIGN="JUSTIFY">O primeiro pa&iacute;s independente, depois dos Estados Unidos, foi precisamente Haiti. E ajudou Bol&iacute;var materialmente na sua luta pela independ&ecirc;ncia latino-americana e inclusive, com as suas id&eacute;ias e os seus interc&acirc;mbios, ajudou a afian&ccedil;ar em Bol&iacute;var a consci&ecirc;ncia do dever inadi&aacute;vel de abolir a escravid&atilde;o, o que n&atilde;o aconteceu a raiz do primeiro movimento independentista vitorioso na Venezuela.</P>
<P ALIGN="JUSTIFY">Nos Estados Unidos houve —como voc&ecirc;s conhecem— uma luta pela independ&ecirc;ncia, uma declara&ccedil;&atilde;o de princ&iacute;pios em 1776, e s&oacute; depois de quase 90 anos, ap&oacute;s uma sangrenta guerra, &eacute; formalmente declarada a aboli&ccedil;&atilde;o da escravid&atilde;o, s&oacute; que os escravos muitas das vezes come&ccedil;aram a estar pior, porque como j&aacute; n&atilde;o eram propriedade dum dono, n&atilde;o eram capital do dono, se eles morriam os donos n&atilde;o perdiam nem um tost&atilde;o. Com anterioridade, se algum escravo morria, o seu dono perdia o que lhe tinha costado adquiri-lo no famoso leil&atilde;o. Depois —como aconteceu aqui tamb&eacute;m, exactamente, e em todas partes—, estavam praticamente pior.</P>
<P ALIGN="JUSTIFY">A escravid&atilde;o desapareceu como sistema na Am&eacute;rica Latina, muito mais cedo que nos Estados Unidos. Houve homens que sonharam com estas coisas. Houve homens que em prol da cria&ccedil;&atilde;o duma grande rep&uacute;blica unida e forte sonharam com que cada um dos nossos actuais pa&iacute;ses, sem renunciarem aos seus sentimentos nacionais, abdicasse das suas prerrogativas ou aspira&ccedil;&otilde;es &agrave; independ&ecirc;ncia nacional por separado.</P>
<P ALIGN="JUSTIFY">Nem sequer existiam Estados independentes quando Bol&iacute;var sonhava com uma Am&eacute;rica Latina unida num Estado grande e poderoso, a partir das semelhan&ccedil;as que temos, como nenhum outro grupo de pa&iacute;ses no mundo, de l&iacute;ngua, em primeiro lugar, etnias de origem parecida, cren&ccedil;as religiosas e cultura geral.</P>
<P ALIGN="JUSTIFY">A religi&atilde;o faz parte tamb&eacute;m da cultura. Quando meditamos a respeito do fen&oacute;meno da invas&atilde;o de seitas fundamentalistas na Am&eacute;rica Latina —s&atilde;o coisas que se conhecem, sabemos que s&atilde;o id&eacute;ias que surgiram no decurso da guerra fria—, pergunto-me: Por que essa invas&atilde;o que nos quer dividir em mil fragmentos? Por que essa invas&atilde;o fundamentalista?, centenas, inclusive milhares de denomina&ccedil;&otilde;es religiosas nada ecum&eacute;nicas, diferentes das denomina&ccedil;&otilde;es religiosas crist&atilde;s tradicionais cada vez com maior esp&iacute;rito ecum&eacute;nico.</P>
<P ALIGN="JUSTIFY">Na minha &eacute;poca de estudante n&atilde;o tinham nada de ecum&eacute;nicas. Realmente, quando nos visitou o Papa, no recebimento, nas minhas palavras de boas-vindas, louvava o actual esp&iacute;rito ecum&eacute;nico da sua igreja. Lembrava-me que n&atilde;o era assim nos meus anos de estudante, desde a primeira classe at&eacute; me formar como bacharel em escolas cat&oacute;licas. Ali&aacute;s, internado, como regra, salvo per&iacute;odos muito breves em que por excep&ccedil;&atilde;o estive em regime externo. Desde ent&atilde;o at&eacute; a data muito mudaram as rela&ccedil;&otilde;es entre as igrejas tradicionais.</P>
<P ALIGN="JUSTIFY">Pergunto-me agora: Por que nos querem fragmentar com a invas&atilde;o de milhares de seitas anti-unit&aacute;rias? Compreendemos melhor que na Am&eacute;rica Latina as cren&ccedil;as religiosas comuns constituem um elemento importante de cultura, identifica&ccedil;&atilde;o e integra&ccedil;&atilde;o. N&atilde;o se trata de que tenha de ser uma igreja &uacute;nica, nem menos, sen&atilde;o igrejas unit&aacute;rias, igrejas ecum&eacute;nicas. Esses factores devemos preserv&aacute;-los.</P>
<P ALIGN="JUSTIFY">Os latino-americanos temos mais coisas em comum, muitas mais, do que os europeus. At&eacute; h&aacute; bem pouco tempo estiveram a fazer-se a guerra uns aos outros, durante s&eacute;culos. Houve uma que a chamaram a Guerra dos Cem Anos, e guerras de todo tipo: religiosas, nacionais, &eacute;tnicas. Os que conhecem um bocado de hist&oacute;ria sabem disso perfeitamente.</P>
<P ALIGN="JUSTIFY">Os europeus ultrapassaram tudo isso porque tomaram consci&ecirc;ncia de unidade. Na verdade devemos dizer que os europeus tomaram consci&ecirc;ncia —os seus pol&iacute;ticos, em geral— da necessidade de se unirem e de integrar-se, e h&aacute; quase 50 anos que est&atilde;o a trabalhar nessa direc&ccedil;&atilde;o. N&oacute;s nem sequer temos come&ccedil;ado.</P>
<P ALIGN="JUSTIFY">A Carta das Na&ccedil;&otilde;es Unidas e os princ&iacute;pios da soberania s&atilde;o absolutamente imprescind&iacute;veis e vitais para a imensa maioria dos povos do planeta, especialmente para os mais pequenos e fracos, que ainda n&atilde;o se integraram a nenhuma agrupa&ccedil;&atilde;o supra-nacional forte na actual etapa do desenvolvimento pol&iacute;tico, econ&oacute;mico e social extraordinariamente desigual da comunidade humana. Os Estados Unidos que s&atilde;o capit&atilde;o e chefe das doutrinas que se esgrimem no seio da NATO, quer varrer at&eacute; os alicerces das soberanias nacionais, simplesmente para se apoderar dos mercados e dos recursos naturais dos pa&iacute;ses do Terceiro Mundo, inclu&iacute;dos os da antiga Uni&atilde;o Sovi&eacute;tica, como Azerbaij&atilde;o, Uzbequist&atilde;o. Turkmenist&atilde;o e outros, sendo j&aacute; quase dono das grandes reservas de petr&oacute;leo do Mar C&aacute;spio, para exercer o papel dum novo super-imp&eacute;rio romano de car&aacute;cter mundial que, &eacute; claro, durar&aacute; muito menos que o Imp&eacute;rio Romano, em propor&ccedil;&atilde;o inversa &agrave; magnitude das suas ambi&ccedil;&otilde;es, o seu descr&eacute;dito e a resist&ecirc;ncia universal que v&atilde;o encontrar.</P>
<P ALIGN="JUSTIFY">Mas se prepara para o desenvolvimento, a consolida&ccedil;&atilde;o e o exerc&iacute;cio do imp&eacute;rio sem limites. Alguns analistas e escritores norte-americanos, do mesmo grupo de Ramonet, e tamb&eacute;m ele, denunciam a invas&atilde;o cultural, o dom&iacute;nio quase total dos meios de divulga&ccedil;&atilde;o massiva e o monop&oacute;lio cultural que intentam impor ao mundo, demonstrando como os te&oacute;ricos mais ferventes do imp&eacute;rio consideram a cultura como sendo a arma nuclear do s&eacute;culo XXI. Por&eacute;m, n&atilde;o h&aacute; que documentar-se demais para acreditar nisso, v&ecirc;-se &agrave;s claras em tudo o que fazem e na forma em que o fazem.</P>
<P ALIGN="JUSTIFY">Pretextos do imp&eacute;rio? Ah!, raz&otilde;es humanit&aacute;rias; direitos humanos, uma das coisas que mencionam, em virtude dos quais &eacute; preciso liquidar as soberanias; conflitos internos que devem ser resolvidos com bombas e m&iacute;sseis "inteligentes".</P>
<P ALIGN="JUSTIFY">Quem est&aacute; a colocar isto? Olhando, lembrando o acontecido nas &uacute;ltimas d&eacute;cadas no nosso hemisf&eacute;rio, quem foi o pai de todos os golpes de Estado? Quem treinou todos os torturadores nas t&eacute;cnicas mais sofisticadas? Quem foi o respons&aacute;vel de que existissem pa&iacute;ses relativamente pequenos, onde houve mais de 100 000 pessoas desaparecidas e ao redor de 150 000 morreram?, ou de que em outras na&ccedil;&otilde;es dezenas de milhares de homens e mulheres tivessem igual sorte? Nestas &uacute;ltimas falo apenas de pessoas que foram desaparecidas ap&oacute;s horr&iacute;veis torturas. Quem preparou os seus sinistros autores? Quem os armou? Quem os apoiou? Como v&atilde;o aparecer agora com a hist&oacute;ria de que &eacute; preciso erradicar a soberania nacional em nome dos direitos humanos?</P>
<P ALIGN="JUSTIFY">H&aacute; alguns anos atr&aacute;s, mataram 4 milh&otilde;es de vietnamitas lan&ccedil;ando milh&otilde;es de toneladas de explosivos sobre um pa&iacute;s que estava a 15 000 ou 20 000 quil&oacute;metros de dist&acirc;ncia, bombardeado com sanha sabe-se l&aacute; durante quanto tempo. Quatro milh&otilde;es, sem contar os aleijados para toda a vida. E agora pedem que a soberania seja erradicada em nome dos direitos humanos.</P>
<P ALIGN="JUSTIFY">Quem armou, por exemplo, a UNITA em Angola, que durante 20 anos massacrou aldeias inteiras e matou centenas de milhares de angolanos? Sabemos muito bem, porque l&aacute; estivemos durante muito tempo a apoiar o povo angolano, perante a agress&atilde;o dos racistas sul-africanos. Ainda l&aacute; est&atilde;o a matar, e o seu l&iacute;der predilecto tem centenas de milh&otilde;es de d&oacute;lares nos bancos —sei l&aacute; quem lavou o dinheiro dele— com os que compra, em parte, armas, algo que lhe agrada muito aos produtores. Controla extensas zonas muito ricas em diamante. Possui centenas de milh&otilde;es de d&oacute;lares como fortuna pessoal.</P>
<P ALIGN="JUSTIFY">Assim por diante, n&atilde;o houve governo repressivo neste mundo ao qual n&atilde;o apoiaram. O apartheid, por que chegou a ter sete armas nucleares? Sete tinham quando l&aacute; n&oacute;s est&aacute;vamos, na fronteira com a Nam&iacute;bia. Ah!, n&atilde;o o sabia o Servi&ccedil;o de Intelig&ecirc;ncia dos Estados Unidos que sabe tudo. N&atilde;o o sabia? E como chegaram ali aquelas armas? Pode se dizer que &eacute; um dos temas, uma das perguntas que podem ser feitas, e uma das quest&otilde;es que um dia se saber&atilde;o com todos os pormenores, quando forem desclassificados alguns documentos, visto que chegar&aacute; o dia em que se saber&aacute; tudo absolutamente.</P>
<P ALIGN="JUSTIFY">A gente poderia perguntar, inclusive, onde est&atilde;o essas sete armas nucleares, porque os que as fabricaram dizem que as destru&iacute;ram. &Eacute; a &uacute;nica coisa que afirmam os do apartheid. Os l&iacute;deres do ANC n&atilde;o sabem disso. Ningu&eacute;m respondeu essa pergunta. Ainda h&aacute; muitas perguntas que nunca foram respondidas.</P>
<P ALIGN="JUSTIFY">Quem apoiaram Mobuto? Os Estados Unidos e a Europa. Onde est&atilde;o os milhares de milh&otilde;es que Mobuto levou do Congo? Em qual banco est&atilde;o guardados? Quem o protegeram e cuidaram ou herdaram a sua imensa fortuna?</P>
<P ALIGN="JUSTIFY">Assim poderia continuar a colocar muitos exemplos. Quem apoiou as agress&otilde;es contra os pa&iacute;ses &aacute;rabes? Foram os Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">N&atilde;o tenho absolutamente nada de anti-semita nem menos; por&eacute;m temos sido muito cr&iacute;ticos das guerras contra os pa&iacute;ses &aacute;rabes, das expuls&otilde;es massivas, a di&aacute;spora dos palestinianos e outros &aacute;rabes. Quem as apoiou? E tem outras muitas guerras abertas ou sujas, e outros factos similares que n&atilde;o vou mencionar aqui, que t&ecirc;m estado a fazer e continuar a fazer os que querem varrer a soberania ou os princ&iacute;pios da soberania em nome de raz&otilde;es humanit&aacute;rias. &Eacute; claro, esse &eacute; um dos pretextos, mencionando muito o acontecido na &Aacute;frica.</P>
<P ALIGN="JUSTIFY">Os pr&oacute;prios africanos est&atilde;o preocupados por resolver os problemas da paz no seu continente, com raz&atilde;o: tentam unir-se, t&ecirc;m um forte sentido de unidade, tamb&eacute;m t&ecirc;m os seus agrupamentos regionais. Tentam procurar uma solu&ccedil;&atilde;o para os conflitos. Mas, quem ocuparam e exploraram &Aacute;frica durante s&eacute;culos? Quem a mantiveram na pobreza e o subdesenvolvimento? Quem estabeleceram essas fronteiras que atravessam etnias completas, de tal maneira que a mesma etnia est&aacute; dum lado e doutro daquelas fronteiras?</P>
<P ALIGN="JUSTIFY">Com muita sabedoria, muita, mesmo muita sabedoria, os africanos, desde que come&ccedil;aram a ser Estados independentes, colocaram o princ&iacute;pio da intangibilidade da fronteira, que as fronteiras herdadas eram sagradas, pois, caso contr&aacute;rio, tivesse sido enorme a quantidade de conflitos que se teriam desatado na &Aacute;frica.</P>
<P ALIGN="JUSTIFY">As pot&ecirc;ncias coloniais criaram tudo isso. Elas s&atilde;o as respons&aacute;veis da explora&ccedil;&atilde;o atrav&eacute;s dos s&eacute;culos, do atraso e da pobreza. Ou vamos por acaso procurar uma interpreta&ccedil;&atilde;o racista das raz&otilde;es da pobreza desses povos africanos, quando se sabe que nesse continente existiam civiliza&ccedil;&otilde;es de not&aacute;vel desenvolvimento, quando por Berlim, por Paris e por outros muitos lugares da ilustre Europa deambulavam as tribos que a percorriam? Mais de mil anos antes, j&aacute; existia uma civiliza&ccedil;&atilde;o no Egipto, uma na Eti&oacute;pia e noutros pontos da &Aacute;frica. Os Estados Unidos da Am&eacute;rica surgem 20 s&eacute;culos depois. Qual &eacute; a causa dessa pobreza que n&atilde;o seja o sistema colonialista, esclavagista, neo-colonialista, capitalista e imperialista que imperaram no mundo nos &uacute;ltimos s&eacute;culos? Por que esses povos n&atilde;o puderam se beneficiar dos frutos da ci&ecirc;ncia e do progresso humano? Os &uacute;nicos culp&aacute;veis s&atilde;o os que exploraram esses povos durante s&eacute;culos.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m, numa dada altura, tiveram a China semi-colonizada e humilhada. Sabe-se que ao Jap&atilde;o, no s&eacute;culo passado, abriram-lhe os seus portos ao com&eacute;rcio mundial com tiros de canh&atilde;o. Sabe-se que o imp&eacute;rio brit&acirc;nico enviou os seus soldados a conquistarem um peda&ccedil;o do territ&oacute;rio chin&ecirc;s e em coliga&ccedil;&atilde;o com outras pot&ecirc;ncias europeias, incluindo tamb&eacute;m os Estados Unidos, enviou tropas at&eacute; Pequim e foi desatada a guerra do &oacute;pio; invas&otilde;es e guerras para vender &oacute;pio.</P>
<P ALIGN="JUSTIFY">Agora querem fazer invas&otilde;es quando num pa&iacute;s se planta papoula; e n&atilde;o s&oacute; o pa&iacute;s, mas um n&uacute;mero de pessoas esfomeadas e desesperadas, &agrave;s vezes. Na&ccedil;&otilde;es empobrecidas, perante o enorme mercado de drogas existente nos Estados Unidos, que n&atilde;o foi criado por nenhum pa&iacute;s latino-americano, nem qualquer outro pa&iacute;s do mundo, plantam papoula ou coca para o consumo colossal dos pa&iacute;ses industrializados e ricos.</P>
<P ALIGN="JUSTIFY">Poderia perguntar-se quanta droga consomem per capita nos Estados Unidos e na Europa; possivelmente seja muito mais que no Brasil, ou que na Argentina, ou Uruguai, ou Paraguai, ou na Am&eacute;rica Central, o M&eacute;xico, ou inclusive, na pr&oacute;pria Col&ocirc;mbia. O mercado est&aacute; l&aacute; no Norte. A desgra&ccedil;a dos nossos pa&iacute;ses, aqueles onde surgiu a cultura, foi a exist&ecirc;ncia duma grande demanda nos Estados Unidos. Isto &eacute; importante, pois a doutrina que t&ecirc;m estado a elaborar contra a soberania, que t&ecirc;m estado a discutir entre eles e os outros membros da NATO, e insinuando pouco a pouco, gota a gota, foi ontem praticamente a primeira vez que intentaram promov&ecirc;-la publicamente.</P>
<P ALIGN="JUSTIFY">Existem as chamadas amea&ccedil;as globais, como motivos que poderiam justificar plenamente uma interven&ccedil;&atilde;o. Coloquemos quatro: a droga &eacute; um; terrorismo &eacute; outro; posse de armas de destrui&ccedil;&atilde;o massiva, outro. Eles n&atilde;o, eles podem ter todas as armas de destrui&ccedil;&atilde;o massiva que quiserem, milhares de armas nucleares, como Estados Unidos; e m&iacute;sseis que com grande precis&atilde;o podem colocar em qualquer parte do mundo; todo um arsenal de laborat&oacute;rios que foram dedicados &agrave;s armas biol&oacute;gicas —contra n&oacute;s empregaram as armas biol&oacute;gicas— e armas de qualquer tipo. Estabeleceram acordos, uns e outros, para eliminarem as armas qu&iacute;micas e biol&oacute;gicas; mas desenvolvem ao mesmo tempo as outras que s&atilde;o, inclusive, mais mort&iacute;feras. Segundo a mencionada doutrina, um pa&iacute;s do Terceiro Mundo pode ter uma arma nuclear e ser isto a causa dum ataque a&eacute;reo fulminante e uma invas&atilde;o, e ent&atilde;o, toda essa gente que possui a arma nuclear? Trata-se de guerras, preventivas ou punitivas, para preservar o monop&oacute;lio das armas nucleares e outros tipos de armas de destrui&ccedil;&atilde;o massiva, muito longe de poderem ser qualificadas de humanit&aacute;rias.</P>
<P ALIGN="JUSTIFY">E o quarto motivo, as viola&ccedil;&otilde;es massivas dos direitos humanos. At&eacute; agora o grande promotor, o grande padrinho, o grande pai educador e sustentador daqueles que cometeram viola&ccedil;&otilde;es massivas dos direitos humanos, foram os Estados Unidos. Destrui&ccedil;&otilde;es massivas da infra-estrutura e da economia dum pa&iacute;s, como acaba de acontecer na S&eacute;rvia; genoc&iacute;dios a base de bombas para privar a milh&otilde;es de pessoas dos seus meios e servi&ccedil;os vitais de exist&ecirc;ncia, guerras genocidas como a que antes aconteceu no Vietname. Eles foram os autores.</P>
<P ALIGN="JUSTIFY">N&atilde;o estou a falar da &eacute;poca da conquista de mais da metade do M&eacute;xico. N&atilde;o estou a falar de Hiroshima e Nagasaki, experi&ecirc;ncia terrorista dos efeitos da arma nuclear sobre cidades onde viviam centenas de milhares de pessoas. Estou a falar de coisas acontecidas depois da Segunda Guerra Mundial. Quem foram os seus aliados? Por que o governo franquista se prolongou na Espanha praticamente 30 anos depois de conclu&iacute;da uma guerra mundial contra o fascismo, que durou seis anos cruentos e custou n&atilde;o menos de 50 milh&otilde;es de vidas? Pelo apoio dos Estados Unidos para dispor ali de bases militares. Quem apoiaram os governos arquirepressivos num pa&iacute;s como a Cor&eacute;ia, por exemplo? Foram eles. Quem apoiaram realmente os massacres massivos de etnias, como por exemplo, de chineses, ou de comunistas, ou de esquerdistas na Indon&eacute;sia? Foram eles. Quem apoiaram o horr&iacute;vel regime do apartheid? Foram eles.</P>
<P ALIGN="JUSTIFY">N&atilde;o houve governo sanguin&aacute;rio, repressivo e violador massivo dos direitos humanos que n&atilde;o tenha sido aliado deles e apoiado por eles. A Duvalier, para citar um exemplo pr&oacute;ximo, quem o apoiou? At&eacute; que um dia, bom, intervieram em Haiti para tir&aacute;-lo por raz&otilde;es humanit&aacute;rias. </P>
<P ALIGN="JUSTIFY">Percebem? &Eacute; o desenvolvimento de toda uma filosofia para varrer a Carta das Na&ccedil;&otilde;es Unidas e os princ&iacute;pios da soberania nacional. A doutrina pode ser dividida em tr&ecirc;s categorias de interven&ccedil;&otilde;es: interven&ccedil;&otilde;es humanit&aacute;rias por conflitos internos; interven&ccedil;&otilde;es por amea&ccedil;as globais, das quais j&aacute; falamos, e interven&ccedil;&otilde;es por conflitos externos, &agrave;s quais se adiciona o conceito ianque muito confuso de "diplomacia ao abrigo da for&ccedil;a". Isto quer dizer, por exemplo, que a Col&ocirc;mbia, se n&atilde;o consegue ganhar a batalha na solu&ccedil;&atilde;o do conflito interno, batalha dif&iacute;cil, claro, mas, se n&atilde;o conseguir alcan&ccedil;ar a paz pela qual muitos trabalham —entre eles Cuba—, poderia ser motivo para uma interven&ccedil;&atilde;o. Se n&atilde;o conseguir erradicar as culturas de droga, igualmente poder&aacute; ser alvo duma interven&ccedil;&atilde;o armada.</P>
<P ALIGN="JUSTIFY">Tentei reunir uma informa&ccedil;&atilde;o precisa sobre o que acontece a respeito da droga na Col&ocirc;mbia; a extens&atilde;o da droga, quantas hectares plantadas de droga existem. Alguns me referiram que h&aacute; por volta de 80 000 hectares de coca; apenas de coca. Tem ido avan&ccedil;ando. E me contaram de at&eacute; um milh&atilde;o de pessoas que trabalham na colheita de folhas e na cultura da coca.</P>
<P ALIGN="JUSTIFY">Perguntei pelo caf&eacute; e me disseram: Tem problemas, porque o sal&aacute;rio dum colector de caf&eacute; pode chegar a 10 ou 12 d&oacute;lares, e aquele que recolhe as folhas de coca ou limpa a planta&ccedil;&atilde;o, arranca as ervas e realiza outras actividades similares, ganha sal&aacute;rios cinco ou seis vezes mais elevados. O &uacute;nico que n&atilde;o sei, at&eacute; agora, &eacute; se a fertilizam, parece que se d&aacute; de forma natural; talvez ela pr&oacute;pria se auto-fertiliza com determinado regime de chuvas e de clima. Qui&ccedil;&aacute; tem as qualidades do marab&uacute;. O marab&uacute; &eacute; uma planta muito daninha aqui na agricultura, &eacute; terr&iacute;vel, espinhosa, reproduz-se e estende-se facilmente. N&atilde;o alimenta os animais, mas &eacute; uma leguminosa; n&atilde;o precisa ser fertilizada por ningu&eacute;m; nutre-se de nitrog&eacute;nio atrav&eacute;s das bact&eacute;rias nodulares das suas ra&iacute;zes; parece que com a coca deve passar algo parecido.</P>
<P ALIGN="JUSTIFY">Imaginam que situa&ccedil;&atilde;o pode ser a dum pa&iacute;s onde um milh&atilde;o de pessoas, na &aacute;rea rural podem ganhar com a coca 50, 60, 70 d&oacute;lares, na mesma jornada de trabalho que empregue noutras culturas lhe renderia 10 d&oacute;lares no m&aacute;ximo? E em &eacute;poca de safra —a coca tem tr&ecirc;s colheitas ao ano—, consiste em arrancar folhinhas.</P>
<P ALIGN="JUSTIFY">Investigando e investigando, quase me converti num perito, a for&ccedil;a de perguntas: Digam-me, contem-me: todas s&atilde;o planta&ccedil;&otilde;es pequenas? Dizem-me: "N&atilde;o, h&aacute; latif&uacute;ndios de centenas de hectares e planta&ccedil;&otilde;es de at&eacute; milhares de hectares." Perguntei: Quanta renda recebe, por exemplo, algu&eacute;m que tenha uma hectare de coca plantada? Esse &eacute; quem menos recebe. Recebe o outro, aquele que a transforma em pasta b&aacute;sica, aquele que a refina, e fundamentalmente, os que a comercializam. Antes dessa fase, muitas empresas a&eacute;reas, de transporta&ccedil;&atilde;o e outros servi&ccedil;os obt&ecirc;m lucros elevados. Um c&acirc;ncer deste tipo &eacute; introduzido numa sociedade e se converte numa verdadeira trag&eacute;dia em todo sentido, porque tudo isso multiplica o perigo de que se estenda al&eacute;m disso o consumo interno.</P>
<P ALIGN="JUSTIFY">N&oacute;s pr&oacute;prios estamos a lutar. Voc&ecirc;s apontavam que o turismo n&atilde;o deve afectar a cultura, afectar a identidade nacional. &Agrave;s vezes pode afectar a sa&uacute;de se for promovida a prostitui&ccedil;&atilde;o, por exemplo.</P>
<P ALIGN="JUSTIFY">Quando lhes falei do d&oacute;lar, disse-lhes que aqui circula o d&oacute;lar, as medidas que tivemos que adoptar, entre outras, tornaram necess&aacute;ria a sua circula&ccedil;&atilde;o. Mas, esse &eacute; um d&oacute;lar que nem escapa, nem se volatiliza, &eacute; outra coisa. E isso obedece a uma etapa hist&oacute;rica. &Eacute; um d&oacute;lar que circula aqui, que cada dia vale menos e, de tal modo, que nesta altura n&atilde;o estamos t&atilde;o interessados em baixar o seu valor, por&eacute;m, estamos interessados, segundo os recursos com que disponhamos, no incremento dos sal&aacute;rios em pesos, sem que perca a sua actual equival&ecirc;ncia em d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Que bom resulta n&atilde;o pertencer ao Fundo Monet&aacute;rio Internacional! </P>
<P ALIGN="JUSTIFY">Mas o real &eacute; que a circula&ccedil;&atilde;o do d&oacute;lar, unida &agrave; entrada e sa&iacute;da livre de muitos visitantes, pode incentivar o com&eacute;rcio e a cultura da droga, o que nos obriga a estarmos muito alertas.</P>
<P ALIGN="JUSTIFY">Continuando com o problema da Col&ocirc;mbia, algu&eacute;m me disse: "Uma hectare de coca pode dar receitas ascendentes a 4 000 d&oacute;lares." Digo-lhe: E plantada de milho, nessa plan&iacute;cie tropical, chuvosa? Voc&ecirc;s sabem que as plan&iacute;cies da Col&ocirc;mbia n&atilde;o s&atilde;o zona de milharais. A zona produtora de milho est&aacute; um bocado mais para o Norte, &agrave; altura dos Estados Unidos, na &aacute;rea central dos Estados Unidos e tamb&eacute;m &agrave; altura da Europa, ainda que o milho &eacute; origin&aacute;rio deste hemisf&eacute;rio, do M&eacute;xico, Am&eacute;rica Central e Am&eacute;rica do Sul. Plantando uma hectare de milho, l&aacute;, sem fertilizantes e sem nada, para o campon&ecirc;s conseguir uma produ&ccedil;&atilde;o duma tonelada de milho por hectare, seria demais, posso-lhes assegurar isso. A tonelada de milho no mercado internacional vale mais ou menos entre 100 e 150 d&oacute;lares. Na Argentina e noutros lugares, o pre&ccedil;o de exporta&ccedil;&atilde;o chegou a 90 d&oacute;lares. N&oacute;s fazemos importa&ccedil;&otilde;es e sabemos o que vale cada um destes gr&atilde;os.</P>
<P ALIGN="JUSTIFY">N&atilde;o falo j&aacute; do trigo, que n&atilde;o se pode plantar; milho, sim, por exemplo, para auto-abastecer-se ou para comercializ&aacute;-lo. A quanto lhe pagam a sua tonelada para que o comerciante intermedi&aacute;rio venda depois no mercado? Porque para al&eacute;m disso, se forem varridas as barreiras alfandeg&aacute;rias, ent&atilde;o entram livremente os gr&atilde;os produzidos no exterior. Isso &eacute; o que os Estados Unidos andam a procurar nos seus acordos comerciais com a Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">O colombiano, nesse caso, consumir&aacute; milho norte-americano, porque &eacute; produzido mais barato que o milho colombiano. Obt&ecirc;m seis toneladas, sete ou mais, a cultura est&aacute; muito mecanizada. Produzem-no mais barato que os franceses; os franceses devem cuidar-se do milho norte-americano, porque o colocam na Fran&ccedil;a mais barato do que o que custa produzir uma tonelada de milho na Fran&ccedil;a. &Eacute; por isso que as quest&otilde;es agr&iacute;colas se tornam os grandes obst&aacute;culos dos acordos de livre com&eacute;rcio.</P>
<P ALIGN="JUSTIFY">Os ianques est&atilde;o a calcular: "Vou te dar algumas vantagens industriais logo. Em troca te dou xis anos para que v&aacute;s reduzindo as tabelas aos gr&atilde;os que exporto at&eacute; ao dia em que a entrada for livre." Sabemos muito bem o que vai acontecer: v&atilde;o ficar sem cultura de milho, e um dia o milho tornar-se-&aacute; muito caro, e na medida em que o pre&ccedil;o subir, n&atilde;o ter&atilde;o outro milho do que esse.</P>
<P ALIGN="JUSTIFY">Mas, quanto ganharia o nosso agricultor que trocar uma hectare de coca por uma hectare de milho? Em vez de 4 000 d&oacute;lares, l&aacute; receberia pelo seu milho o que lhe pague um intermedi&aacute;rio, ou um da cadeia de intermedi&aacute;rios. Podem ser 60 ou 100 d&oacute;lares. Ent&atilde;o, onde est&atilde;o as possibilidades das culturas substitutivas?</P>
<P ALIGN="JUSTIFY">Criaram j&aacute; uma cultura da droga, alienaram milh&otilde;es de pessoas com o seu mercado voraz e com a sua lavagem de dinheiro, porque foram os bancos norte-americanos os que lavaram a imensa maioria dos fundos sa&iacute;dos da droga. N&atilde;o foram apenas mercado, mas praticamente financistas: lavadores de dinheiro da droga. E al&eacute;m disso, n&atilde;o querem gastar dinheiro para erradicar realmente a cultura de coca ou papoula, ainda que investam milhares de milh&otilde;es em procedimentos repressivos.</P>
<P ALIGN="JUSTIFY">Eu acho que teoricamente pode existir uma solu&ccedil;&atilde;o. Ah!, mas custa milhares de milh&otilde;es de d&oacute;lares, investindo esses recursos de forma racional. O que v&atilde;o fazer com os homens que massivamente vivem dessa cultura; v&atilde;o-nos exterminar? Se eles mesmos chegam e invadem aquele pa&iacute;s porque existe "uma amea&ccedil;a global" e porque o problema da droga n&atilde;o pode ser controlado com simples medidas repressivas. Na verdade, invadi-lo seria uma loucura, porque o calor da floresta da plan&iacute;cie da Col&ocirc;mbia acaba com os soldados habituados a beber Coca-Cola em miss&otilde;es de combate, &aacute;gua fresca a todas horas, gelados da melhor qualidade. N&atilde;o, n&atilde;o , n&atilde;o, sabe-se como era no Vietname, e cada vez mais se habituam a todo tipo de luxos e comodidades. </P>
<P ALIGN="JUSTIFY">Os mosquitos e o calor quase d&atilde;o cabo deles, e ningu&eacute;m sabe as conseq&uuml;&ecirc;ncias que acarretaria se interv&ecirc;m um dia para acabar com a droga. Ali n&atilde;o seria essa guerra de bombardeamentos com B-2 e coisas assim, porque com as bombas de raios laser n&atilde;o ser podem combater as culturas de coca, nem com os m&iacute;sseis inteligentes, nem com avi&otilde;es. L&aacute; &eacute; preciso ir por terra, ora para liquidar uma for&ccedil;a irregular no mato, ora para erradicar as culturas. E como a luta guerrilheira &eacute; classificada por eles como terrorismo, insurg&ecirc;ncia e grandes riscos, praticamente amea&ccedil;as globais, temos um pa&iacute;s com duas causas que poderiam ser pretextos de interven&ccedil;&atilde;o —estou mencionando duas categorias—, conflitos internos e droga. Duas causas de interven&ccedil;&atilde;o, segundo as teorias que eles tentam implantar.</P>
<P ALIGN="JUSTIFY">Seria uma invas&atilde;o ou um bombardeamento da Col&ocirc;mbia o que resolveria o conflito interno? Pergunto-me, a NATO poderia solucionar esse problema, agora que estabelece o direito a actuar fora das suas fronteiras? Isso, em princ&iacute;pio, foi acordado durante a celebra&ccedil;&atilde;o do 50 anivers&aacute;rio. E por a&iacute; podem voc&ecirc;s imaginar quantos casos. Tem algu&eacute;m que imagine que essa pode ser a solu&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY">E sei, por inqu&eacute;ritos, que no seu desespero perante a viol&ecirc;ncia e os problemas do pa&iacute;s —n&atilde;o s&atilde;o poucas as pessoas que na pr&oacute;pria Col&ocirc;mbia, quando lhes perguntam, se mostram partid&aacute;rias de que se n&atilde;o houver outra solu&ccedil;&atilde;o para a viol&ecirc;ncia, seja resolvido mediante a interven&ccedil;&atilde;o duma for&ccedil;a externa; uma quantidade digna de ser tomada em considera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Obviamente, n&atilde;o devemos esquecer a tradi&ccedil;&atilde;o combativa e patri&oacute;tica do povo colombiano. Tenho a certeza de que uma loucura desse tipo, ao estilo do que fizeram na S&eacute;rvia, cometida num pa&iacute;s como Col&ocirc;mbia, seria um desastre, uma loucura; mas como s&atilde;o loucos, ningu&eacute;m tem nenhuma seguran&ccedil;a, se a seguran&ccedil;a n&atilde;o est&aacute; no direito internacional, nos princ&iacute;pios do respeito pela soberania, na Carta das Na&ccedil;&otilde;es Unidas. E essa pode ser uma decis&atilde;o, pela sua conta, duma m&aacute;fia armada at&eacute; os dentes, que &eacute; aquilo em que se transformou a NATO.</P>
<P ALIGN="JUSTIFY">Os demais pa&iacute;ses n&atilde;o temos nenhuma seguran&ccedil;a, nada! E existe o risco de loucuras que podem custar milh&otilde;es de vidas. Tenho a certeza de que uma invas&atilde;o a Col&ocirc;mbia, por exemplo; a aplica&ccedil;&atilde;o desta doutrina na Col&ocirc;mbia, originaria milh&otilde;es de mortes, e &eacute; um pa&iacute;s onde h&aacute; muita viol&ecirc;ncia, onde morrem cada ano quase 30 000 pessoas de forma violenta. S&atilde;o cifras que est&atilde;o muito por cima da m&eacute;dia de mortes por viol&ecirc;ncia na Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Ora bom, ser&aacute; a invas&atilde;o das tropas da NATO a que ir&aacute; resolver o problema?, e depois dizer —como Solana—: "Esgotaram-se as vias diplom&aacute;ticas ou as vias pac&iacute;ficas."</P>
<P ALIGN="JUSTIFY">Como latino-americanos o que devemos fazer &eacute; tentar colaborar com a Col&ocirc;mbia, com o pa&iacute;s (Aplausos); ajudar o pa&iacute;s a atingir uma paz justa, uma paz que beneficie a todos, &eacute; claro.</P>
<P ALIGN="JUSTIFY">H&aacute; f&oacute;rmulas, do meu ponto de vista, t&atilde;o complexas e dif&iacute;ceis que a mim deu-me por cham&aacute;-las de ut&oacute;picas, porque ali n&atilde;o h&aacute; uma guerra, h&aacute; tr&ecirc;s ou quatro guerras. Existem for&ccedil;as guerrilheiras importantes, movidas por prop&oacute;sitos de car&aacute;cter pol&iacute;tico, mas divididas em duas organiza&ccedil;&otilde;es que lutam cada uma pela sua conta; h&aacute; for&ccedil;as de paramilitares ao servi&ccedil;o dos latifundi&aacute;rios, extremamente repressivas; for&ccedil;as dos cultivadores de droga, pessoal armado para disparar, por exemplo, aos helic&oacute;pteros que fumigam.</P>
<P ALIGN="JUSTIFY">Realmente &eacute; uma situa&ccedil;&atilde;o complexa a da Col&ocirc;mbia; cito-a pensando nas teorias &agrave;s quais estive a fazer refer&ecirc;ncia e nas conseq&uuml;&ecirc;ncias que possam ter.</P>
<P ALIGN="JUSTIFY">Ajudemos! N&atilde;o digamos nunca que as vias diplom&aacute;ticas e pac&iacute;ficas ficaram esgotadas, h&aacute; que discutir e voltar a discutir. Abriu-se um processo naquela situa&ccedil;&atilde;o complexa. A Venezuela deseja cooperar, n&oacute;s cooperamos na medida das nossas possibilidades e outros pa&iacute;ses; mas os problemas internos da Col&ocirc;mbia n&atilde;o tem outra solu&ccedil;&atilde;o que n&atilde;o seja pol&iacute;tica e pac&iacute;fica. Para mim fica clar&iacute;ssimo. Ajudemos os latino-americanos a encontr&aacute;-las!</P>
<P ALIGN="JUSTIFY">Se um dia tivermos uma federa&ccedil;&atilde;o de Estados latino-americanos, uma unidade, e cedemos muitos dos atributos da nossa soberania e a ordem interior for uma prerrogativa dum Estado supra-nacional nosso e n&atilde;o duma pot&ecirc;ncia estrangeira que n&atilde;o tem nada a ver conosco (Aplausos), ou duma Europa poderosa, com a qual desejamos desenvolver rela&ccedil;&otilde;es de amizade, com&eacute;rcio, ci&ecirc;ncia e desenvolvimento tecnol&oacute;gico, mas que n&atilde;o tem absolutamente nada a ver com os problemas de ordem interna dos nossos pa&iacute;ses, ser&iacute;amos com certeza capazes de resolv&ecirc;-los tamb&eacute;m politicamente, sem bombardeamentos, destrui&ccedil;&atilde;o e derramamento de sangue. N&atilde;o necessitamos que algu&eacute;m o fa&ccedil;a por n&oacute;s.</P>
<P ALIGN="JUSTIFY">Por que v&atilde;o ser demolidos os princ&iacute;pios das Na&ccedil;&otilde;es Unidas? Ent&atilde;o, poderia come&ccedil;ar a citar exemplos. Passar-me-ia pela mente perguntar como &eacute; aplicada a doutrina da NATO, por exemplo, na R&uacute;ssia, se surgir um conflito como o de Chech&eacute;nia, ou outros v&aacute;rios que podem surgir devido a que esse Estado &eacute; formado por numerosos grupos &eacute;tnicos diferentes e tamb&eacute;m com cren&ccedil;as religiosas diferentes, ou porque haja um conflito interno entre os pr&oacute;prios russos eslavos devido a que uns s&atilde;o comunistas e outros s&atilde;o liberais ou neoliberais, ou pensam de qualquer jeito interm&eacute;dio entre essas posi&ccedil;&otilde;es. Ent&atilde;o? V&atilde;o invadir a R&uacute;ssia? V&atilde;o desatar uma guerra nuclear?</P>
<P ALIGN="JUSTIFY">A R&uacute;ssia era uma super-pot&ecirc;ncia. Antes existiam duas super-pot&ecirc;ncias; hoje h&aacute; uma super-pot&ecirc;ncia e uma pot&ecirc;ncia. Qual &eacute; a diferen&ccedil;a? Que a pot&ecirc;ncia pode destruir a super-pot&ecirc;ncia tr&ecirc;s ou quatro vezes e a super-pot&ecirc;ncia pode destruir a pot&ecirc;ncia 12 ou 14 vezes. Isto &eacute;, sobram umas quantas vezes; mas com uma s&oacute; chega. Podem-se aplicar tais teorias?</P>
<P ALIGN="JUSTIFY">No Conselho de Seguran&ccedil;a t&ecirc;m estado a discutir fortemente, foi aprovado por esse &oacute;rg&atilde;o, um projecto de resolu&ccedil;&atilde;o, e se voc&ecirc;s tiverem paci&ecirc;ncia, verdadeiramente, talvez algumas coisas ainda mais interessantes poderia lhes dizer; mas quero concluir isto, a quest&atilde;o das doutrinas que est&atilde;o a ser desenvolvidas. &Eacute; por isso que fa&ccedil;o a pergunta anterior.</P>
<P ALIGN="JUSTIFY">Fa&ccedil;o outra: Se houver um conflito na &Iacute;ndia, pode ser por causa das fronteiras; mesmo agora h&aacute; disparos, inclusive de artilharia na fronteira de Paquist&atilde;o e da &Iacute;ndia, acaso se pode aplicar ali a doutrina onde h&aacute; mais de 100 milh&otilde;es de paquistanenses, e al&eacute;m disso, por outro lado quase 1 000 milh&otilde;es de indianos com muitas etnias diferentes? Pode ser aplicada t&atilde;o disparatada teoria em pa&iacute;ses que possuem, al&eacute;m disso, armas nucleares? N&atilde;o sei se ser&atilde;o 50, 100 ou 20, mas s&oacute; 20 seria uma quantidade colossal; a guerra se torna nuclear. Quantos morreriam aplicando esta receita norte-americana e inexplicavelmente europe&iacute;sta? Loucura total!</P>
<P ALIGN="JUSTIFY">Vou um pouquinho mais longe: E se o conflito for na China, onde h&aacute; etnias diferentes, num pa&iacute;s de 1 250 milh&otilde;es de habitantes, experi&ecirc;ncia b&eacute;lica extraordin&aacute;ria, valentia, combatividade?, como todos os povos, &eacute; claro. Por&eacute;m, eles foram obrigados a enfrentar muitas agress&otilde;es e dificuldades.</P>
<P ALIGN="JUSTIFY">Recordamos, inclusive, quando a guerra da Cor&eacute;ia que a medida que se aproximavam as tropas de MacArthur &agrave; fronteira chinesa e alguns falavam j&aacute; de atacar o outro lado da fronteira, um milh&atilde;o de combatentes chineses a cruzaram e chegaram at&eacute; a linha actual, um milh&atilde;o! Claro, o n&uacute;mero de baixas mortais pode ter sido —n&atilde;o me comprometo com a exactid&atilde;o—, talvez at&eacute; de 200 000 combatentes chineses que morreram. Os Estados Unidos j&aacute; possu&iacute;am bombardeiros de todas as classes, armas de todo tipo e a massa humana n&atilde;o p&ocirc;de ser contida e n&atilde;o o teriam conseguido nem com as armas nucleares.</P>
<P ALIGN="JUSTIFY">Como se aplica a doutrina na China, a que constantemente est&atilde;o a fustigar com as campanhas sobre os direitos humanos, como fazem com o nosso pa&iacute;s? L&aacute; chegaram a produzir-se alguns problemas de certa envergadura, muito explorados pela propaganda ocidental. Mas calculem que desorienta&ccedil;&atilde;o haveria, caso ser a de aqueles jovens que tinham por s&iacute;mbolo a Est&aacute;tua da Liberdade, que fica na entrada do porto de Nova Iorque. Tem que ter existido aliena&ccedil;&atilde;o a grande escala para escolher o que veio a tornar-se em s&iacute;mbolo desonrado pela hipocrisia e a voracidade dum imp&eacute;rio que em todas partes asfixia e ultraja toda id&eacute;ia da justi&ccedil;a e a verdadeira liberdade humana. Chama a aten&ccedil;&atilde;o que isto ocorresse num povo de cultura milen&aacute;ria e de identidade muito mais s&oacute;lida que a de qualquer um de n&oacute;s; mais integrado, mas distante de Ocidente na l&iacute;ngua, na cultura, nas tradi&ccedil;&otilde;es e em outras muitas coisas. N&atilde;o se trata dum pa&iacute;s como o nosso, que tem muitos ingredientes dos costumes e da cultura ocidental, sen&atilde;o daquele tantas vezes humilhado, onde uma extraordin&aacute;ria revolu&ccedil;&atilde;o social erradicou as fomes milen&aacute;rias e em apenas 50 anos o elevou ao prest&iacute;gio que desfruta, e ao lugar impressionante que hoje ocupa no mundo.</P>
<P ALIGN="JUSTIFY">Como o haveriam de resolver? Se os imperialistas e os seus aliados quiserem podem declarar viola&ccedil;&atilde;o massiva dos direitos humanos qualquer incidente que aconte&ccedil;a em zonas da China que foram convertidas em ma&ccedil;&atilde; da disc&oacute;rdia. Cita-se por exemplo, o Tibete, de religi&atilde;o budista, citam-se determinadas minorias de religi&atilde;o mu&ccedil;ulmana que est&atilde;o para o noroeste. E n&oacute;s acompanhamos de perto, quando lemos os telexes, a constante fustiga&ccedil;&atilde;o contra China por parte de Ocidente. Eles poderiam pensar que qualquer problema pol&iacute;tico interno &eacute; uma viola&ccedil;&atilde;o massiva dos direitos humanos. Constantemente eles se esmeram inclusive para provoc&aacute;-lo, movido por mesquinhos objetivos propagand&iacute;sticos e a tentativa est&uacute;pida de fazer com a China o que fizeram com a URSS. Simplesmente, eles t&ecirc;m medo dessa grande na&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&Eacute; claro que os chineses s&atilde;o pol&iacute;ticos s&aacute;bios —n&atilde;o &eacute; &agrave; toa que se fala da sabedoria chinesa— e n&atilde;o cometem facilmente erros que nenhuma equipa de dirigentes s&eacute;rios e capazes comete. Eles n&atilde;o v&atilde;o invadir nenhum pa&iacute;s para se apoderar dele. Por&eacute;m, s&atilde;o bem zelosos nas quest&otilde;es que dizem respeito aos seus pr&oacute;prios assuntos. Regem-se rigorosamente pelo princ&iacute;pio da n&atilde;o inger&ecirc;ncia nos assuntos internos dos demais pa&iacute;ses. Levam muitos anos a reclamar a reintegra&ccedil;&atilde;o de Taiw&aacute;n ao territ&oacute;rio chin&ecirc;s, mas eles s&atilde;o capazes de esperar 100 anos tranquilamente; mentalidade de paci&ecirc;ncia milen&aacute;ria. Eles falam do que prop&otilde;em para dentro de 50 ou 100 anos como se fosse amanh&atilde; ou depois de amanh&atilde;.</P>
<P ALIGN="JUSTIFY">Qualquer um destes problemas pode se tornar num pretexto para enviar bombardeiros B-2, m&iacute;sseis de todo tipo, bombas com raios laser. Alguns dos princ&iacute;pios da sua absurda e soberba doutrina poderia ser um pretexto para agredir a China. N&atilde;o &eacute; louco o que est&atilde;o a colocar? N&atilde;o estou a falar j&aacute; da Col&ocirc;mbia, falo da China e falo da R&uacute;ssia, ou da &Iacute;ndia, ou do conflito entre Paquist&atilde;o e a &Iacute;ndia. Vamos ver se os da NATO e o seu marechal, o seu chefe ou marechal Secret&aacute;rio Geral est&atilde;o bem animados a resolver com uma "interven&ccedil;&atilde;o humanit&aacute;ria" o conflito de Cachemira.</P>
<P ALIGN="JUSTIFY">Eu pergunto: Para qu&ecirc; essa doutrina? Por que pensar em tais m&eacute;todos? A quem os v&atilde;o aplicar? Unicamente aos pa&iacute;ses mais pequenos, aos pa&iacute;ses que n&atilde;o t&ecirc;m armas nucleares, a todo o resto do mundo onde pode existir algum problema dos que constantemente surgem.</P>
<P ALIGN="JUSTIFY">Receitas, &eacute; &oacute;bvio, que no nosso caso —por se algu&eacute;m pensa que estamos preocupados pelo que nos possa acontecer—, bom, sem nenhum tipo de fatuidade ou de vangl&oacute;ria, o nosso pa&iacute;s, que passou por provas t&atilde;o duras, pode repetir A can&ccedil;&atilde;o do pirata: E se morro/ o qu&ecirc; &eacute; a vida/ por perdida j&aacute; a dei/ quando o jugo do escravo/ como um bravo sacudi.</P>
<P ALIGN="JUSTIFY">Ainda me lembro de alguns daqueles versos que estavam entre as 100 melhores poesias da l&iacute;ngua castelhana. Nesta &eacute;poca n&atilde;o abundam muito por aqui, mas t&iacute;nhamos obras liter&aacute;rias e decidi aprender quase de cor aquelas poesias; pelo menos ficou-me uma id&eacute;ia.</P>
<P ALIGN="JUSTIFY">Os revolucion&aacute;rios cubanos podemos dizer: Se morremos, o que &eacute; a vida?, e somos muitos os revolucion&aacute;rios cubanos, e sabemos que n&atilde;o haveria hesita&ccedil;&atilde;o em nenhum revolucion&aacute;rio verdadeiro, em verdadeiros dirigentes da Revolu&ccedil;&atilde;o Cubana em morrer, se o nosso pa&iacute;s for alvo duma agress&atilde;o desse tipo (Aplausos).</P>
<P ALIGN="JUSTIFY">Digo mais uma coisa, porque analisamos muito todas as suas tecnologias e as suas t&aacute;cticas, n&atilde;o h&aacute; guerrinha dessas, ou guerra ou guerrota, ou bombardeamentos criminosos e covardes que n&atilde;o os tenhamos estudado bem. Para al&eacute;m de que n&atilde;o ter&atilde;o um pretexto facilmente.</P>
<P ALIGN="JUSTIFY">Eles todos os dias est&atilde;o a provocar e a inventar coisas contra Cuba, tentando criar conflitos dentro do nosso pa&iacute;s; investem uma quantidade enorme de esfor&ccedil;o nisso para nos criar qualquer conflito de tipo interno que justifique monstruosos crimes como os que acabam de fazer com o povo s&eacute;rvio.</P>
<P ALIGN="JUSTIFY">Aqui os irrespons&aacute;veis que se colocam ao servi&ccedil;o dos Estados Unidos da Am&eacute;rica, a receber um sal&aacute;rio do Reparti&ccedil;&atilde;o de interesse dos Estados Unidos da Am&eacute;rica, realmente est&atilde;o a jogar com coisas sagradas; est&atilde;o a jogar com a vida do nosso povo e devem estar cientes disso. O imp&eacute;rio, sabendo que n&atilde;o h&aacute; forma de vencer Cuba, anseia acumular suficiente for&ccedil;a com o seu bloqueio, com a sua propaganda e o seu dinheiro, para criar conflitos internos. N&atilde;o se trata de remessas familiares, &eacute; dinheiro do governo dos Estados Unidos da Am&eacute;rica, l&aacute; est&aacute; reconhecido publicamente e nas suas pr&oacute;prias leis ou emendas. Declararam presentemente que qualquer norte-americano pode enviar dinheiro a um cubano; praticamente disseram: Que cada norte-americano compre um cubano. Eu me disse: Caramba, vamos aumentar de pre&ccedil;o (Risos), porque somos um cubano por cada 27 norte-americanos.</P>
<P ALIGN="JUSTIFY">Eles autorizam remessas familiares, mas sem ultrapassar 300 d&oacute;lares de tr&ecirc;s em tr&ecirc;s meses. &Uacute;nico pa&iacute;s do mundo ao qual lhe &eacute; estabelecido esse limite. N&atilde;o aumentam nem um centavo o limite autorizado pelas pessoas de origem cubano que queiram enviar remessas aos seus familiares, ao passo que est&atilde;o a convidar norte-americanos a fazer remessas para um cubano qualquer, o far&atilde;o atrav&eacute;s da guia telef&oacute;nica, sei l&aacute;, a qualquer grupinho, grupelho, a qualquer. Declaram-no, legislaram-no, enviar dinheiro, no seu af&atilde; de criar conflitos. &Eacute; grave, &eacute; grave!</P>
<P ALIGN="JUSTIFY">Na sua soberba e prepot&ecirc;ncia n&atilde;o se resignam que Cuba resista e &eacute; dif&iacute;cil que se resignem, desejariam fazer-nos desaparecer da superficie da Terra como tentaram fazer com a S&eacute;rvia. S&oacute; que aqui h&aacute; uma diferen&ccedil;a. N&atilde;o, n&atilde;o h&aacute; diferen&ccedil;a nenhuma. N&atilde;o vou questionar no mais m&iacute;nimo o hero&iacute;smo e a valentia do povo s&eacute;rvio. N&atilde;o , n&atilde;o vou questionar no mais m&iacute;nimo. Nenhum pais &eacute; mais valente do que outro; o que faz valente o homem s&atilde;o as convic&ccedil;&otilde;es e determinados valores morais (aplausos). Inclusivamente, &agrave;s vezes pode ser uma convic&ccedil;&atilde;o religiosa que o leva ao mart&iacute;rio, ou pode ser uma convic&ccedil;&atilde;o pol&iacute;tica &agrave; qual se serve com fervor religioso.</P>
<P ALIGN="JUSTIFY">Por exemplo, os nossos m&eacute;dicos est&atilde;o nos lugares mais afastados de alguns pa&iacute;ses do continente, ou l&aacute; no vizinho pa&iacute;s de Haiti, para onde sa&iacute;ram alguns jornalistas, segundo li hoje, para informar o povo, a fam&iacute;lia do trabalho que est&atilde;o a fazer, nos lugares mais afastados, exprimem uma atitude her&oacute;ica, uma moral de mission&aacute;rios, de verdadeiros padres da sa&uacute;de humana, de pastores ao servi&ccedil;o da vida, pelos valores que t&ecirc;m dentro. Muito desses m&eacute;dicos s&atilde;o mulheres —algumas t&ecirc;m filhos que est&atilde;o c&aacute;— e trabalham nos lugares mais long&iacute;nquos, onde as vezes &eacute; necess&aacute;rio at&eacute; tr&ecirc;s dias para chegar pelos caminhos pantanosos.</P>
<P ALIGN="JUSTIFY">H&aacute; alguns que t&ecirc;m estado a impugnar —a agitar ali&aacute;s—, alguns t&ecirc;m estado a agitar os m&eacute;dicos num desses pa&iacute;ses irm&atilde;os, onde come&ccedil;aram a p&ocirc;r em causa o t&iacute;tulo dos nossos m&eacute;dicos. Ah!, n&atilde;o, n&oacute;s logo humildemente, quando nos for solicitado, enviar-lhe-emos o curriculum vitae de cada um destes m&eacute;dicos e os resultados que obteve aquando o bacharelado, as que obteve na carreira, as especialidades pelas que passou, as interven&ccedil;&otilde;es que fez, as vidas que tem salvado. Ah!, seria uma maravilha enviar o hist&oacute;rico escolar de cada um deles.</P>
<P ALIGN="JUSTIFY">Nossos m&eacute;dicos est&atilde;o l&aacute;, com humildade, com dedica&ccedil;&atilde;o, por acordo com os governos, n&atilde;o est&atilde;o l&aacute; pela nossa vontade nem menos, e quando qualquer governo nos dizer que n&atilde;o &eacute; conveniente que estejam ou que lhe criam problemas pol&iacute;ticos, retiramos os nossos m&eacute;dicos imediatamente. &Eacute; mesmo assim. Mas o trabalho que fazem &eacute; trabalho de mission&aacute;rios, de m&aacute;rtires, poderia se dizer, de verdadeiros her&oacute;is. E o conhecemos muito bem, porque estamos informados do que fazem, e conversamos muito quando vem qualquer dos responsabilizados com a direc&ccedil;&atilde;o da sua actividade. Exprimem os valores que levam dentro.</P>
<P ALIGN="JUSTIFY">N&oacute;s podemos dizer com satisfa&ccedil;&atilde;o que caso for necess&aacute;rio 10 000 m&eacute;dicos na Am&eacute;rica Latina, para um programa de sa&uacute;de que queira fazer a Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de, ou Europa se o desejar, ou inclusivamente os nossos vizinhos do Norte para saldar um bocado a d&iacute;vida com as suas pr&oacute;prias consci&ecirc;ncias, e estiveram dispostos a contribuir com medicamentos, n&oacute;s poder&iacute;amos enviar os m&eacute;dicos. Tamb&eacute;m temos m&eacute;dicos no norte da &Aacute;frica sub-sariana a trabalhar l&aacute; de gra&ccedil;a , e um programa de sa&uacute;de ambicioso.</P>
<P ALIGN="JUSTIFY">E se este pa&iacute;s —tenho que o dizer mais uma vez— enviasse um cada tr&ecirc;s m&eacute;dicos a miss&otilde;es desse tipo, os dois que fiquem cumprem a tarefa do outro, a sa&uacute;de no nosso pa&iacute;s n&atilde;o se afecta. E se envi&aacute;ssemos um de cada tr&ecirc;s, continuar&iacute;amos a ser o pa&iacute;s com mais alto &iacute;ndice de m&eacute;dicos per capita entre todos os pa&iacute;ses do mundo, mais do que a industrializada Europa, mais dos que a Su&eacute;cia, mais do que a Dinamarca, logicamente mais do que os Estados Unidos da Am&eacute;rica, o Canad&aacute; e outros gloriosos pa&iacute;ses industrializados. Pois &eacute;, tamb&eacute;m um pa&iacute;s pobre e bloqueado pode fazer coisas, est&aacute; demonstrado. E tamb&eacute;m seriamos o pa&iacute;s com mais professores per capita, possivelmente com mais instrutores de arte per capita que qualquer desses pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">No desporto o afirmo tamb&eacute;m, porque temos ao redor de 30 000 professores de educa&ccedil;&atilde;o f&iacute;sica e desportos, a maioria deles s&atilde;o licenciados universit&aacute;rios, por conseguinte n&atilde;o s&oacute; sabem palpar um m&uacute;sculo, mas tamb&eacute;m qual &eacute; m&uacute;sculo, porque o n&iacute;vel que tem &eacute; universit&aacute;rio.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m temos outro pequeno m&eacute;rito per capita, que &eacute; o maior n&uacute;mero de medalhas de ouro per capita nas olimp&iacute;adas, e vamos continuar a obt&ecirc;-las, embora se tornem profissionais, porque acabamos de demonstrar que o nosso modesto desporto amador pode jogar com grandes equipas profissionais. &Eacute; claro que um pa&iacute;s pequeno e pobre pode fazer coisas; erram quando o subestimam.</P>
<P ALIGN="JUSTIFY">Na realidade h&aacute; muitas coisas nas que a n&oacute;s —n&atilde;o por querer fazer propaganda de n&oacute;s pr&oacute;prios, tudo o contr&aacute;rio, preferimos falar dos nossos erros, das nossas cr&iacute;ticas—, quando vemos o descaro, a demagogia, a mentira e as cal&uacute;nias contra Cuba, n&atilde;o temos outro rem&eacute;dio do que falar dalgumas quest&otilde;es que temos feito; o resto &eacute; parvo&iacute;ce, estar a nos gabar aqui do que tenhamos feito, tudo o contr&aacute;rio, o que podemos &eacute; nos criticar muit&iacute;ssimo por n&atilde;o ter feito mais e n&atilde;o ter feito melhores as coisas. &Eacute; mesmo assim, digo-o com toda franqueza. Acho que uma das raz&otilde;es da sobreviv&ecirc;ncia e da resist&ecirc;ncia da Revolu&ccedil;&atilde;o est&aacute; nessa inconformidade eterna que sentimos os dirigentes, e aspiramos e sonhamos que a continuem a sentir tamb&eacute;m no futuro, e logicamente, temos uma grande confian&ccedil;a no nosso povo.</P>
<P ALIGN="JUSTIFY">Dizia-lhes que se eles pensassem uma dessas loucura conosco, n&atilde;o s&oacute; v&atilde;o encontrar com pessoas como as que fiz refer&ecirc;ncia, mas que t&ecirc;m uma cultura pol&iacute;tica s&oacute;lida e valores muito importantes, sagrados que defender. Tem-se estado no exerc&iacute;cio dessa luta durante muitos anos, e posso lhes dizer que conosco n&atilde;o h&aacute; tr&eacute;gua, n&atilde;o h&aacute; tr&eacute;gua! (Aplausos), e que os homens responsabilizados com esta Revolu&ccedil;&atilde;o s&atilde;o homens que morrem antes do que fazer uma s&oacute; concess&atilde;o de princ&iacute;pios ao imp&eacute;rio (Aplausos).</P>
<P ALIGN="JUSTIFY">Antes que renunciar a um &aacute;tomo s&oacute; da nossa soberania, os homens que temos a responsabilidade de dirigir o nosso povo na guerra e na paz, e em qualquer tarefa, somos homens que n&atilde;o iriamos sobreviver a uma rendi&ccedil;&atilde;o, somos homens que estamos muito engajados com o que temos feito toda a vida e porque o sentimos muito profundamente, porque temos convic&ccedil;&otilde;es e valores, somos capazes de nos colocar . inclusivamente, debaixo das bombas antes que nos render.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; dif&iacute;cil morrer numa aventura desse tipo. Que maior gl&oacute;ria!, pelo menos estar&iacute;amos a dar um exemplo aos outros. E o povo iugoslavo o deu, resistiu quase 80 dias, os mais incr&iacute;veis bombardeamentos, sem hesita&ccedil;&atilde;o. Sabemos, porque n&oacute;s temos l&aacute; aos nossos representantes diplom&aacute;ticos, qual era o esp&iacute;rito do povo.</P>
<P ALIGN="JUSTIFY">N&atilde;o estou criticar ningu&eacute;m, nem nada disso. Respeito a decis&atilde;o que adoptar qualquer outro governo, sei que s&atilde;o dif&iacute;ceis as decis&otilde;es em determinadas circunst&acirc;ncias; mas para n&oacute;s n&atilde;o ser&atilde;o nada dif&iacute;ceis, porque h&aacute; muito tempo que esse problema ficou resolvido. Vou dizer mais uma coisa: Simplesmente se fizerem isso v&atilde;o sair derrotados; nem com um genoc&iacute;dio, porque eles t&ecirc;m um limite na sua capacidade de serem criminosos, na sua capacidade de matar, e tenho a convic&ccedil;&atilde;o de que se esses agressores tivessem tido que prolongar mais 15 ou 20 dias estes bombardeamentos a opini&atilde;o p&uacute;blica do mundo e de Europa n&atilde;o o aceitaria. J&aacute; era crescente a inconformidade —por ai tenho um monte de artigos— uns dias antes de que lhe impusessem a Iugosl&aacute;via a famosa f&oacute;rmula de paz.</P>
<P ALIGN="JUSTIFY">Logicamente, a n&oacute;s n&atilde;o haveria ningu&eacute;m que nos a pudesse impor, porque h&aacute; muito tempo que estamos aqui sozinhos, sozinhos, sozinhos, perto da mais poderosa pot&ecirc;ncia que tem existido jamais. De tal maneira que quem poderia vir a impor-nos essa f&oacute;rmula?</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m n&atilde;o precisar&iacute;amos de mediadores de nenhuma classe. A honra n&atilde;o se negocia, a dignidade n&atilde;o se negocia, a independ&ecirc;ncia, a soberania, a hist&oacute;ria, a gl&oacute;ria n&atilde;o se negocia! (Aplausos prolongados.)</P>
<P ALIGN="JUSTIFY">Conosco n&atilde;o h&aacute; que negociar o cessar de bombardeamentos. De antem&atilde;o, se algum dia o fizerem , t&ecirc;m que continua a o fazer 100 anos, no caso de querer fazer uma guerrinha por ar, ou deixar de lan&ccedil;ar bombas, porque enquanto houver uns quantos combatentes vivos neste pa&iacute;s ter&atilde;o que enviar uma pequena tropa por terra. Gostaria saber o que passaria se fizessem isso.</P>
<P ALIGN="JUSTIFY">Como dizia, n&oacute;s n&atilde;o fazemos parvo&iacute;ce de nenhum tipo, que lhes sirvam de pretexto a eles. Vejam a paci&ecirc;ncia que temos tido com essa base. &Eacute; um pedacinho de terra cubana, temos todos os direitos a que nos seja devolvida. E as pessoas t&ecirc;m tido uma posi&ccedil;&atilde;o bastante radical; n&oacute;s n&atilde;o, n&oacute;s pacientes. N&oacute;s dizemos: N&atilde;o, &eacute; mais importante que se libertar o mundo antes que se libertar esse peda&ccedil;o de terra, querido e irrenunci&aacute;vel. Eles bem gostariam que n&oacute;s tiv&eacute;ssemos desatado um forte movimento nacional a reclamar a base, para ter um pequeno pretexto f&aacute;cil com que fazer aventuras, enganar a opini&atilde;o p&uacute;blica norte-americana e mundial, dizer que os atacamos. Antes de acabar, vou-lhes mostrar algumas coisas nesse respeito. Mas nunca tiveram nem a mais remota chance de dizer que Cuba tem sido hostil e agressiva contra o pessoal militar norte-americano estabelecido l&aacute;.</P>
<P ALIGN="JUSTIFY">O que &eacute; que podem dizer de n&oacute;s sobres quest&otilde;es humanit&aacute;rias?. Que n&atilde;o temos nenhum analfabeto, que n&atilde;o temos nenhuma crian&ccedil;a sem escola, nem um s&oacute; doente sem assist&ecirc;ncia m&eacute;dica, c&aacute; n&atilde;o h&aacute; mendigos. H&aacute; fam&iacute;lia irrespons&aacute;veis que as vezes enviam &agrave;s crian&ccedil;as pedir. Isso pode estar ligado tamb&eacute;m ao turismo, e se n&atilde;o afecta a nossa identidade, pelo menos, a nossa honra. Aqui n&atilde;o h&aacute; ningu&eacute;m abandonado na rua.</P>
<P ALIGN="JUSTIFY">O que podem dizer? Quer temos massivamente os m&eacute;dicos dos quais falei. O que podem dizer? Que podemos salvar centenas de milhares de vida todos os anos no nosso hemisf&eacute;rio e na &Aacute;frica.</P>
<P ALIGN="JUSTIFY">O que lhes dizemos aos haitianos? Propomos-lhes um programa com o qual podem ser salvadas aproximadamente 30 000 vidas todos os anos, delas 25 000 crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">O que lhes propusemos aos centro-americanos? Um programa com o qual poderiam salvar todos os anos tantas vidas comos as que matou o furac&atilde;o, se fossem realmente 30 000 os que morreram. Essa cifra depois foi diminuindo, porque muitos dos desaparecidos foram aparecendo. Disse-lhes que todos os anos podem ser salvados tanto quanto os que matou o furac&atilde;o, no caso de ser a mais alta cifra anunciada, e era uma cifra conservadora. A realidade &eacute; que com esse programa n&oacute;s est&aacute;vamos dispostos a colocar o pessoal necess&aacute;rio e ped&iacute;amos que um pa&iacute;s industrializado, qualquer, colocasse os medicamentos. Todos esses que gastam tantos milhares de milh&otilde;es em bombas e genoc&iacute;dio, por que n&atilde;o empregam um bocado de dinheiro para salvar vidas?</P>
<P ALIGN="JUSTIFY">H&aacute; dias lhes disse como nos era imputada coisas infames, e falei-lhes de algumas quest&otilde;es. Dizia-lhes e mais uma vez o digo aqui: Nem um s&oacute; caso de torturado neste pa&iacute;s, nem um caso de assassinato pol&iacute;tico, num s&oacute; caso de desaparecido! E h&aacute; mais de 40 anos desde o triunfo da revolu&ccedil;&atilde;o, apesar de todas as conspira&ccedil;&otilde;es e de todos os esfor&ccedil;os que t&ecirc;m feito para nos dividir, para subverter a Revolu&ccedil;&atilde;o e que t&ecirc;m batido contra a f&eacute;rrea unidade e o suficiente patriotismo do nosso povo e a sua cultura pol&iacute;tica, e em circunst&acirc;ncias muito dif&iacute;ceis.</P>
<P ALIGN="JUSTIFY">Estou absolutamente certo de que haver&aacute; muito poucos povos que possam resistir os quase 10 anos que temos resistido n&oacute;s quando perdemos todos os nossos mercados, nossas fontes de fornecimento, e o bloqueio tem aumentado. Subestimaram-nos.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m se fizeram uma loucura das apontadas nos estariam a subestimar, e n&atilde;o acho que nos subestimem tanto, compreendem? N&atilde;o digo mais nada. De tal maneira que n&atilde;o &eacute; por n&oacute;s, estamos a defender o direito doutros povos que n&atilde;o t&ecirc;m as possibilidades, nem a nossa unidade, nem a capacidade de luta que temos n&oacute;s, de todo um povo organizado e preparado.</P>
<P ALIGN="JUSTIFY">Disse-lhes, sem dramatismo de nenhuma classe, que n&atilde;o necessitamos muito desse tipo de especialistas que apareceram nesta guerra na Iugosl&aacute;via com a categoria de mediador. Podem vir s&oacute; para informar que proceder&atilde;o a suspender os bombardeamentos, ou retirar tropas o cessar qualquer hostilidade. Ainda n&atilde;o h&aacute; arma, n&atilde;o existe, capaz de vencer o homem!. &Eacute; algo que nos atrevemos afirmar. E essas guerras repugnantes e covardes, sem arriscar uma vida s&oacute;, n&atilde;o nos amedrontam, faz com nos sintamos asco, repugn&acirc;ncia, fazem com que sejamos mais socialistas e mais revolucion&aacute;rios. &Eacute; assim (Aplausos).</P>
<P ALIGN="JUSTIFY">Disse-lhe que nas Na&ccedil;&otilde;es Unidas foi levada a cabo uma importante batalha. Aqui est&aacute; a famosa Resolu&ccedil;&atilde;o. S&atilde;o uns trapaceiros incorrig&iacute;veis, pol&iacute;ticos med&iacute;ocres e incapazes. Trouxe alguns papeis, mas s&oacute; utilizarei algumas coisas sublinhadas.</P>
<P ALIGN="JUSTIFY">Bom, aqui est&aacute; o acordo, o que foi aprovado, o Projecto de Resolu&ccedil;&atilde;o. Quem o prop&otilde;em? Alemanha, um pa&iacute;s da NATO; Canad&aacute;, um pa&iacute;s da NATO; Estados Unidos da Am&eacute;rica, um pa&iacute;s l&iacute;der e chefe da NATO; os Russos est&atilde;o entre os que prop&otilde;em porque chegaram a acordos com o Grupo dos Oito com anteced&ecirc;ncia, contudo, o seu discurso l&aacute; foi um discurso cr&iacute;tico; Fran&ccedil;a, um pa&iacute;s da NATO; It&aacute;lia, um pa&iacute;s da NATO; Pa&iacute;ses Baixos, um pa&iacute;s da NATO; Reino Unido de Gr&atilde; Bretanha e Irlanda do Norte, um pa&iacute;s da NATO. Comecei a tirar contas e vi sete pa&iacute;ses da NATO dos 12 que apresentaram o projecto no Conselho de Seguran&ccedil;a, sete pa&iacute;ses que participam na agress&atilde;o.</P>
<P ALIGN="JUSTIFY">Bom, al&eacute;m disso Gab&atilde;o, um dom&iacute;nio neo-colonial franc&ecirc;s, Eslov&eacute;nia uma ex-rep&uacute;blica da Iugosl&aacute;via, a primeira que, abandonando as normas constitucionais estabelecidas aquando a cria&ccedil;&atilde;o da federa&ccedil;&atilde;o iugoslava, e que reconhecia o direito &agrave; separa&ccedil;&atilde;o e , al&eacute;m disso, os procedimentos para o fazer, alentada pela Alemanha e pela &Aacute;ustria, declarou a sua independ&ecirc;ncia unilateralmente sem tr&acirc;mite legal nenhum. &Eacute; indiscut&iacute;vel que houve um trabalho com anteced&ecirc;ncia, tamb&eacute;m era a &eacute;poca das desintegra&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Existe uma das rep&uacute;blicas que constitucionalmente se separa atrav&eacute;s de um plebiscito, foi a Maced&oacute;nia; mas a Eslov&eacute;nia a 25 de Junho de 1991 declara a independ&ecirc;ncia. Na Europa havia hesita&ccedil;&otilde;es sobre o que deveria ser feito. Mais para frente acontece a declara&ccedil;&atilde;o de independ&ecirc;ncia da Cro&aacute;cia —dos desmembramentos sem tr&acirc;mite constitucional nenhum—, que foi promovida, como disse o nosso Embaixador nas Na&ccedil;&otilde;es Unidas por alguns pa&iacute;ses europeus e apoiada depois de maneira un&acirc;nime pelo Ocidente.</P>
<P ALIGN="JUSTIFY">Isto &eacute; importante porque quando esse pa&iacute;s surgiu, a Iugosl&aacute;via her&oacute;ica que resistiu &agrave;s pr&oacute;prias tropas de Hitler, a Rep&uacute;blica Federativa Socialista de Iugosl&aacute;via viveu em paz, apesar de centen&aacute;rias lutas nacionais, &eacute;tnicas, culturais e religiosas. Esse foi o campo de batalha, essa zona de Iugosl&aacute;via, entre o Imp&eacute;rio Otomano e o Imp&eacute;rio Austro-H&uacute;ngaro. Sabe-se que os otomanos chegaram at&eacute; as proximidades da Viena. &Eacute; uma hist&oacute;ria conhecida.</P>
<P ALIGN="JUSTIFY">N&oacute;s temos procurado muita informa&ccedil;&atilde;o sobre todos os antecedentes, e realmente as chamadas guerras &eacute;tnicas que foram desencadeadas na d&eacute;cada de 10 t&ecirc;m os seus respons&aacute;veis, os que ajudaram., certamente de maneira inconsciente —n&atilde;o o atribuo a concep&ccedil;&atilde;o pr&eacute;-determinada e c&iacute;nica, mas sim a uma actua&ccedil;&atilde;o irrespons&aacute;vel—, desencadearam a desintegra&ccedil;&atilde;o de Iugosl&aacute;via, e ai come&ccedil;ou a quest&atilde;o, como disse, por Eslov&eacute;nia a 25 de Junho de 1991. Declaram-se sem outro tr&acirc;mite independentes; os seus l&iacute;deres assomem o comando das tropas que lhe correspondiam a essa rep&uacute;blica, porque cada rep&uacute;blica tinha as suas tropas de auto-defesa. Eram aproximadamente 40 000 homens. De uma rep&uacute;blica vizinha, Cro&aacute;cia, sa&iacute;ram para a Eslov&eacute;nia 2 000 homens aproximadamente, segundo sei, jovens, recrutas, praticamente n&atilde;o houve combates. S&oacute; houve press&otilde;es desse tipo.</P>
<P ALIGN="JUSTIFY">O mal come&ccedil;ou a se espalhar; outra rep&uacute;blica, Cro&aacute;cia, tamb&eacute;m o faz. Nesse caso aconteceram conflitos mais violentos.</P>
<P ALIGN="JUSTIFY">O que acontece? Estas rep&uacute;blicas tivessem podido seguir os tr&acirc;mites constitucionais; a Iugosl&aacute;via j&aacute; n&atilde;o era nem sequer um pa&iacute;s socialista, era um pa&iacute;s que tinha estabelecido todas as normas capitalistas e de mercado. N&atilde;o era a antiga Iugosl&aacute;via da &eacute;poca de Tito e de um per&iacute;odo posterior, mas um pa&iacute;s capitalista, incluindo o multipartidarismo receitado de of&iacute;cio pelo Ocidente.</P>
<P ALIGN="JUSTIFY">Na Eslov&eacute;nia influi muito que o seu Produto Interno Bruto no ano de 1981—isto &eacute;, 10 anos antes disto— era cinco vezes o Produto Interno Bruto per capita do resto da Iugosl&aacute;via, e sentia-se j&aacute; como uma carga a exist&ecirc;ncia das outras rep&uacute;blicas mais pobres e sentiram-se incentivados para uma maior integra&ccedil;&atilde;o econ&ocirc;mica com Ocidente. Houve quem os apoiaram; houve quem —como disse— entregaram-lhes armas nessa fase, inclusive desde antes de que se declararam independentes. E um dos seus l&iacute;deres o reconhece. A 21 de Junho de 1996, num programa de televis&atilde;o de Liubliana, dedicado especialmente ao quinto anivers&aacute;rio da independ&ecirc;ncia, o presidente Kucan admitiu que "Eslov&eacute;nia j&aacute; se armava antes de 1990, prevendo uma guerra." Na mesma entrevista, o presidente, da Eslov&eacute;nia acrescenta: "A Uni&atilde;o Europeia jogou um grande papel na hora de fazer poss&iacute;vel o rompimento da Iugosl&aacute;via.</P>
<P ALIGN="JUSTIFY">&Eacute; hist&oacute;rico, n&atilde;o quero ofender ningu&eacute;m, nem tenho o prop&oacute;sito de magoar ningu&eacute;m; baseio-me em factos e dados hist&oacute;ricos, que temos estado a procurar muito, para al&eacute;m dalgumas informa&ccedil;&otilde;es que t&iacute;nhamos quando come&ccedil;ou este conflito.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, foi irrespons&aacute;vel e verdadeiramente criminoso incentivar e apoiar a desintegra&ccedil;&atilde;o desse pa&iacute;s, que conseguiu o milagre de viver em paz durante 45 anos.</P>
<P ALIGN="JUSTIFY">Houve v&aacute;rios factores, houve aqui factores econ&ocirc;micos e nacionalista que influ&iacute;ram; mas havia na Europa muitas pessoas que compreendia as poss&iacute;veis conseq&uuml;&ecirc;ncias. Tenho conversado com dirigentes europeus, pol&iacute;ticos europeus que compreendiam que isso era muito arriscado; contudo, um dia dois pa&iacute;ses, nomeadamente &Aacute;ustria e Alemanha, reconheceram Eslov&eacute;nia e reconheceram Cro&aacute;cia e logo o resto da Europa se viu arrastada pelo reconhecimento, e ai come&ccedil;aram os conflitos de qualquer tipo que se conhecem.</P>
<P ALIGN="JUSTIFY">Em Cossovo havia dificuldades, existia um forte movimento nacionalista, os cossovares- albaneses ou albaneses-cossovares j&aacute; eram a grande maioria; muitos s&eacute;rvios, inclusive, tinham emigrado para a S&eacute;rvia por se sentirem inseguros, lembro-o, antes de morrer Tito; mas em 1974 fizeram mais uma vez a Constitui&ccedil;&atilde;o e a Cossovo lhe deram a autonomia. Na verdade, n&atilde;o tenho lido essa Constitui&ccedil;&atilde;o. &Eacute; precisamente nessa zona onde come&ccedil;aram os s&eacute;rvios. l&aacute; h&aacute; muitos lugares hist&oacute;ricos, altamente apreciados por eles, alguns deste lugares t&ecirc;m sofrido com os bombardeamentos, mas n&atilde;o sei se essa Constitui&ccedil;&atilde;o —que estou a tentar obter— que concedia a autonomia &agrave; prov&iacute;ncia de Cossovo admitia o direito &agrave; separa&ccedil;&atilde;o, como tinham as rep&uacute;blicas. N&atilde;o foi declarada rep&uacute;blica, mas prov&iacute;ncia aut&oacute;noma, acho que n&atilde;o teria reconhecido esse direito e acredito que, em qualquer caso, haveria um processo, como o processo utilizado pela Maced&oacute;nia.</P>
<P ALIGN="JUSTIFY">Aquilo que come&ccedil;ou em 1991 tem continuado at&eacute; hoje e ningu&eacute;m sabe quando acaba. Houve guerras de todo tipo, foram sangrentas de ambas as partes, incontestavelmente essa &eacute; a verdade, tal e como eu a vejo.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, em vez de come&ccedil;ar a arrumar esses pa&iacute;ses, o melhor teria sido que n&atilde;o os tivessem desarrumados, n&atilde;o os tivessem desorganizado. Logicamente que eram desiguais os n&iacute;veis de vida, os da Maced&oacute;nia e os da Eslov&eacute;nia eram muito diferentes. Mas aquela Constitui&ccedil;&atilde;o na virtude da qual foi criada a rep&uacute;blica socialista federativa -tinha o nome de socialista e mais ou menos depois da perestroika e todo o resto at&eacute; lhe tiraram o nome de socialista, por ai est&aacute; claro. Hoje o nome actual &eacute; Rep&uacute;blica Federativa de Iugosl&aacute;via, o que resta chama-se assim, porque o que restava era S&eacute;rvia e Montenegro, porque Cossovo n&atilde;o era rep&uacute;blica; &eacute; o que resta e chama-se Rep&uacute;blica Federativa de Jugosl&aacute;via, n&atilde;o &eacute;? Tenho por aqui papeis, mas n&atilde;o queria estar a procurar muito o nome exacto. Aqui est&aacute;, at&eacute; a Resolu&ccedil;&atilde;o do Conselho de Seguran&ccedil;a: exactamente Rep&uacute;blica Federativa de Iugosl&aacute;via; o de socialista h&aacute; muito tempo que desapareceu.</P>
<P ALIGN="JUSTIFY">Pode que o governo se chame socialista, porque voc&ecirc;s sabem que h&aacute; partidos socialistas, mas os pa&iacute;ses n&atilde;o s&atilde;o socialistas. H&aacute; partidos socialistas em muitos lugares, e no governo, mas isto n&atilde;o quer dizer que o pa&iacute;s seja socialista nem o pense a ser na realidade; s&atilde;o pa&iacute;ses de livre empresa, neo-liberalismo, capitalismo puro.</P>
<P ALIGN="JUSTIFY">A nossa posi&ccedil;&atilde;o parte de princ&iacute;pios, e de princ&iacute;pios tanto no relativo aos s&eacute;rvios quanto aos cossovares, defendemos o seu direito &agrave; autonomia. Ainda mais, inclusive, defendemos n&atilde;o s&oacute; o direito a sua cultura, a suas cren&ccedil;as religiosas, aos seus sentimentos e direitos nacionais, e se um dia, depois de terem alcan&ccedil;ado uma paz equitativa e justa e n&atilde;o desde o estrangeiro por uma guerra, os cossovares de todas as etnias e o resto da S&eacute;rvia decidirem se separar pac&iacute;fica e democraticamente, os apoiaremos.</P>
<P ALIGN="JUSTIFY">N&atilde;o se sabe o que vais acontecer com Montenegro: Montenegro no meio da guerra comportou-se o melhor poss&iacute;vel, para o gosto da NATO, fez cr&iacute;ticas, oposi&ccedil;&otilde;es, e por isso a quantidade de bombas deve ter sido muito por debaixo da quantidade de bombas que lan&ccedil;aram contra a S&eacute;rvia. Li muitas mensagens dirigidas pelos agressores a Montenegro para que se separasse, e teve um tratamento diferenciado, especial na guerra. Todas as bombas foram para a S&eacute;rvia.</P>
<P ALIGN="JUSTIFY">Quando se fala no acordo do Grupo do Oito de substancial autonomia para cossovares, pode-se perguntar: Inclui o tipo de autonomia que tinha Maced&oacute;nia? N&atilde;o sei, n&atilde;o sabemos; mas nesse caso existiria um caminho pac&iacute;fico para a independ&ecirc;ncia. H&aacute; 20 aspectos nos que se podem por de acordo s&eacute;rvios e cossovares. &Eacute; indiscut&iacute;vel que a maioria da popula&ccedil;&atilde;o de Cossovo n&atilde;o &eacute; S&eacute;rvia, a S&eacute;rvia constitui uma minoria, e &eacute; muito prov&aacute;vel, agora, depois dessa cruel guerra, que depois das tropas s&eacute;rvias, os civis s&eacute;rvios se retirem.</P>
<P ALIGN="JUSTIFY">Sabemos, chegaram not&iacute;cias de que estavam a desenterrar os seus mortos, por que t&ecirc;m o h&aacute;bito de emigrar com os restos dos seus antecessores, isso &eacute; certo.</P>
<P ALIGN="JUSTIFY">N&atilde;o sei o que far&atilde;o, se est&atilde;o a lan&ccedil;ar mensagens para que n&atilde;o aconte&ccedil;a uma emigra&ccedil;&atilde;o massiva, e n&atilde;o apare&ccedil;a a viol&ecirc;ncia contra os s&eacute;rvios residentes l&aacute;. Esses s&atilde;o riscos que existem neste momento. Mas que se declara culpado de todos os factores que decidiram o que chegou a esta situa&ccedil;&atilde;o e a todos os conflitos &eacute;tnicos, se h&aacute; muitos a reclamar a vit&oacute;ria? Est&atilde;o a chamar vit&oacute;ria a um horr&iacute;vel crime. Uma vit&oacute;ria da qual deveria estar envergonhados, realmente, visto que do ponto de vista moral, no caso de se falar de vit&oacute;ria e de derrota, os derrotados moralmente foram os que fizeram uma guerra cobarde e lan&ccedil;aram 23 00 bombas sobre S&eacute;rvia, das mais modernas e das mais destrutivas, das mais avan&ccedil;adas tecnologicamente. Vejam s&oacute; que vit&oacute;ria.</P>
<P ALIGN="JUSTIFY">O nosso Embaixador na ONU calculou que o Produto Interno Bruto dos pa&iacute;ses da NATO &eacute; mil e cento e treze vezes maior do que o Produto Interno Bruto de S&eacute;rvia; e que os pa&iacute;ses que fazem parte dessa alian&ccedil;a militar possuem quarenta e tr&ecirc;s vezes mais tropas regulares. Mas as tropas regulares n&atilde;o contam para nada numa guerra a&eacute;rea, como a que foi desenvolvida al&iacute;, a diferen&ccedil;a era de zero ao infinito; bombardeiros que chegavam desde os Estados Unidos da Am&eacute;rica podiam lan&ccedil;as as bombas a muita dist&acirc;ncia sem o menor risco. Na realidade tem acontecido uma guerra de 80 dias. na que se lan&ccedil;aram contra um pa&iacute;s 23 000 bombas e os atacantes n&atilde;o tiveram em combate nem uma baixa s&oacute;, quest&atilde;o que acontece pela primeira vez na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">H&aacute; que dizer desta guerra, da qual ningu&eacute;m pode estar orgulhoso, que &eacute; uma guerra covarde, a mais cobarde de todas as guerras que tenha sido feita jamais, moralmente p&iacute;rrica suposta vit&oacute;ria, e uma guerra genocida.</P>
<P ALIGN="JUSTIFY">Por que &eacute; genocida? O que &eacute; o genoc&iacute;dio? A tentativa de exterminar uma popula&ccedil;&atilde;o: Ou rende-te ou extermino-te. At&eacute; quando iam durar os bombardeamentos? Eles falam que at&eacute; Outubro ou Novembro, isso eram tagarelices, n&oacute;s sabemos muito bem como pensavam muitos dirigentes europeus, E h&aacute; muitos artigos publicados sobre o crescente descontentamento e a oposi&ccedil;&atilde;o na Europa e at&eacute; nos Estados Unidos da Am&eacute;rica aos bombardeamentos, e mais oposi&ccedil;&atilde;o &agrave; participa&ccedil;&atilde;o de tropas terrestres. Ao meu entender a NATO j&aacute; n&atilde;o estava em condi&ccedil;&otilde;es de prolongar muito mais tempo esse bombardeamento; nem a Europa o tolerava, nem o mundo. Desintegra-se a NATO no caso de persistir nisso. </P>
<P ALIGN="JUSTIFY">Disse-lhes que temos al&iacute; tr&ecirc;s companheiros com um telem&oacute;vel dia e noite, manh&atilde; e tarde, sob as bombas e com os alarmes, a trabalhar, ou quando n&atilde;o havia energia e sempre est&aacute;vamos a perguntar qual era o estado de &acirc;nimo da popula&ccedil;&atilde;o, qual era o esp&iacute;rito. Cobriam as pontes com multid&otilde;es, l&aacute; iam homens, mulheres e crian&ccedil;as para que n&atilde;o as destru&iacute;ssem; como por exemplo, na &uacute;ltima ponte que tinham em Belgrado. Atacaram todas as pontes, e houve momentos em que atacaram sobretudo o sistema de energia completo. Destru&iacute;ram, praticamente, quase todas as usinas el&eacute;ctricas, deixaram sem luz e electricidade a milh&otilde;es de pessoas. Imaginem numa casa, se tiverem qualquer coisa para cozinhar, com que iam cozinhar?, se n&atilde;o h&aacute; combust&iacute;vel, se n&atilde;o h&aacute; luz, se n&atilde;o h&aacute; &aacute;gua. Todos esses sistemas de bombeio el&eacute;ctrico s&atilde;o atrav&eacute;s de motores el&eacute;ctricos, se for cortada a electricidade, ficam sem &aacute;gua as cidades, se for destru&iacute;das todas as pontes, as cidades ficam sem fornecimento nenhum. </P>
<P ALIGN="JUSTIFY">Mas quando o servi&ccedil;o el&eacute;ctrico &eacute; suprimido, suprime-se um monte de servi&ccedil;os b&aacute;sicos. Imaginem as salas de terapia intensiva sem energia e sem &aacute;gua, os hospitais sem energia e sem &aacute;gua, as escolas sem energia e sem &aacute;gua, os lares, os servi&ccedil;os m&eacute;dicos, educacionais, todos os servi&ccedil;os, os fornecimentos, tudo &eacute; interrompido. Ent&atilde;o estava-se a fazer um tipo de guerra n&atilde;o contra os militares, tem-se estado a fazer uma guerra contra a popula&ccedil;&atilde;o civil.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o a Solana, o marechal, lhe veio a mente fazer uma declara&ccedil;&atilde;o: que "as instala&ccedil;&otilde;es el&eacute;ctricas eram objectivos absolutamente militares "- Com as palavras, as id&eacute;ias e os conceitos n&atilde;o se pode ser t&atilde;o arbitr&aacute;rio para justificar um genoc&iacute;dio. Todos os meios de vida foram atacados; tinham sido destru&iacute;dos os servi&ccedil;os fundamentais, meio milh&atilde;o de trabalhadores s&eacute;rvios ficaram sem emprego, agora n&atilde;o se sabe quantos ser&atilde;o. Foram atacados hospitais, escolas, embaixadas, cadeias, colunas de cossovares. Diziam que eram bombas erradas.</P>
<P ALIGN="JUSTIFY">Lembro-me que li um telex de um general da For&ccedil;a A&eacute;rea Brit&acirc;nica, que depois de 15 ou 20 dias dos bombardeamentos disse: "Bom, acontece que at&eacute; agora tivemos muito restringidos os pilotos; simplesmente, cada avi&atilde;o sair&aacute; atingir um alvo." Saem atingir uma alvo, o mesmo se encontravam uma coluna de refugiados cossovares e atacavam-na, porque achavam que era uma tropa s&eacute;rvia ou n&atilde;o sei o qu&ecirc;, que um c&aacute;rcere, e atacaram-no, mataram 87 pessoas nessa instala&ccedil;&atilde;o, hospitais de maternidade, hospitais pedi&aacute;tricos, h&aacute; um monte de fatos dessa natureza. E sobretudo, admitindo que possa ter alguma bomba errada, a destrui&ccedil;&atilde;o de todas as pontes, de todo o sistema el&eacute;ctrico, n&atilde;o &eacute; nem pode ser errado.</P>
<P ALIGN="JUSTIFY">O que teria acontecido se houvessem continuado a resistir os s&eacute;rvios? At&eacute; quando poderiam ter prolongado essa barb&aacute;rie?</P>
<P ALIGN="JUSTIFY">No Conselho de Seguran&ccedil;a acordam um projecto de resolu&ccedil;&atilde;o: de 12 pa&iacute;ses que o apresentam, sete pertencem &agrave; NATO, outro &eacute; uma neo-col&oacute;nia de um dos sete da NATO que o apresentam, o outro que desata a desintegra&ccedil;&atilde;o de Iugosl&aacute;via em 1991, e est&aacute; tamb&eacute;m Jap&atilde;o, do Grupo dos Sete mais ricos —e este projecto &eacute; do Grupo dos Sete—, a Federa&ccedil;&atilde;o Russa, que participa na reuni&atilde;o do Grupo dos Sete mais a R&uacute;ssia que acorda um plano de paz e enviaram os emiss&aacute;rios a Belgrado a apresentar o plano, e finalmente a Ucr&acirc;nia, que &eacute; eslava, est&aacute; separada da R&uacute;ssia, embora mant&eacute;m rela&ccedil;&otilde;es normais com a R&uacute;ssia, e muito boas rela&ccedil;&otilde;es com a NATO, s&atilde;o os 12 que apresentam o Projecto de Resolu&ccedil;&atilde;o ao Conselho de Seguran&ccedil;a, surgido neste caso do chamado Grupo dos Oito.</P>
<P ALIGN="JUSTIFY">Isto &eacute;, vem-se claras aqui as coisas que aconteceram em estrita ordem cronol&oacute;gica.</P>
<P ALIGN="JUSTIFY">O marechal Solana ordena atacar, e os disciplinado generais norte-americanos, que dirigiam a opera&ccedil;&atilde;o, iniciam os ataques na noite de 24 de Mar&ccedil;o. Estavam absolutamente certos de que s&oacute; durariam tr&ecirc;s dias os ataques, vejam s&oacute; se s&atilde;o disparatados, imprevidentes, maus calculadores e irrespons&aacute;veis: calcularam tr&ecirc;s dias de bombardeio e que S&eacute;rvia render-se-ia logo. Passou o quatro dia, o quinto, o sexto, o s&eacute;timo...</P>
<P ALIGN="JUSTIFY">Temos alguns documentos interessantes, que talvez algum dia sejam publicados, de v&aacute;rias mensagens, nas v&aacute;rias dire&ccedil;&otilde;es, fazendo o papel de profetas, e as coisas foram acontecendo exactamente como n&oacute;s as prev&iacute;amos, a partir de um c&aacute;lculo elementar do que ia a acontecer, porque conhec&iacute;amos das tradi&ccedil;&otilde;es dos iugoslavos: lutaram contra 40 divis&otilde;es de Hitler, e a Iugosl&aacute;via foi o pa&iacute;s de maior percentagem de mortos com rela&ccedil;&atilde;o a sua popula&ccedil;&atilde;o total. A Uni&atilde;o Sovi&eacute;tica teve por volta de 20 milh&otilde;es, segundo o que foi dito sempre, com uma popula&ccedil;&atilde;o de ao redor de 250 milh&otilde;es de habitantes. Depois t&ecirc;m dito outras cifras maiores, mas a que sempre foi informada foi a de 20 milh&otilde;es, n&uacute;mero exacto. Os s&eacute;rvios devem ter tido ao redor de 1 700 000 mortos nessa guerra, agora n&atilde;o posso assegurar a exactid&atilde;o da cifra. Mas sei que foi o pa&iacute;s com o maior n&uacute;mero de mortos com rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o. Lutaram, ent&atilde;o, com m&eacute;todos irregulares e tinham uma concep&ccedil;&atilde;o de luta com participa&ccedil;&atilde;o de todo o povo.</P>
<P ALIGN="JUSTIFY">Neste momento est&atilde;o a se retirar as tropas s&eacute;rvias de Cossovo —fico admirado!— com quase todos os seus tanques, os seus canh&otilde;es, os seus blindados. Fico admirado porque as unidades inteira se retiram completas —as que aparecem na televis&atilde;o—, com a densidade e a intensidade dos ataques lan&ccedil;ados contra elas. Estavam em condi&ccedil;&otilde;es de combater perfeitamente por terra.</P>
<P ALIGN="JUSTIFY">Na verdade, eu acho que, inclusive, deveriam ter elaborado outros conceitos, digo-o com sinceridade. &Eacute; um tema sobre o qual todos n&oacute;s temos tido que meditar. Dispunham de unidades completas. Esta n&atilde;o era uma guerra de unidades s&eacute;rvias convencionais contra unidades da NATO. Podem ser empregados tanques, canh&otilde;es e tudo o que se queira, mas em composi&ccedil;&atilde;o de unidades nada convencionais. Talvez e quase &eacute; seguro que as tinham desdobradas de forma absolutamente adequada ao tipo de guerra que podiam travar. N&atilde;o dispomos de informa&ccedil;&atilde;o do que fizeram e a maneira em que o fizeram.</P>
<P ALIGN="JUSTIFY">Sab&iacute;amos o que ia passar, que iam resistir. E sem as press&otilde;es que receberam de amigos e inimigos, que parecem que foram tamanhas, possivelmente os l&iacute;deres s&eacute;rvios teriam continuado a resistir. S&oacute; digo isso. Com certeza o povo teria resistido indefinidamente. A NATO haveria tido que se decidir a travar a batalha por terra —e por terra para a NATO nem era f&aacute;cil vencer os crescentes obst&aacute;culos pol&iacute;ticos, nem a guerra nunca teria acabado—, ou suspender os bombardeamentos. Esse &eacute; o meu ponto de vista.</P>
<P ALIGN="JUSTIFY">Ora bom, foi aprovou o Projeto de Resolu&ccedil;&atilde;o da NATO e do Grupo dos Oito e acabaram os bombardeamentos. O Projeto de Resolu&ccedil;&atilde;o aprovado num dos seus pontos diz textualmente.</P>
<P ALIGN="JUSTIFY">"Decide o desdobramento no Cossovo, sob os ausp&iacute;cios das Na&ccedil;&otilde;es Unidas, de presen&ccedil;as internacionais" —pareciam inofensivas as palavras—, "uma civil e outra de seguran&ccedil;a, e acolhe com agrado que a Rep&uacute;blica Federativa da Iugosl&aacute;via esteja de acordo com essas presen&ccedil;as." Bom n&atilde;o disse quis as presen&ccedil;as; for&ccedil;as internacionais de seguran&ccedil;a, n&atilde;o disse de quem.</P>
<P ALIGN="JUSTIFY">Mais adiante disse o seguinte: "Pede ao Secret&aacute;rio Geral que nomeie, em consulta com o Conselho de Seguran&ccedil;a, um representante especial para controlar o desdobramento da presen&ccedil;a internacional civil." Ai quem comanda? &Eacute; uma pergunta que h&aacute; que colocar. As Na&ccedil;&otilde;es Unida dirige a presen&ccedil;a civil. "E al&eacute;m disso pede ao Secret&aacute;rio Geral que d&ecirc; instru&ccedil;&otilde;es ao seu representante especial para coordenar estreitamente o trabalho dessa presen&ccedil;a com a presen&ccedil;a internacional de seguran&ccedil;a, para que as actividades das suas presen&ccedil;as sejam orientadas para os mesmos objectivos e possam ajudar-se mutuamente."</P>
<P ALIGN="JUSTIFY">Pede-lhe ao seu homem que coordene com os chefes daquelas tropas, sem dizer ainda quais as tropas —um comando civil, que &eacute; aquele que est&aacute; &agrave;s ordens das Na&ccedil;&otilde;es Unidas—, e lhe pede ao representante civil que coordene com as for&ccedil;as de seguran&ccedil;a, se lhe fizerem algum caso.</P>
<P ALIGN="JUSTIFY">"Autoriza os Estados membros e as organiza&ccedil;&otilde;es internacionais competentes, estabelecer a presen&ccedil;a internacional de seguran&ccedil;a no Cossovo, mencionada no ponto 4, do anexo 2, com todos os meios necess&aacute;rios para que cumpra com as obriga&ccedil;&otilde;es estabelecidas no par&aacute;grafo N. 9.</P>
<P ALIGN="JUSTIFY">"Autoriza", n&atilde;o est&atilde;o sob o seu comando. "Escolhe", conhecendo-se de antem&atilde;o quem s&atilde;o os "escolhidos". H&aacute; quem diga que muitos s&atilde;o os escolhidos e poucos os convidados.</P>
<P ALIGN="JUSTIFY">"Afirma a necessidade dum desdobramento r&aacute;pido e antecipado das presen&ccedil;as internacionais civis e de seguran&ccedil;a efectivas no Cossovo e exige" —palavra terrivelmente en&eacute;rgica— "que as partes cooperem na &iacute;ntegra nesse desdobramento", isto &eacute; que os v&aacute;rios pa&iacute;ses cooperem totalmente. At&eacute; n&oacute;s estamos dispostos a cooperarem, se nos pedirem m&eacute;dicos; mas nem um soldado, porque aquilo n&atilde;o &eacute; uma miss&atilde;o internacionalista nem de paz, &eacute; uma miss&atilde;o imperialista, com os sus objetos muito precisos. Para salvar vidas estamos dispostos a cooperar, de resto n&atilde;o nos importam as decis&otilde;es que tomarem os outros.</P>
<P ALIGN="JUSTIFY">O que sabemos &eacute; que os brit&acirc;nicos v&atilde;o ter no Cossovo 13 000 homens —a grande maioria— e um general brit&acirc;nico &agrave; cabe&ccedil;a, n&atilde;o se sabe quantos norte-americanos, j&aacute; h&aacute; alguns marinhos que desembarcaram na Gr&eacute;cia, ter&atilde;o milhares; os outros tamb&eacute;m, os franceses e todos os pa&iacute;ses agressores; os russos n&atilde;o se sabe, o que se sabe &eacute; a quantidade de russos que pode haver ali mais ou menos. Algum telex deu a not&iacute;cia de que algu&eacute;m declarou que pode ser entre 2 000 e 10 000. Quem os comanda? J&aacute; veremos, esse &eacute; um ponto de disc&oacute;rdia. Mas sobre as possibilidades de presen&ccedil;a de soldados russos h&aacute; uma declara&ccedil;&atilde;o feita ontem pelo actual Primeiro Ministro russo que disse: "As For&ccedil;as Armadas est&atilde;o num estado t&atilde;o catastr&oacute;fico, o Complexo Militar Industrial e o ex&eacute;rcito apenas sobrevivem. Para o or&ccedil;amento do pr&oacute;ximo anos h&aacute; que lembrar-se disso." Qual ser&aacute; o or&ccedil;amento do ano que vem? Ningu&eacute;m sabe. No caso de ser catastr&oacute;fica, teriam que correr com as despesas das tropas que chegar&atilde;o a 4 000 ou 5 000; se chegarem a 5 000, constituiriam s&oacute; 10% das chamadas for&ccedil;as de seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">O que se sabe &eacute; que, quaisquer que fossem os acompanhantes da NATO, ela ter&aacute; 90% das tropas ocupantes sob o seu comando directo, e n&atilde;o s&oacute; as suas tropas, mas as tropas acompanhantes dos que se oferecerem. Haver&aacute; pa&iacute;ses, nomeadamente a Ucr&acirc;nia, que oferecer&atilde;o alguns soldados; pode haver um latino-americano que ofere&ccedil;a alguns soldadinhos ali, alguns jovens recrutas. Mas a NATO ter&aacute; tudo ali, e para al&eacute;m disso os 1 000 avi&otilde;es que bombardearam.</P>
<P ALIGN="JUSTIFY">Talvez os russos tenham algum helic&oacute;ptero, alguma avioneta para se trasladar de um lugar para outro (Risos). Os ucranianos talvez um jeeps e at&eacute; algum helic&oacute;ptero. A NATO ter&aacute; o comando de todo o transporte naval, terrestre e a&eacute;reo, o comando de tudo. A discrep&acirc;ncia est&aacute; agora em que os russos que se t&ecirc;m sentido amargados, humilhados e amea&ccedil;ados, digamos a verdade porque com esse precedente qualquer pensa que um dia lhe comecem a cair os m&iacute;sseis, bombas laser e milh&otilde;es de coisas, especialmente se for reconhecido que "as for&ccedil;as armadas est&atilde;o num estado catastr&oacute;fico", o qual n&atilde;o exclui que funcionem os projecteis estrat&eacute;gicos, dos quais t&ecirc;m m&iacute;sseis. Pois, t&ecirc;m milhares de projecteis estrat&eacute;gicos, s&atilde;o uma pot&ecirc;ncia nuclear, e logicamente tudo isso &eacute; caro.</P>
<P ALIGN="JUSTIFY">"As Na&ccedil;&otilde;es Unidas acolhe com agrado o trabalho iniciado pelas Uni&atilde;o Europeia e outras organiza&ccedil;&otilde;es internacionais para elaborar uma focagem completa do desenvolvimento econ&oacute;mico e a estabiliza&ccedil;&atilde;o da regi&atilde;o prejudicada pela crise de Cossovo, incluindo a aplica&ccedil;&atilde;o de um pacto de estabilidade para o sueste da Europa, com ampla participa&ccedil;&atilde;o internacional, com o objectivo de fomentar a democracia, a prosperidade econ&oacute;mica, a estabilidade e a coopera&ccedil;&atilde;o."</P>
<P ALIGN="JUSTIFY">O projeto aprovado n&atilde;o diz: a comunidade internacional deve contribuir &agrave; reconstru&ccedil;&atilde;o de todo o que foi destru&iacute;do ali, seja cossovo ou s&eacute;rvio. N&atilde;o, o que est&atilde;o a declarar os l&iacute;deres da NATO &eacute; que se o governo que fez o pacto com eles e acedeu aos conselhos aos &agrave;s press&otilde;es dos mediadores do Grupo dos Oito, agora deve-se reformar e comparecer perante o Tribunal Internacional para Iugosl&aacute;via onde est&aacute; acusado.</P>
<P ALIGN="JUSTIFY">De construir qualquer coisa na S&eacute;rvia nada disso; mas no Montenegro sim, dizem que ter&aacute; um tratamento adequado, que se tem comportado muito bem e acolheu refugiados, mas na S&eacute;rvia nada. Antes, por ter esse governo, lan&ccedil;avam-lhe tais bombas e agora por ter tal governo n&atilde;o o ajudam a se alimentar, depois de que lhe destru&iacute;ram tudo. Vejam s&oacute; o nobre que s&atilde;o, que generosos, que humanit&aacute;rios s&atilde;o os Estados Unidos da Am&eacute;rica e a NATO. N&atilde;o acham? As crian&ccedil;as de l&aacute; de zero a 1 ano, a 10, a 15 anos s&atilde;o culpados de o qu&ecirc;? Os idosos s&atilde;o culpados de o qu&ecirc;? As gr&aacute;vidas, os reformados, os homens e mulheres simples do povo s&atilde;o culpados de o qu&ecirc; depois de terem atravessado a trauma? Muitas vezes dos bombardeamentos o que mais traumatiza s&atilde;o as explos&otilde;es, o barulho.</P>
<P ALIGN="JUSTIFY">Os nazis, que t&ecirc;m sido nesta guerra impiedosa bastante bem imitados —digo-o com toda franqueza—, empregavam uns alarmes aterrorizantes nos seus avi&otilde;es Stukas quando atacavam em picada sobre os seus objectivos. Lembro-me dessa guerra, que quando come&ccedil;ou eu acabava de fazer 13 anos, mas tinha curiosidade por todas as not&iacute;cias e as lia, lembro-o como se fosse ontem. Tinham nos seus avi&otilde;es de ataque uns alarmes que faziam um barulho infernal, para semear o terror, o p&acirc;nico e desatar a desorganiza&ccedil;&atilde;o, enquanto deixavam cair os seus cachos de bombas, que n&atilde;o eram parecidas com estas em nada; eram bombas de brinquedo comparadas com as bombas lan&ccedil;adas pela NATO sobre a S&eacute;rvia.</P>
<P ALIGN="JUSTIFY">O terror dos bombardeamentos traumatiza &agrave;s pessoas para toda a vida, a uma crian&ccedil;a de tr&ecirc;s anos, quatro, cinco, seis, sete, oito anos, todos os dias sob o barulho das alarmes, todas as noites, e todas as explos&otilde;es. Algum m&eacute;dico, psic&oacute;logo se atreveria afirmar que a essas crian&ccedil;as e a milh&otilde;es de pessoas n&atilde;o fiquem com uma trauma para toda a vida, independentemente do terror sofrido durante 80 dias pelos alarmes, para al&eacute;m do rugido infernal dos reactores dos avi&otilde;es de combate a voar baixo, muito mais ensurdecedor do que os alarmes dos Stukas e as explos&otilde;es muito mais poderosas do que as bombas nazis?</P>
<P ALIGN="JUSTIFY">Ah!, agora h&aacute; que puni-los: nem um centavo para reconstruir uma escola nem sequer das que dizem por equivoca&ccedil;&atilde;o destru&iacute;ram, nem um hospital, nem uma geradora de electricidade. E v&atilde;o viver de o qu&ecirc;? Bom, agora o bombardeamento de fome. Eles subscreveram um acordo com determinados dirigentes. Eles saber&atilde;o outras coisas e saber&atilde;o o que fazem. O que posso assegurar que &eacute; criminoso, depois de lan&ccedil;ar 23 000 bombas e m&iacute;sseis, negar-lhe at&eacute; um gr&atilde;o de milho ao povo s&eacute;rvio. E se o homem que preside a S&eacute;rvia estiver tr&ecirc;s meses ou seis no governo, ou simplesmente, permanece mais tempo, um ano, por exemplo, isso n&atilde;o o pode predizer ningu&eacute;m, aquele povo vai estar um ano submetido a uma guerra genocida, todos os civis, todos os que n&atilde;o t&ecirc;m uma responsabilidade com nenhuma limpeza &eacute;tnica, ou responsabilidade com os refugiados em massa.</P>
<P ALIGN="JUSTIFY">Havia 20 000 refugiados e quando come&ccedil;am os bombardeamentos massivos, as pessoas se retiram por v&aacute;rias raz&otilde;es , por medo ou por que pudessem ser expulsos, pela repress&atilde;o, ou pelo terror dos bombardeamentos, ou porque sintam medo de morrer. Por v&aacute;rias raz&otilde;es, nunca se pode dizer que &eacute; por uma raz&atilde;o s&oacute;. Que culpa t&ecirc;m as crian&ccedil;as, os civis, as centenas de milhares que ficaram sem emprego e os outros trabalhadores, e os camponeses, os agricultores, os reformados e a popula&ccedil;&atilde;o civil em geral? Que culpa t&ecirc;m, realmente? Fazer com que esperem um dia em que houver uma mudan&ccedil;a de governo, &eacute; um crime. Fazer com que esperem um m&ecirc;s &eacute; 30 vezes mais criminoso, e um ano seria 365 vezes mais criminoso, cada dia que se lhes negar o alimento.</P>
<P ALIGN="JUSTIFY">Lembro-me que na nossa luta de liberta&ccedil;&atilde;o t&iacute;nhamos uma unidade sitiada, sem &aacute;gua e sem alimentos, porque j&aacute; lhe t&iacute;nhamos cortado a &aacute;gua e os alimentos se tinham esgotado: os nossos combatentes, aos soldados rendidos, cansados, entregavam-lhes os sus cigarros, os seus alimentos, porque se tinha criado na tropa revolucion&aacute;ria um sentido do cavalheirismo, porque inclusive havia uma pol&iacute;tica para o inimigo, Se n&atilde;o houver essa pol&iacute;tica, n&atilde;o se ganha uma guerra. Se os maltratar, se os torturar, nunca se rendem, lutam at&eacute; o &uacute;ltimo cartucho. N&oacute;s tivemos uma pol&iacute;tica rigorosa nisso, &agrave;s 24 ou 48 horas estavam em liberdade. No come&ccedil;o lutavam muito duro, e depois quando se viam perdidos, parlamentavam, e os oficiais iam-se embora com as suas pistolas. N&atilde;o t&iacute;nhamos que deix&aacute;-los passar fome, nem distribuir os poucos alimentos que t&iacute;nhamos connosco. Nalgumas ocasi&otilde;es cham&aacute;vamos &agrave; Cruz Vermelha Internacional, como aquando da &uacute;ltima ofensiva inimiga, quando lhes fizemos centenas de prisioneiros em dois meses e meio de combates. Durante a guerra fizemos milhares de prisioneiros em combate, unidades inteiras foram cercadas, e lhes d&aacute;vamos um tratamento excelente, porque eram os nossos fornecedores de armas; n&oacute;s &eacute; que n&atilde;o recebemos armas de ningu&eacute;m na nossa curta mas intensa guerra de liberta&ccedil;&atilde;o, lutando contra for&ccedil;as bastante poderosas.</P>
<P ALIGN="JUSTIFY">Nenhum de n&oacute;s pensou em se render, eu fiquei com dois fuzis, outros companheiros ficaram com cinco. Foram dois grupos armados os que nos voltamos a reunir, depois de uma grande derrota, para reiniciar a luta, o grupo do companheiro Ra&uacute;l, que tinha cinco fuzis e quatro homens, e o meu que tinha dois fuzis e tr&ecirc;s homens, em total fomos sete com sete armas, n&atilde;o nos desanimamos: vinte e quatro meses depois t&iacute;nhamos obtido a vit&oacute;ria.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; uma auto-exalta&ccedil;&atilde;o, foi uma realidade que tivemos o privil&eacute;gio de viver e n&atilde;o posso deixar de lembrar neste instante. Quando h&aacute; vontade, quando o homem n&atilde;o se desalenta, quando acredita no que est&aacute; a fazer, n&atilde;o h&aacute; derrota que o possa fazer recuar.</P>
<P ALIGN="JUSTIFY">Agora , o nosso fornecedor que foi o ex&eacute;rcito de Batista (ditador e presidente de Cuba antes de 1959), organizado, equipado, trinado e para al&eacute;m disso assessorado durante todo esse tempo por oficiais norte-americanos. N&atilde;o era um ex&eacute;rcito desprez&iacute;vel, nem muito menos e achavam-se os donos do mundo. Tivemos que suportar muitas necessidades, mas aos prisioneiros inimigos lhes d&aacute;vamos os nossos alimentos e inclusive os nossos medicamentos.</P>
<P ALIGN="JUSTIFY">Temos direito a nos perguntar, na S&eacute;rvia destru&iacute;da pela NATO, Ocidente, a uma mulher gr&aacute;vida, n&atilde;o lhe vai dar sequer um gr&atilde;o de milho, nesse pa&iacute;s que, segundo dizem se rendeu e aceitou todas as condi&ccedil;&otilde;es, e ainda mais condi&ccedil;&otilde;es que lhe acordou o Grupo dos Oito? &Eacute; correcto? &Eacute; justo? &Eacute; humanit&aacute;rio? Necessitava fazer essas perguntas.</P>
<P ALIGN="JUSTIFY">Disse-lhes que estavam a se disputar quem ia dirigir essa for&ccedil;a de seguran&ccedil;a. Logicamente, aqui est&aacute; em primeiro lugar, o Embaixador dos Estados Unidos da Am&eacute;rica, o seu discurso de ontem nas Na&ccedil;&otilde;es Unidas. Porque, na verdade, esse acordo do Conselho de Seguran&ccedil;a n&atilde;o diz sob o comando de quem vai estar as for&ccedil;as de seguran&ccedil;a. Pede s&oacute; para irem embora, sabe-se de antem&atilde;o quem v&atilde;o e que podem ir.</P>
<P ALIGN="JUSTIFY">J&aacute; os norte-americanos est&atilde;o a interpretar o acordo, vem o momento das interpreta&ccedil;&otilde;es. Nesta Resolu&ccedil;&atilde;o &eacute; estabelecida uma for&ccedil;a internacional de seguran&ccedil;a no Cossovo. Vejam s&oacute; o truque. No seu discurso, entre outras coisas, o representante dos Estados Unidos da Am&eacute;rica exprime: As autoridades da Rep&uacute;blica Federativa da Iugosl&aacute;via aceitaram que a KFOR —n&atilde;o sei como se pronuncia, mas &eacute; uma sigla, n&atilde;o sei se em ingl&ecirc;s ou em que idioma— , For&ccedil;a Internacional de Seguran&ccedil;a para Cossovo, operar&aacute; com uma hierarquia de comando da NATO unificada —isso foi ontem mesmo, depois da Resolu&ccedil;&atilde;o—, sob a direc&ccedil;&atilde;o pol&iacute;tica do Conselho do Atl&acirc;ntico Norte, em consulta com os que contribu&iacute;ssem com for&ccedil;as que n&atilde;o sejam membros da NATO.</P>
<P ALIGN="JUSTIFY">&Eacute; a NATO e sob a direc&ccedil;&atilde;o do Conselho do Atl&acirc;ntico Norte, isto &eacute;, da NATO. Quem lhe deu licen&ccedil;a, e o Conselho de Seguran&ccedil;a. N&atilde;o. Esta demanda estava contida no acordo da reuni&atilde;o do Grupo dos Oito de 6 de Maio; porque a 6 de Maio, quando viram que os bombardeamentos se prolongavam, Mar&ccedil;o, Abril completo, j&aacute; tinham passado quarenta e tal dias, tinham passado muitas vezes tr&ecirc;s dias e n&atilde;o havia o menor sinal de rendi&ccedil;&atilde;o, come&ccedil;aram a se preocupar, muitos da NATO a inventar coisas e inventaram uma reuni&atilde;o do Grupo dos Oito que teve lugar a 6 de Maio, uns 44 ou 45 dias depois de come&ccedil;ados os bombardeamentos, e ali s&atilde;o adoptados determinados acordos. Ainda n&atilde;o tinha acontecido a mudan&ccedil;a do Primeiro Ministro da R&uacute;ssia, mas antes de acontecer essa mudan&ccedil;a tinha sido nomeado algu&eacute;m enviado especial do governo russo para as chamadas gest&otilde;es de paz.</P>
<P ALIGN="JUSTIFY">Na verdade, n&atilde;o critico, acredito que foi muito correcto que o governo russo fizesse tudo o poss&iacute;vel por procurar uma solu&ccedil;&atilde;o pol&iacute;tica ao conflito. Esse conflito n&atilde;o podia ter uma solu&ccedil;&atilde;o militar, nem eles est&atilde;o em condi&ccedil;&otilde;es ou possibilidades de ajudar militarmente os s&eacute;rvios, unicamente com armas nucleares, e n&atilde;o se concebe, nem muito menos, a ideia de um apoio com armas nucleares, ningu&eacute;m estaria de acordo, a n&oacute;s nos pareceria absolutamente louca e imposs&iacute;vel essa forma de apoio que haveria sido um suic&iacute;dio mundial. Mas estava claro que os russos n&atilde;o tinham nem com que fazer chegar um avi&atilde;o para transportar muni&ccedil;&otilde;es para a S&eacute;rvia, nada, nem por mar, nem por terra, l&aacute; est&aacute; a Hungria, novo membro da NATO, na fronteira, est&atilde;o outros pa&iacute;ses semelhantes; por terra n&atilde;o podia fazer chegar nada, por ar tamb&eacute;m n&atilde;o e por mar tampouco, s&oacute; lhes restavam as armas nucleares; por exemplo ,apoio pol&iacute;tico, a den&uacute;ncia firme de tudo aquilo.</P>
<P ALIGN="JUSTIFY">Aparece o Acordo do Oito, onde &eacute; adoptado um plano de paz; plano de paz que, depois de muito discutido, &eacute; assinado a 6 de Maio e &eacute; aprovado, ou aceitado pelos iugoslavos, a 3 de Junho, isto &eacute;, quase um m&ecirc;s depois. Desde que foi aprovado em Maio, foram muitas as gest&otilde;es, Ahtisaari, o da Finl&acirc;ndia, vai e vem, o mesmo acontece com Chernomirdin, conversam, e emiss&aacute;rios norte-americanos, emiss&aacute;rios russos, at&eacute; que a 3 de Junho , numa visita a Belgrado do emiss&aacute;rio russo e o Presidente da Finl&acirc;ndia, convencem o Presidente da Jugosl&aacute;via de que aceitasse essa f&oacute;rmula.</P>
<P ALIGN="JUSTIFY">Diz-se que o enviado russo ficou sozinho, saiu o Presidente da Finl&acirc;ndia e aquele convenceu finalmente o Presidente da Iugosl&aacute;via. Algum dia saber-se-&aacute; mais ou menos o que falaram, como falaram e o que disseram. Por tanto eu n&atilde;o critico os esfor&ccedil;os russos por atingir a paz; s&atilde;o coisas muito diferentes &agrave; quest&atilde;o de que os dirigentes iugoslavos aceitaram esse tipo de condi&ccedil;&otilde;es que lhes foram impostas. Tenho as minhas opini&otilde;es sobre as v&aacute;rias variantes do que possa ter acontecido. Limitar-me-ei a dizer que, embora o seu imenso poder, a posi&ccedil;&atilde;o da NATO j&aacute; era muito fraca, porque n&atilde;o se pode estar a bombardear e a matar todos os dias perante os olhos do mundo que acompanhava na realidade o que estava a acontecer, chega um momento em que matar e matar &eacute; escandaloso de mais e intoler&aacute;vel.</P>
<P ALIGN="JUSTIFY">Mas ai n&atilde;o se falou de quem mandaria as tropas, isso ia ser discutido depois. At&eacute; &uacute;ltima hora os russos se opunham a que as tropas que participaram na agress&atilde;o estivessem ali, tamb&eacute;m era a posi&ccedil;&atilde;o iugoslava, tamb&eacute;m com a id&eacute;ia de que houvesse um comando &uacute;nico sob as ordens da NATO, no fim, na v&eacute;spera de apresentar a resolu&ccedil;&atilde;o no Conselho de Seguran&ccedil;a. Porque os mediadores tinham que consultar com os chineses, e os chineses estavam zangados justificadamente pelo m&eacute;todo, o procedimento utilizado pela NATO, o ataque a sua Embaixada, todos esses factores. Inclusive, os russos aceitaram discutir primeiro no Conselho de Seguran&ccedil;a o projeto, e depois de discutir as modalidades de organiza&ccedil;&atilde;o e distribui&ccedil;&atilde;o, as quest&atilde;o das for&ccedil;as de seguran&ccedil;a no Cossovo, N&atilde;o &eacute; uma boa t&aacute;ctica ceder primeiro qualquer coisa, para discutir depois outro ponto importante; cede e quando vai discutir depois te pedem mais. De maneira nenhuma, uns minutos mais, vamos deixar esclarecido isto antes de apoiar o acordo, antes de renunciar ao veto e votar em favor.</P>
<P ALIGN="JUSTIFY">Conhe&ccedil;o dirigentes russos que fizeram esfor&ccedil;os s&eacute;rios e sinceros por encontrar solu&ccedil;&atilde;o a uma situa&ccedil;&atilde;o realmente complicada e perigosa. Eles pr&oacute;prios enfraqueceram muito e n&atilde;o s&atilde;o respeitados como antes. Por isso, sabia-se l&aacute; quem ia dirigir as tropas.</P>
<P ALIGN="JUSTIFY">Mas os norte-americanos encontraram r&aacute;pido a sua solu&ccedil;&atilde;o, que &eacute; o que se diz no discurso do representante dos Estados Unidos da Am&eacute;rica perante o Conselho de Seguran&ccedil;a. Olhem s&oacute; o que inventou: Estavam a discutir na Maced&oacute;nia, com os representantes das tropas s&eacute;rvias em Cossovo, e discutiram um dia inteiro, n&atilde;o resolveram o problema; voltaram a seguir num segundo dia, aproveitaram a situa&ccedil;&atilde;o para solicitar uma licen&ccedil;a esp&uacute;ria; mas foi um descobrimento —isto aparece ontem—, j&aacute; estavam autorizados na quest&atilde;o do papel da NATO. N&atilde;o foi o Grupo dos Oito, nem as Na&ccedil;&otilde;es Unidas, nem os russos os que deram o seu consentimento, sen&atilde;o discutiram com aqueles chefes militares s&eacute;rvios na Maced&oacute;nia e, segundo dizem, as autoridades da Rep&uacute;blica Federativa de Iugosl&aacute;via aceitaram que a KFOR operasse com uma hierarquia de comando da NATO unificada, sob a direc&ccedil;&atilde;o pol&iacute;tica do Conselho do Atl&acirc;ntico Norte; isto &eacute;, a licen&ccedil;a a deram os iugoslavos, enganaram totalmente os russos. H&aacute; provas, foi transmitido hoje num telex publicado que o prova, que demonstra que n&atilde;o gostaram muito.</P>
<P ALIGN="JUSTIFY">Estou-lhes a fazer uma hist&oacute;ria, abusando da paci&ecirc;ncia de voc&ecirc;s —tamb&eacute;m &eacute; volunt&aacute;ria a presen&ccedil;a aqui—, mas n&atilde;o tenho outro rem&eacute;dio do que acabar, quando concluir, n&atilde;o &eacute;?, quando acabar de dizer o que tenho a dizer (Risos e aplausos). Saibam que n&atilde;o cobro sal&aacute;rio extra por este trabalho e fa&ccedil;o um esfor&ccedil;o; o que eu quero &eacute;, visto que me trouxeram aqui —que os culpados s&atilde;o voc&ecirc;s, percebem?, eu &eacute; que vim de volunt&aacute;rio, (Risos)—, acabar as id&eacute;ias que quero colocar, que s&atilde;o &uacute;teis tamb&eacute;m para o nosso povo, n&atilde;o posso esquec&ecirc;-lo, gostaria saber muitas coisas e esta &eacute; uma oportunidade, embora se prolongar o tempo.</P>
<P ALIGN="JUSTIFY">Quem foram os que resolveram o problema? Os vencidos os t&ecirc;m autorizados, e ningu&eacute;m mais, os norte-americanos e os da NATO, o general ingl&ecirc;s que discutiu com eles, e logicamente a cumprir a estritas orienta&ccedil;&otilde;es do marechal Solana. Com o maior respeito para o novo Ministro de Rela&ccedil;&otilde;es da Europa, da Europa pr&eacute;-unida. &Eacute; um pr&eacute;-ministro de uma pr&eacute;-autoridade supranacional, s&atilde;o os t&iacute;tulos, mais ou menos, falando com propriedade. N&atilde;o precisam nada mais.</P>
<P ALIGN="JUSTIFY">Imediatamente fala o do Reino Unido, e outro fragmento sublinhado: "As autoridades da Rep&uacute;blica Federativa da Iugosl&aacute;via e o Parlamento s&eacute;rvio t&ecirc;m aceitado os princ&iacute;pios e as exig&ecirc;ncias estabelecidos na Declara&ccedil;&atilde;o do Grupo dos Oito de 6 de Maio e o Documento Chernomirdin-Ahtisaari."</P>
<P ALIGN="JUSTIFY">"A presente Resolu&ccedil;&atilde;o e o seu anexo colocam, com toda clareza, as exig&ecirc;ncias chaves da Comunidade internacional." Eles s&atilde;o a comunidade internacional, sim, a NATO, &agrave; qual Belgrado dever&aacute; satisfazer.</P>
<P ALIGN="JUSTIFY">"Da mesma maneira, prev&ecirc;em uma presen&ccedil;a civil internacional, chefiada pelas Na&ccedil;&otilde;es Unidas, para al&eacute;m de uma presen&ccedil;a internacional eficaz em mat&eacute;ria de seguran&ccedil;a norteada ao restabelecimento dum ambiente seguro no Cossovo. (...) &Eacute; mesmo por isso que a NATO explicou claramente a import&acirc;ncia quem tem contar com uma cadeia de comandos unificada sob a direc&ccedil;&atilde;o pol&iacute;tica do Conselho do Atl&acirc;ntico Norte" —N&atilde;o Na&ccedil;&otilde;es Unidas— "em consulta com colaboradores n&atilde;o membros das for&ccedil;as da NATO. Essa for&ccedil;a, com a NATO no centro, obedecer&aacute; as ordens dum general brit&acirc;nico. O Reino Unido oferecer&aacute; a principal contribui&ccedil;&atilde;o, com 13 000 soldados no m&iacute;nimo."</P>
<P ALIGN="JUSTIFY">"Chegar at&eacute; este ponto, conseguir a aprova&ccedil;&atilde;o de Belgrado de todas as nossas exig&ecirc;ncias, precisou dum grande esfor&ccedil;o diplom&aacute;tico. O meu governo elogia e agradece ao senhor Chernomirdin, ao presidente Ahtisaari e ao senhor Talbott a sua excepcional contribui&ccedil;&atilde;o. Tem sido insoslai&aacute;vel a participa&ccedil;&atilde;o positiva do governo da R&uacute;ssia, atrav&eacute;s do seu enviado especial e o seu papel na elabora&ccedil;&atilde;o desta Resolu&ccedil;&atilde;o, com os ministros do Grupo dos Oito."Eles dizem que foram os jugoslavos os que lhes t&ecirc;m autorizado para que a NATO seja a que chefie as for&ccedil;as de seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">Por acaso os russos est&atilde;o contentes? Ah!, infelizmente esse telex n&atilde;o o trouxe. Mas hoje chegaram not&iacute;cias da Europa, de que uma for&ccedil;a russa, de 500 p&aacute;ra-quedistas aproximadamente, que estavam na B&oacute;snia, em mais de 20 ve&iacute;culos blindados, caminh&otilde;es e alguns tanques, avan&ccedil;aram, cruzaram por S&eacute;rvia e iam em dire&ccedil;&atilde;o &agrave; fronteira com Cossovo, para esperar ali que entrassem as v&aacute;rias for&ccedil;as, a solu&ccedil;&atilde;o do problema de como iam ser distribu&iacute;das as for&ccedil;as, e que logicamente, t&ecirc;m dito que as for&ccedil;as russas n&atilde;o aceitar&atilde;o o comando da NATO.</P>
<P ALIGN="JUSTIFY">Devem estar zangados porque, sem dizer nada a ningu&eacute;m, antes das 24 horas da Resolu&ccedil;&atilde;o e das interpreta&ccedil;&otilde;es norte-americanas, t&ecirc;m enviado uma coluna de p&aacute;ra-quedistas em carros blindados; mas n&atilde;o para cruz&aacute;-la, at&eacute; agora. Trata-se, incontestavelmente, de uma resposta a todas estas interpreta&ccedil;&otilde;es. Amarga-lhes aceitar a id&eacute;ia, e imagino que internamente, no seu pr&oacute;prio pa&iacute;s, que tem tido muito trauma com todo isso, seja muito dif&iacute;cil para a direc&ccedil;&atilde;o russa que as suas tropas ali, sejam 2 000,<BR>
4 000, 5 000, com sal&aacute;rio ou sem sal&aacute;rio, estejam sob o comando da NATO. &Eacute; uma armadilha da parte dos que desataram a suja guerra. Assim foi tudo.</P>
<P ALIGN="JUSTIFY">Logicamente estes s&atilde;o os dois principais l&iacute;deres: Os Estados Unidos da Am&eacute;rica e o Reino Unido. Tamb&eacute;m s&atilde;o os dois que todos os dias bombardeiam o Iraque. Ningu&eacute;m se lembra disso. Acontece todos os dias, j&aacute; &eacute; um costume, uma pr&aacute;tica de tiro di&aacute;ria, para manter o direito de lan&ccedil;ar bombas todos os dias. Isso &eacute; por conta dele, e ningu&eacute;m com esses problemas se lembra disso.</P>
<P ALIGN="JUSTIFY">N&oacute;s t&iacute;nhamos denunciado que a Iugosl&aacute;via foi tornada num pol&iacute;gono de tiro.</P>
<P ALIGN="JUSTIFY">Numa declara&ccedil;&atilde;o de um de Junho, isto &eacute;, h&aacute; apenas nove dias, antes que o governo da Iugosl&aacute;via aceitasse o plano do Grupo dos Oito, Cuba fez uma declara&ccedil;&atilde;o na que abordou v&aacute;rios pontos; apontava-se dia por dia o que passou ali, cada um dos objectivos dos ataques. Essa declara&ccedil;&atilde;o dizia entre outras coisas:</P>
<P ALIGN="JUSTIFY">"A Iugosl&aacute;via tornou-se um pol&iacute;gono de provas. Avi&otilde;es que descolam dos Estados Unidos deixam cair a sua carga mort&iacute;fera sobre o povo s&eacute;rvio, regressando &agrave;s suas bases sem fazer escala, reabastecidos no ar; m&iacute;sseis lan&ccedil;ados em v&ocirc;os a dist&acirc;ncia fora do alcance das defesas anti-a&eacute;reas. Avi&otilde;es sem tripulantes que bombardeiam hospitais com doentes, moradias com habitantes, pontes com transeuntes e autocarros com passageiros."</P>
<P ALIGN="JUSTIFY">Qualquer um poderia dizer que essa era uma den&uacute;ncia gratuita da nossa parte; mas por casualidade ontem, 10 de Junho —uns nove dias depois—, desde Washington, um telex da Ag&ecirc;ncia France Presse, assinado por Benjamin Kahn, informa:</P>
<P ALIGN="JUSTIFY">"Os bombardeamentos da NATO na Iugosl&aacute;via contra objectivos militares e infra-estrutura civil permitiram &agrave; For&ccedil;a A&eacute;rea dos Estados Unidos da Am&eacute;rica experimentar v&aacute;rias armas de alta tecnologia, melhoradas desde a guerra contra o Iraque em 1991.</P>
<P ALIGN="JUSTIFY">"As bombas 'inteligentes' desenhadas para ajustar a sua traject&oacute;ria no ar foram empregadas na guerra do Golfo; mas as nove vers&otilde;es melhoradas foram empregadas na Jugosl&aacute;via, e em maior quantidade que nunca antes.</P>
<P ALIGN="JUSTIFY">"Essas bombas norteadas por computadores permitiram aos Estados Unidos da Am&eacute;rica matar milhares de soldados iugoslavos desde grande dist&acirc;ncia, sem arriscar os seus pilotos ou tropas terrestres."</P>
<P ALIGN="JUSTIFY">Mais adiante:</P>
<P ALIGN="JUSTIFY">"Os analistas asseguram que o uso massivo dos novos m&iacute;sseis de cruzeiros e outras armas de ponta continuar&aacute; a crescer como conseq&uuml;&ecirc;ncia da procura da parte dos militares dos Estados Unidos da Am&eacute;rica para o melhoramento da sua capacidade para atacar desde fora do alcance das defesas inimigas", acaba.</P>
<P ALIGN="JUSTIFY">"Outro avan&ccedil;o desde a guerra do Golfo foi o refor&ccedil;o do nariz dos m&iacute;sseis com tit&acirc;nio para lhes permitir penetrar espessa camadas de cimento e detonar provocando maior preju&iacute;zo.</P>
<P ALIGN="JUSTIFY">"A nova gera&ccedil;&atilde;o de bombardeiros furtivos B-2, os mais caros de todos, tamb&eacute;m fizeram a sua estreia na Iugosl&aacute;via.</P>
<P ALIGN="JUSTIFY">"Os B-2, por um custo de 2 200 milh&otilde;es de d&oacute;lares cada, duma tecnologia super-sofisticada, fabricados por Northrop Grumman, Boeing e General Electric, voaram desde uma base no Estado de Missouri e evadiram a defesa anti-a&eacute;rea iugoslava e lan&ccedil;aram numerosas bambas norteadas por sat&eacute;lites em cada passada."</P>
<P ALIGN="JUSTIFY">Hoje h&aacute; um outro dado por ai, dizia um telex, que tr&ecirc;s miss&otilde;es destes bombardeiros alcan&ccedil;aram 20% dos objectivos onde fizeram alvo as bombas e m&iacute;sseis. Estavam a falar nisso.</P>
<P ALIGN="JUSTIFY">Acho que hoje o senhor Clinton estava nessa base a&eacute;rea para felicitar carinhosa e fraternamente os super-her&oacute;is que, estando fora do alcance das armas inimigas, mataram centenas ou milhares de pessoas, ou sabe l&aacute; quantas destrui&ccedil;&otilde;es provocaram. Uma pr&aacute;tica com a nova tecnologia, e por ar, n&atilde;o aterraram em nenhum ponto interm&eacute;dio. Os B-52, procedentes directamente do territ&oacute;rio norte-americano, lan&ccedil;avam toneladas e toneladas de bombas. Tinham que ser provados com fogo real contra alvos reais.</P>
<P ALIGN="JUSTIFY">"As bombas usadas pelos B-2 JDAM, tamb&eacute;m &eacute; nova, empregam um sistema de orienta&ccedil;&atilde;o GPS. Pesa entre 450 e 900 quilos e custa 18 000 d&oacute;lares cada", &eacute; bastante barata para um avi&atilde;o que custa, segundo o rep&oacute;rter desde Washington, 2 200 milh&otilde;es. Com 2 200 milh&otilde;es, segundo os programas que tenho estado a fazer refer&ecirc;ncia a voc&ecirc;s, podem ser calculadas as centenas de milhares de vidas de crian&ccedil;as, de pessoas, no Haiti, na Am&eacute;rica Central e noutros pontos semelhantes, que podem ser salvadas nuns poucos anos. Realmente sim. Quase pode ser calculado quantos podem ser salvados num ano (tira contas). Isto pode ser mais de 400 000. Salvar a vida duma crian&ccedil;a n&atilde;o custa nunca, nunca, mais de 500 d&oacute;lares, desde uma crian&ccedil;a que morre porque lhe falta uma vacina que vale 25 centavos, at&eacute; uma sais de rehidrata&ccedil;&atilde;o, etc. Poderia ser 500 d&oacute;lares, &eacute; uma cifra exagerada. Com 500 milh&otilde;es —compadre, ser&atilde;o tantos?— poderiam ser salvados quase um milh&atilde;o, se houver m&eacute;dicos que os atendam, e se tiverem os medicamentos.</P>
<P ALIGN="JUSTIFY">Com 1 000 milh&otilde;es, 2 milh&otilde;es de crian&ccedil;as; com 2 000 milh&otilde;es, 4 milh&otilde;es; com 2 200, poderiam ser salvadas 4 400 000 crian&ccedil;as e todo o mundo sabe e a OMS sabe que morrem por doen&ccedil;as cur&aacute;veis ao redor de 12 milh&otilde;es de crian&ccedil;as; est&aacute; entre 10 e 12 milh&otilde;es, n&atilde;o lembro exactamente qual &eacute; a &uacute;ltima cifra.</P>
<P ALIGN="JUSTIFY">Quase a metade dos que morrem num ano com o custo de um avi&atilde;o s&oacute;. Realmente, que humanit&aacute;rio seria investir o que vale um destes avi&otilde;es em salvar quase quatrocentos milh&otilde;es e meio de crian&ccedil;as a um custo alto, calculado com amplitude!, porque nos programas que n&oacute;s estamos a colocar os m&eacute;dicos n&atilde;o custam nada, n&oacute;s pagamos os m&eacute;dicos aqui com a nossa moeda. N&atilde;o temos que gastar um d&oacute;lar, porque com a nossa moeda t&ecirc;m o que t&ecirc;m eles, e h&aacute; pouco todos os m&eacute;dicos obtiveram melhora, incluindo a renda. Toda uma b&iacute;blia humanit&aacute;ria &eacute; o que est&aacute; a escrever a NATO.</P>
<P ALIGN="JUSTIFY">O triste &eacute; a mentira, a demagogia, a manipula&ccedil;&atilde;o das pessoas.</P>
<P ALIGN="JUSTIFY">Na verdade voc&ecirc;s n&atilde;o deveriam ir embora sem alguns pequenos dados, que tenho aqui.</P>
<P ALIGN="JUSTIFY">Digo que h&aacute; tr&ecirc;s id&eacute;ias fundamentais. Falei do Grupo dos Oito, j&aacute; disse quem apresentaram a mo&ccedil;&atilde;o, fica claro? De 12, sete s&atilde;o da NATO; os que apontei.</P>
<P ALIGN="JUSTIFY">Bom, o que &eacute; o Grupo dos Oito? O Grupo dos Oito &eacute; uma sociedade de super-ricos, um pequeno Clube, mas com tem tanta influ&ecirc;ncia e tanto dinheiro, e est&atilde;o entre os Estados Unidos da Am&eacute;rica, o Jap&atilde;o, a Alemanha. imensamente ricos, e os outros, bom fazem as pol&iacute;ticas monet&aacute;rias para o Fundo Monet&aacute;rio, medidas para encarar alguma crise, determinados acordos: no caso de houver uma crise no sueste asi&aacute;tico, ou na R&uacute;ssia, ou h&aacute; um perigo que seja espalhada pela Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Todos os anos os sete ricos se re&uacute;nem. Mas como a URSS desapareceu e existem as melhores rela&ccedil;&otilde;es com a R&uacute;ssia, &agrave;s vezes &eacute; convidada. S&oacute; da R&uacute;ssia, o Ocidente, nomeadamente a Europa, tem extra&iacute;do 300 000 milh&otilde;es de d&oacute;lares. Logicamente n&atilde;o foram procur&aacute;-los l&aacute; a ponta de pistola, n&atilde;o &eacute;?, tamb&eacute;m n&atilde;o fazia falta, porque ali apareceram pessoas com tal habilidade para os neg&oacute;cios que se tornaram at&eacute; multi-milion&aacute;rios em poucos anos s&oacute;.</P>
<P ALIGN="JUSTIFY">Como conseq&uuml;&ecirc;ncia das reformas introduzidas por Ocidente, a R&uacute;ssia tem sofrido terrivelmente, a sua economia diminuiu &agrave; metade, a sua defesa enfraqueceu consideravelmente. Hoje para lhe outorgar um cr&eacute;dito de 20 000 milh&otilde;es o Ocidente os raciona, exigem-lhe vinte condi&ccedil;&otilde;es que a R&uacute;ssia n&atilde;o pode cumprir, algumas humilhantes. E o que representam 20 000 milh&otilde;es que tanto estavam a precisar depois da crise de Agosto, partilhados durante todo um ano, se &eacute; a d&eacute;cima quinta parte das divisas que foram para o Ocidente. Mas n&atilde;o &eacute; s&oacute; isso, se o rublo se tem desvalorizado duas vezes. Dantes havia um rublo equivalente a um d&oacute;lar, com mais capacidade de compra ali na R&uacute;ssia que um d&oacute;lar, em poucos anos passou a ter uma capacidade de compra seis mil vezes menor; isto &eacute;, fazia falta 6 000 rublos para arranjar um d&oacute;lar. Todo aquele que tinha poupan&ccedil;as, os aposentados e outros, a perdeu; todo o dinheiro duma na&ccedil;&atilde;o inteira, como conseq&uuml;&ecirc;ncia da desvaloriza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Voltaram a estabelecer outra medida e um novo rublo, tiraram-lhe todos os zeros, dividiram-no por 1 000, e ent&atilde;o com 6 rublos era adquirido um d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Ora bom, os que voltavam a ter rublos poupados, quando surge a crise vieram que o seu rublo em vez de valer seis por um d&oacute;lar, valia apenas 24 por um d&oacute;lar, isto &eacute;, a quarta parte. Mais uma vez, os que pouparam perderam as suas poupan&ccedil;as. Isso n&atilde;o aconteceu apenas com a R&uacute;ssia, mas tamb&eacute;m a muitos pa&iacute;ses. Am&eacute;rica Latina est&aacute; cansada de conhecer essa experi&ecirc;ncia; as desvaloriza&ccedil;&otilde;es peri&oacute;dicas, j&aacute; falei delas. A moeda se torna um capital andorinha.</P>
<P ALIGN="JUSTIFY">Que cidad&atilde;o num pa&iacute;s onde em duas ocasi&otilde;es perderam todas as poupan&ccedil;as, que ter os seus efectivos na moeda nacional? Ainda que lhe paguem um juro de 40%, 50%, 80% at&eacute;. Por outro lado, nenhuma economia resiste isso, &eacute; imposs&iacute;vel, visto que o mecanismo que os te&oacute;ricos do neoliberalismo, do Fundo Monet&aacute;rio recomendam aos pa&iacute;ses, &eacute; a eleva&ccedil;&atilde;o da taxa de juros para que as pessoas n&atilde;o levem o seu dinheiro. Se elevar a taxa para 80%, qual or&ccedil;amento poderia suportar isso? N&atilde;o &eacute; poss&iacute;vel. E, al&eacute;m disso, ainda quando n&atilde;o for elevada a taxa de juro a esses n&iacute;veis, a desvaloriza&ccedil;&atilde;o pode ser um 400%, um 500%, incomparavelmente maior do que o juro se tenha elevado. O que faz perante a inseguran&ccedil;a o poupador ou aquele que obtenha alguma renda? Troca o seu dinheiro em d&oacute;lares. N&atilde;o h&aacute; banco que possa resistir. Quanto dinheiro precisaria o pa&iacute;s para manter a convertibilidade do rublo em divisas? Um barril sem fundo de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Quantos anos dever&atilde;o passar para que o cidad&atilde;o de um pa&iacute;s que sofre um problema desse tipo volte a ter confian&ccedil;a na sua moeda? E l&aacute; vai o Fundo Monet&aacute;rio exigindo-lhe a livre convers&atilde;o e mais outras vinte condi&ccedil;&otilde;es. E na verdade, s&atilde;o imposs&iacute;veis de aplicar. S&oacute; &eacute; necess&aacute;rio fazer alguns pequenos c&aacute;lculos. Ent&atilde;o, esse &eacute; o problema, tudo o trocam em d&oacute;lares, guardam-no no colch&atilde;o ou o transferem.</P>
<P ALIGN="JUSTIFY">Portanto, o pa&iacute;s ficou muito empobrecido, muito dependente dos cr&eacute;ditos exteriores. Por&eacute;m, julgo que necessariamente n&atilde;o tenham que s&ecirc;-lo. Aqueles que viveram a experi&ecirc;ncia que tem vivido Cuba: sem combust&iacute;vel, sem a&ccedil;o, sem nada —e estamos resolvendo sem um tost&atilde;o de nenhum organismo internacional—, sabe que com os enormes recursos que tem esse pa&iacute;s, simplesmente n&atilde;o precisaria de cr&eacute;ditos. N&atilde;o digo nada mais. Apenas acrescento que se n&oacute;s tiv&eacute;ssemos esses recursos estar&iacute;amos a crescer a um ritmo de dois d&iacute;gitos, como se diz. Sem ter nada, a pesar de tudo, a pesar do bloqueio, estamos a crescer, e este ano cresceremos de um 3% a um 4% mais ou menos.</P>
<P ALIGN="JUSTIFY">Temos direito a imaginar o qu&ecirc; se pode fazer, e a receita da maior parte das nossas exporta&ccedil;&otilde;es &eacute; investida apenas em combust&iacute;veis, porque a Revolu&ccedil;&atilde;o levou a electricidade at&eacute; os cantos mais afastados, &agrave;s montanhas. 95% da popula&ccedil;&atilde;o recebe electricidade, ao passo que antes da Revolu&ccedil;&atilde;o era menos de 50%, e na altura em que o petr&oacute;leo valia sete d&oacute;lares por barril e com uma tonelada de a&ccedil;&uacute;car se podiam comprar de sete a oito toneladas de petr&oacute;leo. Depois, quando vem o colapso do campo socialista, j&aacute; tinham aumentado muito os pre&ccedil;os do petr&oacute;leo, e com uma tonelada de a&ccedil;&uacute;car pod&iacute;amos comprar apenas uma tonelada de petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">N&atilde;o temos as florestas imensas da Sib&eacute;ria, jazidas de g&aacute;s e de petr&oacute;leo, tamb&eacute;m n&atilde;o temos importantes ind&uacute;strias de a&ccedil;o e de maquinarias. Se n&oacute;s tiv&eacute;ssemos apenas mat&eacute;rias primas, a economia deste pa&iacute;s, com a experi&ecirc;ncia de agora —devemos acrescentar isso, que temos aprendido muito e tivemos de aprender a ser muito mais eficientes, a usar melhor os recursos— cresceria n&atilde;o se sabe se ao 12% ou ao 14%.</P>
<P ALIGN="JUSTIFY">Esse pa&iacute;s pode, tenho a certeza e digo-o aqui, &eacute; a primeira vez que o digo publicamente, esse pa&iacute;s pode salvar-se, n&atilde;o tem necessariamente que depender dos cr&eacute;ditos de Ocidente, e tarde ou cedo os seus dirigentes o compreender&atilde;o; mas, induvitavelmente, hoje depende dos cr&eacute;ditos.</P>
<P ALIGN="JUSTIFY">Falei do Grupo dos Oito, os sete mais ricos do mundo, deles, seis s&atilde;o membros da NATO, que desataram e participaram activamente nessa guerra; um que n&atilde;o &eacute; da NATO mas &eacute; o principal aliado estrat&eacute;gico dos Estados Unidos no Pac&iacute;fico, o Jap&atilde;o. N&atilde;o &eacute; o meu prop&oacute;sito criticar o Jap&atilde;o, temos boas rela&ccedil;&otilde;es com esse pa&iacute;s, e quando nos a&ccedil;oitou o &uacute;ltimo furac&atilde;o, depois de uma forte seca, espontaneamente nos ofereceram uma ajuda em alimentos, para a parte mais vulner&aacute;vel da popula&ccedil;&atilde;o, equivalente a 8 milh&otilde;es de d&oacute;lares, com os quais foram adquiridas 30 000 toneladas de arroz, gesto que muito estimamos. Limito-me simplesmente a expor factos.</P>
<P ALIGN="JUSTIFY">No grupo dos sete pa&iacute;ses mais ricos do mundo, todos salvo o Jap&atilde;o, que n&atilde;o &eacute; membro da NATO, participaram no ataque a S&eacute;rvia. O oitavo, a R&uacute;ssia, &eacute; por ironia o pa&iacute;s que mais se tem empobrecido em menos tempo; o seu Produto Interno Bruto per capita est&aacute; a n&iacute;vel do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Um pa&iacute;s empobrecido, endividado e dependente dos cr&eacute;ditos ocidentais. Por&eacute;m, n&atilde;o vou sugerir no absoluto, que essas fossem as raz&otilde;es do pobre papel que desempenharam no Grupo dos Oito. Acho que eles estavam muito preocupados, realmente, com a crise que fora criada e o perigoso dessa guerra aventureira, o impacto na sua pr&oacute;pria popula&ccedil;&atilde;o e o reflexo do que lhes podia acontecer numa dada altura. Devem ter tomado consci&ecirc;ncia de tudo o que perderam em influ&ecirc;ncia e em for&ccedil;a. Na verdade, tenho de reconhecer que eles t&ecirc;m uma posi&ccedil;&atilde;o correcta, como defensores das solu&ccedil;&otilde;es pol&iacute;ticas aos conflitos e da Carta das Na&ccedil;&otilde;es Unidas. O discurso deles no Conselho de Seguran&ccedil;a nos pareceu cr&iacute;tico e positivo; por&eacute;m, esse &eacute; o Grupo dos Oito.</P>
<P ALIGN="JUSTIFY">Eles j&aacute; estavam abandonando o h&aacute;bito de convidar R&uacute;ssia, mas a chamaram, reuniram-se, e naquela circunst&acirc;ncia &eacute; quando se produz... </P>
<P ALIGN="JUSTIFY">Acho que hoje de manh&atilde; vi nas not&iacute;cias algo sobre o r&aacute;pido avan&ccedil;o de uma coluna de p&aacute;ra-quedistas russos rumo a Cossovo, isto surpreendeu a NATO, surpreendeu a todo o mundo. Resulta evidente que foi uma resposta ao engano de negociar com os iugoslavos a licen&ccedil;a para que a NATO assumisse em Cossovo o comando das for&ccedil;as de seguran&ccedil;a. N&atilde;o o decidiu a organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, n&atilde;o foi discutido com a R&uacute;ssia; nisso consistiu a humilha&ccedil;&atilde;o, o engano e a trapa&ccedil;a.</P>
<P ALIGN="JUSTIFY">Em fim, a NATO ataca e se estagna; inventam uma reuni&atilde;o dos Oito, fabricam um plano de paz, e o plano de paz que teve bastantes discrep&acirc;ncias e diferen&ccedil;as com os russos &eacute; aprovado finalmente, levaram-no ao Conselho de Seguran&ccedil;a sem estar resolvida a quest&atilde;o de quem tem o comando daquela for&ccedil;a, e a quest&atilde;o estava decidida, e ali mesmo o informa no seu discurso o representante dos Estados Unidos. Tinham uma licen&ccedil;a dos iugoslavos para assumir o comando na prov&iacute;ncia iugoslava de Cossovo. Assim &eacute; como se conduz o assunto; parece-me que tudo fica bastante claro.</P>
<P ALIGN="JUSTIFY">Outro facto que quero salientar. Come&ccedil;amos a aprofundar em tudo o que pudemos sobre a hist&oacute;ria dessa regi&atilde;o, a hist&oacute;ria passada e recente, e fomos reunindo algumas informa&ccedil;&otilde;es interessantes. Mas h&aacute; uma em especial, que nos chamou muito a aten&ccedil;&atilde;o, e ontem foi denunciada pelo nosso Embaixador nas Na&ccedil;&otilde;es Unidas, que quando Hitler invadiu Iugosl&aacute;via estabeleceu um governo fascista em Zagreb, que abrangia Cro&aacute;cia, B&oacute;snia, Herzegovina e uma grande parte de Voivodina, quase at&eacute; as portas de Belgrado.</P>
<P ALIGN="JUSTIFY">O regime fascista, isto &eacute;, Ante Pavelic, implantou uma doutrina chamada doutrina dos tr&ecirc;s ter&ccedil;os, o que queria dizer? Um ter&ccedil;o dos s&eacute;rvios devia ser deportado, outro ter&ccedil;o assimilado e convertido ao catolicismo pela for&ccedil;a —era a religi&atilde;o oficial desse pa&iacute;s, a Cro&aacute;cia; os outros, os s&eacute;rvios, eram tamb&eacute;m crist&atilde;os, mas de outra igreja, a ortodoxa, bastante pr&oacute;xima em geral &agrave; cat&oacute;lica no que a doutrina respeita, ainda que com evidente tens&atilde;o entre ambas— e o &uacute;ltimo ter&ccedil;o seria fisicamente eliminado. Essa doutrina se transformou na orienta&ccedil;&atilde;o pol&iacute;tica da maquinaria do Estado, que se dedicou a organizar as tr&ecirc;s coisas, com desigual efic&aacute;cia nos resultados.</P>
<P ALIGN="JUSTIFY">Muitos dos convertidos eram finalmente aniquilados, ao passo que a deporta&ccedil;&atilde;o n&atilde;o era f&aacute;cil; assim o exterm&iacute;nio f&iacute;sico foi o que mais se generalizou. Coisa assombrosa, para n&oacute;s foi como uma descoberta, um holocausto, um verdadeiro holocausto de enorme magnitude.</P>
<P ALIGN="JUSTIFY">Relativamente &agrave; popula&ccedil;&atilde;o daquela &eacute;poca —dos s&eacute;rvios, n&atilde;o de iugoslavos—, &eacute; poss&iacute;vel que tenham eliminado fisicamente —digo apenas que &eacute; poss&iacute;vel, porque estas contas ainda n&atilde;o as tirei com exactid&atilde;o, haveria que o fazer— uma percentagem maior de s&eacute;rvios com rela&ccedil;&atilde;o ao total da popula&ccedil;&atilde;o s&eacute;rvia que residia em Cro&aacute;cia, B&oacute;snia e Herzegovina, do que a percentagem de judeus que eliminaram na Segunda Guerra Mundial se for comparado com o n&uacute;mero total deles. Haver&aacute; que precisar esses pormenores. Este holocausto foi ocultado, Ocidente nunca quis falar disso.</P>
<P ALIGN="JUSTIFY">Tratamos de conhecer no poss&iacute;vel a respeito do autor da investiga&ccedil;&atilde;o que aparece neste pequeno livro. &Eacute; jornalista, participa em muitas organiza&ccedil;&otilde;es humanistas, &eacute; de educa&ccedil;&atilde;o cat&oacute;lica e nada pr&oacute;ximo do Marxismo-leninismo ou ao comunismo. N&oacute;s, a procura de materiais, demos com este, estamos a recolher mais informa&ccedil;&atilde;o. H&aacute; alguns artigos dele publicados; mas sem d&uacute;vida, o livro est&aacute; muito bem feito, tem muitos dados de interesse.</P>
<P ALIGN="JUSTIFY">Ora bom, o que dizem os cronistas croatas e o que dizem os cronistas s&eacute;rvios? Os cronistas croatas reconhecem que as v&iacute;timas forma 200 000, isto &eacute;, os que foram liquidados em virtude da doutrina fascista dos tr&ecirc;s ter&ccedil;os.</P>
<P ALIGN="JUSTIFY">O que dizem os cronistas s&eacute;rvios? Dizem que um milh&atilde;o.</P>
<P ALIGN="JUSTIFY">O que dizem as fontes mais confi&aacute;veis? que foram entre 400 000 e 700 000.</P>
<P ALIGN="JUSTIFY">O que diz uma das que se considera das mais confi&aacute;veis: os arquivos do Almirantado Brit&acirc;nico? N&atilde;o esque&ccedil;am que o Reino Unido era aliado da Iugosl&aacute;via naquela &eacute;poca, que participava em opera&ccedil;&otilde;es nos Balc&atilde;s, e se consideram uns arquivos importantes, s&eacute;rios; colocar a quest&atilde;o talvez provoca interessa para que mais pessoas informadas falarem sobre o tema. Os arquivos do Almirantado Brit&acirc;nico fixam em 675 000 os civis s&eacute;rvios, entre eles muitos camponeses, de todas as idades e sexos, que foram friamente assassinados nos campos de concentra&ccedil;&atilde;o ou nos lugares onde viviam; aldeias inteiras foram exterminadas. Essa foi a cifra que ontem usou o nosso Embaixador nas Na&ccedil;&otilde;es Unidas; mas h&aacute; outros dados de interesse. Tenho a suspeita de que foram mais, suspeito que foi maior o n&uacute;mero de v&iacute;timas.</P>
<P ALIGN="JUSTIFY">H&aacute; uma an&aacute;lise de popula&ccedil;&atilde;o —est&atilde;o os dados de popula&ccedil;&atilde;o do ano 1941 em tr&ecirc;s territ&oacute;rios: Cro&aacute;cia, B&oacute;snia e Herzegovina—, das diferentes culturas, etnias e nacionalidades que os habitavam, ainda que entre b&oacute;snios-herzegovinos, s&eacute;rvios e croatas n&atilde;o se pode falar propriamente de diferen&ccedil;as &eacute;tnicas, visto que as tr&ecirc;s na&ccedil;&otilde;es s&atilde;o de origem eslava, e existe at&eacute; a l&iacute;ngua s&eacute;rvio-croata. A diferen&ccedil;a &eacute; mais bem cultural, religiosa e de car&aacute;cter nacional. Uma mesma etnia pode ter v&aacute;rias na&ccedil;&otilde;es. Na Am&eacute;rica Latina, junto da l&iacute;ngua h&aacute; muitas coisas &eacute;tnicas em comum. S&atilde;o Domingos e Cuba, se quisermos colocar um exemplo, s&atilde;o da mesma etnia e constitu&iacute;mos duas na&ccedil;&otilde;es independentes.</P>
<P ALIGN="JUSTIFY">Segundo os dados estat&iacute;sticos, em 1941, quando ainda n&atilde;o havia guerra, quantos croatas viviam nesse territ&oacute;rio? Nesse territ&oacute;rio viviam 3 300 000 habitantes. Quarenta anos depois, num recenseamento em 1981, quantos viviam? Quatro milh&otilde;es duzentos e dez mil. Um crescimento de quase um milh&atilde;o.</P>
<P ALIGN="JUSTIFY">Mu&ccedil;ulmanos, que tamb&eacute;m s&atilde;o eslavos, mas de religi&atilde;o mu&ccedil;ulmana: em 1941 eram 700 000; em 1981 existiam 1 629 000, mais do dobro.</P>
<P ALIGN="JUSTIFY">S&eacute;rvios, quantos havia nesse mesmo territ&oacute;rio em 1941? Um milh&atilde;o novecentos e vinte e cinco mil. Quantos depois de 40 anos, no recenseamento de 1981? Um milh&atilde;o oitocentos setenta e nove mil. Aproximadamente 45 000 menos.</P>
<P ALIGN="JUSTIFY">A partir destes dados, pessoal que tem analisado a popula&ccedil;&atilde;o, costumes, h&aacute;bitos, crescimento, calcularam que pereceram nesse holocausto entre 800 000 e 900 000 s&eacute;rvios.</P>
<P ALIGN="JUSTIFY">Todos ouvimos falar de Oswiecim e outros campos de concentra&ccedil;&atilde;o, alguns tivemos a possibilidade de os visitar e ter uma vis&atilde;o aterradora do que foram aqueles campos de concentra&ccedil;&atilde;o, e resulta que agora descobrimos, informamo-nos de que existia um campo de exterm&iacute;nio chamado Jasenovac, equivalente ao Oswiecim que estava l&aacute; na Pol&oacute;nia. Em Jasenovac jazem os restos de centenas de milhares de s&eacute;rvios e tamb&eacute;m de milhares de judeus, ciganos e democratas de toda filia&ccedil;&atilde;o &eacute;tnica. Diz-se que l&aacute; est&aacute; emprazada, sob terra a maior cidade s&eacute;rvia depois de Belgrado.</P>
<P ALIGN="JUSTIFY">Quantos de voc&ecirc;s sabiam disso? Algum de voc&ecirc;s o sabia ou tinha ouvido falar desse dado? N&oacute;s nos propomos continuar a averiguar. Que erga a m&atilde;o aquele que o sabia (algu&eacute;m ergue a m&atilde;o). Bem, carrega no bot&atilde;o e conta l&aacute; (Um dos assistentes coloca que um livro sobre o tema foi publicado na S&eacute;rvia e traduzido a v&aacute;rias l&iacute;nguas, mas que na popula&ccedil;&atilde;o da Europa existe um desconhecimento geral sobre essa alian&ccedil;a dos fascistas croatas, com os nazis e o genoc&iacute;dio que cometeram).</P>
<P ALIGN="JUSTIFY">Quem era o autor desse livro? (Disse-lhe que lhe parece que os autores foram os s&eacute;rvios).</P>
<P ALIGN="JUSTIFY">Este que eu c&aacute; menciono, do qual tomamos o dado e estamos a aprofundar —o facto de que os mesmos cronistas croatas admitam uma cifra, reconhe&ccedil;am 200 000, &eacute; significativo—, &eacute; de Josep Palau; de origem catal&atilde;, jornalista, que desde 1982 tem desenvolvido uma ampla actividade internacional ligada aos movimentos europeus pela paz, e ostentou responsabilidades de representa&ccedil;&atilde;o de diversas organiza&ccedil;&otilde;es n&atilde;o governamentais. Foi consultor das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Perguntei-lhe ao nosso Embaixador em Nova Iorque se tinha algumas informa&ccedil;&otilde;es, porque lhe t&iacute;nhamos recomendado que adquirisse esse livro (mostra-o), lhe t&iacute;nhamos enviado os dados, mas numa livraria lhe disseram que em seis semanas o conseguiriam para ele. Imediatamente n&oacute;s, ontem, remetemos-lhe uma c&oacute;pia impressa, por correio eletr&oacute;nico; l&aacute; tinha o seu livro completinho. Ent&atilde;o me disse que tinha lido um outro artigo muito interessante do autor e que era considerado um dos que mais conheciam sobre a hist&oacute;ria dos Balc&atilde;s e, em geral, sobre estes problemas. N&atilde;o sabemos mais. &Eacute; por isso que perguntei se algum de voc&ecirc;s o sabia.</P>
<P ALIGN="JUSTIFY">Explica-se, &eacute; claro, que os dirigentes iugoslavos n&atilde;o tenham querido aprofundar no tema. Quando acontece uma coisa t&atilde;o terr&iacute;vel n&atilde;o &eacute; poss&iacute;vel faz&ecirc;-lo. Quando t&ecirc;m existido conflitos durante s&eacute;culos, aprofundar em problemas desta natureza teria conspirado, sem d&uacute;vida, contra o prop&oacute;sito de criar uma federa&ccedil;&atilde;o s&oacute;lida, um estado unido e justo; uma sociedade pac&iacute;fica.</P>
<P ALIGN="JUSTIFY">Mas podemo-nos perguntar por que Ocidente n&atilde;o fala deste holocausto. A gente o toma em conta especialmente agora quando estavam a lan&ccedil;ar milhares e milhares de bombas contra essa mesma na&ccedil;&atilde;o. A isto dever&iacute;amos acrescentar que se trata apenas dos que morreram no territ&oacute;rio da Cro&aacute;cia, B&oacute;snia e Herzegovina, porque o governo fascista imposto por Hitler, abrangia uma extens&atilde;o maior, tinha parte de Voivodina; mas parece que os dados que existem s&atilde;o os dos tr&ecirc;s territ&oacute;rios mencionados, sem incluir Voivodina.</P>
<P ALIGN="JUSTIFY">H&aacute; que calcular os que morreram nas partes onde estava esse governo e calcular os que morreram nas partes que estavam ocupadas pelos fascistas italianos, ou pelos fascistas h&uacute;ngaros durante um tempo.</P>
<P ALIGN="JUSTIFY">O massacre deve ter conclu&iacute;do a finais de 1942, porque em 1943 j&aacute; existiam muitos territ&oacute;rios libertados, a for&ccedil;a guerrilheira era mais forte. Vou tentar procurar dados para ver qual era a percentagem da popula&ccedil;&atilde;o daquela &eacute;poca que morreu nos campos de concentra&ccedil;&atilde;o, n&atilde;o digo j&aacute; nos combates, mas nos campos de concentra&ccedil;&atilde;o, e assassinados friamente.</P>
<P ALIGN="JUSTIFY">Um holocausto. Por que n&atilde;o se fala nisto? S&atilde;o tristes e dolorosas as hist&oacute;rias que se contam de massacres e limpezas &eacute;tnicas mais recentes, e n&atilde;o tenho a menor d&uacute;vida de que aconteceu; n&atilde;o estive ali nem o vi, nem vou pedir pap&eacute;is, basta-me com conhecer um pouco a hist&oacute;ria dos &oacute;dios que foram desatados e os conflitos reais.</P>
<P ALIGN="JUSTIFY">Mas tamb&eacute;m me consta que em 45 anos de exist&ecirc;ncia da Rep&uacute;blica Federativa Socialista da Iugosl&aacute;via, houve paz entre todas estas etnias. O pr&oacute;prio Tito era de origem croata, mas soube ganhar-se o carinho dos s&eacute;rvios e de todos, porque os s&eacute;rvios foram, realmente, a espinha dorsal da resist&ecirc;ncia. Portanto, resulta explic&aacute;vel que na &eacute;poca de Tito n&atilde;o se falasse muito no assunto. Hoje, numa Iugosl&aacute;via desmembrada e quando numa das suas partes se acaba de cometer um crime como o que se tem cometido, ent&atilde;o bem vale a pena que essas verdades sejam conhecidas.</P>
<P ALIGN="JUSTIFY">Devo esclarecer que n&atilde;o tenho a menor inten&ccedil;&atilde;o de estimular nem de culpar ningu&eacute;m, nem muito menos a nenhum povo. N&atilde;o tenho a menor inten&ccedil;&atilde;o de culpar os croatas por isto. Seria como acusar os alem&atilde;es dos massacres que fez Hitler e do holocausto dos judeus, ciganos e outros muitos que morreram nos campos de concentra&ccedil;&atilde;o: mortes sistem&aacute;ticas, tentativa de exterm&iacute;nio frio de uma etnia, de uma na&ccedil;&atilde;o, de uma popula&ccedil;&atilde;o multi-&eacute;tnica, ou de uma s&oacute; etnia.</P>
<P ALIGN="JUSTIFY">O holocausto, quando atingiu uma cifra desta natureza, tem uma enorme import&acirc;ncia. Culpar o povo croata seria o mesmo que culpar o povo italiano dos crimes do palha&ccedil;o de Mussolini. N&atilde;o encontro outra forma de cham&aacute;-lo, porque isso era, em grande medida, e matou muita gente, invadiu, fez toda essa guerra, enviou tropas &agrave; Uni&atilde;o Sovi&eacute;tica e seria injusto, &eacute; como culpar qualquer povo dos crimes que tenha cometido um sistema fascista. Quero esclarecer isto sinceramente. N&atilde;o pretendo culpar ningu&eacute;m, mas ajusto-me aos factos hist&oacute;ricos.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso dizer tamb&eacute;m outra realidade: os judeus, que sofreram o holocausto na Alemanha e noutras partes, desenvolveram bastante amizade com os s&eacute;rvios e estavam agradecidos deles, porque os s&eacute;rvios salvaram a vida de muitos judeus. Inclusive, diz-se que a Secret&aacute;ria de Estado norte-americana, de crian&ccedil;a, refugiou-se, procedente da Checoslov&aacute;quia, em territ&oacute;rio s&eacute;rvio e l&aacute; recebeu aux&iacute;lio e apoio dos s&eacute;rvios. Eles desempenharam um papel, lutaram heroicamente contra o nazismo. E repito que a nossa posi&ccedil;&atilde;o, a que mantemos e manteremos, &eacute; uma posi&ccedil;&atilde;o de princ&iacute;pio.</P>
<P ALIGN="JUSTIFY">Se tiverem oportunidade, podem ler os discursos do nosso Embaixador nas Na&ccedil;&otilde;es Unidas, a&iacute; est&aacute; bem clara a posi&ccedil;&atilde;o sobre Cossovo; n&atilde;o s&oacute; agora, mas ao 12 dias de terem come&ccedil;ado os bombardeamentos em que, como conseq&uuml;&ecirc;ncia direta ou indireta —com certeza, ao meu ver, na sua imensa maioria por causa direta— dos bombardeamentos, devem-se ter desatado ou agudizado conflitos de todo tipo, oferecemos m&eacute;dicos a uma comunidade cat&oacute;lica, religiosa, que assiste os refugiados. Estiveram a contar-nos a trag&eacute;dia ali e n&oacute;s lhes oferecemos at&eacute; 1 000 m&eacute;dicos. Doce dias depois!, n&atilde;o &eacute; uma inven&ccedil;&atilde;o de agora ou de uma semana antes de falar Cuba nas Na&ccedil;&otilde;es Unidas. N&atilde;o o dissemos publicamente, porque o deixamos nas m&atilde;os deles. Um dia, h&aacute; v&aacute;rias semanas, tamb&eacute;m o dissemos publicamente.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m quando os norte-americanos, que ocupam uma base no nosso territ&oacute;rio, informaram —quest&atilde;o que n&atilde;o soem fazer—, mais do que solicitar, informaram que iam trazer 20 000 cossovares, o que viola todos os termos do acordo em virtude do qual eles est&atilde;o a&iacute;, acordo que tem sido violado por vinte vias diferentes. Por&eacute;m, tiveram, pelo menos, o gesto de nos informar. Talvez pensaram que n&oacute;s &iacute;amos dizer que n&atilde;o os levaram para ali. Dissemos-lhes: Estamos absolutamente de acordo em que os tragam, estamos dispostos a cooperar em tudo, podemos-lhes facilitar os nossos hospitais, servi&ccedil;o de &aacute;gua, toda a ajuda que possamos dar-lhes.</P>
<P ALIGN="JUSTIFY">Depois, talvez se aconselharam, porque era realmente antip&aacute;tico isso de desatar uma guerra que pela sua vez desata uma colossal emigra&ccedil;&atilde;o, um drama humano, os trouxessem desde Alb&acirc;nia para uma base naval num pa&iacute;s tropical, sabe-se l&aacute; a que dist&acirc;ncia. Finalmente trouxeram 2 000, segundo soube, para um acampamento no seu pr&oacute;prio territ&oacute;rio. Desse milh&atilde;o, eles, generosa e humanitariamente, assistiram n&atilde;o acho que muito mais de 2 000 refugiados; a Gr&atilde; Bretanha outro pouquinho; acho que entre os dois 0,8% ou uma cifra dessas bastante insignificante de refugiados.</P>
<P ALIGN="JUSTIFY">N&oacute;s dissemos que sim, que est&aacute;vamos dispostos a que fossem acolhidos em territ&oacute;rio cubano ocupado pelos Estados Unidos, oferecemos brindar-lhes ajuda m&eacute;dica e agora o reiteramos. Essa foi a nossa posi&ccedil;&atilde;o, clara, categ&oacute;rica: respeito aos seus direitos culturais, nacionais, religiosos, apoio &agrave; autonomia. E fomos mais al&eacute;m, inclusive —&eacute; poss&iacute;vel que muitos iugoslavos n&atilde;o entendam isso, ou os s&eacute;rvios n&atilde;o o compreendam bem—, admit&iacute;amos a id&eacute;ia da independ&ecirc;ncia, se todas as etnias de Cossovo alcan&ccedil;arem uma paz justa e os s&eacute;rvios do territ&oacute;rio restante dessa rep&uacute;blica acordam pacificamente e decidem faz&ecirc;-lo. Sim, coloco que tem que ser de forma pac&iacute;fica e de m&uacute;tuo acordo.</P>
<P ALIGN="JUSTIFY">Eu acho que essas possibilidades existem, mas, n&atilde;o devemos meter-nos nesse tema delicado. Colocamos as nossas posi&ccedil;&otilde;es, cumprimos o nosso dever. N&atilde;o fazemos coisas nem para ganhar amigos nem para ganhar inimigos. &Agrave;s vezes magoamos amigos e ganhamos ao mesmo tempo inimigos; mas h&aacute; uma coisa que vale muito mais que todas as vantagens tempor&aacute;rias, &eacute; a seriedade e a honradez.</P>
<P ALIGN="JUSTIFY">Inclusive, eu critiquei os europeus com as palavras que tenho usado, sem ter nenhum sentimento de animosidade contra eles; mas um dia posso perfeitamente demonstrar que de alguma forma lhes adverti, com muita precis&atilde;o, e s&oacute; sete dias depois de iniciados os ataques, exactamente o que ia acontecer. Desculpem que me reserve e guarde, que n&atilde;o desclassifique esse material.</P>
<P ALIGN="JUSTIFY">Um dos grandes erros da Europa foi que em lugar de trabalhar com as for&ccedil;as moderadas, trabalharam com as for&ccedil;as mais extremistas, &agrave;s que at&eacute; h&aacute; apenas uns meses qualificavam de terroristas tem&iacute;veis. S&oacute; que em 1998 esse movimento atingiu, de algumas centenas de homens armados a mais de 15 000 ou 20 000 homens armados. Agora &eacute; preciso averiguar o que fez a famosa institui&ccedil;&atilde;o que se chama CIA, quantos treinou, que armamento lhes deu, quais tarefas. Do que n&atilde;o h&aacute; d&uacute;vida &eacute; que essa guerra, realmente, quase foi programada. Parece-me que a maior possibilidade de paz estava em apoiar os grupos moderados e n&atilde;o aos grupos extremistas, considerados como terroristas at&eacute; h&aacute; bem pouco. Eles usam qualquer termo, qualquer qualificativo.</P>
<P ALIGN="JUSTIFY">E por que &eacute; muito preocupante —&eacute; a &uacute;ltima id&eacute;ia que quero expor— esta pol&iacute;tica, a ofensiva contra a soberania, esta tentativa de varrer os princ&iacute;pios da Carta das Na&ccedil;&otilde;es Unidas? Por que s&atilde;o inventadas todas essas teorias, doutrinas que mencionava, tantos pretextos de interven&ccedil;&otilde;es humanit&aacute;rias, ou contra amea&ccedil;as globais? Al&eacute;m disso, como lhes explicava h&aacute; uma coisa que se chama diplomacia ao abrigo da for&ccedil;a, outro conceito. At&eacute; quando?</P>
<P ALIGN="JUSTIFY">Temos experi&ecirc;ncias muito amargas sobre o comportamento dos dirigentes pol&iacute;ticos norte-americanos. De vez em quando elegem um que tem, por exemplo, uma &eacute;tica religiosa; atrever-me-ia a citar um caso: Carter. N&atilde;o concebo Carter a fazer este tipo de guerra genocida. Contudo, temos conhecido v&aacute;rios presidentes dos Estados Unidos dos quais n&atilde;o se pode afirmar a mesma coisa.</P>
<P ALIGN="JUSTIFY">Acabamos de apresentar uma demanda aos Estados Unidos por 181 000 milh&otilde;es de d&oacute;lares —j&aacute; lhes contei algo, oxal&aacute; lhes ofere&ccedil;am um exemplar, acho que tinham um na pasta que lhes deram, mas pelas d&uacute;vidas, para aqueles que ainda n&atilde;o o leram, n&atilde;o devem ter tido muito tempo—, nessas linhas h&aacute; duas coisas, dois grandes exemplos de cinismo. Diz&iacute;amos aqui na demanda, em duas palavras: "A incontest&aacute;vel veracidade hist&oacute;rica destes acontecimentos e do cinismo e as mentiras que invariavelmente acompanharam todas essas ac&ccedil;&otilde;es dos Estados Unidos contra Cuba, oferecem-na os seus pr&oacute;prios documentos da &eacute;poca, emitidos pelos que desde aquele pa&iacute;s desenhavam a pol&iacute;tica de agress&atilde;o e subvers&atilde;o contra Cuba."</P>
<P ALIGN="JUSTIFY">A conspira&ccedil;&atilde;o contra Cuba e as ac&ccedil;&otilde;es iniciaram-se logo que elaboramos uma Lei de Reforma Agr&aacute;ria, visto que havia empresas norte-americanas que tinham 10 000, 50 000 e algumas delas at&eacute; 150 000 hectares, e n&oacute;s elaboramos uma Lei Agr&aacute;ria que afectou l&oacute;gica e inevitavelmente a propriedade e a partir desse momento come&ccedil;aram os seus crimes contra Cuba. J&aacute; em Agosto realizaram-se os primeiros actos de terrorismo, os primeiros planos de assassinato contra dirigentes, e a mim fizeram-me a honra de dedicar-me um bom n&uacute;mero deles; come&ccedil;aram em Novembro de 1959, por a&iacute; est&aacute;, nessa mesma sec&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Ainda n&atilde;o se tinha falado em socialismo. C&aacute; se falou de socialismo no dia 16 de Abril, quando fomos ao enterramento das v&iacute;timas, dos combatentes que morreram como conseq&uuml;&ecirc;ncia do ataque de avi&otilde;es de guerra norte-americanos tripulados por mercen&aacute;rios cubanos, pintados e com ins&iacute;gnias cubanas. E at&eacute; fizeram com que Stevenson dissesse uma grande mentira l&aacute; na ONU onde era embaixador, a mesma explica&ccedil;&atilde;o oficial que deram, quando afirmaram que eram avi&otilde;es da nossa For&ccedil;a A&eacute;rea sublevados. Na verdade, o que fizeram foi avisar-nos de uma coisa que esper&aacute;vamos, vimos a imin&ecirc;ncia do desembarque mercen&aacute;rio na tentativa de destruir a nossa pequena For&ccedil;a A&eacute;rea, que n&atilde;o conseguiram destruir porque os avi&otilde;es de combate estavam espalhados e a base estava defendida por baterias antia&eacute;reas; destru&iacute;ram uma parte, mas ainda nos restavam mais avi&otilde;es do que pilotos, e com os que restaram foi suficiente para o tempo que durou a aventura.</P>
<P ALIGN="JUSTIFY">Referia-me a isso, n&atilde;o &eacute; nenhuma mentira das que invariavelmente acompanharam todas as actividades dos Estados Unidos contra Cuba.</P>
<P ALIGN="JUSTIFY">Numa das se&ccedil;&otilde;es da demanda se exprime: "Em tal sentido, pode resultar ilustrativo o facto de que no dia 17 de Mar&ccedil;o de 1960, no decurso de uma reuni&atilde;o em que participavam o Vice-Presidente Richard Nixon" —um santo—, "o Secret&aacute;rio de Estado Christian Herter" —n&atilde;o chegou a ser presidente depois—, "o Secret&aacute;rio do Tesouro Robert B. Anderson, o Secret&aacute;rio Assistente de Defesa John N. Irwin, o Sub-secret&aacute;rio de Estado Livingston T. Merchant, o Secret&aacute;rio Assistente de Estado Roy Rubottom, o almirante Arleigh Burke, do Estado Maior Conjunto, o Director da CIA Allen Dulles, os altos oficiais dessa ag&ecirc;ncia Richard Bisell e J.C. King, e os funcion&aacute;rios da Casa Branca Gordon Gray e o general Andrew J. Goodpaster, o Presidente dos Estados Unidos aprova o chamado 'Programa de Ac&ccedil;&atilde;o Encoberta contra o Regime de Castro'" —j&aacute; antes se fez refer&ecirc;ncia a uma s&eacute;rie de factos brutais— "proposto pela CIA, no qual, entre outras coisas, era autorizada a cria&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o secreta de intelig&ecirc;ncia e ac&ccedil;&atilde;o dentro de Cuba, e para tal eram destinados os fundos necess&aacute;rios &agrave; CIA. Num memorando desclassificado recentemente" —porque j&aacute; desclassificaram, devido a que passaram 40 anos, &eacute; um h&aacute;bito—, "sobre o desenvolvimento desta reuni&atilde;o, o general Goodpaster apontou" —o que apontou o homem—: "O Presidente disse que ele n&atilde;o conhecia um plano melhor para conduzir esta situa&ccedil;&atilde;o" —trata-se do Presidente Eisenhower— "o grande problema &eacute; a filtragem e falha da seguran&ccedil;a. Toda a gente tem que estar disposta a jurar que ele (Eisenhower) n&atilde;o sabe nada disso. [...] Disse que as nossas m&atilde;os n&atilde;o devem aparecer em nada do que seja feito."</P>
<P ALIGN="JUSTIFY">E j&aacute; vinham acontecendo coisas realmente s&eacute;rias, inclusive, come&ccedil;aram desde Agosto de 1959 os ataques piratas, os bombardeamentos, inc&ecirc;ndios de canaviais com avi&otilde;es procedentes dos Estados Unidos, a explos&atilde;o do navio La Coubre que matou 101 cidad&atilde;os deste pa&iacute;s e aconteceu poucos dias antes. Em realidade essa foi uma reuni&atilde;o formal, mais porque a CIA j&aacute; tinha recomendado o meu assassinato antes de finalizar 1959, no dia 11 de Dezembro. Ainda n&atilde;o se tinha completado o primeiro ano ap&oacute;s o triunfo da Revolu&ccedil;&atilde;o. Ora bom, outras coisas j&aacute; produzem maior nojo, e c&aacute; est&aacute; para aqueles que ainda n&atilde;o o leram.</P>
<P ALIGN="JUSTIFY">Este &eacute; um outro documento desclassificado, j&aacute; Nixon n&atilde;o estava de Vice-Presidente, nem Eisenhower de Presidente, estava Kennedy, e foi depois da invas&atilde;o de Gir&oacute;n:</P>
<P ALIGN="JUSTIFY">"No dia 17 de Mar&ccedil;o de 1962, a Junta de Chefes de Estado Maior afirmou num documento secreto que 'a determina&ccedil;&atilde;o de que a subleva&ccedil;&atilde;o interna com possibilidades de &ecirc;xito &eacute; imposs&iacute;vel dentro dos pr&oacute;ximos 9 a 10 meses, exige de uma decis&atilde;o por parte dos Estados Unidos no sentido de fabricar uma 'provoca&ccedil;&atilde;o' que justifique uma ac&ccedil;&atilde;o militar norte-americana positiva.'</P>
<P ALIGN="JUSTIFY">"No dia 9 de Mar&ccedil;o de 1962, com o t&iacute;tulo de 'Pretextos para justificar a interven&ccedil;&atilde;o militar dos Estados Unidos em Cuba', o Gabinete do Secret&aacute;rio de Defesa submeteu &agrave; considera&ccedil;&atilde;o da Junta de Chefes de Estado Maior um pacote de medidas de flagelo que visava criar as condi&ccedil;&otilde;es para justificar a interven&ccedil;&atilde;o militar em Cuba". Reparem, sempre t&ecirc;m estado &agrave; procura de pretextos, e tudo o que fazem &eacute; procurar um pretexto. Entre as medidas consideradas estavam as seguintes (o que &eacute; levado &agrave; Junta de Chefes de Estado Maior por parte do Gabinete do Ministro de Defesa):</P>

<UL>
<P ALIGN="JUSTIFY"><LI>"Uma s&eacute;rie de incidentes bem coordenados seriam planejados para que acontecessem em [a Base Naval de] Guant&aacute;namo ou nos seus arredores, a fim de criar uma apar&ecirc;ncia veros&iacute;mil de que foram realizados por for&ccedil;as cubanas hostis", uma variante.</LI></P>
<P ALIGN="JUSTIFY"><LI>"Os Estados Unidos responderiam com a execu&ccedil;&atilde;o de opera&ccedil;&otilde;es ofensivas destinadas a assegurar os fornecimentos de &aacute;gua e energia, destruindo as unidades de artilharia e morteiros que amea&ccedil;am a base. Come&ccedil;ariam opera&ccedil;&otilde;es militares norte-americanas em grande escala."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Um incidente tipo 'Remember the Maine', poderia ser preparado de diversas maneiras."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Poder&iacute;amos fazer explodir um navio norte-americano na ba&iacute;a de Guat&aacute;namo e culpar Cuba." </LI></P>
<P ALIGN="JUSTIFY"><LI>"Poder&iacute;amos fazer explodir um avi&atilde;o n&atilde;o tripulado nalgum ponto das &aacute;guas cubanas."</LI></P>
<P ALIGN="JUSTIFY"><LI>Poder&iacute;amos faz&ecirc;-lo de maneira tal que esse incidente aconteceria nas proximidades de Havana ou Santiago, como resultado espectacular de um ataque cubano por ar ou por mar, ou desde ambas as direc&ccedil;&otilde;es."</LI></P>
<P ALIGN="JUSTIFY"><LI>"A presen&ccedil;a de avi&otilde;es ou embarca&ccedil;&otilde;es cubanas que fossem simplesmente para investigar as inten&ccedil;&otilde;es do navio, poderia constituir uma prova suficientemente convincente de que o navio foi atacado."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Os Estados Unidos poderiam dar continuidade com uma opera&ccedil;&atilde;o de resgate por ar ou por mar, sob a cobertura de ca&ccedil;as norte-americanos visando ‘evacuar’ o resto dos membros de uma tripula&ccedil;&atilde;o n&atilde;o existente."</LI></P>
<P ALIGN="JUSTIFY"><LI>"As listas das baixas na imprensa norte-americana poderiam causar uma onda de indigna&ccedil;&atilde;o nacional favor&aacute;vel."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Poder&iacute;amos desenvolver uma campanha terrorista cubano-comunista na &aacute;rea de Miami, em outras cidades da Fl&oacute;rida e em Washington. A campanha de terror poderia estar encaminhada contra refugiados cubanos que procuram asilo nos Estados Unidos."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Poder&iacute;amos afundar uma embarca&ccedil;&atilde;o cheia de cubanos rumo &agrave; Fl&oacute;rida (real ou simulada)."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Poder&iacute;amos promover atentados contra as vidas dos refugiados cubanos nos Estados Unidos, inclusive at&eacute; o ponto de ferir alguns deles em casos que seriam largamente divulgados."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Fazer explodir algumas bombas de pl&aacute;stico em lugares cuidadosamente escolhidos, deter alguns agentes cubanos e tornar p&uacute;blicos documentos preparados que fundamentem o comportamento cubano; tamb&eacute;m poderia ajudar a projetar a id&eacute;ia de um governo irrespons&aacute;vel."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Poderia simular-se uma expedi&ccedil;&atilde;o ‘desde territ&oacute;rio cubano e apoiada por Castro contra uma na&ccedil;&atilde;o caribenha vizinha de Cuba."</LI></P>
<P ALIGN="JUSTIFY"><LI>"O uso de avi&otilde;es tipo MIG tripulados por pilotos norte-americanos poderia oferecer causas adicionais de provoca&ccedil;&atilde;o."</LI></P>
<P ALIGN="JUSTIFY"><LI>"A fustiga&ccedil;&atilde;o a aeronaves civis, os ataques contra barcos e a destrui&ccedil;&atilde;o de aeronaves militares norte-americanas n&atilde;o tripuladas por avi&otilde;es tipo MIG, poderiam ser a&ccedil;&otilde;es &uacute;teis complementares."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Tentativas de seq&uuml;estro de aeronaves civis ou embarca&ccedil;&otilde;es poderiam aparentar-se como a&ccedil;&otilde;es que continuam a ser promovidas pelo governo cubano."</LI></P>
<P ALIGN="JUSTIFY"><LI>"&Eacute; poss&iacute;vel criar um incidente que demonstre de modo convincente que um avi&atilde;o cubano atacou e derrubou um avi&atilde;o civil alugado que voava dos Estados Unidos para Jamaica, a Guatemala, Panam&aacute; ou a Venezuela."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Os passageiros poderiam ser um grupo de estudantes universit&aacute;rios ou qualquer outro grupo de pessoas com interesses comuns como para alugar um v&ocirc;o."</LI></P>
<P ALIGN="JUSTIFY"><LI>"&Eacute; poss&iacute;vel fabricar um incidente em que pare&ccedil;a que avi&otilde;es MIG cubanos-comunistas derribaram um avi&atilde;o da For&ccedil;a A&eacute;rea dos Estados Unidos sobre &aacute;guas internacionais devido a um ataque n&atilde;o provocado."</LI></P></UL>

<P ALIGN="JUSTIFY">Cinco meses mais tarde, em Agosto de 1962, o general Maxwell D. Taylor, Presidente da Junta de Chefes de Estado Maior, confirmava ao Presidente Kennedy que n&atilde;o se observava possibilidade nenhuma de que o governo cubano pudesse ser derrocado sem a interven&ccedil;&atilde;o militar direta dos Estados Unidos, pelo que o Grupo Especial Alargado recomendava um rumo ainda mais agressivo da Opera&ccedil;&atilde;o "Mangosta". Kennedy autorizou a entrada em funcionamento: "&Eacute; um assunto de urg&ecirc;ncia".</P>
<P ALIGN="JUSTIFY">1962: Surge a Crise de Outubro. Resulta simplesmente que a ouvidos dos sovi&eacute;ticos e aos nossos chegaram not&iacute;cias —n&atilde;o este documento que acabo de ler, pelo menos n&oacute;s n&atilde;o o conhec&iacute;amos.</P>
<P ALIGN="JUSTIFY">Por&eacute;m Jrushove tinha uma convic&ccedil;&atilde;o total. Para n&oacute;s era uma quest&atilde;o &agrave; qual est&aacute;vamos habituados, de vez em quando est&aacute;vamos mobilizados por not&iacute;cias de alguma poss&iacute;vel invas&atilde;o. N&atilde;o t&iacute;nhamos interessa algum em ter aqui projecteis estrat&eacute;gicos; realmente nos interessava mais a imagem do nosso pa&iacute;s, que n&atilde;o fosse parecer uma base dos nossos amigos sovi&eacute;ticos.</P>
<P ALIGN="JUSTIFY">A&iacute;, na verdade, a decis&atilde;o obedeceu a um sentido de solidariedade, porque antes de Gir&oacute;n nos enviaram muitas armas. N&oacute;s t&iacute;nhamos centenas de milhares de armas que hav&iacute;amos adquirido do campo socialista e a URSS desde aquele 4 de Mar&ccedil;o em que explodiu La Coubre, que vinha com um carregamento de armas da B&eacute;lgica em 1960, durante o resto do tempo at&eacute; a invas&atilde;o de Gir&oacute;n, no m&ecirc;s de Abril, isto &eacute;, um ano e um m&ecirc;s depois, n&oacute;s recebemos dezenas e dezenas de barcos com armas que vinham da URSS atrav&eacute;s da Checoslov&aacute;quia; tanques, canh&otilde;es, artilharia anti-a&eacute;rea e fuzis.</P>
<P ALIGN="JUSTIFY">Aprendemos a manej&aacute;-los a grande velocidade, visto que as mais pesadas chegaram aqui no primeiro trimestre de 1960, e quando se produz a invas&atilde;o de Gir&oacute;n t&iacute;nhamos algumas armas que foram ocupadas ao ex&eacute;rcito de Batista, algumas que t&iacute;nhamos comprado na B&eacute;lgica, mas foi o segundo carregamento que estourou. Quer dizer, n&atilde;o quer&iacute;amos dar-lhes nenhum pretexto, como aconteceu em Guatemala, que utilizaram o pretexto dum navio que levava armas para o governo de Arbenz procedentes de Checoslov&aacute;quia, t&iacute;nhamos preparados e armados centenas de milhares de homens, milhares e milhares de artilheiros de todo tipo de armas. N&atilde;o tinham muita experi&ecirc;ncia, mas sabiam manejar essas armas e tinham esp&iacute;rito de combate.</P>
<P ALIGN="JUSTIFY">Os sovi&eacute;ticos estavam muito preocupados, muito mesmo, porque receberam not&iacute;cias sobre uma prov&aacute;vel invas&atilde;o. Eles nos deram as fontes, n&atilde;o exactamente a mim, mas as mais importantes; n&atilde;o foi uma informa&ccedil;&atilde;o total a que eles possivelmente receberam, mas sim a que deduziram de interc&acirc;mbios mantidos por eles com Kennedy e outras personalidades de muito alto n&iacute;vel.</P>
<P ALIGN="JUSTIFY">Mas eles, aquando Gir&oacute;n, n&atilde;o s&oacute; nos enviaram armas, mas fizeram declara&ccedil;&otilde;es muito fortes e falaram at&eacute; dos m&iacute;sseis; estavam irritados porque naquele momento a Revolu&ccedil;&atilde;o Cubana era algo que surgia como uma esp&eacute;cie de milagre, nem imaginavam isso. E n&atilde;o foi importada, nem foi promovida por ningu&eacute;m desde o exterior, foi aut&ecirc;ntica e totalmente nossa.</P>
<P ALIGN="JUSTIFY">A &uacute;nica coisa que importamos, realmente, foram as id&eacute;ias, ou os livros com que adquirimos uma cultura pol&iacute;tica revolucion&aacute;ria, &agrave; qual lhe aplicamos algumas id&eacute;ias produto da cria&ccedil;&atilde;o nacional para ajust&aacute;-la &agrave; realidades do nosso pa&iacute;s; porque de acordo com as teses de Engels, devo diz&ecirc;-lo, desde que foram feitas as grandes avenidas em Paris e inventaram um fuzil de ferrolho que disparava cinco balas, considerou que em diante seria j&aacute; imposs&iacute;vel um levantamento insurrecional em Paris ou em cidades semelhantes.</P>
<P ALIGN="JUSTIFY">A n&oacute;s nos coube adquirir uma consci&ecirc;ncia revolucion&aacute;ria quando havia avi&otilde;es, tanques, canh&otilde;es, comunica&ccedil;&otilde;es e muitas coisas que n&atilde;o eram sequer imaginadas naquela altura, e como acredit&aacute;vamos numa s&eacute;rie de princ&iacute;pios e part&iacute;amos de uma tradi&ccedil;&atilde;o, foi que concebemos a id&eacute;ia da luta armada, a estrat&eacute;gia e a t&aacute;ctica a seguir.</P>
<P ALIGN="JUSTIFY">Nenhum russo teve a ver absolutamente nada, nenhum sovi&eacute;tico, ningu&eacute;m; nem ningu&eacute;m nos enviou uma arma, nem ningu&eacute;m nos deu um tost&atilde;o. Depois houve movimentos revolucion&aacute;rios neste hemisf&eacute;rio que tinham at&eacute; dezenas de milh&otilde;es de d&oacute;lares. Um dia fiz c&aacute;lculos de tudo o que custou o Moncada, o Granma e a guerra na Sierra Maestra, e talvez n&atilde;o esteja muito enganado se somando-o tudo, custou o equivalente a 300 000 d&oacute;lares. Portanto, podemos anotar-nos outro pontinho por a&iacute; e dizer que fizemos a revolu&ccedil;&atilde;o mais barata que haja existido jamais (Risos e aplausos).</P>
<P ALIGN="JUSTIFY">Sou franco. Sim, fomos solid&aacute;rios com o movimento revolucion&aacute;rio, n&atilde;o o ocultamos. Nunca dissemos uma mentira. Tamb&eacute;m n&atilde;o informamos, se n&atilde;o queremos, ao inimigo daquilo que n&atilde;o queremos informar-lhe, e pronto, acabou. Mas o que nunca dissemos &eacute; uma mentira, nem a eles, nem a um jornalista, nem a ningu&eacute;m. Esse &eacute; um princ&iacute;pio invari&aacute;vel.</P>
<P ALIGN="JUSTIFY">Explicava-lhes a quest&atilde;o da crise. N&oacute;s compreend&iacute;amos que os norte-americanos tinham alguns m&iacute;sseis em Turquia e na It&aacute;lia, que eram m&iacute;sseis de alcance m&eacute;dio, que chegam muito mais r&aacute;pido que os proj&eacute;cteis estrat&eacute;gicos e os bombardeiros, que indiscutivelmente a presen&ccedil;a de um n&uacute;mero de 42 proj&eacute;cteis aqui dava-lhes aos sovi&eacute;ticos um determinado balan&ccedil;o estrat&eacute;gico. Ent&atilde;o, se n&oacute;s que recebemos as armas, o apoio, inclusive a esperan&ccedil;a de que lutassem por n&oacute;s, por muito que nos interessasse a id&eacute;ia de manter uma imagem determinada da Revolu&ccedil;&atilde;o, n&atilde;o era justo, n&atilde;o era honor&aacute;vel que nos neg&aacute;ssemos a chegar a um acordo sobre a quest&atilde;o dos proj&eacute;cteis de alcance m&eacute;dio. Na verdade, para n&oacute;s teria sido prefer&iacute;vel correr os risco de n&atilde;o os ter, ainda que pelo que conhecemos hoje, a invas&atilde;o era absolutamente certa.</P>
<P ALIGN="JUSTIFY">Para aquela altura, a quantidade de armas que t&iacute;nhamos e a quantidade de pessoas preparadas era consider&aacute;vel, ter&iacute;amos sido o Vietname, e ter&iacute;amos pagado um pre&ccedil;o muito alto.</P>
<P ALIGN="JUSTIFY">Por que n&atilde;o se produz um ataque? Finalmente, a tese dos sovi&eacute;ticos, para al&eacute;m das not&iacute;cias que n&oacute;s receb&iacute;amos, mas perante o qual &eacute;ramos indiferentes, prefer&iacute;amos outras coisas, t&iacute;nhamos a mentalidade adaptada a esse tipo de risco, nenhum temor ao imperialismo nem muito menos. A experi&ecirc;ncia surgida da nossa guerra, que foi breve mas intensa, e uma escola insuper&aacute;vel, digamos, em factos que enriqueceram muito essa experi&ecirc;ncia. Os sovi&eacute;ticos tinham uma convic&ccedil;&atilde;o total de que n&atilde;o podia ser obtida assim, com certeza total, sem possuir estes documentos ou outras fontes de informa&ccedil;&atilde;o com acesso a informa&ccedil;&atilde;o sens&iacute;vel.</P>
<P ALIGN="JUSTIFY">Lembrando-me bem daqueles tempos vejo que as recomenda&ccedil;&otilde;es para aplicar o pretexto foram no dia 9 de Mar&ccedil;o de 1962.</P>
<P ALIGN="JUSTIFY">Como &eacute; conhecido, os sovi&eacute;ticos tinham alguns amigos ou alguns colaboradores em muitas institui&ccedil;&otilde;es norte-americanas, que participavam nas reuni&otilde;es onde assiste muita gente, reuni&otilde;es das quais emanam montes de pap&eacute;is e eles os tinham. N&oacute;s, naquela &eacute;poca, como j&aacute; disse, n&atilde;o conhecemos nada desses documentos. Mas, ao lembra-me minuciosamente da hist&oacute;ria dos contactos, n&atilde;o guardo a primeira vez que nos falaram do tema os enviados que chegaram a Cuba, quem eram e o qu&ecirc; falaram, o qu&ecirc; disseram e como o disseram e a forma em que n&oacute;s analisamos; n&atilde;o tenho d&uacute;vidas de que o que conheciam era de fonte muito segura. Eu coloquei a quest&atilde;o &agrave; dire&ccedil;&atilde;o revolucion&aacute;ria. Naquela &eacute;poca estavam o Che, Ra&uacute;l e outros companheiros, os dirigentes principais, analisamo-lo com eles e tomamos a decis&atilde;o.</P>
<P ALIGN="JUSTIFY">Eles perguntam, fazem-me uma pergunta, devo diz&ecirc;-lo, dizem-me: "O que voc&ecirc;s acham que evitaria essa invas&atilde;o?" Digo-lhes —e at&eacute; acredito nisso—: "Uma declara&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica afirmando que um ataque a Cuba seria o equivalente a um ataque &agrave; Uni&atilde;o Sovi&eacute;tica." Dizem: "Sim, sim, mas como fazemos para que seja acredit&aacute;vel?" Ent&atilde;o &eacute; que sugerem a id&eacute;ia da instala&ccedil;&atilde;o dos proj&eacute;cteis. A essa hora fomos pensar e analisar entre n&oacute;s, e o analisamos do ponto de vista que lhes expliquei, no sentido da honra e da solidariedade. A resposta foi positiva. Isso foi semanas depois de que foram emitidas as instru&ccedil;&otilde;es para criar o pretexto para a invas&atilde;o.</P>
<P ALIGN="JUSTIFY">Tenho que reconstruir um bocado esta hist&oacute;ria, fazer alguma averigua&ccedil;&atilde;o sobre dados e datas, j&aacute; que lhes falei disto —ia apenas ler o que c&aacute; estava— e precisar ainda mais; porque desde o momento em que subscrevemos um acordo sobre aquilo, a velocidade com que se trabalhou foi impressionante, e reparem que j&aacute; em Agosto, Kennedy aceita o plano e diz que "&eacute; quest&atilde;o urgente".</P>
<P ALIGN="JUSTIFY">Possivelmente nos evitamos a invas&atilde;o directa naquele per&iacute;odo. Depois come&ccedil;aram a correr boatos de movimentos de armas e de barcos e de tudo; em Julho e Agosto j&aacute; circulavam alguns boatos, porque estavam a chegar proj&eacute;cteis, m&iacute;sseis terra-ar e sabe-se l&aacute; a quantidade de armamentos, avi&otilde;es modernos e outras muitas coisas. A Crise desata-se realmente depois do dia 20 de Outubro. Tinham toda a raz&atilde;o os sovi&eacute;ticos, Jrushove tinha toda a raz&atilde;o, mas uma seguran&ccedil;a t&atilde;o total, como a que eu lembro, n&atilde;o se poderia ter se n&atilde;o for com o conhecimento de documentos e de actividades que estavam a realizar os Estados Unidos, e eles tinham muitos mais recursos do que n&oacute;s para obter essa informa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">N&oacute;s t&iacute;nhamos alguma, algumas importantes, bastante, e sobretudo, muita intui&ccedil;&atilde;o, adivinh&aacute;vamos, e um h&aacute;bito: que um ataque nunca nos tomasse de surpresa. &Eacute; prefer&iacute;vel mobilizar-se vinte vezes e que n&atilde;o aconte&ccedil;a nada, antes de mobilizar-se uma vez e ser atacado. Uma tropa, um pa&iacute;s mobilizado tem, poder&iacute;amos dizer, vinte ou vinte e cinco vezes mais fortaleza do que um pais atacado por surpresa. Isso lhes aconteceu aos sovi&eacute;ticos em Junho de 1941, isso lhe aconteceu a Stalin quando fez o papel de avestruz e meteu a cabe&ccedil;a num buraco, enquanto os alem&atilde;es concentravam 3 milh&otilde;es de soldados nas proximidades da fronteira, dezenas de milhares de ve&iacute;culos, milhares e milhares de tanques, milhares e milhares de avi&otilde;es, e atacaram num domingo, quando muitos oficiais e soldados estavam de descanso, e lhe destru&iacute;ram em terra quase toda a avia&ccedil;&atilde;o. &Eacute; incr&iacute;vel essa hist&oacute;ria sobre aquela guerra, conhecemo-la muito bem porque a temos lido muitas vezes, e tem contribu&iacute;do a enriquecer a nossa experi&ecirc;ncia em muitos dom&iacute;nios.</P>
<P ALIGN="JUSTIFY">Mas, s&oacute; quando os norte-americanos decidiram revelar estes documentos, conhecemos em detalhes aqueles planos macabros e a sua incr&iacute;vel falta total de escr&uacute;pulos. A gente diz: "Eu n&atilde;o sei nada, t&ecirc;m que jurar que eu n&atilde;o sei nada disto." Outro recomenda formas bochornosas de provocar incidentes para justificar uma guerra. O outro, que os aceita. Tudo isto ajuda hoje, com o passar do tempo. Haver&aacute; documentos que tamb&eacute;m continuar&atilde;o a sair, porque t&ecirc;m esse h&aacute;bito, e nisto eles t&ecirc;m contribu&iacute;do —como lhes dizia— com os documentos desclassificados, para al&eacute;m de todas as provas que n&oacute;s temos, n&atilde;o &eacute;? Porque uma quest&atilde;o como a de Gir&oacute;n &eacute; absolutamente f&aacute;cil de provar, n&atilde;o &eacute;? A hist&oacute;ria completa do primeiro at&eacute; ao &uacute;ltimo, quem o recrutou, onde o enviou, que armas lhe deram. Tivemos aqui mil e duzentos prisioneiros que os troc&aacute;vamos por alimentos para as crian&ccedil;as e por medicamentos. Pagaram uma indemniza&ccedil;&atilde;o. Isso foi o que fizemos. Mas eles nos deram documentos, precedentes e fatos. Agora estamos debru&ccedil;ados nessa batalha legal, espero que n&atilde;o nos invadam por consider&aacute;-lo uma amea&ccedil;a global.</P>
<P ALIGN="JUSTIFY">Eu posso, sim, falar de uma amea&ccedil;a global: as id&eacute;ias, as id&eacute;ias claras, isso que voc&ecirc;s analisaram e aprovaram. Globalizemos as id&eacute;ias, estendamo-las; obremos o milagre de faz&ecirc;-las chegar a todas partes, como lhes afirmava no primeiro dia. Sim, essas s&atilde;o amea&ccedil;as globais: falar, razoar, pensar, explicar, demonstrar. Se fui excessivamente extenso para voc&ecirc;s, para mim n&atilde;o.</P>
<P ALIGN="JUSTIFY">Eu lhes falei de tudo isto com muito gosto e lhes contei algumas coisas, inclusive, in&eacute;ditas. Fi-lo com muito gosto, com muita satisfa&ccedil;&atilde;o. &Eacute; o menos que posso fazer perante a honra que voc&ecirc;s nos concederam, a visita que nos fizeram, sem medo nem temor, porque em determinadas circunst&acirc;ncias h&aacute; que ser valente para nos visitar. Falo-lhes aos do Congresso; falo-lhes tamb&eacute;m, ainda que n&atilde;o &eacute; o mesmo caso, aos ministros. Os ministros t&ecirc;m um bocado mais de poder e s&atilde;o um pouco menos vulner&aacute;veis do que voc&ecirc;s.</P>
<P ALIGN="JUSTIFY">Pelo esp&iacute;rito de amizade que temos visto, sincera, solid&aacute;ria, com muita satisfa&ccedil;&atilde;o dirigi-lhes a palavra durante, sei l&aacute;, apenas pode ser calculado o n&uacute;mero de horas; mas posso-lhes assegurar que se comecei a falar &agrave;s 17:00, est&aacute; muito longe ainda de ser um recorde (Risos). Tomara seja &uacute;til!</P>
<P ALIGN="JUSTIFY">Muito obrigado! (Ova&ccedil;&atilde;o.)</P></FONT></BODY>
</HTML>
