<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comité Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, durante o encontro com representantes da delegação desportiva que assi</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, durante o encontro com representantes da delega&ccedil;&atilde;o desportiva que assistiu aos Jogos Pan-Americanos de Winnipeg, no dia 13 de Agosto de 1999, complementado com argumentos e dados adicionais por ele elaborados.</P>
</B><P>&nbsp;</P>
<P>Caros atletas;</P>
<P>Caros companheiros do Comit&ecirc; Ol&iacute;mpico e do INDER;</P>
<P>Caros companheiros convidados:</P>
<P>Este &eacute; um com&iacute;cio pequeno em volume, no n&uacute;mero de pessoas presentes, mas grande no seu significado; e n&atilde;o porque voc&ecirc;s tivessem a vontade de me fazer a honra duma homenagem por ocasi&atilde;o do meu anivers&aacute;rio, mas porque, em primeiro lugar, d&atilde;o-me a oportunidade de lhes agradecer este gesto t&atilde;o amistoso, fraterno e carinhoso.</P>
<P>Como bem voc&ecirc;s sabem, ao longo da minha vida revolucion&aacute;ria, constitu&iacute;da por mais do que as duas terceiras partes da minha vida, nomeadamente depois que a vit&oacute;ria nos conduziu &agrave; direc&ccedil;&atilde;o do pa&iacute;s, nunca celebrei publicamente o meu anivers&aacute;rio.</P>
<P>Desta vez informaram-me que os nossos atletas queriam me convidar a uma actividade simples. Vi a ocasi&atilde;o de lhes exprimir mais uma vez a minha grande admira&ccedil;&atilde;o pelas proezas que voc&ecirc;s foram capazes de realizar, continuando as tradi&ccedil;&otilde;es do desporto revolucion&aacute;rio que come&ccedil;ou h&aacute; mais de 40 anos, e em particular, a oportunidade de falar sobre um tema que considero de muita import&acirc;ncia, n&atilde;o das gl&oacute;rias desportivas passadas e presentes, mas das gl&oacute;rias futuras.</P>
<P>Do passado recente, do que acaba de acontecer nas competi&ccedil;&otilde;es pan-americanas, falaram muito e brilhantemente um grupo de companheiros aos que tivemos a possibilidade de escutar atrav&eacute;s dos canais da nossa televis&atilde;o. N&atilde;o direi uma palavra a respeito de tudo o que aconteceu em Winnipeg, prefiro outra coisa, referir-me a tr&ecirc;s pontos que foram j&aacute; anunciados na mesa redonda da quarta-feira. De dois deles falarei de forma muito sucinta, e com mais amplitude sobre o terceiro.</P>
<P>Os companheiros informaram ali tr&ecirc;s coisas: H&eacute;ctor, apresentador do programa, transmitiu umas palavras que eu lhe disse durante uma conversa na qual lhe expressei quanta pena e dor nos causava que nos momentos mais emocionantes dessas competi&ccedil;&otilde;es, momentos de grande paix&atilde;o patri&oacute;tica, de enorme interesse, durante os eventos, nos intervalos que se solicitavam em cada partida, ou entre inning e inning, a aten&ccedil;&atilde;o fosse interrompida por publicidade comercial no mais puro estilo capitalista, no mais puro estilo das sociedades de consumo, quest&atilde;o que se produz como conseq&uuml;&ecirc;ncia da situa&ccedil;&atilde;o t&atilde;o dif&iacute;cil em que nos vimos envolvidos durante os piores anos do per&iacute;odo especial, onde se n&atilde;o procur&aacute;vamos fundos atrav&eacute;s da publicidade, n&atilde;o era poss&iacute;vel transmitir os eventos desportivos ao nosso povo, que como voc&ecirc;s conhecem, s&atilde;o acompanhados por milh&otilde;es de pessoas no nosso pa&iacute;s. Nestas competi&ccedil;&otilde;es, especialmente importantes, duras e dif&iacute;ceis, doiam-nos ainda mais aquelas publicidades comerciais, quando precisamente est&aacute;vamos sofrendo ali, em Winnipeg, as mais desagrad&aacute;veis conseq&uuml;&ecirc;ncias da comercializa&ccedil;&atilde;o duma coisa t&atilde;o pura como o desporto. Disse-lhe que nunca mais haveriam an&uacute;ncios comerciais na transmiss&atilde;o das competi&ccedil;&otilde;es desportivas; esses minutos servir&atilde;o para explica&ccedil;&otilde;es, coment&aacute;rios a respeito do evento, do comportamento dos atletas, os seus m&eacute;ritos, para que ajudem a enriquecer ainda mais a cultura desportiva do nosso povo.</P>
<P>Em segundo lugar, foi anunciado pelo companheiro Humberto, Presidente do Instituto Nacional de Educa&ccedil;&atilde;o F&iacute;sica e Desportos, que Cuba procederia de imediato &agrave; cria&ccedil;&atilde;o dum laborat&oacute;rio, para apoiar o desporto e defender o nosso pa&iacute;s de qualquer tram&oacute;ia, de qualquer sujidade, de qualquer vileza que nos possam fazer numas compet&ecirc;ncias cada vez mais comercializadas; mas, al&eacute;m disso, proteger a honra dos nossos atletas e da nossa p&aacute;tria, ainda no caso de que algum atleta cometesse o erro de procurar vantagem com algum produto ou subst&acirc;ncia anab&oacute;lica, o que n&atilde;o se corresponde no absoluto com a dignidade, a honra e a coragem dos nossos atletas, com os quais realmente temos ganho muitas medalhas.</P>
<P>Um bom laborat&oacute;rio nos protegeria de qualquer conting&ecirc;ncia dessa natureza, serviria de apoio aos pa&iacute;ses irm&atilde;os das Cara&iacute;bas, da Am&eacute;rica Central e da Am&eacute;rica do Sul, que n&atilde;o t&ecirc;m ou n&atilde;o disp&otilde;em de nenhum laborat&oacute;rio que permita detectar tais subst&acirc;ncias e t&ecirc;m que recorrer a outros pa&iacute;ses muito desenvolvidos para pagarem car&iacute;ssimo qualquer teste. N&oacute;s, salvo aquando dos Pan-Americanos, em que alugamos alguns equipamentos para esses fins, n&atilde;o dispomos desses laborat&oacute;rios e temos que enviar tamb&eacute;m as amostras ao exterior.</P>
<P>Criaremos esse laborat&oacute;rio e sem um grande custo, porque o mais importante s&atilde;o os t&eacute;cnicos e os cientistas, dos quais dispomos num elevad&iacute;ssimo n&uacute;mero, e de grande qualidade. Os equipamentos de laborat&oacute;rio ser&atilde;o muito modernos, ajudar-nos-&atilde;o a diminuir as despesas que fazemos na actualidade, e o seu valor ou custo se poder&aacute; ir recuperando progressivamente com os servi&ccedil;os que prestemos a outros pa&iacute;ses, a pre&ccedil;os m&iacute;nimos, bem por debaixo daquilo que lhes possam cobrar nesses laborat&oacute;rios do mundo desenvolvido e rico.</P>
<P>Eles contar&atilde;o com muitos recursos financeiros, mas n&oacute;s temos um capital humano extraordin&aacute;rio; os cientistas necess&aacute;rios, a seriedade, o prest&iacute;gio, como para que tenham confian&ccedil;a plena no nosso pa&iacute;s, mais importante, inclusive, do que a recupera&ccedil;&atilde;o do custo dos equipamentos, que a pesar da qualidade dos mesmos, &eacute; bastante modesto. Estaremos protegidos contra canalhadas e erros, as duas coisas. Apenas um que falhar, mancha em parte as gl&oacute;rias e os m&eacute;ritos de todos os outros, e serve de material para infames e grosseiras cal&uacute;nias.</P>
<P>O terceiro ponto que me falta, e &eacute; neste que vou me estender mais um pouco, &eacute; a not&iacute;cia dada nessa mesma quarta-feira, no fim da transmiss&atilde;o, pelo companheiro Fern&aacute;ndez, Presidente do Comit&ecirc; Ol&iacute;mpico Cubano, a comunicar que o nosso pa&iacute;s come&ccedil;ar&aacute; a batalha para ser sede nalgum dia dumas Olimp&iacute;adas, e essa batalha a come&ccedil;amos mesmo agora, e a olhar para o ano 2008, visto que j&aacute; a de 2004 foi concedida a Atenas, do qual n&atilde;o nos queixamos, porque ali foi que se iniciou, h&aacute; mais de 20 s&eacute;culos, a hist&oacute;ria dos Jogos Ol&iacute;mpicos.</P>
<P>Ali nasceram. Pensamos que ao fazer cem anos do resurgir das Olimp&iacute;adas em 1896, devia outorgar-se-lhe a Atenas a sede das mesmas, se no mundo imperasse um bocado de dignidade, honra e justi&ccedil;a; por&eacute;m, foram a parar a Atlanta, no pa&iacute;s rico, poderoso, onde as transmiss&otilde;es e a publicidade geram mais fundos e mais recursos. Em conseq&uuml;&ecirc;ncia, receberam a sede pela quarta vez neste s&eacute;culo e relegaram Atenas, &agrave; qual finalmente se lhe fez justi&ccedil;a.</P>
<P>Confiemos em que, ainda neste mundo de tantas injusti&ccedil;as, a moral e a raz&atilde;o terminam por se impor. &Eacute; por isso que nos congratulamos com a sede de Atenas; assistiremos a essa competi&ccedil;&atilde;o com os nossos melhores atletas, cada vez mais preparados, para lutarem ali por um lugar de honra.</P>
<P>Depois vir&atilde;o os Jogos de 2008. Digo que a batalha come&ccedil;a desde agora, devemos come&ccedil;&aacute;-la! Come&ccedil;ou j&aacute; desde o dia em que anunciamos a nossa leg&iacute;tima aspira&ccedil;&atilde;o. Isto n&atilde;o quer dizer que v&aacute; resultar f&aacute;cil que nos fa&ccedil;am justi&ccedil;a no ano 2008, que a moral e a raz&atilde;o ven&ccedil;am nesse dia; por&eacute;m, se n&atilde;o os alcan&ccedil;amos no 2008, os alcan&ccedil;aremos no 2012, e n&atilde;o creio que ultrapasse o ano 2016 se lutamos bem e continuamos a nos esfor&ccedil;ar. Quase poder&iacute;amos afirmar que seria o prazo m&aacute;ximo para atingir essa meta.</P>
<P>Queria explic&aacute;-lo para que voc&ecirc;s conhe&ccedil;am e tamb&eacute;m conhe&ccedil;a a nossa popula&ccedil;&atilde;o o que significa lutar pela sede dumas Olimp&iacute;adas, batalha que se inicia agora e que, para come&ccedil;ar, girar&aacute; em torno &agrave; sede do ano 2008.</P>
<P>Quais s&atilde;o os argumentos pelos quais estamos j&aacute; a solicitar a sede das Olimp&iacute;adas, embora n&atilde;o se tenham ainda realizado os tr&acirc;mites formais? Vou explic&aacute;-lo e n&atilde;o acho que ningu&eacute;m, dentro ou fora do pa&iacute;s, ningu&eacute;m no mundo, possa rebater os nossos argumentos e o nosso direito.</P>
<P>Dir-lhes-ei em primeiro lugar, que nem na segunda metade deste s&eacute;culo, nem na primeira, nem nalguma outra &eacute;poca da hist&oacute;ria, um pa&iacute;s, e neste caso um pa&iacute;s do Terceiro Mundo, e ainda por cima bloqueado economicamente pela pot&ecirc;ncia mais poderosa e mais rica da Terra, flagelado, agredido de mil maneiras diferentes, fez pelo desporto, nem atingiu os avan&ccedil;os que num brev&iacute;ssimo espa&ccedil;o de tempo, fez e alcan&ccedil;ou Cuba.</P>
<P>Desapareceu o desporto profissional e o desporto deixou de ser um privil&eacute;gio exclusivo das elites minorit&aacute;rias para se tornar num direito de todo o povo. Esse direito e o de competir com dignidade e prest&iacute;gio na arena internacional o defendemos com heroismo, designadamente naquele dia em que o governo dos Estados Unidos da Am&eacute;rica nos negou arbitrariamente o visto para participar numa competi&ccedil;&atilde;o centro-americana e Cara&iacute;basnha que tinha como sede um vizinho e irm&atilde;o pa&iacute;s colonizado, que &eacute; Porto Rico. Naquela ocasi&atilde;o, com o nosso valor, consagramos esse direito, escrevendo realmente uma p&aacute;gina de honra e de gl&oacute;ria.</P>
<P>A educa&ccedil;&atilde;o f&iacute;sica e o desporto se massificaram como em nenhum outro pa&iacute;s do mundo: chegou a todas as crian&ccedil;as, de todas as idades, de todas as escolas do pa&iacute;s, a todos os jovens, a todos os trabalhadores e a todo o povo. Aquele que n&atilde;o o pratica sistematicamente, o desfruta a plenitude como espect&aacute;culo emocionante, atractivo e sadio.</P>
<P>As poucas p&aacute;ginas dos nossos jornais n&atilde;o alcan&ccedil;am para falar, por exemplo, das centenas de equipas de beisebol que os trabalhadores a&ccedil;ucareiros t&ecirc;m criado, e as suas competi&ccedil;&otilde;es constantes, em todas as f&aacute;bricas da nossa principal ind&uacute;stria agr&iacute;cola, e falo apenas dum sector e dum s&oacute; desporto.</P>
<P>Hoje Cuba &eacute; um dos poucos pa&iacute;ses no mundo, entre os de certo desenvolvimento nesse ramo, onde n&atilde;o existe a comercializa&ccedil;&atilde;o nem a profissionaliza&ccedil;&atilde;o do desporto.</P>
<P>Cuba, sem uma &uacute;nica excep&ccedil;&atilde;o, ao longo de 40 anos jamais competiu utilizando atletas estrangeiros, sempre tem competido com os seus pr&oacute;prios atletas.</P>
<P>Cuba jamais roubou um atleta ou um talento desportivo; antes pelo contr&aacute;rio, temos formado aqui professores, atletas que foram competir pelos seus respectivos pa&iacute;ses. Lembro-me, entre eles, um jovem lutador de boxe de Porto Rico que queria muito Cuba, aqui obteve o t&iacute;tulo de licenciado em educa&ccedil;&atilde;o f&iacute;sica e desportos, era um bom lutador de boxe, e ao concluir os seus estudos, regressou &agrave; sua terra natal para competir com a equipa do seu pa&iacute;s, como era o seu dever.</P>
<P>Nas in&uacute;meras competi&ccedil;&otilde;es de car&aacute;cter internacional, das mais diversas disciplinas, nas quais Cuba tem sido sede, jamais um atleta, um membro duma delega&ccedil;&atilde;o ou um jornalista, tem sido agredido fisicamente; tudo o contr&aacute;rio, t&ecirc;m desfrutado de todas as considera&ccedil;&otilde;s e dum respeito absoluto. E tampouco um atleta ou um membro dalguma delega&ccedil;&atilde;o tem sido jamais agredido moralmente, jamais recebeu um insulto.</P>
<P>Um bom exemplo &eacute; o facto de que a pesar de ser Estados Unidos o nosso grande advers&aacute;rio no terreno desportivo, centenas de atletas norte-americanos participaram aqui nos Pan-americanos de 1991, e ningu&eacute;m no absoluto pode falar dum insulto, duma ofensa para um atleta norte-americano, para al&eacute;m das diferen&ccedil;as pol&iacute;ticas, ideol&oacute;gicas, e os enormes agravos que temos recebido dos Estados Unidos. Somos um povo de pensamento, um povo que razona, portador duma elevada consci&ecirc;ncia e cultura revolucion&aacute;ria, n&atilde;o um povo de cegos fan&aacute;ticos pol&iacute;ticos: jamais da boca dum cidad&atilde;o do nosso pa&iacute;s, para orgulho da nossa p&aacute;tria e da nossa Revolu&ccedil;&atilde;o, saiu nem sequer uma palavra ofensiva contra um atleta ou uma delega&ccedil;&atilde;o visitante.</P>
<P>Jamais a nossa imprensa tem ultrajado ou caluniado um atleta norte-americano ou outro atleta estrangeiro. Muitas vezes fui cumprimentar uma equipa de volei ou uma equipa de boxe, ou de beisebol norte-americana, das que t&ecirc;m competido na Cidade Desportiva ou noutras instala&ccedil;&otilde;es, e inclusive tenho falado e felicitado a destacados atletas dessa nacionalidade.</P>
<P>Pode vir qualquer atleta ao nosso pa&iacute;s, de qualquer nacionalidade, e sentir-se tranq&uuml;ilo, seguro, sem que nada o perturbar, sem que aconte&ccedil;am coisas t&atilde;o nojentas como o facto que teve lugar naquele jogo em que se decidiam as gl&oacute;rias de sei l&aacute; quantos anos de ininterruptas vit&oacute;rias, num dos desportos que mais distingue e apaixona o povo -porque n&atilde;o &eacute; apenas um desporto nacional, mas tamb&eacute;m serve de recreio e entretimento para o nosso povo durante quase seis meses do ano-, refiro-me ao beisebol e ao jogo decisivo entre as equipas de Cuba e Canad&aacute; nos &uacute;ltimos Jogos Pan-Americanos que acabamos de celebrar em Winnipeg, quando se tinha cumprido o out 25. E todos voc&ecirc;s sabem que num jogo, no &uacute;ltimo inning, que est&aacute; 5 a 1 a favor duma equipa que exibe uma moral alt&iacute;ssima e o lan&ccedil;ador est&aacute; a dominar, no momento mais alto, no seu melhor momento psicol&oacute;gico, quando se produz o out 25 n&atilde;o h&aacute; nenhuma esperan&ccedil;a para o advers&aacute;rio, logo vem o 26 e o 27 e a seguir o an&uacute;ncio: "O jogo acabou!" feito pelos nossos narradores desportivos, inclusive, alguns segundos antes de que a bola de "rolling" f&aacute;cil ou "fly" elevado chegue &agrave;s m&atilde;os do "shortstop", do segundo base ou ao "fielder", eles dizem: "Fly" alto; est&aacute; a sua espera, vai se acabar o jogo!" Tal &eacute; a sua confianza. E n&atilde;o me lembro de nenhum "fly" que se tenha ca&iacute;do no out 27. O que aconteceu ali? Uma descarada, planejada, consciente e tolerada provoca&ccedil;&atilde;o, nesse instante preciso, que realmente afectou o lan&ccedil;ador, o apanhador e outros atletas chaves.</P>
<P>Pela televis&atilde;o n&atilde;o pod&iacute;amos ver o que se passou, porque a televis&atilde;o, que era do pa&iacute;s sede, n&atilde;o transmitiu nem uma vista do que estava a acontecer. Os nossos canais s&oacute; podiam exibir aquela transmiss&atilde;o, para al&eacute;m de que os nossos rep&oacute;rteres com as suas c&acirc;maras estavam a filmar. Aquilo n&atilde;o apareceu nos ecr&atilde;s, n&atilde;o sab&iacute;amos quando entrou o provocador, nem at&eacute; onde conseguiu chegar, nem o que se passou, apenas sabemos que o jogo &eacute; paralizado e os nossos narradores que estavam ali falavam, mas n&atilde;o consegu&iacute;amos ver nada. S&oacute; depois, em Cuba, gra&ccedil;as &agrave;s nossas pr&oacute;prias c&acirc;maras de televis&atilde;o que tomaram as vistas do que aconteceu, p&ocirc;de o povo conhecer tudo o que l&aacute; tinha acontecido. Isso provocou a toda a equipa, afastou-a do jogo, desconcentrou-a: o apanhador, que desempenha um papel t&atilde;o importante, teve que ir ali em defesa da honra do seu pa&iacute;s e da sua bandeira, em resposta &agrave;quela provoca&ccedil;&atilde;o grosseira, e o da segunda base, e o outro e todos. O lan&ccedil;ador, que ia lan&ccedil;ar para fazer o out 26 e 27 teve que esperar vinte minutos ou mais, sabe-se l&aacute; quanto durou aquilo. Os &aacute;rbitros quase suspendem a nossa equipa, arrebatando-nos a vit&oacute;ria, sob uma forte press&atilde;o do director da equipa de Canad&aacute;, enquanto o p&uacute;blico, integrado na sua maioria por canadenses dignos, rejeitava a vil provoca&ccedil;&atilde;o e nos dava a raz&atilde;o.</P>
<P>Assim foi como depois chegou &agrave; primeira base um gajo naquele partido que era decisivo. Se perd&iacute;amos o jogo fic&aacute;vamos eliminados do primeiro lugar e igualmente eliminados de participar em Sidney; era pior perder o pen&uacute;ltimo jogo que perder o &uacute;ltimo; neste caso n&atilde;o perd&iacute;amos o direito nesse desporto para ir as Olimp&iacute;adas, embora jamais nos teriamos consolado se perd&iacute;amos o &uacute;ltimo jogo (Aplausos).</P>
<P>Foi preciso relevar o lan&ccedil;ador que estava a realizar at&eacute; aquele instante uma labor excelente. Ao final, serviu para maior gl&oacute;ria, porque a pesar disso veio o out 26 e o 27, at&eacute; pod&iacute;amos oferecer um par de outs adicionais, somar 29 e n&atilde;o chegariam &agrave; segunda base, e muito menos ao "home". Sabemo-lo, sabemos muito bem.</P>
<P>Isso jamais pode acontecer no nosso pa&iacute;s. N&atilde;o h&aacute; um s&oacute; facto semelhante em 40 anos da hist&oacute;ria do nosso desporto. O respeito ao atleta, a considera&ccedil;&atilde;o m&aacute;xima ao atleta, &agrave; sua integridade f&iacute;sica e moral, que faz parte essencial das nossas melhores tradi&ccedil;&otilde;es desportivas, diz muito do nosso pa&iacute;s, do nosso povo, capaz de lutar valentemente contra qualquer injusti&ccedil;a ou agress&atilde;o aos nossos direitos desportivos, e capaz de render tributo ao m&eacute;rito dum atleta advers&aacute;rio e aplaudi-lo; capaz de respeitar no m&aacute;ximo que possa ser respeitado um atleta que nos visite.</P>
<P>Cuba tem desenvolvido uma cultura desportiva verdadeira e sadia; n&atilde;o &eacute; f&aacute;cil que outro povo tenha atingido tal n&iacute;vel, em especial quando o desporto se tem prostitu&iacute;do e mercantilizado, sem importar para nada o seu papel como instrumento para a sa&uacute;de e o bem-estar do povo.</P>
<P>Como voc&ecirc;s sabem, o nosso povo em desporto sabe de tudo, e as claques desportivas demonstram-no, porque em cada uma delas polemizam os mais variados estrategistas do beisebol, boxe, volei e todos os desportos que existem. &Eacute; uma realidade que todos conhecemos, fruto duma grande cultura e paix&atilde;o desportiva. Os amadores conhecem as regras melhor do que n&oacute;s.</P>
<P>Os nossos atletas ao longo de 40 anos t&ecirc;m escrito uma p&aacute;gina formosa de desinteresse material, t&ecirc;m vivido modestamente, humildemente, prezando por em cima de tudo o afecto e a admira&ccedil;&atilde;o do seu povo. Pelos seus m&eacute;ritos, pelos seus valores, pelos servi&ccedil;os que prestam ao nosso pa&iacute;s, pelo prazer que lhe oferecem, pelas gl&oacute;rias com que contribuem, consideramos e j&aacute; estamos a aplicar uma pol&iacute;tica de maior aten&ccedil;&atilde;o ao desporto, e em especial aos desportistas.</P>
<P>Um dia passou-me pela mente perguntar quanto arrecad&aacute;vamos nos est&aacute;dios de beisebol. Na verdade, voc&ecirc;s sabem bem que o que se paga pela entrada &eacute; puramente formal; um peso -H&eacute;ctor, t&uacute; deves saber-, se esse peso for trocado numa das nossas casas de c&acirc;mbio, equivale a cinco centavos de d&oacute;lar. Perguntei quantos pesos arrecad&aacute;vamos e compreendi que o que arrecad&aacute;vamos l&iacute;quido, com o que se cobra -eu pensava que at&eacute; pod&iacute;amos aumentar um pouquinho o pre&ccedil;o, mas aumentando-o um pouco, at&eacute; 20 centavos ou 50 centavos mais, isto &eacute;, o equivalente a 7,5 centavos de d&oacute;lar segundo esses c&acirc;mbios-, isso n&atilde;o dava para melhorar, no grau que merecem, a vida dos nossos atletas nesse desporto, que participam sistematicamente nas s&eacute;ries nacionais.</P>
<P>E claro, n&atilde;o fazemos distin&ccedil;&atilde;o; se melhoramos a vida dos atletas num sector desportivo, devemos melhorar a de todos os outros, porque esse &eacute; o sentido de justi&ccedil;a que deve reinar no nosso pa&iacute;s. A todos, aos que correm, aos que saltam, aos que praticam arco e seta, aos que participam de forma individual ou colectiva em qualquer desporto, tenha ou n&atilde;o tenha este a mesma popularidade e divulga&ccedil;&atilde;o que outros, porque todos s&atilde;o atletas que se sacrificam, que treinam a rigor, que d&atilde;o o m&aacute;ximo pelo pa&iacute;s. Sempre ir&aacute; &agrave; par no que o pa&iacute;s possa fazer por melhorar as condi&ccedil;&otilde;es de vida material dos atletas que o representam, sem diferen&ccedil;ar um desporto de outro. Mas entendemos e somos muito conscientes, e cada vez mais conscientes, de que a na&ccedil;&atilde;o deve fazer mais pelos seus atletas e j&aacute; viemos aplicando essa pol&iacute;tica.</P>
<P>Enumerei algumas raz&otilde;es, mas faltam outras talvez mais contundentes.</P>
<P>O nosso pa&iacute;s tem formado ao longo de 40 anos mais de 50 mil t&eacute;cnicos e professores de educa&ccedil;&atilde;o f&iacute;sica e desportos, e hoje disp&otilde;e de 32 mil 514 t&eacute;cnicos e especialistas a trabalhar activamente nesse campo. Nenhum pa&iacute;s possui um n&uacute;mero t&atilde;o elevado, nem que se aproxime sequer aos que possui Cuba com rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o total: 2 mil 932 t&eacute;cnicos e especialistas por cada milh&atilde;o de habitantes. Somos, amplamente, o pa&iacute;s com mais t&eacute;cnicos, instrutores, professores e outros especialistas de educa&ccedil;&atilde;o f&iacute;sica e desportos per capita: 1 por cada 341 habitantes. Seria bom que algu&eacute;m averiguasse quem ocupa o segundo lugar nesta compet&ecirc;ncia ol&iacute;mpica, e ver exactamente quantos possui. N&atilde;o creio que os Estados Unidos se aproxime da cifra de 800 mil 630 especialistas neste dom&iacute;nio, que seriam os necess&aacute;rios para se equiparar com Cuba.</P>
<P>Nos pa&iacute;ses muito ricos haver&aacute; at&eacute; instrutores privados que treinam ou exercitam indiv&iacute;duos ricos; &agrave;s pessoas pobres, logicamente, nunca. Aqui, esses 32 mil 514 t&eacute;cnicos e especialistas, a imensa maioria jovens e com n&iacute;vel universit&aacute;rio por terem cursado estudos at&eacute; se formarem como licenciados no Instituto Superior de Cultura F&iacute;sica, est&atilde;o em todos os cantos do pa&iacute;s, ao servi&ccedil;o de todos os cidad&atilde;os desde que come&ccedil;am na escola prim&aacute;ria.</P>
<P>Cuba -como voc&ecirc;s sabem- conta com um sistema excepcional de jogos escolares que culmina numa grande competi&ccedil;&atilde;o nacional, o que constitui uma fonte inesgot&aacute;vel de atletas de alta qualidade. Ignoro se algum outro pa&iacute;s aplica um sistema integral semelhante. Temos escolas de inicia&ccedil;&atilde;o desportiva em todas as prov&iacute;ncias, em que a educa&ccedil;&atilde;o geral b&aacute;sica se combina com a pr&aacute;tica intensiva do desporto, nas mais variadas disciplinas, e estabelecimentos de ensino de n&iacute;vel m&eacute;dio e superior com atletas jovens de alto rendimento que complementam a generaliza&ccedil;&atilde;o da educa&ccedil;&atilde;o f&iacute;sica e o desporto entre crian&ccedil;as e jovens e contribuem a forjar equipas juvenis e selec&ccedil;&otilde;es nacionais, cujo n&iacute;vel de qualidade se mede nas competi&ccedil;&otilde;es internacionais. H&aacute; actividades neste campo que pela sua beleza constituem ao mesmo tempo desporto e arte de elevada qualidade.</P>
<P>O sistema de forma&ccedil;&atilde;o de atletas no nosso pa&iacute;s &eacute; aplicado de forma absolutamente gratuita e massiva, porque nem a educa&ccedil;&atilde;o b&aacute;sica geral se cobra, nem a educa&ccedil;&atilde;o f&iacute;sica nem o aprendizado desportivo se cobram, o que acarreta grandes benef&iacute;cios ao car&aacute;cter das nossas crian&ccedil;as e jovens. O desporto requer disciplina, e disciplina muito a crian&ccedil;a e o jovem; ensina-lhe a ser resistente, est&aacute;vel, tenaz e valente; influi no seu car&aacute;cter, ajuda &agrave; sua sa&uacute;de e ao seu desenvolvimento f&iacute;sico e mental.</P>
<P>No nosso pa&iacute;s qualquer atleta que se destaque especialmente, pode ter, em determinadas disciplinas, um instructor s&oacute; para ele. Imaginem nos Estados Unidos ou noutro pa&iacute;s desenvolvido, quanto custaria um instrutor dedicado a treinar um atleta destacado; quanto lhe custaria a esse atleta, ou a sua fam&iacute;lia, ou a qualquer jovem que desejar jogar bem o t&ecirc;nis, praticar gin&aacute;stica, salto de altura ou de longitude, esgrima, halterofilia ou outro desporto semelhante de car&aacute;cter individual que precisa duma instru&ccedil;&atilde;o especializada e constante. Com certeza, o seu custo nunca seria menos de 50 mil d&oacute;lares ao ano.</P>
<P>Se voc&ecirc; fosse medir em d&oacute;lares o que custa nesses pa&iacute;ses o trabalho dos nossos 32 mil 514 t&eacute;cnicos e instrutores de educa&ccedil;&atilde;o f&iacute;sica e desportos, haveria que procurar um computador para calcular realmente quanto custaria esse servi&ccedil;o num pa&iacute;s rico. Uma raz&atilde;o moral adicional em prol do nosso pa&iacute;s ao julgar o que Cuba fez, sem outro recurso que a vontade, a abnega&ccedil;&atilde;o e o talento dos seus filhos.</P>
<P>Ainda mais, dispomos de instrutores n&atilde;o apenas para os nossos atletas, mas tamb&eacute;m para atletas de outros pa&iacute;ses. Baseado nos c&aacute;lculos -neste caso n&atilde;o consegui contar com os dados precisos necess&aacute;rios-, baseando-me apenas em estimativas gerais e apreciando o n&uacute;mero de instrutores cubanos que cooperam noutros pa&iacute;ses, poder&iacute;amos afirmar que nenhum outro pa&iacute;s supera Cuba na coopera&ccedil;&atilde;o com o desenvolvimento desportivo do Terceiro Mundo. Por exemplo, neste mesmo ano, apenas no primeiro semestre, centenas de t&eacute;cnicos do nosso pa&iacute;s cooperaram na prepara&ccedil;&atilde;o de muitos atletas para os Jogos Pan-americanos de Winnipeg, em que n&oacute;s pr&oacute;prios &iacute;amos competir. No decurso do semestre citado, um total de 733 especialistas cubanos prestaram os seus servi&ccedil;os em 42 pa&iacute;ses das Cara&iacute;bas, Am&eacute;rica Central, Am&eacute;rica do Sul e doutros continentes; 39 dos 42 s&atilde;o pa&iacute;ses do Terceiro Mundo, e s&oacute; tr&ecirc;s pa&iacute;ses desenvolvidos tinham um n&uacute;mero de t&eacute;cnicos cubanos. Mais de 600 destes especialistas fizeram-no na &aacute;rea do nosso hemisf&eacute;rio, com atletas que competiram conosco em Winnipeg.</P>
<P>Voc&ecirc;s puderam constatar, inclusive -e Sagarra sabe muito bem disso-, como um dos nossos melhores instrutores, Sarbelio, a cumprir ali o seu dever, com grande honradez e sentido da honra, arrancou-nos em boa lide duas medalhas de ouro no boxe.</P>
<P>Esses dois atletas argentinos, &eacute; bom dizer que s&atilde;o dois bons atletas, na semi-final eliminaram dois dos nossos, e ganharam os seus combates na final. O seu instrutor &eacute; um dos mais estimados, prestigiosos e experientes t&eacute;cnicos cubanos. Assim devem agir os nossos especialistas que cooperam com outros pa&iacute;ses.</P>
<P>Nos &uacute;ltimos Jogos Centro-Americanos e das Cara&iacute;bas que se celebraram na Venezuela no ano passado, em eventos nos quais Cuba domina amplamente, atletas treinados por instrutores cubanos obtiveram 17 medalhas de ouro. Nos Pan-Americanos de Winnipeg, 45 especialistas cubanos participaram com atletas doutros pa&iacute;ses que obtiveram 26 medalhas, entre elas 8 de ouro e numerosas posi&ccedil;&otilde;es destacadas nessas renhidas competi&ccedil;&otilde;es nas quais os Estados Unidos da Am&eacute;rica, Cuba e Canad&aacute; participaram com equipas poderosas. Quando nos ganham medalhas, em qualquer desporto, atletas latino-americanos, centro-americanos, Cara&iacute;basnhos ou do Terceiro Mundo, devemos sentir-nos satisfeitos porque constitui uma prova da dignidade, da honra, da seriedade e da honradez dos nossos especialistas desportivos. Poder&iacute;amos nos perguntar quantos especialistas enviaram duas na&ccedil;&otilde;es imensamente desenvolvidas e ricas como s&atilde;o os Estados Unidos e Canad&aacute;, a esses pa&iacute;ses para preparar atletas que competissem com os seus, e quanto lhes teria custado a esses pa&iacute;ses essa coopera&ccedil;&atilde;o.</P>
<P>S&atilde;o muitas as coisas que honram o nosso pa&iacute;s no campo do desporto. Perguntei-lhe a Erick h&aacute; alguns minutos quando ele tinha come&ccedil;ado a gin&aacute;stica e me disse: "Quando estava na escola, aos seis anos de idade." S&oacute; um jovem que aos seis anos de idade come&ccedil;a a praticar um desporto pode ganhar cinco medalhas de ouro como ele ganhou, a pesar de que nem pensava competir porque lhe reiniciou uma linfangite, que parecia curada quando viajou para as competi&ccedil;&otilde;es. Ao perguntar-lhe como foi que fez, respondeu-me que foi tratado de novo com antibi&oacute;ticos e melhorou. Quase at&eacute; ao &uacute;ltimo momento acreditava que n&atilde;o podia competir, que iria estar ali apenas para animar os companheiros.</P>
<P>Reparem a honradez desse atleta, que como eu tinha escutado -n&atilde;o vi essa competi&ccedil;&atilde;o- que tinham favorecido o atleta georgiano que representava Canad&aacute; e alguns opinavam que tinha sido favorecido, pergunto-lhe a Erick: "Erick, como foi essa competi&ccedil;&atilde;o? Foi limpa?" Diz: Sim, foi limpa." Ele ganhou nas barras e esteve por em cima, talvez n&atilde;o com tantos pontos como lhe deram, mas ele ganhou limpamente essa medalha. &Eacute; um verdadeiro exemplo de atleta honesto. Eu tirei as minhas d&uacute;vidas e fiquei contente. Gostava que ganhasse as seis medalhas de ouro, e foi quem com cinco de ouro e uma de prata, mais medalhas de ouro ganhou nessas competi&ccedil;&otilde;es.</P>
<P>Neste pr&oacute;prio ano &eacute; poss&iacute;vel que Cuba atinja outra vez a cifra de mais de mil especialistas em desporto a cooperar no exterior, j&aacute; a atingiu em 1998; est&atilde;o a se preparar muitos pa&iacute;ses para as Olimp&iacute;adas. </P>
<P>Os exemplos que coloquei a respeito do trabalho dos nossos instrutores desportivos, d&atilde;o-lhes grande prest&iacute;gio. Acrescento que em apenas sete anos, entre 1992 e 1999, mais de 5 mil t&eacute;cnicos e especialistas cubanos t&ecirc;m prestado servi&ccedil;os e t&ecirc;m ajudado ao desenvolvimento do desporto em dezenas de pa&iacute;ses chamados emergentes. N&atilde;o sei se algum outro pa&iacute;s pode dizer o mesmo. Os nossos t&eacute;cnicos t&ecirc;m contribu&iacute;do ao desenvolvimento do desporto a n&iacute;vel mundial, precisamente ali, onde os povos n&atilde;o possuem os recursos econ&oacute;micos e, salvo casos muito excepcionais, a cooperar fundamentalmente com pa&iacute;ses do Terceiro Mundo.</P>
<P>E quais t&ecirc;m sido os resultados desportivos no nosso pr&oacute;prio pa&iacute;s pelo esfor&ccedil;o realizado nestes anos? C&aacute; tenho uma folha, uma folha s&oacute;, com dados sobre os Jogos Ol&iacute;mpicos, o tema central sobre o qual estou colocando argumentos, e o objeto da nossa solicitude.</P>
<P>Vejam:</P>
<P>Neste s&eacute;culo que termina no pr&oacute;ximo ano -desde o ano 1900 at&eacute; ao ano 2000-, s&oacute; tr&ecirc;s Olimp&iacute;adas foram suspendidas: uma por ocasi&atilde;o da Primeira Guerra Mundial, a que corresponde a 1916 e duas durante a Segunda Guerra Mundial, a de 1940 e 1944. Em ambas ocasi&otilde;es se reanudaram aos dois ou tr&ecirc;s anos de finalizar a contenda. Incluindo a pr&oacute;xima, em Sidney, ser&atilde;o 23 sedes ol&iacute;mpicas concedidas ao longo de 100 anos. &Agrave; Fran&ccedil;a lhe concederam duas vezes a sede: em 1900 e em 1924; aos Estados Unidos, quatro vezes: em 1904, 1932, 1984 e 1996; a Inglaterra, duas vezes: em 1908 e 1948; a Su&eacute;cia, em 1912; B&eacute;lgica em 1920; Holanda em 1928; Alemanha, duas vezes: 1936 e 1972; Finl&acirc;ndia em 1952; Austr&aacute;lia, duas vezes: 1956 e 2000; a It&aacute;lia em 1960; ao Jap&atilde;o em 1964, ao M&eacute;xico em 1968, ao Canad&aacute; em 1976; &agrave; Uni&atilde;o Sovi&eacute;tica em 1980; a Cor&eacute;ia do Sul em 1988; a Espanha em 1992.</P>
<P>Como se pode constatar, na segunda metade do s&eacute;culo, na medida em que se comercializava o desporto e se abandonava o amadorismo, em apenas um per&iacute;odo de 12 anos, entre 1984 e 1996, concederam-lhe duas vezes quase consecutivas os Jogos Ol&iacute;mpicos aos Estados Unidos.</P>
<P>Voc&ecirc;s sabem como s&atilde;o essas competi&ccedil;&otilde;es. Se s&atilde;o celebradas em T&oacute;quio h&aacute; que estar a conciliar os programas dos jogos com o hor&aacute;rio dos Estados Unidos, visando garantir maiores receitas pela publicidade comercial. Nas competi&ccedil;&otilde;es de maior atractivo, o hor&aacute;rio que prevalece &eacute; o mais conveniente para o p&uacute;blico norte-americano, seja qual for a sede. N&oacute;s, claro est&aacute;, n&atilde;o ter&iacute;amos esse problema, porque temos mais ou menos o mesmo hor&aacute;rio.</P>
<P>Cifra total: 23 Olimp&iacute;adas neste s&eacute;culo, incluindo a do ano 1900. Bom, 13 dessas 23 Olimp&iacute;adas tiveram a sua sede na Europa -isto &eacute;, 56,5% das Olimp&iacute;adas-; 5 nos Estados Unidos e Canad&aacute;, 21,7%; 4 nos pa&iacute;ses mais desenvolvidos e ricos da &Aacute;sia; 2 -inclu&iacute;da a do pr&oacute;ximo ano- na Austr&aacute;lia; 1 no Jap&atilde;o e 1 na Cor&eacute;ia do Sul, 17,3% e 1 das 23 num pa&iacute;s da Am&eacute;rica Latina, daqueles de maior riqueza e desenvolvimento econ&oacute;mico e industrial na nossa &aacute;rea: a Olimp&iacute;ada de 1968 no M&eacute;xico, que significou 4,3% das sedes concedidas, do que nos alegramos imenso n&atilde;o s&oacute; pela sua condi&ccedil;&atilde;o ibero-americana, sen&atilde;o pela sua tradicional pol&iacute;tica de amizade com Cuba, perante uma hostilidade generalizada contra o nosso pa&iacute;s que os Estados Unidos conseguiu gerar desde a fronteira sul do M&eacute;xico at&eacute; a Patag&ocirc;nia.</P>
<P>No seu conjunto, a Europa, os Estados Unidos e Canad&aacute; foram sede de 78,2% das Olimp&iacute;adas deste s&eacute;culo. Se acrescentarmos as dos pa&iacute;ses mais ricos da &Aacute;sia, somam 95,6% das sedes concedidas. O pequeno resto que ficou foi para o pa&iacute;s latino-americano mencionado. Vejam quanta "justi&ccedil;a" tem existido neste mundo.</P>
<P>A outra cara da moeda: as Cara&iacute;bas, Am&eacute;rica Central e Am&eacute;rica do Sul, com 403,7 milh&otilde;es de habitantes -segundo dados oficiais do Fundo das Na&ccedil;&otilde;es Unidas para a popula&ccedil;&atilde;o, de Dezembro de 1998- jamais foram sede duma Olimp&iacute;ada. A &Aacute;frica, com 778,5 milh&otilde;es de habitantes, jamais foi sede duma Olimp&iacute;ada. A China, com 1 255 milh&otilde;es de habitantes, jamais tem sido sede duma Olimp&iacute;ada. Um conjunto de pa&iacute;ses da &Aacute;sia que foram col&oacute;nias e hoje anseiam e lutam pelo desenvolvimento econ&oacute;mico e social, cujos habitantes somam 3 mil 398 milh&otilde;es, jamais foram sede duma Olimp&iacute;ada.</P>
<P>Dezass&eacute;is pa&iacute;ses dos mais ricos do mundo, com 1 073,7 milh&otilde;es de habitantes, salvo o M&eacute;xico, que ainda que ocupa o lugar 15 da economia mundial tem receitas per capita mais reduzidas por causa da sua popula&ccedil;&atilde;o numerosa, foram sedes do cem por cento dos 23 Jogos Ol&iacute;mpicos deste s&eacute;culo; o Terceiro Mundo completo, com 4 mil 718 milh&otilde;es de habitantes, 4,4 vezes mais do que aqueles 16, tem sido sede de zero por cento desses jogos. A nenhum desses pa&iacute;ses lhe coube nunca esse direito.</P>
<P>Aprofundando ainda mais no tema e enxergando-o desde outro &acirc;ngulo, apenas os pa&iacute;ses conceituados como os mais desenvolvidos e ricos, todo os quais, com a excep&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica, que n&atilde;o pertenceu a ela, mas em 1980 quando Moscovo foi sede duma Olimp&iacute;ada, era uma pot&ecirc;ncia desenvolvida e imensamente rica, s&atilde;o membros da OCDE, institui&ccedil;&atilde;o que agrupa precisamente os pa&iacute;ses de maior riqueza e desenvolvimento no mundo, t&ecirc;m sido privilegiados de forma exclusiva ao longo do s&eacute;culo com as sedes dos Jogos Ol&iacute;mpicos.</P>
<P>Cinco pa&iacute;ses entre os mais ricos da OCDE: os Estados Unidos da Am&eacute;rica, a Alemanha, a Fran&ccedil;a, o Reino Unido e a Austr&aacute;lia, com uma popula&ccedil;&atilde;o de 491,5 milh&otilde;es de habitantes, equivalente a 8,3% da popula&ccedil;&atilde;o mundial, t&ecirc;m sido sedes de 12 Jogos Ol&iacute;mpicos, 52,2% dos 23 jogos realizados.</P>
<P>Entre esses pa&iacute;ses ricos da OCDE, o Grupo dos 7, os mais ricos de todos, que no conjunto atingem aproximadamente 70% do producto bruto mundial, t&ecirc;m sido especialmente privilegiados em mat&eacute;ria de conces&atilde;o de sedes ol&iacute;mpicas. Em ordem progressiva, lembremos que a It&aacute;lia lhe foi concedida uma vez; ao Jap&atilde;o uma vez; ao Canad&aacute; uma vez; &agrave; Fran&ccedil;a duas vezes; &agrave; Inglaterra duas vezes; &agrave; Alemanha duas vezes; aos Estados Unidos da Am&eacute;rica quatro vezes, de tal maneira que este grupo de s&oacute; sete, os mais ricos da Europa, da Am&eacute;rica do Norte e da &Aacute;sia, obtiveram a sede dos jogos 13 vezes.</P>
<P>Quem decide a conces&atilde;o da sede das olimp&iacute;adas? O Comit&ecirc; Ol&iacute;mpico Internacional (COI). Todos os pa&iacute;ses s&atilde;o membro do COI? N&atilde;o! Nenhum pa&iacute;s &eacute; membro do COI.</P>
<P>O COI nomeia perante os comit&ecirc;s ol&iacute;mpicos nacionais, segundo os seus crit&eacute;rios e livre alvedrio absoluto, um n&uacute;mero de pessoas que o representam, que na actualidade s&atilde;o 104. Estas s&atilde;o as que adquirem voz e voto no COI desde o momento em que s&atilde;o nomeadas e passam a fazer parte desse comit&ecirc;. N&atilde;o representam os Comit&ecirc;s ol&iacute;mpicos nacionais, nem representam o pa&iacute;s no COI, representam o COI no pa&iacute;s e perante o Comit&ecirc; Ol&iacute;mpico Nacional. N&atilde;o h&aacute; em todos os pa&iacute;ses representantes do COI, tudo o contr&aacute;rio, a maioria dos pa&iacute;ses n&atilde;o t&ecirc;m representantes do COI. Doutra parte, existem n&atilde;o poucos casos de pa&iacute;ses que t&ecirc;m dois e at&eacute; mais representantes do COI. Logicamente s&atilde;o os pa&iacute;ses que mais v&atilde;o influenciar nas decis&otilde;es dessa institui&ccedil;&atilde;o. Por exemplo, aqueles que t&ecirc;m sido sedes de olimp&iacute;adas t&ecirc;m pelo menos dois ou tr&ecirc;s representantes do COI que, como membros plenos deste, participam nas suas decis&otilde;es fundamentais.</P>
<P>J&aacute; temos falado dos excepcionais privil&eacute;gios que desfrutam os pa&iacute;ses mais desenvolvidos e ricos no Movimento Ol&iacute;mpico Internacional. A grande maioria do resto dos pa&iacute;ses n&atilde;o t&ecirc;m um representante do COI, nem t&ecirc;m a possibilidade de fazer chegar os seus crit&eacute;rios e pontos de vista, ou exprimir os seus interesses ao Comit&ecirc; Ol&iacute;mpico Internacional atrav&eacute;s desse representante do COI, que geralmente &eacute; um cidad&atilde;o destacado associado ou amante do desporto do pa&iacute;s onde exerce a sua representa&ccedil;&atilde;o.</P>
<P>Pela sua parte, os pa&iacute;ses que t&ecirc;m o maior peso no seio do COI coordenam possi&ccedil;&otilde;es e fazem pol&iacute;ticas comuns.</P>
<P>O contexto actual &eacute; o seguinte: existem 200 comit&ecirc;s ol&iacute;mpicos nacionais e s&oacute; 79 t&ecirc;m respresentantes que s&atilde;o membros do COI; 21 deles est&atilde;o presentes duas ou tr&ecirc;s vezes nesse comit&ecirc;, isto &eacute;, possuem l&aacute; um n&uacute;mero maior de votantes. Os outros 58 t&ecirc;m um &uacute;nico representante que na realidade representa ao COI no pa&iacute;s e ao pa&iacute;s no COI. Cento e vinte e um pa&iacute;ses n&atilde;o t&ecirc;m representantes do COI. No nosso hemisf&eacute;rio, de 42 pa&iacute;ses com comit&ecirc;s ol&iacute;mpicos nacionais, 22 n&atilde;o t&ecirc;m representantes do Comit&ecirc; Ol&iacute;mpico Internacional. Logicamente, os Estados Unidos da Am&eacute;rica possui 3 -se for inclu&iacute;do Porto Rico, territ&oacute;rio ocupado e col&oacute;nia sua, que tem um representante do COI- e o Canad&aacute; posui 2.</P>
<P>Na &Aacute;frica, de 53 pa&iacute;ses, 40 n&atilde;o possuem representantes do Comit&ecirc; Ol&iacute;mpico Internacional.</P>
<P>Na &Aacute;sia e na Oceania, com 57 pa&iacute;ses, 36 n&atilde;o t&ecirc;m uma representa&ccedil;&atilde;o do Comit&ecirc; Ol&iacute;mpico Internacional.</P>
<P>Na Europa, como &eacute; f&aacute;cil de supor, com 48 pa&iacute;ses, possuem 47 representantes do COI, fundamentalmente pelo facto de que muitos pa&iacute;ses europeus t&ecirc;m dois ou mais representantes no Comit&ecirc; Ol&iacute;mpico Internacional, somando dessa maneira 45,2% dos 104 membros que t&ecirc;m direito ao voto no COI.</P>
<P>Tr&ecirc;s pequenos Estados europeus; o Luxemburgo, com 417 mil habitantes e 2.586 quil&ocirc;metros quadrados, M&oacute;naco com 32 mil habitantes e 1.81 quil&ocirc;metros quadrados, Liechtenstein com 31 mil e 300 habitantes e 157 quil&ocirc;metros quadrados, cada um deles tem um representante do COI, sem que ningu&eacute;m tenha escutado nunca uma palavra s&oacute; sobre a actua&ccedil;&atilde;o dos seus atletas nuns Jogos Ol&iacute;mpicos. Contudo, n&atilde;o teria objec&ccedil;&atilde;o nenhuma e pareceria-me muito justo se dita participa&ccedil;&atilde;o fosse concedida a todos os Estados independentes, grande ou pequenos, igual do que nas Na&ccedil;&otilde;es Unidas.</P>
<P>Enquanto na &Aacute;frica, a Eti&oacute;pia, com grandes atletas em corridas de resist&ecirc;ncia, a Tanz&acirc;nia e o Madag&aacute;scar, que somam entre os tr&ecirc;s 110 milh&otilde;es 600 mil habitantes e 2 milh&otilde;es 630 mil quil&ocirc;metros quadrados, equivalente 230 vezes &agrave; soma da popula&ccedil;&atilde;o dos pequenos Estados europeus aos quais fiz refer&ecirc;ncia e 958 vezes mais superf&iacute;cie, contudo n&atilde;o t&ecirc;m nenhum representante do COI que fale por eles no Comit&ecirc; Ol&iacute;mpico.</P>
<P>Na Am&eacute;rica do Sul, a Bol&iacute;via, o Equador e o Paraguai, com 25 milh&otilde;es 400 mil habitantes e uma superf&iacute;cie de 1 milh&atilde;o e 788 mil 894 quil&ocirc;metros quadrados, n&atilde;o t&ecirc;m nenhum representante do COI em nenhum dos tr&ecirc;s pa&iacute;ses.</P>
<P>Na &Aacute;sia, o Ir&atilde;o, o Bangladesh e o Vietname, com 275 milh&otilde;es de habitantes e uma superf&iacute;cie de 2 milh&otilde;es 124 mil 998 quil&ocirc;metros quadrados, tamb&eacute;m nenhum deles tem um representante do Comit&ecirc; Ol&iacute;mpico Internacional.</P>
<P>Na Uni&atilde;o Europ&eacute;ia, ao ter a Dinamarca, a Finl&acirc;ndia, a Irlanda, Portugal e o Luxemburgo, cada um deles, uma representa&ccedil;&atilde;o do COI; o Reino Unido, a Su&eacute;cia, a Espanha, a Gr&eacute;cia, a Alemanha, a &Aacute;ustria, a B&eacute;lgica e a Fran&ccedil;a 2 representantes; Pa&iacute;ses Baixos e a It&aacute;lia 4, nenhum dos pa&iacute;ses da Uni&atilde;o Europ&eacute;ia carece de representa&ccedil;&atilde;o do COI, juntos somam 28 representa&ccedil;&otilde;es e foram sede de 13 Jogos Ol&iacute;mpicos.</P>
<P>Se a Europa no seu conjunto, com 48 pa&iacute;ses, possui 47 representantes do COI, a regi&atilde;o das Cara&iacute;bas, da Am&eacute;rica Central e da Am&eacute;rica do Sul, com 39 pa&iacute;ses, possui 13; a &Aacute;frica, com 53 pa&iacute;ses, possui 13; a &Aacute;sia e a Oceania, com 57 pa&iacute;ses, possuem 24. Os pa&iacute;ses da OCDE e a R&uacute;ssia que somam 30, disp&otilde;em de 64 votos no COI, ao passo que 149 pa&iacute;ses do Terceiro Mundo s&oacute; possuem 40. O conjunto de pa&iacute;ses da Comunidade Europ&eacute;ia e o resto da Europa possuem uma for&ccedil;a esmagadora no COI. &Eacute; dif&iacute;cil que sem eles possa ser tomada uma decis&atilde;o, n&atilde;o s&oacute; pelo n&uacute;mero de votos nesse comit&ecirc;, mas tamb&eacute;m pelo enorme peso pol&iacute;tico e econ&oacute;mico. Para al&eacute;m disso, junta-se a for&ccedil;a e a influ&ecirc;ncia no comit&ecirc; Ol&iacute;mpico Internacional dos Estados Unidos da Am&eacute;rica, do Canad&aacute;, do Jap&atilde;o e da Austr&aacute;lia. O resto do mundo vai contar com o qu&ecirc;?</P>
<P>Assim est&aacute; repartido n&atilde;o s&oacute; o mundo das riquezas, mas tamb&eacute;m o mundo do desporto, s&iacute;mbolo de paz e de amizade entre os povos, que por n&atilde;o tratar-se de um recurso natural ou uma riqueza material, mas dum bem humano, cultural e social, n&atilde;o seria dif&iacute;cil fazer acess&iacute;vel o seu desfrute para todas as na&ccedil;&otilde;es.</P>
<P>Por n&atilde;o existir esse elemental sentido da equidade e da justi&ccedil;a, explica-se o acontecido com as olimp&iacute;adas que tiveram lugar neste s&eacute;culo. &Eacute; uma pesada heran&ccedil;a hist&oacute;rica.</P>
<P>As rela&ccedil;&otilde;es de Cuba com o Comit&ecirc; Ol&iacute;mpico Internacional s&atilde;o normais. Aqui h&aacute; um representante. Visitei a sede central desta institui&ccedil;&atilde;o em Lausana e um excelente museu ol&iacute;mpico. Fui atendido amavelmente, o tempo todo, pelo o seu Presidente. Apoiamo-lo sem hesita&ccedil;&atilde;o no in&iacute;cio deste ano perante ao que, ao nosso entender, constituia uma franca e turva conspira&ccedil;&atilde;o promovida pelo Senado dos Estados Unidos da Am&eacute;rica contra ele. Citaram-no para ser investigado numa audi&ecirc;ncia convocada pelo Comit&ecirc; de Com&eacute;rcio e Trasportes do Senado norte-americano, sem direito nenhum de faz&ecirc;-lo, ao qual negou-se com justa indigna&ccedil;&atilde;o. Por tr&aacute;s de tudo, com o pretexto do esc&acirc;ndalo de corrup&ccedil;&atilde;o que se produziu com a conces&atilde;o dos Jogos de Inverno de ano 2002 a Salt Lake City, nos Estados Unidos, estava o prop&oacute;sito de adquirir o controlo do Comit&ecirc; Ol&iacute;mpico Internacional, deslocar a sua sede de Lausana para os Estados Unidos da Am&eacute;rica e apoderar-se do fabuloso neg&oacute;cio da comercializa&ccedil;&atilde;o do olimpismo.</P>
<P>Quando e como mudar&aacute; a situa&ccedil;&atilde;o actual, &eacute; dif&iacute;cil de predizer. Quanto poderia fazer o movimento ol&iacute;mpico pela humanidade, e a suas extraordin&aacute;rias possibilidades e &agrave;s prerrogativas e privil&eacute;gios que desfrutam uns poucos tivessem acesso todos!</P>
<P>Qual tem sido o papel de Cuba nos Jogos Ol&iacute;mpicos? O que &eacute; que tem feito? Qual tem sido o fruto do nosso esfor&ccedil;o em favor de um desporto sadio e limpo? A partir de 1972, &agrave;quando obtivemos o lugar 14 entre os 122 pa&iacute;ses, no resto das olimp&iacute;adas em que participamos, no Montreal, Canad&aacute;, em 1976 -Juantorena lembra-se muito bem disto e n&oacute;s tamb&eacute;m-, com a participa&ccedil;&atilde;o de 88 pa&iacute;ses, obtivemos o oitavo lugar; em 1980, no Moscovo, com a participa&ccedil;&atilde;o de 81 pa&iacute;ses, obtivemos o quarto lugar; em 1992, na Espanha, com a participa&ccedil;&atilde;o de 169 pa&iacute;ses, obtivemos o quinto lugar, e em Atlanta, em 1996, com a participa&ccedil;&atilde;o de 197 pa&iacute;ses obtivemos o oitavo lugar. Algu&eacute;m poderia negar esses dados?</P>
<P>H&aacute; que acrescentar mais uma coisa. Em todas as &uacute;ltimas olimp&iacute;adas mencionadas com o oitavo lugar, o quarto, o quinto e mais uma vez com o oitavo lugar atingido, Cuba tem sido o pa&iacute;s com maior n&uacute;mero de medalhas de ouro per capita entre todos os pa&iacute;ses participantes.</P>
<P>Nestes Jogos Pan-Americanos, em que medimos for&ccedil;as com grandes pot&ecirc;ncias desportivas, os Estados Unidos da Am&eacute;rica, super-rico, super-poderoso, com atletas que viajavam com ar condicionado, que n&atilde;o estavam alojados nas casernas da base a&eacute;rea, mas que estavam alojados em luxosos hot&eacute;is com muito ar condicionado, e que levavam o alimento, a &aacute;gua, os refrescos, ficou no primeiro lugar pelo n&uacute;mero total de 108 t&iacute;tulos que lhe porporcionaram 108 medalhas de ouro, com uma popula&ccedil;&atilde;o de 275 milh&otilde;es de habitantes; obteve 0,39 medalhas de ouro por milh&atilde;o de habitantes.</P>
<P>O Canad&aacute;, com 64 t&iacute;tulos que outorgaram a igual n&uacute;mero de medalhas de ouro, e 3,2 milh&otilde;es de habitantes, obteve 2,11 medalhas de ouro por milh&atilde;o de habitantes.</P>
<P>Cuba, com 69 t&iacute;tulos de ouro reconhecidos, equivalentes a 69 medalhas de ouro que na tradi&ccedil;&atilde;o ol&iacute;mpica determina sempre o lugar correspondente a cada pa&iacute;s participante, e uma popula&ccedil;&atilde;o de 11,1 milh&otilde;es de habitantes, obteve 6,22 medalhas de ouro por milh&atilde;o de habitantes. Francamente, s&oacute; faltariam 11 cent&eacute;simas de ponto para afirmar que foi o triplo das medalhas de ouro per capita que obteve o nosso poderoso competidor canadense, que ficou no terceiro lugar. E no que se refere aos Estados Unidos, 12,5 vezes mais por milh&atilde;o de habitantes. Todos os atletas que participaram por Cuba s&atilde;o cubanos, nascidos e formados em Cuba. Nas equipas dos Estados Unidos e do Canad&aacute;, participaram 54 atletas estrangeiros, alguns deles n&atilde;o falavam a l&iacute;ngua desses pa&iacute;ses. Teriamos que ver quantos t&iacute;tulos e as suas correspondentes medalhas de ouro obtiveram.</P>
<P>Mais uma coisa: Cuba foi o primeiro e &uacute;nico pa&iacute;s da Am&eacute;rica Latina e das Cara&iacute;bas que obteve o primeiro lugar por encima dos Estados Unidos da Am&eacute;rica numa competi&ccedil;&atilde;o regional nos Jogos Pan-Americanos, que tiveram lugar no nosso pa&iacute;s no ano de 1991.</P>
<P>&Aacute; popula&ccedil;&atilde;o n&atilde;o lhe foi cobrada nem um s&oacute; centavo por participar nos eventos desportivos dessa competi&ccedil;&atilde;o. Aqueles Jogos Pan-Americanos que tiveram lugar no nosso pa&iacute;s, foram um exemplo de organiza&ccedil;&atilde;o, hospitalidade, facilidades desportivas em excelentes instala&ccedil;&otilde;es, atendimento e respeito a todos os atletas participantes.</P>
<P>&Eacute; mesmo por isso que o nosso pa&iacute;s solicita e demanda o direito a ser sede de uma olimp&iacute;ada, porque a nossa limpa hist&oacute;ria, os nossos extraordin&aacute;rios sucessos no desenvolvimento do desporto em Cuba e os atingidos nos eventos internacionais, tanto regionais quanto ol&iacute;mpicos, a nossa coopera&ccedil;&atilde;o no desenvolvimento do desporto no Terceiro Mundo, fazem a Cuba e ao seu povo merecedores desse direito.</P>
<P>N&atilde;o s&oacute; o estamos a reclamar por Cuba, mas por todas as ilhas das Cara&iacute;bas. Sede dessa olimp&iacute;ada seria, mais do que Cuba, as Cara&iacute;bas. E estou certo de que se trabalhamos com afinco e cooperando com as outras ilhas do nosso Mar das Cara&iacute;bas, Cuba e as ilhas deste mar poderiam obter o segundo lugar nestas olimp&iacute;adas, sem contar com as muitas medalhas que poderiam ganhar Am&eacute;rica Central e o resto da Am&eacute;rica Latina, onde nunca foi celebrado uns Jogos Ol&iacute;mpicos.</P>
<P>O pedimos pensando nos pa&iacute;ses do Terceiro Mundo, aos que jamais lhes foi concedido o direito a ser sede de uma olimp&iacute;ada. Reclamamos esse direito para 4 mil 718 milh&otilde;es de habitantes que t&ecirc;m sido ignorados e desconhecidos, colonizados primeiro e neo-colonizados depois.</P>
<P>Quais ser&atilde;o as suas esperan&ccedil;as desportivas com a profissionaliza&ccedil;&atilde;o, quando se paga qualquer dinheniro por um atleta, quando lhes &eacute; arrebatado com dinheiro e promessas os seus atletas, quando s&atilde;o importados jovens desse mundo para nacionaliz&aacute;-los nos pa&iacute;ses desenvolvidos e ricos, com os quais podem obter medalhas de ouro nas competi&ccedil;&otilde;es, ou alugando por alguns meses atletas estrangeiros para alcan&ccedil;ar mais medalhas nelas?</P>
<P>A conces&atilde;o da sede para uma olimp&iacute;ada num pa&iacute;s determinado deve afastar-se do m&eacute;todo que tem sido estabelecido progressivamente de escolher a sede num leil&atilde;o, onde o pa&iacute;s que tem mais dinheiro e oferece mais coisas tem a possibilidade de alcan&ccedil;ar a mesma. Faz parte do leil&atilde;o concorrer em oferecimentos. Os pa&iacute;ses mais ricos concorrem ferozmente entre eles: "Damos isto e aquilo, faremos isto e aquilo", e muitas dessas promessas nem sequer s&atilde;o cumpridas.</P>
<P>&Eacute; mesmo assim, n&atilde;o se t&ecirc;m em conta os m&eacute;ritos, os factores morais, os factores hist&oacute;ricos; n&atilde;o se tem em conta nem um elementar sentido da equidade e da justi&ccedil;a; temos direito a nos perguntar: Com este sistema de leil&atilde;o, quando um pa&iacute;s do Terceiro Mundo ser&aacute; sede de uns Jogos Ol&iacute;mpicos? Quando um pa&iacute;s, seja l&aacute; qual for, daqueles em que moram 4 mil 718 milh&otilde;es de habitantes, que n&atilde;o s&atilde;o industrializados e ricos, nem pertencem &agrave; OCDE ou ao Grupo dos 7, ter&aacute; a possibilidade de ser sede de uma olimp&iacute;ada?</P>
<P>N&oacute;s, pela nossa parte, atrevemo-nos a dizer aqui que podemos ser sede e organizar uma olimp&iacute;ada exemplar. N&atilde;o pode ser sobre a base de promessas de tipo financeiro; com o n&uacute;mero consider&aacute;vel de t&eacute;cnicos e especialistas de elevada qualidade que Cuba disp&otilde;e -que se fosse sede de uns jogos ol&iacute;mpicos no ano 2008 ou no 2012 j&aacute; contaria possivelmente com mais de 40 mil em trabalho activo-, e poderia realizar uma enorme contribui&ccedil;&atilde;o ao desenvolvimento do desporto no Terceiro Mundo, que por se tratar de capital moral, de capital humano, n&atilde;o poderia ser oferecido por nenhum pa&iacute;s rico e desenvolvido do mundo; que n&atilde;o poderiam-no oferecer talvez nem sequer todos eles juntos. Isso Cuba pode oferec&ecirc;-lo facilmente.</P>
<P>Quantos hot&eacute;is ter&aacute; o nosso pa&iacute;s no 2008? J&aacute; temos uma capacidade n&atilde;o descart&aacute;vel; nos &uacute;ltimos anos temos multiplicado a capacidade que t&iacute;nhamos h&aacute; apenas 10 anos, em mais oito ou nove anos dobraremos as capacidades actuais com hot&eacute;is cada vez mais confort&aacute;veis e modernos, e no ano 2012 ser&aacute;, com certeza, o triplo, independentemente do desenvolvimento econ&oacute;mico que esperamos alcan&ccedil;ar noutros dom&iacute;nios no decorrer dos pr&oacute;ximos anos.</P>
<P>Experi&ecirc;ncia no desenvolvimento do desporto maior do que a experi&ecirc;ncia de Cuba n&atilde;o &eacute; f&aacute;cil encontr&aacute;-la. Exemplos de um pa&iacute;s que a partir de muito poucos recursos e, para al&eacute;m disso, bloqueado e fustigado tem sido capaz de impulsionar esta actividade num n&iacute;vel que todos reconhecem no mundo, n&atilde;o s&atilde;o f&aacute;ceis de encontrar, e os m&eacute;ritos de Cuba nesse her&oacute;ico esfor&ccedil;o n&atilde;o f&aacute;ceis de ultrapassar.</P>
<P>Nas &uacute;ltimas Olimp&iacute;adas de Atlanta participaram por volta de 10 mil atletas, instructores e auxiliares. Vamos supor que participarem para essa altura um n&uacute;mero igual ou ainda maior, haveria que se fazer uma pergunta: Quantos ser&atilde;o os atletas e instructores do Terceiro Mundo? Alguns pa&iacute;ses desenvolvidos e ricos ir&atilde;o com o n&uacute;mero total de atletas que classificarem para competir em quase todas as disciplinas. N&atilde;o parece poss&iacute;vel que as delega&ccedil;&otilde;es pobres e por se desenvolver possam pelo momento fazer o mesmo. Mas para n&oacute;s seria perfeitamente f&aacute;cil receber e alojar gratuitamente os atletas e o pessoal auxiliar e t&eacute;cnico dos pa&iacute;ses do Terceiro Mundo que o necessitarem para participar nessa olimp&iacute;ada, e aloja-los em vilas com as mesmas comodidades que tiveram os que nos visitaram nos Jogos Pan-Americanos de 1991, ou em hot&eacute;is de quatro ou cinco estrelas, se o desejarem. Estou a falar dos atletas do Terceiro Mundo. Os atletas dos pa&iacute;ses imensamente ricos n&atilde;o precisam de alojamento gratuito.</P>
<P>A alimenta&ccedil;&atilde;o, para os atletas do Terceiro Mundo, nos dias que durar a competi&ccedil;&atilde;o, ainda que fossem tr&ecirc;s semanas, Cuba a pode oferecer de gra&ccedil;a. N&atilde;o estou a falar de grandes ofertas nem muito menos, estou a falar das coisas justas, razo&aacute;veis, que cooperem realmente com a participa&ccedil;&atilde;o daqueles que o necessitam. Uma coopera&ccedil;&atilde;o de ordem moral e material que nao ofenda a ningu&eacute;m, que n&atilde;o pretenda sobornar nem comprar a ningu&eacute;m, seria a nossa linha de conducta. A diferen&ccedil;a do que aconteceu recentemente numa importante competi&ccedil;&atilde;o internacional, que foi colocada nas m&atilde;os de empresas privadas desejosas de obter lucros, seria rid&iacute;culo n&atilde;o oferec&ecirc;-la gratuitamente para aqueles que a necessitarem.</P>
<P>Por exemplo, a transporta&ccedil;&atilde;o interna para os atletas do Terceiro Mundo que participarem podemos oferec&ecirc;-lo de gra&ccedil;a.</P>
<P>Os servi&ccedil;os m&eacute;dicos imediatos e de alta efici&ecirc;ncia, por ter o nosso pa&iacute;s uma excelente medicina desportiva e especialistas de alto n&iacute;vel em todos as &aacute;reas da sa&uacute;de, oferec&ecirc;-los-iamos de gra&ccedil;a para os atletas dos pa&iacute;ses do Terceiro Mundo e para todos os atletas participantes; para Cuba &eacute; algo f&aacute;cil e exeq&uuml;&iacute;vel. E , sublinho, uma coisa que ao meu entender &eacute; de grande import&acirc;ncia: a mais ampla coopera&ccedil;&atilde;o com o pessoal especializado na prepara&ccedil;&atilde;o dos atletas dos pa&iacute;ses emergentes num volume e n&iacute;vel de qualidade que dificilmente possam oferecer muitos pa&iacute;ses do mundo rico e desenvolvido. Para isso faz falta o homem capaz de prestar a sua coopera&ccedil;&atilde;o em qualquer canto da Terra. E Cuba possui abundantemente esse capital humano.</P>
<P>N&atilde;o vamos entrar no leil&atilde;o, porque seria indigno, estou a falar em termos de justi&ccedil;a, de ajuda aos que mais o necessitarem, que s&atilde;o os nossos irm&atilde;os; n&atilde;o estamos a falar em termos de pagar at&eacute; os bilhetes a todos os que participarem e coisas desse tipo. Existem outras formas de cooperar nese sentido. Temos realizado congressos nos quais t&ecirc;m participado muitos milhares de professores, ou m&eacute;dicos, ou jovens e temos ideado formas de diminuir as despesas dos visitantes nas nossas linhas a&eacute;reas. Tamb&eacute;m temos sido sede de um festival mundial de jovens. O nosso pa&iacute;s tem demonstrado que pode fazer coisas dentro e fora de Cuba. S&atilde;o testemunhos -e o conhecem muitos povos- os 25 mil m&eacute;dicos que tem prestado servi&ccedil;os de sa&uacute;de gratuitamente noutros pa&iacute;ses, em per&iacute;odos prolongados de tempo.</P>
<P>&Eacute; o pa&iacute;s que hoje oferece milhares de m&eacute;dicos &agrave; Am&eacute;rica Central, ao Haiti, ao Norte da &Aacute;frica ao Sul do Sara, onde a mortalidade infantil &eacute; a maior do mundo. Os pa&iacute;ses ricos n&atilde;o poderiam oferecer m&eacute;dicos volunt&aacute;rios para trabalharem l&aacute;, nas mais dif&iacute;ceis condi&ccedil;&otilde;es, ao passo que l&aacute; podem ir com prazer e resolutamente, milhares de m&eacute;dicos deste irm&atilde;o povo. No mundo rico est&atilde;o t&atilde;o habituados &agrave; vida c&oacute;moda que por nenhum dinheiro v&atilde;o l&aacute; onde pode ter mosquitos, cobras, incomunica&ccedil;&atilde;o, falta de energia el&eacute;ctrica, onde s&oacute; recebem not&iacute;cias dos seus familiares por um pequeno r&aacute;dio de onda curta, alimentado por pequenas pilhas.</P>
<P>Temos o capital humano extraordin&aacute;rio do que se lhes falava em muitos dom&iacute;nios, n&atilde;o s&oacute; no desporto, e na educa&ccedil;&atilde;o. Oferecemos bolsas a jovens do Terceiro Mundo para se formarem como t&eacute;cnicos e especialistas desportivos. Pergunto-me se outros oferecem o mesmo.</P>
<P>Por isso, que com elevada moral e confian&ccedil;a extraordin&aacute;ria no nosso povo, na sua capacidade de hospitalidade, na sua capacidade de organiza&ccedil;&atilde;o, nos seus recursos cient&iacute;ficos e humanos, no seu tradicional esp&iacute;rito hospitaleiro e na sua formosa tradi&ccedil;&atilde;o de respeito a tantos atletas que visitam ao nosso pa&iacute;s, Cuba pode organizar com a mais alta qualidade e efici&ecirc;ncia uns Jogos Ol&iacute;mpicos. Em nome dessas raz&otilde;es e argumentos que tenho exprimido aqui, perante voc&ecirc;s, valentes e gloriosos atletas, ratificamos a decis&atilde;o depois de explicar as raz&otilde;es pelas quais solicitamos &agrave; opini&atilde;o p&uacute;blica mundial e a todos os Comit&ecirc;s Ol&iacute;mpicos, noamedamente aqueles dos pa&iacute;ses do Terceiro Mundo, que seja apoiado o direito de Cuba de ser a sede de uma olimp&iacute;ada.</P>
<P>P&aacute;tria ou Morte!</P>
<P>Venceremos!</P>
<P>(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
