<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f141299.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">A parte relacionada com o caso do menino Eli&aacute;n Gonz&aacute;lez da entrevista concedida pelo Presidente do Conselho de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, a Andrea Mitchell, correspondente principal de pol&iacute;tica exterior da cadeia de televis&atilde;o NBC-News, na Escola Latino-Americana de Ci&ecirc;ncias M&eacute;dicas, em 14 de dezembro de 1999, "Ano do 40<SUP>o</SUP> anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o"</P>
</B><P ALIGN="JUSTIFY">Andrea Mitchell - Anteriormente, estivemos conversando sobre o menino que permanece nos EUA, sobre o dano que se lhe pode causar. O senhor me dizia que quanto mais tempo permane&ccedil;a ali, isto pode alterar sua personalidade. Quais s&atilde;o suas preocupa&ccedil;&otilde;es a respeito deste assunto?</P>
<P ALIGN="JUSTIFY">Fidel Castro - Uma das coisas que mais tem comovido o povo &eacute; a id&eacute;ia de que encheram este menino de brinquedos sofisticados; puseram-no, inclusive, num avi&atilde;o de brinquedo para ser piloto dos Irm&atilde;os ao Resgate; lhe deram roupas e camisetas com emblemas da famos&iacute;ssima Funda&ccedil;&atilde;o Nacional Cubano Americana, que em todo caso n&atilde;o ser&aacute; nacional, ser&aacute; binacional, porque &eacute; composta por ex-cubanos e por um determinado n&uacute;mero de norte-americanos. Feriu muito, muito a nosso povo.</P>
<P ALIGN="JUSTIFY">Anteontem, li nos telex que o jovem Mas Santos, que n&atilde;o sei se ser&aacute; santo, mas &eacute; inquestion&aacute;vel que ing&ecirc;nuo e ademais insolente com o Presidente dos EUA, levou o menino para tratar de entrar com ele no banquete de arrecada&ccedil;&atilde;o de fundos eleitorais presidido por Clinton. Para um povo que tem cultura pol&iacute;tica &eacute; sumamente ofensivo o fato de que se tome ali a um menino, nada menos que por ele que &eacute; presidente dessa Funda&ccedil;&atilde;o que foi criada faz uns quantos anos pelo governo dos EUA com fins espec&iacute;ficos e que pratica, inclusive, o terrorismo. Levar o menino a esse banquete de arrecadar fundos para um partido pol&iacute;tico &eacute; realmente o c&uacute;mulo.</P>
<P ALIGN="JUSTIFY">Sei que, por exemplo, a fam&iacute;lia em Cuba, o pai do menor, ficou mais de 48 horas sem falar com o menino, porque primeiro o estavam vestindo e preparando para o banquete de arrecada&ccedil;&atilde;o de fundos e depois, domingos e segunda-feira, o levaram a Disneyl&acirc;ndia, para fotograf&aacute;-lo com todos os objetos da fantasia e pernoitar ali, numa cabana.</P>
<P ALIGN="JUSTIFY">Nessas 50 horas, a fam&iacute;lia n&atilde;o pode falar com o menino, s&oacute; conseguiu faz&ecirc;-lo ontem &agrave; noite e as conversas est&atilde;o controladas, racionadas e sob press&atilde;o.</P>
<P ALIGN="JUSTIFY">Essas coisas irritam e t&ecirc;m trazido preocupa&ccedil;&atilde;o a destacados cientistas, psic&oacute;logos, especialistas em psicologia infantil, em pedagogia, porque se est&aacute; fazendo, ante os olhos do mundo, uma monstruosidade com esse menino de 6 anos. De modo que na pr&oacute;xima quinta-feira, dentro de dois dias, ter&aacute; lugar uma mesa redonda, com a participa&ccedil;&atilde;o de v&aacute;rias pessoas das mais qualificadas nessa esfera, e o tema est&aacute; relacionada com esse menino: em que tempo se pode mudar a mente de um menino de seis anos. Essa &eacute; a import&acirc;ncia que tem o fator tempo. N&atilde;o &eacute; quest&atilde;o de evitar que se prolongue o sofrimento da fam&iacute;lia, que &eacute; terr&iacute;vel, sobretudo o pai que est&aacute; sofrendo terrivelmente e os av&oacute;s que est&atilde;o sofrendo tamb&eacute;m terrivelmente, os que t&ecirc;m direito a sua cust&oacute;dia e aten&ccedil;&atilde;o. N&atilde;o &eacute; quest&atilde;o de mais ou menos dias. Converteu-se numa quest&atilde;o vital: o tempo necess&aacute;rio para mudar a mente de um menino de 6 anos.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - H&aacute; preocupa&ccedil;&atilde;o de que num momento determinado o menino possa dizer que quer ficar nos EUA? Que seja seduzido por todos esses brinquedos e todas essas coisas?</P>
<P ALIGN="JUSTIFY">Fidel Castro - N&atilde;o. Gabriela Mistral - estivemos conversando disso quando lhe contei sobre um artigo publicado ontem pelo jornal dos trabalhadores - disse que as crian&ccedil;as n&atilde;o vivem no futuro nem no passado, vivem no presente! E &agrave; vista do mundo se est&aacute; tratando de deslumbrar este menino com essas coisas. Pelo que me contam o pai e os familiares, o menino est&aacute; coagido, muito, muito coagido e os pr&oacute;prios familiares long&iacute;nquos que residem em Miami afirmam que o menino lhes disse que n&atilde;o viver em Cuba; disseram assim cruamente. Uma esta&ccedil;&atilde;o de r&aacute;dio, de acordo com uma publica&ccedil;&atilde;o de Miami, disse que em voz baixa se ouviu que o menino estava dizendo &agrave; prima long&iacute;nqua que n&atilde;o queria regressar para seu pai.</P>
<P ALIGN="JUSTIFY">O problema &eacute; que a verdadeira fam&iacute;lia em Cuba n&atilde;o se resigna a essa id&eacute;ia e o povo n&atilde;o se resigna &agrave; id&eacute;ia de que com esses procedimentos c&iacute;nicos, tratem de mudar a mente de um menino, desarraig&aacute;-lo de sua fam&iacute;lia verdadeira, dos seres mais queridos, romper os v&iacute;nculos da inocente e indefesa criatura, destruir isso. Que ficar&aacute; da identidade desse menino?</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, a resposta que queremos dos cientistas e dos especialistas &eacute; saber em que tempo se pode mudar a mente de uma crian&ccedil;a nessa tenra idade.</P>
<P ALIGN="JUSTIFY">Perguntei a algumas pessoas: Em um m&ecirc;s se pode mudar a mente de uma crian&ccedil;a? E me disseram - v&aacute;rias pessoas n&atilde;o especialistas -: Sim, em um m&ecirc;s se pode mudar.</P>
<P ALIGN="JUSTIFY">Eu me pergunto: Por que querem dilatar isto? Por ventura, para mudar a mente do menino, para destruir a mente desse menino? Que restar&aacute; da psicologia desse menino? Como se adaptar&aacute; de novo ao seio da verdadeira fam&iacute;lia? E sei como t&ecirc;m sofrido os familiares, precisamente ao perceber determinado estado de timidez na crian&ccedil;a, em certos momentos, como se estivessem tratando de arrancar-lhe o carinho do pai. Isso &eacute; um crime, um dos mais monstruosos.</P>
<P ALIGN="JUSTIFY">Se algu&eacute;m v&ecirc; que est&atilde;o assassinando uma crian&ccedil;a, arrancando-lhe a vida aos peda&ccedil;os, seguramente n&atilde;o concordar&aacute; com isso. Se v&ecirc;em que est&atilde;o destruindo a mente de uma crian&ccedil;a, mudando-a totalmente, para fins vergonhosos de propaganda, ent&atilde;o &eacute; pior, pior que a morte f&iacute;sica e estou seguro de que muitas pessoas v&atilde;o tomando consci&ecirc;ncia de que se trata da destrui&ccedil;&atilde;o da mente de um menino de seis anos.</P>
<P ALIGN="JUSTIFY">A partir disso, n&atilde;o sei como algu&eacute;m, um dirigente dos EUA, depois vai falar de direitos humanos, sem entrar em outros terrenos; s&oacute; com esse ponto, se semelhante coisa &eacute; permitida nesse pa&iacute;s. E nosso povo n&atilde;o est&aacute; disposto a permiti-lo, simplesmente. Essa &eacute; a situa&ccedil;&atilde;o e n&atilde;o &eacute; f&aacute;cil para o povo resignar-se &agrave;s maquina&ccedil;&otilde;es que est&atilde;o fazendo.</P>
<P ALIGN="JUSTIFY">Ontem, todo mundo j&aacute; soube - tamb&eacute;m por nossa televis&atilde;o - que o pai aceitou entrevistar-se com o funcion&aacute;rio, entregar-lhe todas as provas de sua paternidade. Por que querem adiar isso? Esse &eacute; o tema essencial.</P>
<P ALIGN="JUSTIFY">Depois de amanh&atilde; ser&aacute; um dia muito importante, porque toda a popula&ccedil;&atilde;o de Cuba vai saber qual &eacute; o efeito na mente e na psique desse menino, do prolongamento desse seq&uuml;estro e a submiss&atilde;o a todas as coisas deslumbrantes que se possam apresentar a uma crian&ccedil;a de seis anos. A ci&ecirc;ncia vai dizer a &uacute;ltima palavra e, realmente, nos preocupa, porque o estado da popula&ccedil;&atilde;o &eacute; de impaci&ecirc;ncia, o estado da popula&ccedil;&atilde;o &eacute; de amargura e indigna&ccedil;&atilde;o muito grande.</P>
<P ALIGN="JUSTIFY">Nosso povo se resignar&aacute; a isto? N&atilde;o vai fazer guerra, n&atilde;o haver&aacute; viol&ecirc;ncia. N&oacute;s nos consideramos com suficiente ascendente sobre nossa popula&ccedil;&atilde;o para desalentar qualquer a&ccedil;&atilde;o violenta, em primeiro lugar; em segundo lugar, se trata de um povo educado, que compreende. Isto &eacute;, que a luta n&atilde;o ser&aacute; nesse terreno; mas ser&aacute; uma batalha de opini&atilde;o nacional e mundial e essa batalha n&atilde;o cessar&aacute; at&eacute; que esse menino n&atilde;o regresse. &Eacute; o quero dizer-lhe com toda franqueza.</P>
<P ALIGN="JUSTIFY">Agora h&aacute; uma pausa, n&atilde;o h&aacute; movimento, n&atilde;o h&aacute; mobiliza&ccedil;&otilde;es, mas o prolongamento do tempo, um minuto mais do que o suport&aacute;vel, as desencadear&aacute;. N&atilde;o ter&aacute; danos materiais, porque temos duas bases: h&aacute; em nosso povo uma cultura pol&iacute;tica, entende? H&aacute; ascend&ecirc;ncia por parte da dire&ccedil;&atilde;o de nosso pa&iacute;s, de nossas organiza&ccedil;&otilde;es pol&iacute;ticas e de massa, nas quais nossa popula&ccedil;&atilde;o confia. Assim que n&atilde;o h&aacute; perigo nisso. Em que se vai aferrar? Numa batalha de opini&atilde;o, uma batalha de opini&atilde;o n&atilde;o s&oacute; nacional, mas mundial.</P>
<P ALIGN="JUSTIFY">Creio que as autoridades norte-americanas se situaram numa posi&ccedil;&atilde;o insustent&aacute;vel. Essa batalha de uma ou de outra forma se manter&aacute; at&eacute; que a crian&ccedil;a seja devolvida a sua fam&iacute;lia e a sua p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Estamos em uma pausa neste momento, realmente; oxal&aacute; n&atilde;o se prolongue. A n&oacute;s mesmos nos custa muito trabalho, muito trabalho impedir que enquanto essa crian&ccedil;a esteja ali, coisa que tem permeado muito, muito a sensibilidade de nosso povo. Eles n&atilde;o podem expressar-se como est&aacute; a&iacute; nesse quadro, (indica um quadro de Mariano sobre a multid&atilde;o revolucion&aacute;ria, na parede do sal&atilde;o) de um de nossos melhores pintores.</P>
<P ALIGN="JUSTIFY">De fato, neste momento, n&atilde;o h&aacute; mobiliza&ccedil;&atilde;o, n&atilde;o h&aacute; concentra&ccedil;&otilde;es. A n&oacute;s mesmos nos custa trabalho diz&ecirc;-lo e creia-nos, digo sinceramente que desde o princ&iacute;pio fizemos o poss&iacute;vel para evitar isto. Primeiro, foram mal interpretadas minhas palavras quando disse: "Resta pouco tempo antes que se desate um grande protesto em Cuba e no mundo..."</P>
<P ALIGN="JUSTIFY">Creio que se avan&ccedil;ou, n&atilde;o vou negar que se avan&ccedil;ou e esse avan&ccedil;o se conseguiu no domingo e na segunda-feira passados, a partir dos interc&acirc;mbios de notas diplom&aacute;ticas que existiram entre os dois governos. Diria que em dois dias se avan&ccedil;ou, no sentido de que se criaram todas as condi&ccedil;&otilde;es para uma solu&ccedil;&atilde;o honrosa.</P>
<P ALIGN="JUSTIFY">O requisito que se colocava como obst&aacute;culo principal se solucionou satisfatoriamente com o encontro do pai e sua fam&iacute;lia, por um lado e o representante dos servi&ccedil;os de imigra&ccedil;&atilde;o dos EUA e o chefe pol&iacute;tico da Se&ccedil;&atilde;o de Reparti&ccedil;&atilde;o, por outro.</P>
<P ALIGN="JUSTIFY">As provas da paternidade s&atilde;o irrefut&aacute;veis. Pedem pap&eacute;is para que demonstre que &eacute; o pai e entregaram a crian&ccedil;a a familiares long&iacute;nquos a quem n&atilde;o pediram um s&oacute; papel para que demonstrassem que era o tio-av&oacute; ou algo disso em rela&ccedil;&atilde;o ao menino.</P>
<P ALIGN="JUSTIFY">Essa &eacute; a realidade, se avan&ccedil;ou; mas vejo que outros temas, outros problemas estar&atilde;o ocupando a mente deles e amea&ccedil;a com que a solu&ccedil;&atilde;o se dilate, injustific&aacute;vel e at&eacute;, talvez, indefinidamente, como j&aacute; expliquei. Por se tratar de uma crian&ccedil;a que est&aacute; sendo assassinada espiritual e mentalmente, o tempo dispon&iacute;vel para tratar de evit&aacute;-lo, &eacute; muito limitado.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - O senhor teria alguma mensagem para Bill Clinton sobre isto?</P>
<P ALIGN="JUSTIFY">Fidel Castro - N&atilde;o, n&atilde;o, nenhuma mensagem em particular. Clinton tem muitas pessoas que o estimam nos EUA e suficientes pessoas capazes de assessor&aacute;-lo. Tenho minha percep&ccedil;&atilde;o sobre ele, que lhe contei no primeiro dia que conversamos. Essa percep&ccedil;&atilde;o de que ele deseja que o menino regresse o mais rapidamente poss&iacute;vel. Tenho d&uacute;vidas de que possa consegui-lo, porque, que medidas de tipo leguleio adotar&atilde;o os outros para atrasar este processo? Um atraso da chegada da crian&ccedil;a, que toda a popula&ccedil;&atilde;o est&aacute; esperando, teria no &acirc;nimo da popula&ccedil;&atilde;o, realmente, o efeito de uma bomba. Essa &eacute; a realidade sobre o tema.</P>
<P ALIGN="JUSTIFY">Quisemos desde o primeiro momento que n&atilde;o se desatara este forte diferendum. J&aacute; lhe contei que s&oacute; no dia 2 de dezembro pudemos come&ccedil;ar a ocupar-nos disto. O pai do menino escreveu no dia 26 de novembro, no dia 27 se apresentou a nota da nossa chancelaria; n&atilde;o houve nenhuma resposta durante onze dias. S&oacute; no dia 2 deste m&ecirc;s, seis dias depois que o pai apresentou a nota, n&oacute;s pudemos ocupar-nos. Convidamo-lo a conversar porque quer&iacute;amos conhec&ecirc;-lo, saber que pensava, que desejava, e conhecer a sua conduta para com a crian&ccedil;a. Eu mesmo lhe perguntei todos esses detalhes indispens&aacute;veis. N&oacute;s, inclusive, antes de mover um dedo, t&iacute;nhamos que conhecer bem toda a verdade.</P>
<P ALIGN="JUSTIFY">A voc&ecirc; compreender&aacute; que uma batalha de opini&atilde;o dentro e fora do pa&iacute;s, n&atilde;o se afronta se n&atilde;o se tem esteios s&oacute;lidos.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - O senhor deve saber que algumas pessoas nos EUA disseram que o pai foi coagido pelo governo e que n&atilde;o o deixaram falar livremente.</P>
<P ALIGN="JUSTIFY">Fidel Castro - E como se pode provar que isso &eacute; falso? &Eacute; preciso lev&aacute;-lo a Miami como um manso cordeiro para ser devorado ali com a coopera&ccedil;&atilde;o de autoridades, ju&iacute;zes e funcion&aacute;rios venais, a m&aacute;fia terrorista e os extremistas t&atilde;o tolerados e t&atilde;o apoiados pelo governo dos EUA? Ele, desde o primeiro momento - isso nos consta e temos provas - disse que n&atilde;o queria viajar aos EUA. Disse, ademais, que ele exigia o regresso imediato da crian&ccedil;a e n&atilde;o admitia nem sequer contatos com a Reparti&ccedil;&atilde;o de Interesses.</P>
<P ALIGN="JUSTIFY">Em C&aacute;rdenas h&aacute; uma popula&ccedil;&atilde;o de dezenas de milhares de habitantes que o conhecem bem e &agrave; fam&iacute;lia: professores da escola e outras muitas pessoas decentes e honestas. Que ocorria com ele? N&atilde;o lhe deixavam nem de dia nem de noite um minuto de descanso. Ele tem telefone em sua casa e todo mundo o sabia, todo mundo o chamava, era um enxame de rep&oacute;rteres e telefonemas de dia e de noite. Era o impacto do filho que lhe tinham seq&uuml;estrado, crendo, com toda raz&atilde;o que tem todo o direito a essa crian&ccedil;a, ao qual tem cuidado e atendido com esmero. Isto &eacute;, muitas vezes dormia com a fam&iacute;lia dele, porque &agrave;s vezes a m&atilde;e tinha que trabalhar at&eacute; tarde, at&eacute; 2 ou 3 da manh&atilde; e o menino com o casal; ele se casou novamente e tem um filho de tr&ecirc;s meses e o pequeno Eli&aacute;n dormia na mesma cama do casal.</P>
<P ALIGN="JUSTIFY">No certificado do hospital consta o seguinte: "Em caso de qualquer emerg&ecirc;ncia, avisar o pai". Assim que &eacute; um pai que se ocupava de verdade, eu diria que obsessivamente, da crian&ccedil;a.</P>
<P ALIGN="JUSTIFY">Ele &eacute; quem escreve a carta solicitando apoio do Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores. Ningu&eacute;m lhe disse: "Escreve uma carta". Escreveu-a depois de poucas horas de receber a not&iacute;cia de que o filho estava num hospital nos EUA. O homem estava terrivelmente afetado, pela intimidade que tinha com a crian&ccedil;a, realizando constantes telefonemas ao filho ausente, quando lhe permitiam comunicar-se com ele.</P>
<P ALIGN="JUSTIFY">Quando visitei a escola, ele estava esgotado; a senhora que estava amamentando a crian&ccedil;a que acaba de completar tr&ecirc;s meses estava tensa e enferma, o filho fazia tr&ecirc;s dias que tinha diarr&eacute;ia, compreende? Ent&atilde;o, ele saiu de casa e est&aacute; fora com sua esposa e o filho. O que fazemos &eacute; mant&ecirc;-lo informado, passo a passo, detalhe a detalhe, sobre a evolu&ccedil;&atilde;o do problema.</P>
<P ALIGN="JUSTIFY">Ele viu a carta que lhe enviaram do Servi&ccedil;o de Imigra&ccedil;&atilde;o dos EUA, com todos os detalhes que pediam. Desde que se desatou o problema, transcorreu pouco tempo. A primeira resposta chegou no dia 8, ao cabo de onze dias; nossa resposta foi no dia 9, &agrave;s 15h12. Nossa nota continha observa&ccedil;&otilde;es e v&aacute;rias perguntas relacionadas com os temas tratados, determinados conceitos legais e jur&iacute;dicos contidos naquela resposta.</P>
<P ALIGN="JUSTIFY">No dia 9, &agrave;s 16h20, houve uma conversa de duas horas, em Washington, entre funcion&aacute;rios do Departamento de Estado e nosso chefe da Reparti&ccedil;&atilde;o de Interesses. O amplo conte&uacute;do dessa conversa sobre as observa&ccedil;&otilde;es e perguntas de nossa nota recebemos no dia 10, pela manh&atilde;.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, se elaborou outra nota nossa de umas sete ou oito p&aacute;ginas, a dois espa&ccedil;os, expondo com toda clareza, nossa posi&ccedil;&atilde;o ao Departamento de Estado. Tivemos que esperar ao redor de 50 horas a resposta a essa mensagem, que chegou no dia 12, isto &eacute;, no domingo, ao redor das 10h30; era uma nota breve e nessa nota &eacute; que disseram, insistiram na import&acirc;ncia decisiva do encontro com o pai. Explicou-se que o pai tinha dado uma procura&ccedil;&atilde;o &agrave; m&atilde;e. N&atilde;o se recha&ccedil;a totalmente a possibilidade de aceit&aacute;-lo, mas preste aten&ccedil;&atilde;o, nos afirmam que o mais importante, o que seria decisivo &eacute; o contato com o pai por parte dos funcion&aacute;rios da Se&ccedil;&atilde;o de Interesses.</P>
<P ALIGN="JUSTIFY">Na nota com que se lhes responde se lhe diria e se reiteraria nossas posi&ccedil;&otilde;es e argumentos em resposta a essa terceira nota que chegou no domingo pela manh&atilde;. A resposta foi &agrave; tarde, depois de buscar uma s&eacute;rie de dados indispens&aacute;veis, inclusive, atrav&eacute;s de nossa pr&oacute;pria Reparti&ccedil;&atilde;o de Interesses em Washington; mas na nota que se envia se responde que em rela&ccedil;&atilde;o como o ponto concreto da reuni&atilde;o com o pai que eles propunham, se lhes informaria nessa mesma tarde. N&oacute;s t&iacute;nhamos que consultar a fam&iacute;lia, porque n&atilde;o era uma quest&atilde;o de fazer uma nota e dizer-lhes que sim, sem que a fam&iacute;lia e essencialmente o pai expressasse seu crit&eacute;rio.</P>
<P ALIGN="JUSTIFY">A fam&iacute;lia foi informada, ele tinha que tomar uma decis&atilde;o; n&atilde;o foi s&oacute; ele; foi ele e toda a fam&iacute;lia, todos os que vivem no n&uacute;cleo e receberam j&aacute; tarde da noite no domingo, 12, uma retrospectiva completo e detalhado de tudo o que tinha ocorrido desde que enviou sua nota ao Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores at&eacute; o conte&uacute;do da &uacute;ltima nota que havia chegado no domingo, a resposta que se deu &agrave; tarde, onde num par&aacute;grafo se falava, como j&aacute; disse, que em rela&ccedil;&atilde;o ao encontro com ele, se responderia mais tarde. Antes de dar essa resposta era imprescind&iacute;vel o contato com toda a fam&iacute;lia, explicar-lhes a situa&ccedil;&atilde;o e pedir-lhes uma resposta. Vejo-me obrigado a explicar-lhe o m&iacute;nimo dos pontos de vista discutidos; n&atilde;o desejo revelar o conte&uacute;do das notas intercambiadas.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - Muito bem, se este impasse se alongasse, se a situa&ccedil;&atilde;o n&atilde;o se resolvesse, que faria Cuba? Porque h&aacute; um certo receio nos EUA a que voc&ecirc;s abram as fronteiras e que haja um novo &ecirc;xodo de refugiados. Seria essa uma op&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY">Fidel Castro - N&atilde;o penso que essa seja uma op&ccedil;&atilde;o, porque estamos tratando este assunto com muita seriedade, conscientes da transcend&ecirc;ncia que tem. Como a senhora v&ecirc;, ontem se discutiram sossegadamente raz&otilde;es e argumentos frente a raz&otilde;es e argumentos durante todo o dia. N&atilde;o se obstaculizou a reuni&atilde;o migrat&oacute;ria, que est&aacute; muito associada ao problema do menino. Sem a famosa Lei de Ajuste Cubano, n&atilde;o se reproduziria nem este nem muitos outros casos.</P>
<P ALIGN="JUSTIFY">O caso dessa crian&ccedil;a &eacute; um exemplo dram&aacute;tico das conseq&uuml;&ecirc;ncias dessa lei, que tem trinta e tr&ecirc;s anos; tem sido trinta e tr&ecirc;s anos de incita&ccedil;&atilde;o &agrave; imigra&ccedil;&atilde;o ilegal.</P>
<P ALIGN="JUSTIFY">Temos este problema separado do problema migrat&oacute;rio e uma coisa n&atilde;o estorvou a outra, nem sequer se insinuou; porque veja, raz&otilde;es de sobra t&iacute;nhamos para suspender essa reuni&atilde;o, contudo, n&atilde;o nos parecia construtivo suspend&ecirc;-la e come&ccedil;ar a misturar os acordos migrat&oacute;rios com o problema concreto da crian&ccedil;a seq&uuml;estrada, ainda que tudo o que ocorreu com essa crian&ccedil;a e com os familiares, as pessoas que morreram nesse naufr&aacute;gio est&aacute;, realmente, associado a essa lei e a outras disposi&ccedil;&otilde;es migrat&oacute;rias que, unicamente, servem para incitar emigra&ccedil;&otilde;es ilegais de cubanos.</P>
<P ALIGN="JUSTIFY">No mundo h&aacute; centenas de povos e milhares de etnias, h&aacute; um s&oacute; povo e etnia mesclada a qual se lhe aplica uma pol&iacute;tica migrat&oacute;ria que n&atilde;o se lhe aplica a nenhum outro.</P>
<P ALIGN="JUSTIFY">Nos perguntar&atilde;o: Voc&ecirc;s querem que isso termine? A n&oacute;s nos parecia o mais construtivo, porque se decidem que essa lei permane&ccedil;a, ent&atilde;o teria que pedir uma lei de ajuste para todos os pa&iacute;ses latino-americanos, lei de ajuste para mexicanos, centro-americanos e sul-americanos. N&atilde;o somos t&atilde;o ego&iacute;stas que queiramos s&oacute; para n&oacute;s essa lei.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - Mas, senhor presidente, o governo dos EUA disse que voc&ecirc;s s&atilde;o o &uacute;nico pa&iacute;s comunista, o &uacute;nico pa&iacute;s onde n&atilde;o h&aacute; elei&ccedil;&otilde;es livres, onde n&atilde;o h&aacute; liberdade de express&atilde;o.</P>
<P ALIGN="JUSTIFY">Fidel Castro - Se entramos nesse tema, todos os rolos de filme que sua equipe tem a&iacute; n&atilde;o v&atilde;o ser suficientes. N&atilde;o creio que devemos abordar estes pontos, a meu ver, e me perdoa. N&atilde;o quero falar agora, n&atilde;o quero fazer compara&ccedil;&otilde;es. N&atilde;o creio que ajuda muito. Sobre este tema se pode falar um dia inteiro, dez horas de entrevista.</P>
<P ALIGN="JUSTIFY">O &uacute;nico que digo &eacute; que n&atilde;o aceito a afirma&ccedil;&atilde;o de que somos o &uacute;nico pa&iacute;s comunista e que aqui n&atilde;o h&aacute; elei&ccedil;&otilde;es livres. Aceito com orgulho que somos um pa&iacute;s comunista, mas n&atilde;o o &uacute;nico, n&atilde;o temos tal alta honra como o de ser o &uacute;nico pa&iacute;s comunista. Por nossas id&eacute;ias socialista e comunistas, conseguimos organizar um sistema social, um sistema que, a nosso ver, a nosso modest&iacute;ssimo ver - e o podemos demonstrar matematicamente - &eacute; muito mais humano e tem mais apoio interno que nenhum sistema em nenhuma parte, porque &eacute; mais solid&aacute;rio, mais fraternal, n&atilde;o tem nada de ego&iacute;smo e em cuja constru&ccedil;&atilde;o e desenvolvimento participa realmente todo o povo. Nos demais pa&iacute;ses de ordem capitalista vemos uma guerra de cada indiv&iacute;duo contra os demais, &eacute; uma coisa bem conhecida. Desde Adam Smith at&eacute; este mundo quase globalizado de hoje, temos oportunidade de ver o que ocorre no mundo e o que n&atilde;o acontece aqui.</P>
<P ALIGN="JUSTIFY">Por isso, se um dia voc&ecirc; queira conversar, permita-me a sugest&atilde;o de que n&atilde;o seja nesta ocasi&atilde;o. Sim, posso assegurar a todo o povo dos EUA, que sei que tem muitos preconceitos, que nos sentimos orgulhosos de nossos ideais, da sociedade que se criou em Cuba, com a qual podemos fazer as coisas de que falamos anteriormente, depois que visitamos a Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas; mas n&atilde;o temos a honra de ser o &uacute;nico pa&iacute;s comunista, &eacute; honra demais.</P>
<P ALIGN="JUSTIFY">Andrea <A NAME="PVW">Mitchell</A> - N&atilde;o, eu queria dizer deste hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">Parece ao senhor que o assunto da crian&ccedil;a pode converter-se num obst&aacute;culo permanente entre nossos dois pa&iacute;ses?</P>
<P ALIGN="JUSTIFY">Fidel Castro - N&atilde;o, porque isso n&atilde;o pode permanecer, n&atilde;o, porque os EUA n&atilde;o pode pagar o terr&iacute;vel custo de manter essa crian&ccedil;a seq&uuml;estrada e tenho confian&ccedil;a no sentido comum norte-americano, tenho confian&ccedil;a no sentido comum e na intelig&ecirc;ncia de seus pol&iacute;ticos mais realistas e eles n&atilde;o v&atilde;o persistir nesse erro. Por isso n&atilde;o ser&aacute; um obst&aacute;culo permanente; ser&aacute;, em todo caso, um argumento terr&iacute;vel para demonstrar quanta hipocrisia h&aacute; neste mundo e qu&atilde;o terr&iacute;veis crimes se podem cometer, dos quais este n&atilde;o &eacute; mais que uma pequena mostra.</P>
<P ALIGN="JUSTIFY">Poder&iacute;amos falar das crian&ccedil;as que se matam uns a outros nas escolas. Temos medo de que o menino Eli&aacute;n possa morrer num conflito a bala&ccedil;os numa escola; temos medo das drogas que a&iacute; se consomem e que n&atilde;o h&aacute; aqui; temos medo de que apesar das coisas boas que na ordem material existem nos EUA, esse menino n&atilde;o s&oacute; perca sua identidade, mas se veja privado das muitas coisas boas que na ordem social, moral, espiritual e humano tem asseguradas na terra onde nasceu. Nosso povo mais honesto e patri&oacute;tico, sim, tem medo da vida na sociedade norte-americana. Ent&atilde;o, esse &eacute; realmente nosso crit&eacute;rio. N&atilde;o pode perdurar, a voc&ecirc; o ver&aacute;. N&atilde;o h&aacute; maneira de que isso possa perdurar; o caso do menino n&atilde;o se tornar&aacute;, portanto, num obst&aacute;culo nas rela&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">At&eacute; agora, como a senhora v&ecirc;, eu lhe expliquei que h&aacute; importantes setores dos EUA que querem que devolvam a crian&ccedil;a. De modo que quando n&oacute;s, inclusive, protestamos e denunciamos diante do mundo o que est&aacute; ocorrendo e afrontamos uma batalha, estamos afrontando tamb&eacute;m uma batalha por aqueles que dentro dos EUA consideram que o mais justo e o mais correto &eacute; devolver o menino para Cuba. N&atilde;o &eacute; uma batalha contra EUA, n&atilde;o &eacute; uma batalha nem sequer contra todos os setores pol&iacute;ticos dos EUA; &eacute; uma batalha contra os que se op&otilde;em ao regresso da crian&ccedil;a e &eacute; uma batalha, inclusive, a favor dos EUA. Sim, o digo com franqueza, porque estou absolutamente persuadido de que quanto antes resolvam o problema, mais proteger&aacute; o prest&iacute;gio de seu pa&iacute;s e quanto mais se dilate, mais custoso ser&aacute; do ponto de vista pol&iacute;tico, do ponto de vista &eacute;tico e do ponto de vista do prest&iacute;gio dos EUA.</P>
<P ALIGN="JUSTIFY">Rogo aos norte-americanos que n&atilde;o me considere um advers&aacute;rio de seu pa&iacute;s, tenho que cham&aacute;-los de alguma maneira e os chamo EUA quando tenho que responsabilizar o pa&iacute;s onde tem lugar este crime. Mas ao menos estamos lutando, digamos, junto a muitos que nos EUA desejam que se fa&ccedil;a justi&ccedil;a e liberem o menino e depois que isso ocorra, ser&aacute; preciso curar feridas. Ao nosso povo restar&aacute; unicamente a vantagem de ter um pouco mais de consci&ecirc;ncia e um pouco mais de cultura pol&iacute;tica da que j&aacute; tinha quando se iniciou este processo.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - Muito obrigada, senhor presidente.</P>
<P ALIGN="JUSTIFY">O senhor foi muito paciente conosco.</P>
<P ALIGN="JUSTIFY">Fidel Castro - N&atilde;o tive necessidade de fazer uso da paci&ecirc;ncia, o fiz com muito prazer e sabendo, inclusive, que &eacute; construtivo.</P>
<P ALIGN="JUSTIFY">O tempo para falar de outros temas chegar&aacute;. Conte comigo para isso.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell - Obrigada por nos receber nesta institui&ccedil;&atilde;o. Penso que realmente h&aacute; coisas muito interessantes que contar sobre esta institui&ccedil;&atilde;o e sobre as id&eacute;ias ao redor dela e n&oacute;s o faremos. Pensamos reportar sobre isso.</P>
<P ALIGN="JUSTIFY">Fidel Castro - Oxal&aacute; lhe alcance o tempo para editar ainda que seja uma pequena parte de tudo o que lhe contei. (Risos)</P></FONT></BODY>
</HTML>
