<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso proferido na inauguração da IX Cimeira Ibero-Americana de Chefes de Estado e de Governo, Palácio das Convenções, Havana. (16/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba na inaugura&ccedil;&atilde;o da IX Cimeira Ibero-Americana de Chefes de Estado e de Governo, Pal&aacute;cio das Conven&ccedil;&otilde;es, Havana, 16 de Novembro de 1999.</P>
</B><P>&nbsp;</P>
<P>Majestade</P>
<P>Excel&ecirc;ncias</P>
<P>Convidados:</P>
<P>Quando em julho de 1991 iniciou-se a primeira cimeira em Gudalajara, nem sequer imaginava qual seria a evolu&ccedil;&atilde;o posterior desse evento. Ali eu era uma esp&eacute;cie de ave rara, um intruso ao que se lhe perdoava a vida ao admiti-lo naquela sala. Cuba era a eterna exclu&iacute;da de toda reuni&atilde;o neste hemisf&eacute;rio. N&atilde;o poucos olhavam-me com curiosidade e at&eacute; com pena. &Eacute; poss&iacute;vel que quase ningu&eacute;m acreditasse que Cuba poderia resistir o derrubamento do campo socialista que conduziu ao duplo bloqueio que abruptamente haveria de suportar o nosso pa&iacute;s.</P>
<P>Acostumado a participar noutro tipo de cimeiras no Movimento dos Pa&iacute;ses N&atilde;o-Alinhados, bastante radicais nos seus pronunciamentos, ou com Chefes de Estado ou de Governo de pa&iacute;ses socialistas, que jamais deixavam de mencionar determinados termos do vocabul&aacute;rio revolucion&aacute;rio e anti-imperialista, habituado &agrave; id&eacute;ia duma Am&eacute;rica unida e integrada ainda com um longo caminho por percorrer, perguntava-me, o que &eacute; que eu fazia naquela cimeira, o que &eacute; que ali faziam as nossas antigas metr&oacute;poles, a Espanha e Portugal, ainda por cima, membros da Uni&atilde;o Europ&eacute;ia e da NATO.</P>
<P>No entanto, nunca esquecerei, o gesto do Mexico ao nos convidar, como tamb&eacute;n n&atilde;o deixarei de agradecer o trato am&aacute;vel e respeituso do Rei Juan Carlos, bem como a sincera solidariedade que percibi em outros dirigentes ali presentes com a ovelha negra que representava naquela reuni&atilde;o a um povo rebelde e tenaz, que trinta anos antes, afastou-se do rebanho para continuar o seu pr&oacute;prio caminho e que estaria condenado ao abatedouro em poucas semanas ou em poucos meses. Ent&atilde;o o que mais apreciei era o fato de que pela primeira vez se reunissem os latino-americanos sem serem convocados por Washington. Porque tudo aquilo? Talvez os historiadores possam oferecer algum dia alguma explica&ccedil;&atilde;o razo&aacute;vel das coisas extranhas que estavam acontecendo.</P>
<P>Apenas passaram oito anos. Ent&atilde;o a palabra globaliza&ccedil;&atilde;o ningu&eacute;m a mencionava, nem sequer nas revistas especializadas em mat&eacute;ria econ&ocirc;mica e pol&iacute;tica. Ainda falava-se nos livros do "Milagre japon&ecirc;s" e dos lend&aacute;rios "Tigres da &Aacute;sia". A R&uacute;ssia entraria na fabulosa etapa da democracia mais pura que tem existido no mundo, e com ela a um crescimento veloz e sem limites, gra&ccedil;as as receitas do Fondo Monet&aacute;rio Internacional e a sabedoria do Occidente.</P>
<P>O capitalismo j&aacute; tinha descoberto a pedra filosofal, um desenvolvimento continuado sem receitas nem crises.</P>
<P>Era o fim da hist&oacute;ria.</P>
<P>Quando j&aacute; muitos pensavam que tais reuni&otilde;es cimeiras n&atilde;o eram necess&aacute;rias, ningu&eacute;m objetou para que Cuba fosse a sede da nona cimeira em 1999. Nessa data nem sequer existiria. Esta foi a raz&atilde;o essencial pela qual n&atilde;o foi dif&iacute;cil nos asignar a tarefa de organizar aquilo que na altura era apenas uma utopia.</P>
<P>Foi por aqueles dias que gente douta e sabia daqueles que adivinham o porvir, muito coordenadamente, entregaram-se &agrave; tarefa de persuadir a Cuba de que devia abandonar os caminhos da Revolu&ccedil;&atilde;o e o socialismo como &uacute;nica alternativa de poss&iacute;vel salva&ccedil;&atilde;o. Vieram muitos conselhos de todas as partes. Mas n&oacute;s pens&aacute;vamos de maneira diferente e est&aacute;vamos decididos a lutar.</P>
<P>Como se tiv&eacute;ssemos como preceptor o pr&oacute;prio Arist&oacute;teles, escut&aacute;vamos os seus conselhos educadamente com o sorriso da Gioconda e a b&iacute;blica paci&ecirc;ncia de Job.</P>
<P>A hist&oacute;ria deu-nos a todos uma li&ccedil;&atilde;o. As cimeiras Latino-americanas adquiriram uma enorme import&acirc;ncia. Foram motivo de inspira&ccedil;&atilde;o; impulso ou apoio para muitas atividades de integra&ccedil;&atilde;o; milhares de altos funcion&aacute;rios e especialistas dos nossos pa&iacute;ses contactaram entre eles e estreitaram rela&ccedil;&otilde;es; os dirigentes pol&iacute;ticos nos conhecemos melhor uns aos outros e compreendemos mais profundamente os complexos problemas dos nossos respetivos pa&iacute;ses. N&atilde;o precisamos de licen&ccedil;as nem convocat&oacute;rias alheias para nos reunir em fam&iacute;lia e sem exclus&atilde;o de ningu&eacute;m; a Espanha e Portugal tornaram-se s&oacute;lidas e imprescind&iacute;veis pontes com a Europa que se une e se integra; desenvolvem-se e estreitam-se os la&ccedil;os com o Caribe. Poucos anos atr&aacute;s ningu&eacute;m teria concebido uma reuni&atilde;o cimeira como a que foi celebrada no R&iacute;o de Janeiro entre caribenhos, latino-americanos e os pa&iacute;ses da Comunidade Europ&eacute;ia, que na minha opini&atilde;o, n&atilde;o teria sido poss&iacute;vel sem o caminho inciado com a cimeira de Guadalajara. Hoje temos a possibilidade de defendermos unidos os nossos interesses vitais e negociarmos em comum os temas cruciais da nossa &eacute;poca. Agindo separados, todos poderiamos ser devorados um por um; juntos, ningu&eacute;m teria o poder para devorar a nenhum de n&oacute;s.</P>
<P>Entre os ibero-americanos surgem conflitos e diferen&ccedil;as de um e doutro tipo, m&aacute;s nehum deles poderia resistir a vontade comum de resolv&ecirc;-los. Os acordos sobre conflitos fronteiri&ccedil;os, alguns deles j&aacute; centen&aacute;rios como os do Per&uacute; e Equador, e os atingidos entre Argentina e o Chile, s&atilde;o exemplos. O mundo dif&iacute;cil e complexo que temos na frente no qual se p&otilde;e em causa a integridade e a sobreviv&ecirc;ncia dos nossos pa&iacute;ses, s&oacute; poder&aacute; ser suportado pelas costas s&oacute;lidamente unidas de todos os nossos povos.</P>
<P>Preferi referir com toda sinceridade esta breve hist&oacute;ria. N&atilde;o quis falar ao inaugurar esta IX Cimeira do nosso tema central, "Ibero-Am&eacute;rica e a situa&ccedil;&atilde;o financeira internacional numa economia globalizada", proposto por Cuba no Porto quando alguns tinham a certeza, de que nesta altura, em 1999, j&aacute; n&atilde;o haveria o menor sintoma de crise. Preferimos que sejam os senhores os que iniciem o debate sobre o tema principal.</P>
<P>Como organizadores da IX Cimeira nos guiamos por determinados princ&iacute;pios b&aacute;sicos.</P>

<UL>
<LI>A Cimeira n&atilde;o &eacute; de Cuba nem para honrar Cuba; &eacute; por sobre todas as coisas a Cimeira dos Chefes de Estado y de Governos que nos visitam. </LI>
<LI>O nosso dever &eacute; criar as condi&ccedil;&otilde;es &oacute;timas para seu desenvolvimento. </LI>
<LI>Um m&iacute;nimo de atividades protocolares e um m&aacute;ximo de trabalho no pouco tempo dispon&iacute;vel. </LI>
<LI>N&atilde;o procurar protagonismo nenhum </LI>
<LI>N&atilde;o utilizar, no absoluto, as vantagens como anfitri&otilde;es para exercer press&otilde;es ou tentar tra&ccedil;ar pautas. </LI>
<LI>Prestar aten&ccedil;&atilde;o aos problemas e interesses dos outros pa&iacute;ses por cima dos nossos pr&oacute;prios problemas e interesses. </LI>
<LI>Oferecer a todos o m&aacute;ximo de considera&ccedil;&atilde;o e respeito com independ&ecirc;ncia das discrep&acirc;ncias passadas ou presentes. </LI>
<LI>Trabalhar sem descanso. </LI>
<LI>O verdadeiro &ecirc;xito ser&aacute; que a Cimeira seja fecunda e frut&iacute;fera.</LI></UL>

<P>Os resultados desta linha de conduta s&atilde;o vis&iacute;veis. Antes da Cimeira no nosso pa&iacute;s, realizaram-se muitos encontros nos quais participaram milhares de altos funcionarios e especialistas.</P>
<P>Todos os temas poss&iacute;veis foram tratados.</P>
<P>Todos os documentos foram elaborados e aprovados por consenso.</P>
<P>Foram criadas todas as facilidades necess&aacute;rias. N&atilde;o h&aacute; detalhe ou interesse dos Chefes de Estado e de Governo, ou dos seus eficientes assessores, ajudantes e auxiliares que n&atilde;o tenham sido atendidos ou resolvidos.</P>
<P>Surgir&atilde;o temas novos. Haver&aacute; contradi&ccedil;&otilde;es e debates. Quando nos reunamos os Chefes de Estado e de Governo absolutamente s&oacute;s no per&iacute;odo da tarde durante e depois do almo&ccedil;o, e dif&iacute;cil que n&atilde;o avancemos na solu&ccedil;&atilde;o das nossas diverg&ecirc;ncias.</P>
<P>N&atilde;o haver&aacute; rigidez no programa.</P>
<P>Todos os pontos de resid&ecirc;ncia, reuni&atilde;o, meios de imprensa e atividades da Cimeira est&atilde;o a dist&acirc;ncia m&iacute;nima. Qualquer defici&ecirc;ncia ou erro seria fruto da nossa incapacidade, nunca da nossa neglig&ecirc;ncia e despreocupa&ccedil;&atilde;o.</P>
<P>De antem&atilde;o pe&ccedil;o-lhes desculpas por qualquer um deles.</P>
<P>Cuba e o seu povo colocam-se a vossa disposi&ccedil;&atilde;o.</P>
<P>Muito obrigado.</P></FONT></BODY>
</HTML>
