<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervenção do Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comité Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na primeira sessão de trabalho da Cimeira da AEC, São Domingos, República Domini</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">INTERVEN&Ccedil;&Atilde;O DO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRIMEIRO SECRET&Aacute;RIO DO COMIT&Eacute; CENTRAL DO PARTIDO COMUNISTA DE CUBA E PRESIDENTE DOS CONSELHOS DE ESTADO E DE MINISTROS, NA PRIMEIRA SESS&Atilde;O DE TRABALHO DA CIMEIRA DA AEC, S&Atilde;O DOMINGOS, REP&Uacute;BLICA DOMINICANA, 17 DE ABRIL DE 1999, "ANO DO 40 ANIVERS&Aacute;RIO DA TRIUNFO DA REVOLU&Ccedil;&Atilde;O".</P>
</B><P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY">Bom, j&aacute; que mo pedem, ou andam a se perguntar, embora ainda n&atilde;o consegui fazer uma s&iacute;ntese de tudo o que c&aacute; foi colocado, direi algumas coisas, com a promessa de ser breve (Risos).</P>
<P ALIGN="JUSTIFY">Eu meditava, enquanto os outros colegas falavam, sobre a diversidade de circunst&acirc;ncias que envolvem a hist&oacute;ria, a vida e os interesses de todos os pa&iacute;ses aqui reunidos, e qu&atilde;o dif&iacute;cil resulta encontrar uma linguagem comum.</P>
<P ALIGN="JUSTIFY">Achei por bem que era necess&aacute;rio ir esclarecendo conceitos a respeito do que significa para cada um de n&oacute;s ALCA, TLC, Iniciativa para a Bacia das Cara&iacute;bas, ACP, Lom&eacute;.</P>
<P ALIGN="JUSTIFY">&Agrave;s vezes tenho a impress&atilde;o de que somos cidad&atilde;os situados numa esquina, que desejamos ir para algum lugar e pegamos o primeiro &ocirc;nibus que passa, um dia um, outro dia outro, e assim muitas vezes marchamos em todas as direc&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Chocam interesses, &eacute; incontest&aacute;vel, e devemos come&ccedil;ar por tomar consci&ecirc;ncia disso. C&aacute; sa&iacute;ram &agrave; luz alguns desses choques de interesses.</P>
<P ALIGN="JUSTIFY">N&atilde;o temos uma vis&atilde;o clara do mundo futuro, por exemplo, o que &eacute; que significa realmente para n&oacute;s a OMC?, e toda a gente queria uma organiza&ccedil;&atilde;o mundial de grande com&eacute;rcio. Inclusive, esse movimento teve seu in&iacute;cio h&aacute; muito tempo, em Havana.</P>
<P ALIGN="JUSTIFY">Como &eacute; que eu vejo neste momento a OMC? Vejo-a, realmente, e o digo com franqueza, como um tem&iacute;vel instrumento de recoloniza&ccedil;&atilde;o e explora&ccedil;&atilde;o do mundo. Como justificar uma pol&iacute;tica que tenha por objectivo a liquida&ccedil;&atilde;o das modestas prefer&ecirc;ncias, que com muito trabalho desfrutam 70 pa&iacute;ses de Lom&eacute;? Porque como pa&iacute;s da fam&iacute;lia do Terceiro Mundo nem s&oacute; preocupam-me os nossos problemas, os das Cara&iacute;bas e os da Am&eacute;rica Latina, mas tamb&eacute;m os da &Aacute;frica e de outras partes do mundo, porque desse mundo globalizado n&oacute;s fazemos parte, e a nossa sorte n&atilde;o pode andar alheia &agrave; sorte que correrem todos esses pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Por qu&ecirc; arrebatar em t&atilde;o breve tempo os meios de vida de numerosas pequenas economias das Cara&iacute;bas, que vivem da banana, em prol de uma grande multinacionall norte-americana que —como todo o mundo sabe— tem inspirado essa reclama&ccedil;&atilde;o &agrave; OMC, visto que os Estados Unidos nem produzem banana, nem exportam banana; &eacute;, simplesmente, um grande consumidor de banana, e ao menor pre&ccedil;o poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">N&oacute;s, os cubanos, fazemos parte da fam&iacute;lia latino-americana. Sei que Guatemala cultiva banana, e tamb&eacute;m as Honduras, o Equador, o M&eacute;xico e diferentes pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">A respeito desse problema j&aacute; pensei muitas vezes qual devia ser a nossa posi&ccedil;&atilde;o. N&atilde;o hesitei, quando pensei nisso, em apoiar a posi&ccedil;&atilde;o das Cara&iacute;bas. Mas, isto quer dizer que nos afastamos, ou que ignoramos os interesses dos pa&iacute;ses centro-americanos? N&atilde;o, de maneira nenhuma; contudo, aqui observo um conflito de interesses.</P>
<P ALIGN="JUSTIFY">Se tivermos em conta que essas ilhas caribenhas, umas mais e outras menos, exportam apenas 1,5% —se n&atilde;o me engano, talvez seja menos— da banana que &eacute; consumida no mundo, pergunto-me por que isto deve se tornar na ma&ccedil;&atilde; da disc&oacute;rdia, sendo interesses que podem ser conciliados, se n&oacute;s podemos e devemos apoiar os pa&iacute;ses centro-americanos em muitas coisas, em muitos aspectos. Mesmo agora estamos a apoi&aacute;-los na id&eacute;ia de um desenvolvimento integral, de tipo econ&oacute;mico e social, e os estamos apoiando na luta pelo cancelamento das d&iacute;vidas; estamos a lhe exigir ao mundo desenvolvido que contribua com todos os recursos que precisa Am&eacute;rica Central depois do furac&atilde;o. Conhecemos sua situa&ccedil;&atilde;o, a necessidade de um desenvolvimento integral, n&atilde;o s&oacute; econ&oacute;mico mas tamb&eacute;m social e humano.</P>
<P ALIGN="JUSTIFY">T&ecirc;m muitas coisas em que podemos os apoiar, porque temos interesses comuns, e acho que este conflito &eacute; um conflito sol&uacute;vel. A cifra relativa da participa&ccedil;&atilde;o dos pa&iacute;ses das Cara&iacute;bas &eacute; insignificante, suas terras s&atilde;o limitadas. Al&eacute;m disso, quando penso que h&aacute; duas ou tr&ecirc;s multinacionais norte-americanas que controlam o com&eacute;rcio da banana no mundo, pergunto-me por que &eacute; que devem ser sacrificadas dezenas de milhares de fam&iacute;lias que na Jamaica —as tenho visto— e em outros pa&iacute;ses das Cara&iacute;bas cultivam duas ou tr&ecirc;s hectares de banana. Quando uma decis&atilde;o dessas &eacute; tomada na OMC, n&atilde;o pode ser apreciada nenhuma considera&ccedil;&atilde;o de tipo humana. Quando vejo que as prefer&ecirc;ncias de Lom&eacute; ser&atilde;o varridas, realmente fico horrorizado porque, de qu&ecirc; vai viver a &Aacute;frica? Como lhe podem arrebatar essas prefer&ecirc;ncias? Julgo que esse n&atilde;o &eacute; o caminho, h&aacute; que exigir recursos, devemos unir-nos para reclamar, para denunciar, para exprimir as realidades do mundo em que estamos a viver.</P>
<P ALIGN="JUSTIFY">Quanto &eacute; gasto em armas? Quanto &eacute; gasto em luxos? Quanto &eacute; esbanjado em porta-avi&otilde;es, coura&ccedil;ados, avi&otilde;es, m&iacute;sseis, na conquista do espa&ccedil;o, etc., etc.? E, contrariamente, quanto &eacute; gasto no desenvolvimento?</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses industrializados —Leonel o mencionava— andam &agrave; procura dos seus pr&oacute;prios interesses. Ele falava sobre quest&otilde;es relacionadas com a zona franca e as "maquiladoras", isso &eacute; o que realmente, na ess&ecirc;ncia, lhes interessa, e tal como o vejo, querem tornar o Terceiro Mundo numa grande zona franca, onde somente se paguem sal&aacute;rios, e baixos sal&aacute;rios, nem sequer impostos, visto que pedem isen&ccedil;&otilde;es. Colocaram-nos a concorrer entre n&oacute;s para ver quem outorga mais facilidades e quem cobra menos impostos. Estes s&atilde;o interesses comuns, n&atilde;o s&oacute; dos pa&iacute;ses da Bacia das Cara&iacute;bas, mas de todo o Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">No entanto, acho que para al&eacute;m dessas diferen&ccedil;as de interesses que possam existir, de situa&ccedil;&otilde;es, hist&oacute;ria, o melhor que podemos fazer &eacute; o que estamos a fazer aqui: reunir-nos, discutir.</P>
<P ALIGN="JUSTIFY">Na ilha de Margarita pude reparar que existia um grande problema nas Cara&iacute;bas, quando via os esfor&ccedil;os que tinha realizado a Rep&uacute;blica Dominicana com os pa&iacute;ses da Am&eacute;rica Central, e me apercebi de que a Am&eacute;rica Central e as Cara&iacute;bas sentiam-se realmente abandonados da m&atilde;o de Deus.</P>
<P ALIGN="JUSTIFY">Falava-se em MERCOSUL, excelente ideia, e a aprovamos; um esfor&ccedil;o com o Pacto Andino. Para mim fica bem claro hoje que toda a Am&eacute;rica do Sul tem que se unir. E sempre lhes pergunto aos dirigentes, e n&atilde;o apenas aos dirigentes dos pa&iacute;ses, sen&atilde;o tambem &agrave;queles dos organismos internacionais, quando &eacute; que eles v&atilde;o se unir e quais s&atilde;o os obst&aacute;culos que dificultam a uni&atilde;o do MERCOSUL e do Pacto Andino.</P>
<P ALIGN="JUSTIFY">J&aacute; eu lhe disse a muitos amigos da Am&eacute;rica do Sul —Ch&aacute;vez sabe disso, o presidente Pastrana tamb&eacute;m, bem como o Presidente do Brasil— que realmente as Cara&iacute;bas e a Am&eacute;rica Central se sentem esquecidos. Pude constatar isso naquela reuni&atilde;o de Margarita quando ficamos s&oacute;s, que falou o de Porto Rico, e disse o que estava a acontecer (Algu&eacute;m disse: Costa Rica). Sim, foi a Costa Rica. Tomara pud&eacute;ssemos dizer Porto Rico tamb&eacute;m, porque &eacute; t&atilde;o latino-americano como qualquer um de n&oacute;s, e t&atilde;o caribenho como qualquer um de n&oacute;s; mas j&aacute; conhecemos as raz&otilde;es pelas quais n&atilde;o pode estar nesta reuni&atilde;o.</P>
<P ALIGN="JUSTIFY">Dizia-lhes: O Caribe n&atilde;o pode ser esquecido; a Am&eacute;rica Central n&atilde;o pode ser esquecida. E n&atilde;o estava a pensar em Cuba, h&aacute; muito tempo que est&aacute; esquecida, h&aacute; mais de 40 anos, porque antes est&aacute;vamos esquecidos, agora estamos esquecidos de outro jeito, porque nos tornamos independentes, realmente, tornamo-nos donos do nosso pa&iacute;s. Essa &eacute; a raz&atilde;o pela qual fomos expulsos da OEA h&aacute; quase 40 anos; essa &eacute; a raz&atilde;o pela qual c&aacute; tem palavras que eu n&atilde;o percebo, nem sei o qu&ecirc; significam. Por exemplo, o qu&ecirc; significa para n&oacute;s Banco Mundial? O qu&ecirc; significa Banco Inter-americano, presidido pelo nosso apreciado e grande amigo Iglesias? O qu&ecirc; significa para n&oacute;s Cimeira das Am&eacute;ricas, o qu&ecirc; &eacute; isso? Voc&ecirc;s devem conhecer disso um bocado mais do que eu, porque, pelo menos, por alguma raz&atilde;o, talvez porque s&atilde;o muito melhores que todos n&oacute;s, e mais santos que todos n&oacute;s, e n&atilde;o tenham surgido desde o mais profundo do inferno, saibam o que &eacute; Cimeira das Am&eacute;ricas e algumas dessas coisas. N&oacute;s quase temos esquecido isso.</P>
<P ALIGN="JUSTIFY">ALCA? O que &eacute; que &eacute; ALCA para n&oacute;s? Agrade&ccedil;o muit&iacute;ssimo a Patterson que tenha lembrado e tenha mencionado uma palavra bem subtil, muito prudente e muito discreta ao dizer: "Por que alguns devem estar exclu&iacute;dos?" Realmente n&atilde;o h&aacute; alguns, o &uacute;nico erro &eacute; falar em plural, tem s&oacute; um exclu&iacute;do (Risos) e essa &eacute; Cuba.</P>
<P ALIGN="JUSTIFY">Por&eacute;m, afortunadamente, na nossa desgra&ccedil;a temos aprendido a sobreviver com aquilo que temos, viver modestamente, mas com uma grande dignidade, partilhando o que temos entre n&oacute;s, e um bocado daquilo que temos partilh&aacute;-lo entre os outros, se for poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que quando fal&aacute;vamos em furac&otilde;es e outras coisas, nos lembr&aacute;vamos da hist&oacute;ria dos &uacute;ltimos meses, do esfor&ccedil;o que o nosso pa&iacute;s pequeno e bloqueado tem feito para contribuir a fazer face &agrave;s dificuldades criadas pelos furac&otilde;es. E n&atilde;o quero falar disso, para qu&ecirc; falar nisso?, n&atilde;o queremos nos fazer propaganda nem nada disso; trabalhamos calados. Trabalhamos calados n&atilde;o apenas em quest&otilde;es que por vezes, bom, conhecem-se, mas nas nossas conversa&ccedil;&otilde;es com os europeus, com dirigentes norte-americanos, porque a pesar de tudo, alguns nos visitam, percebem?, e algumas delas s&atilde;o pessoas prestigiosas, inteligentes. E lhes falo de tudo, posso lhes falar desde os problemas do mundo e a situa&ccedil;&atilde;o real do mundo, at&eacute; da possibilidade de que um dia todas essas bolsas super-inchadas, desinchem e haja uma cat&aacute;strofe nos Estados Unidos, pior do que aquela de 1929, porque de fazermos c&aacute;lculos matem&aacute;ticos, chegar&iacute;amos a essa conclus&atilde;o. Isso vai explodir um dia e tamb&eacute;m devemos pensar nisso.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m posso falar-lhes de qualquer conflito, da situa&ccedil;&atilde;o da R&uacute;ssia, do por qu&ecirc; v&atilde;o conduzir esse pa&iacute;s para uma explos&atilde;o, ou recordar-lhes que Ocidente tem tirado da R&uacute;ssia 300 bilh&otilde;es de d&oacute;lares que sabemos onde &eacute; que est&atilde;o investidos. E Europa sabe disso, nunca falam dessas coisas, enquanto regateiam um cr&eacute;dito de 20 bilh&otilde;es, que &eacute; uma gota de &aacute;gua numa piscina, conhecendo como conhe&ccedil;o a situa&ccedil;&atilde;o desse pa&iacute;s, que foi o motor impulsionador da crise criada no sudeste asi&aacute;tico, que j&aacute; tinha come&ccedil;ado pelo M&eacute;xico, e foi poss&iacute;vel par&aacute;-la com um grande esfor&ccedil;o; e que depois chegou a R&uacute;ssia.</P>
<P ALIGN="JUSTIFY">Quando estive aqui em S&atilde;o Domingos, na reuni&atilde;o com as universidades, nesse mesmo dia, acho que foi no dia 19 de Agosto, eu lhes disse que a economia russa ia explodir. Ainda n&atilde;o sabia que naquele momento estava explodindo, soubemo-lo dias depois, o trauma que produziu, o susto, a queda deprimente num dia de 512 pontos do Dow Jones famoso dos Estados Unidos, e como conseq&uuml;&ecirc;ncia disso o Fundo Monet&aacute;rio, o Banco Mundial ficaram assustados. Com certeza, talvez todos haver&atilde;o ouvido a autocr&iacute;tica que se fizeram em Nova Iorque, nas reuni&otilde;es dos dias 5 e 6 de Outubro, o pessoal do Fundo Monet&aacute;rio Internacional e os protestos do Banco Mundial no que se refere ao seu papel de ajudar ao desenvolvimento social. Voc&ecirc;s conhecem tudo isso. Depois veio a amea&ccedil;a sobre o Brasil e o resto da Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Para n&atilde;o dizer muitas coisas, vou lhes referir que n&atilde;o acredito em nenhum dos preceitos do catecismo do Fundo Monet&aacute;rio Internacional; &eacute; a ru&iacute;na.</P>
<P ALIGN="JUSTIFY">Escutava falar ao economista, Presidente da Costa Rica, e ele estava a se queixar de que as reservas diminu&iacute;am. N&atilde;o diminuem, do dia para a noite, sen&atilde;o desaparecem. Pa&iacute;ses como Mal&aacute;sia, que tinha guardados 40 bilh&otilde;es e desapareceram em dois dias, tiveram que se revoltar. E as reservas de um daqueles famos&iacute;ssimos tigres, as de Coreia, desapareceram em poucos minutos; e a de Tail&acirc;ndia tamb&eacute;m desaparece em poucos minutos; e a do Brasil, gra&ccedil;as a que Ocidente e os Estados Unidos perceberam que aquilo era o come&ccedil;o do fim, e foram em ajuda do Brasil, que j&aacute; voc&ecirc;s sabem o que aconteceu, de 70 bilh&otilde;es, aquilo ficou reduzido a 35 bilh&otilde;es. O valor de todas as privatiza&ccedil;&otilde;es, da telefonia, das grandes jazidas minerais que eram, inclusive, empresas rent&aacute;veis, desapareceram em tr&ecirc;s semanas.</P>
<P ALIGN="JUSTIFY">Essas s&atilde;o verdades do mundo. Agora ningu&eacute;m tem nenhuma certeza do que vai acontecer. Leonel falava das ind&uacute;strias de alta tecnologia; mas acontece que essas ind&uacute;strias que se desenvolveram nesses pa&iacute;ses do sudeste asi&aacute;tico, em apenas uns dias diminu&iacute;ram de 2 d&oacute;lares a 10 centavos os chips dos computadores, porque puseram a todo o mundo a fabricar computadores, televisores e at&eacute; autom&oacute;veis, como se n&atilde;o fosse suficiente a capacidade de produ&ccedil;&atilde;o existente.</P>
<P ALIGN="JUSTIFY">Voc&ecirc; disse muito bem (fazendo refer&ecirc;ncia a Leonel), e perguntava onde &eacute; que estavam os clientes. Pois &eacute;, n&oacute;s sabemos que se produzem jeans. Fazem com que produzamos jeans, sapatos e coisas artesanais, muita m&atilde;o-de-obra, mas n&atilde;o se sabe onde &eacute; que est&atilde;o os clientes.</P>
<P ALIGN="JUSTIFY">Podem ser feitos 40 bilh&otilde;es de jeans. N&atilde;o h&aacute; nenhuma ordem na economia mundial. Sei l&aacute; se o Fundo Monet&aacute;rio ou algu&eacute;m deveria ter feito alguma coisa, ou se um dia haver&aacute; uma certa coordena&ccedil;&atilde;o. O desenvolvimento mundial hoje &eacute; um caos, uma anarquia, fazem com que o mundo inteiro produza jeans at&eacute; produzir 40 bilh&otilde;es; mas desses 40 bilh&otilde;es v&atilde;o sobrar 30 bilh&otilde;es, porque os africanos n&atilde;o podem vestir jeans, nem usar computadores, como sonha Clinton -o disse l&aacute; na OMC, o ouvi a uns poucos metros.</P>
<P ALIGN="JUSTIFY">Lembrou-nos a Carlos Marx (Risos). Sabem por que? Porque Carlos Marx sonhava com uma classe s&oacute;, e Clinton tamb&eacute;m; mas Carlos Marx sonhava com uma classe de trabalhadores e Clinton sonha com um mundo convertido em classe m&eacute;dia, ao estilo da Calif&oacute;rnia, Los &Aacute;ngeles, San Francisco: todos com computadores, dois autom&oacute;veis, uma casa, cinco telefones; sabe-se que T&oacute;quio tem mais telefones que a &Aacute;frica toda, e que Manhattan tem mais telefones do que &Aacute;frica inteira, com 700 milh&otilde;es de habitantes, e que sem telefone n&atilde;o h&aacute; computadores, nem computa&ccedil;&atilde;o, nem Internet.</P>
<P ALIGN="JUSTIFY">Sabe-se que na Am&eacute;rica Latina s&oacute; 2% das pessoas t&ecirc;m acesso a Internet, isso &eacute; para ricos. E quando vamos atingir esse mundo?</P>
<P ALIGN="JUSTIFY">H&aacute; dias estive reunido com o Presidente de N&iacute;ger —que infelizmente faleceu ou foi morto h&aacute; bem pouco tempo, por acidente, ou por causa ainda desconhecida—, e disse-me que a sua taxa de mortalidade infantil anual era de 213 crian&ccedil;as por cada 1 000 nascidos vivos. Incr&iacute;vel!</P>
<P ALIGN="JUSTIFY">Alguns poder&atilde;o compreender, ou quase todos, em maior ou menor medida, o que isso significa; mas tamb&eacute;m estavam os dados de 87% de analfabetismo e uma cobertura de s&oacute; 16% do ensino. Quando os nigerinos v&atilde;o aprender a se comunicar por telefone, utilizar Internet ou se tornar todos em camadas m&eacute;dias?</P>
<P ALIGN="JUSTIFY">&Agrave;s vezes, pergunto-lhes a alguns pa&iacute;ses ricos como vai ser resolvido o problema da SIDA na &Aacute;frica, onde para sobreviver um pouco mais de anos os que est&atilde;o contagiados por esse v&iacute;rus, precisam 300 bilh&otilde;es de d&oacute;lares por ano, a partir dos pre&ccedil;os que t&ecirc;m esses medicamentos nos Estados Unidos da Am&eacute;rica. Isso &eacute; um luxo dos pa&iacute;ses ricos.</P>
<P ALIGN="JUSTIFY">Em Cuba antes era chamado luxo de brancos. Mas nos Estados Unidos de Am&eacute;rica, que s&atilde;o ricos, os negros n&atilde;o t&ecirc;m essas facilidades, nem os &iacute;ndios, nem os mesti&ccedil;os. Isso &eacute; s&oacute; para os ricos; s&atilde;o sonhos de ricos, como a conquista de Marte e essas quest&otilde;es, mas muitos dos nossos povos n&atilde;o t&ecirc;m nem pequenas escolas sequer.</P>
<P ALIGN="JUSTIFY">Essa situa&ccedil;&atilde;o que houve em N&iacute;ger &eacute; semelhante. N&oacute;s lhes propusemos um programa de ajuda no sector da sa&uacute;de, tamb&eacute;m o estamos a propor para toda uma zona dos pa&iacute;ses mais pobres do norte da &Aacute;frica, porque o que queremos &eacute; verificar o que pode ser feito com os recursos humanos. Dinheiro n&atilde;o temos, n&atilde;o nos pe&ccedil;am nem 10 d&oacute;lares, porque posso lhes assegurar que n&atilde;o podemos emprestar nada de dinheiro, mas temos um certo capital humano, com o qual podemos cooperar com os pa&iacute;ses das Cara&iacute;bas, da Am&eacute;rica Central, mas tamb&eacute;m com outras partes do mundo que n&atilde;o podemos esquecer, com as que devemos estar unidos.</P>
<P ALIGN="JUSTIFY">C&aacute; nos reunimos, brigam os centro-americanos com os caribenhos pela quest&atilde;o da banana, brigam os latino-americanos com o resto dos pa&iacute;ses que pertencem &agrave; Conven&ccedil;&atilde;o de Lom&eacute;, porque a OMC suprimiu todas as prefer&ecirc;ncias, o que &eacute; que nos resta?</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses ricos d&atilde;o cada vez menos para o desenvolvimento. Falou-se em 0,7% em &eacute;pocas felizes, quando ainda havia guerra fria e concorr&ecirc;ncia. Quando tudo isso acabou, j&aacute; n&atilde;o se fala nem de 0,8%, nem de 0,7%, nem de 0,5%, d&atilde;o apenas 0,4%. E aquele que d&aacute; menos &eacute; o mais rico de todos, os Estados Unidos da Am&eacute;rica, que contribui apenas com 0,1%, ou 0,2%, essa &eacute; a verdade, ao passo que a especula&ccedil;&atilde;o cresce a n&iacute;veis tais que a compra e a venda de moeda diariamente atinge um milh&atilde;o de milh&otilde;es como cifra m&iacute;nima, especulando com as moedas, especulando com as ac&ccedil;&otilde;es, especulando com tudo.</P>
<P ALIGN="JUSTIFY">Voc&ecirc; mencionou (fazendo refer&ecirc;ncia a Leonel) a palavra casino. Sim, este mundo &eacute; um casino gigante, e um caos. E n&atilde;o digo isto para desanimar ningu&eacute;m aqui, mas realmente para transmitir o crit&eacute;rio de que pelo menos devemos come&ccedil;ar por nos reunir, para trabalhar juntos, para nos esclarecer.</P>
<P ALIGN="JUSTIFY">Em cada uma destas reuni&otilde;es fico muito esclarecido, aprendo, escuto, vejo problemas, preocupa&ccedil;&otilde;es, pontos de vista. E temos que gritar bem alto que devemos juntar-nos, n&atilde;o s&oacute; os das Cara&iacute;bas e os da Am&eacute;rica Central, mas tamb&eacute;m juntar-nos com os da Am&eacute;rica do Sul, eles precisam disso tanto quanto n&oacute;s, porque mesmo que quase todos s&atilde;o grandes e t&ecirc;m melhores economias, comparados com os gigantes ricos, do ponto de vista tecnol&oacute;gico e de recursos financeiros, n&atilde;o t&ecirc;m nada. Temos necessidade de nos juntar, e temos que lhe outorgar toda a import&acirc;ncia que tem este encontro com a Europa, no Rio. Acho que &eacute; um grande passo de avan&ccedil;o o facto de que se tenham lembrado de n&oacute;s e possamos buscar pelo menos uma margem de manobra, visto que n&atilde;o temos nenhuma depend&ecirc;ncia do norte. Tem uma enorme import&acirc;ncia. E realmente, Leonel, acho que se acordamos aqui que grupos de trabalho comecem trabalhar intensamente na prepara&ccedil;&atilde;o das posi&ccedil;&otilde;es comuns da Am&eacute;rica Central, as Cara&iacute;bas e Am&eacute;rica do Sul para a reuni&atilde;o da Uni&atilde;o Europeia, seria o melhor que poder&iacute;amos fazer at&eacute; Junho ou Julho, j&aacute; nem sei quando ser&aacute; feita a reuni&atilde;o, porque a data mudou v&aacute;rias vezes.</P>
<P ALIGN="JUSTIFY">Esse &eacute; um momento hist&oacute;rico, em que todos nos reunamos l&aacute; com a Europa, porque ela tamb&eacute;m se sente amea&ccedil;ada. Lutou durante 500 anos, mas agora se une porque n&atilde;o pode viver separada. At&eacute; a Sui&ccedil;a, que &eacute; t&atilde;o individualista, t&atilde;o independente, quer se unir ao euro e quer se integrar &agrave; Uni&atilde;o Europeia. Eles que s&atilde;o muito ricos, n&atilde;o poder&atilde;o sobreviver neste s&eacute;culo se n&atilde;o se juntarem. Esta &eacute; a real li&ccedil;&atilde;o. N&atilde;o quero me estender mais, s&oacute; gostaria dizer que, realmente, escutei com muita aten&ccedil;&atilde;o e muito interesse tudo o que foi dito; acho que cada um dos que falaram, disseram qualquer coisa interessante.</P>
<P ALIGN="JUSTIFY">De maneira especial —acho que voc&ecirc;s estar&atilde;o de acordo comigo— merece um reconhecimento algo que foi motivo de alegria, e &eacute; a presen&ccedil;a do presidente da Venezuela, Hugo Ch&aacute;vez, que junto de um mar de povo que o apoia, est&aacute; decidido a mudar as condi&ccedil;&otilde;es de vida do seu pa&iacute;s; um pa&iacute;s que poderia ser hoje, na verdade, mais desenvolvido do que a Su&eacute;cia, tem mais recursos do que a Su&eacute;cia, tem talento, tem universidades. E ele sabe muito bem, e o sabemos todos —ele o disse—, que o &iacute;ndice de pobreza cr&iacute;tica na Venezuela ultrapassa 80%, as camadas m&eacute;dias n&atilde;o avan&ccedil;am para a estandardiza&ccedil;&atilde;o, o tipo C das classes m&eacute;dias j&aacute; passou para o sector da pobreza. &Eacute; incr&iacute;vel, ele quer mudar tudo isso. Mas as suas palavras pareceram-me muito sadias e muito espont&acirc;neas.</P>
<P ALIGN="JUSTIFY">Ontem o colocou Ch&aacute;vez e mo disse, realmente, em duas palavras. Jamais t&iacute;nhamos falado uma palavra nisso, nem nunca temos pedido nada, porque n&oacute;s n&atilde;o gostamos de pedir, dizemo-lo sinceramente. Estamos habituados a n&atilde;o receber nada, ao isolamento, ao apartheid e, al&eacute;m disso, a tentar cumprir os nossos deveres morais para com os outros, cientes que fazemos parte da esp&eacute;cie humana.</P>
<P ALIGN="JUSTIFY">Algu&eacute;m disse que Mart&iacute; falou que a p&aacute;tria era a Am&eacute;rica Latina; Mart&iacute; disse mais: P&aacute;tria &eacute; humanidade, que &eacute; um conceito muito mais amplo.</P>
<P ALIGN="JUSTIFY">O jovem Presidente da Venezuela &eacute; um bolivariano convencido, e c&aacute; reflectiu esse pensamento. Mas ele nos tinha dito... Mesmo ontem me disse, e se me der licen&ccedil;a o digo ou se n&atilde;o fico calado (Risos). Como voc&ecirc; o disse, eu me sinto com o direito de o dizer. Ele disse que queria incluir outros pa&iacute;ses, n&atilde;o sei quais ser&atilde;o, imagino que sejam alguns; mas me disse que queria que Cuba recebesse os mesmos benef&iacute;cios que recebem os pa&iacute;ses inclu&iacute;dos no Acordo de S&atilde;o Jos&eacute;. Fiquei admirado, desapontado, comocionado, porque jamais teria pensado pedir-lhe isso, francamente (Aplausos).</P>
<P ALIGN="JUSTIFY">E digo ainda mais, que Cuba seja o &uacute;ltimo pa&iacute;s pelo qual se preocupe; se houver outros pa&iacute;ses que tiverem menos recursos do que Cuba nas Cara&iacute;bas, d&ecirc;em-lhes prioridade e deixem Cuba para o &uacute;ltimo, simplesmente, para quando tenham melhores pre&ccedil;os do petr&oacute;leo e estejam em melhores condi&ccedil;&otilde;es. N&oacute;s estamos dispostos a esperar; Ch&aacute;vez, h&aacute; 40 anos que estamos &agrave; espera, mas a vossa ideia nos comove, e estou certo que de que todos aqui o v&atilde;o receber com agrado.</P>
<P ALIGN="JUSTIFY">Mas observei bem, h&aacute; 40 anos que estou a observar. Pelo menos tenho o privil&eacute;gio da estabilidade (Risos); talvez Patterson tenha o privil&eacute;gio da estabilidade, e na Europa a Thatcher a teve por 15 ou 16 anos; Kohl tinha 16 e queria 20 (Risos). Eu, francamente, n&atilde;o quero nada, foi o destino que me deu um trabalho, e o tenho feito, enquanto exista consenso, que &eacute; o princ&iacute;pio democr&aacute;tico essencial; ningu&eacute;m que n&atilde;o tenha consenso do povo e o apoio do povo, deve estar em cargo nenhum, nem ter nenhuma responsabilidade, realmente. Ent&atilde;o penso isto, que outros j&aacute; levam tempo.</P>
<P ALIGN="JUSTIFY">Sou criticado porque me colocaram a&iacute;, ou me coloquei eu pr&oacute;prio, sem querer, sei l&aacute;; porque tivemos a ideia de fazer uma revolu&ccedil;&atilde;o &agrave;s portas dos Estados Unidos da Am&eacute;rica e travamos uma luta muito dura. A estabilidade nos tem servido para sobreviver, mas quando os meus companheiros o decidirem, em primeiro lugar, ou n&atilde;o possa, tenham a certeza de que n&atilde;o virei aqui com lenga-lengas para voc&ecirc;s, talvez virei como um convidado quase esquecido, como costuma acontecer quando se deixam os cargos e as coisas. Mas sempre voc&ecirc;s os agasalham com um pequeno aplauso (Risos), j&aacute; o constatei, e assim temos aplaudido c&aacute; o salvadorenho, com muito prazer. Ele jamais me aplaude, sabiam?, quero que o saibam (Risos), mas eu sempre o aplaudo, uma coisa n&atilde;o tem nada a ver com a outra, temos que lutar pela unidade e por todas essas coisas.</P>
<P ALIGN="JUSTIFY">Quero sublinhar isto. Gostei muito da quest&atilde;o da universidade para as Cara&iacute;bas na Venezuela; ent&atilde;o teremos duas, Ch&aacute;vez, conta com a nossa coopera&ccedil;&atilde;o. N&oacute;s colocamos as universidades de Cuba ao servi&ccedil;o das Cara&iacute;bas, e os dirigentes das Cara&iacute;bas sabem que n&atilde;o t&ecirc;m meta, no que se refere ao n&uacute;mero de engenheiros, arquitectos, m&eacute;dicos que queiram formar.</P>
<P ALIGN="JUSTIFY">Em poucas semanas, depois dos furac&otilde;es, foi criada uma escola de medicina latino-americana, que tem quase 1 000 alunos. Em Setembro come&ccedil;ar&atilde;o as aulas 1 800 alunos latino-americanos aproximadamente, sem incluir os de Haiti, porque &eacute; mais complexo pela quest&atilde;o do idioma, no caso de empregar mais de um, por conseguinte vamos fazer uma outra escola para Haiti, na zona mais pr&oacute;xima ao seu pa&iacute;s, no extremo oriental de Cuba, onde a primeira coisa que devem fazer &eacute; aprender o espanhol.</P>
<P ALIGN="JUSTIFY">Os caribenhos est&atilde;o em todas as universidades do nosso pa&iacute;s e n&atilde;o t&ecirc;m meta. Alegro-me muito dessa id&eacute;ia de Ch&aacute;vez, porque sabe a import&acirc;ncia do capital humano, da prepara&ccedil;&atilde;o nesta era para chegar a ocupar um lugar no mundo.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m agrade&ccedil;o imenso a Patterson a sua lembran&ccedil;a e as suas palavras, as que escutei com muito interesse.</P>
<P ALIGN="JUSTIFY">Agrade&ccedil;o infinitamente a todos voc&ecirc;s pela paci&ecirc;ncia que tiveram por me escutar.</P>
<P ALIGN="JUSTIFY">Obrigado.</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
