<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Mensagem aos participantes na Reunião Ministerial do Grupo dos 77 (19/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial"><P ALIGN="RIGHT">&#9;Havana, 19 de Setembro de 1999</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Mensagem aos participantes na Reuni&atilde;o Ministerial do Grupo dos 77</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Distintos participantes na Reuni&atilde;o Ministerial</P>
<P ALIGN="JUSTIFY">do Grupo dos 77:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Permitam-me exprimir-lhes as minhas sauda&ccedil;&otilde;es mais fraternais. Era o meu maior desejo participar pessoalmente nessa reuni&atilde;o. Mas n&atilde;o foi poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">As minhas palavras s&atilde;o para lhes manifestar, antes do mais, a honra e tamb&eacute;m a responsabilidade que Cuba assume ao acolher em Havana a Cimeira Sul, que ser&aacute; celebrada entre os dias 10 e 14 de Abril do pr&oacute;ximo ano.</P>
<P ALIGN="JUSTIFY">Este importante evento de alto n&iacute;vel que o nosso pa&iacute;s convoca por acordo da Reuni&atilde;o Ministerial do Grupo dos 77 e a China, celebrado h&aacute; apenas um ano em Setembro de 1998, realizar-se-&aacute; numa conjuntura hist&oacute;rica de import&acirc;ncia vital para o mundo, e em particular, para a sua parte mais desfavorecida, que s&atilde;o os pa&iacute;ses aqui representados.</P>
<P ALIGN="JUSTIFY">O Grupo dos 77 precisa duma reflex&atilde;o colectiva sobre como enfrentar as novas realidades mundiais para ter acesso ao desenvolvimento, erradicar a pobreza, defender as culturas e ocupar o lugar que lhe corresponde na tomada de decis&otilde;es globais que a todos afectam.</P>
<P ALIGN="JUSTIFY">Desde a sua constitui&ccedil;&atilde;o em 1963, este o Grupo tem desempenhado uma fun&ccedil;&atilde;o relevante como representante do Sul e defensor dos seus interesses em m&uacute;ltiplas negocia&ccedil;&otilde;es. Fazemos parte dum conjunto de pa&iacute;ses caraterizados pela diversidade no que diz respeito &agrave; geografia, &agrave;s culturas e aos n&iacute;veis de desenvolvimento econ&oacute;mico.</P>
<P ALIGN="JUSTIFY">Essa diversidade n&atilde;o deve ser fraqueza, mas sim for&ccedil;a.</P>
<P ALIGN="JUSTIFY">Na reflex&atilde;o serena e na troca sincera de id&eacute;ias encontraremos as vias para incluir os leg&iacute;timos interesses de todos os pa&iacute;ses membros, ora maiores em extens&atilde;o geogr&aacute;fica ora mais pequenos, ora duma regi&atilde;o ora doutra, duma ou doutra cultura, continentais ou insulares.</P>
<P ALIGN="JUSTIFY">Por em cima da diversidade e como fator de unidade e coes&atilde;o, partilhamos a condi&ccedil;&atilde;o de grupo de pa&iacute;ses ao qual muito pouco -e em muitas ocasi&otilde;es praticamente nada- alcan&ccedil;am os benef&iacute;cios da atual ordem mundial com as suas brilhantes tecnologias, expans&atilde;o de mercados e bolhas financeiras.</P>
<P ALIGN="JUSTIFY">Encontramos-nos no limiar dum novo mil&eacute;nio, enfrentados aos enormes desafios que coloca uma ordem mundial unipolar e um processo de globaliza&ccedil;&atilde;o que avan&ccedil;a impetuosamente conformando um mundo com maior potencial tecnol&oacute;gico como nunca antes, e tamb&eacute;m com maiores desigualdades e exclus&otilde;es.</P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o &eacute; o processo hist&oacute;rico que vai definindo o cen&aacute;rio mundial neste fim de mil&eacute;nio.</P>
<P ALIGN="JUSTIFY">Trata-se duma realidade irrevers&iacute;vel, caraterizada pela crescente interrela&ccedil;&atilde;o de todos os pa&iacute;ses, economias e povos em virtude dos grandes avan&ccedil;os t&eacute;cnico-cient&iacute;ficos que encurtaram as dist&acirc;ncias e tornaram realidade as comunica&ccedil;&otilde;es e a transmiss&atilde;o da informa&ccedil;&atilde;o entre pa&iacute;ses situados em qualquer canto do planeta.</P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o, com os seus impressionantes, avan&ccedil;os tecnol&oacute;gicos representa um potencial enorme para o desenvolvimento, a erradica&ccedil;&atilde;o da pobreza e o fomento do bem-estar em condi&ccedil;&otilde;es de equidade social para toda a humanidade. Nunca antes contamos com t&atilde;o formid&aacute;veis recursos tecnol&oacute;gicos como os que hoje existem.</P>
<P ALIGN="JUSTIFY">Mas o mundo est&aacute; muito longe de ver realizadas essas possibilidades que tem a globaliza&ccedil;&atilde;o encerra. Hoje ela decorre sob a domina&ccedil;&atilde;o da pol&iacute;tica neoliberal que imp&otilde;e um mercado sem regula&ccedil;&atilde;o e uma privatiza&ccedil;&atilde;o a todo o transe.</P>
<P ALIGN="JUSTIFY">Em vez de tornar realidade a difus&atilde;o do desenvolvimento num mundo cada vez mais interdependente, e portanto, mais necessitado de partilhar o progresso, a globaliza&ccedil;&atilde;o neoliberal tem agravado as desigualdades e tem elevado a n&iacute;veis extremos a falta de equidade social e os contrastes mais irritantes entre a opul&ecirc;ncia e a extrema pobreza.</P>
<P ALIGN="JUSTIFY">Se em 1960 a diferen&ccedil;a de receitas entre o 20% mais rico da popula&ccedil;&atilde;o mundial que vive nos pa&iacute;ses desenvolvidos e o 20% mais pobre que vive no Terceiro Mundo era de 30 a 1, em 1997 essa rela&ccedil;&atilde;o era de 74 a 1.</P>
<P ALIGN="JUSTIFY">O culto ao mercado sem regula&ccedil;&atilde;o prometeu a progressiva converg&ecirc;ncia nos n&iacute;veis de desenvolvimento, mas as duas &uacute;ltimas d&eacute;cadas trouxeram consigo a maior concentra&ccedil;&atilde;o da receita e de todo tipo de recursos e um aprofundamento da brecha entre as na&ccedil;&otilde;es desenvolvidas e as subdesenvolvidas.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses membros da OCDE, com 19 por cento da popula&ccedil;&atilde;o do planeta, concentram 71% do com&eacute;rcio mundial de bens e servi&ccedil;os, 58% do investimento estrangeiro directo e 91 por cento de todos os usu&aacute;rios da Internet.</P>
<P ALIGN="JUSTIFY">Resulta evidente que as oportunidades que abre a globaliza&ccedil;&atilde;o s&atilde;o distribu&iacute;das muito desigualmente sob as condi&ccedil;&otilde;es do culto &agrave; competitividade do mercado e &agrave; redu&ccedil;&atilde;o do papel dos governos a receptores passivos das decis&otilde;es tomadas nos centros de poder financeiro.</P>
<P ALIGN="JUSTIFY">Para que a globaliza&ccedil;&atilde;o torne realidade o seu enorme potencial de benef&iacute;cio para a humanidade, precisa ser acompanhada por uma nova ordem mundial, justa e sustent&aacute;vel, que inclua a participa&ccedil;&atilde;o dos pa&iacute;ses do Terceiro Mundo na tomada de decis&otilde;es globais, a transforma&ccedil;&atilde;o profunda do sistema monet&aacute;rio internacional agora dominado pelo privil&eacute;gio que tem uma moeda nacional; um enfoque integrado do desenvolvimento, que evite a separa&ccedil;&atilde;o do com&eacute;rcio, o investimento e as finan&ccedil;as em esferas independentes para exercer mais facilmente a domina&ccedil;&atilde;o dos pa&iacute;ses desenvolvidos. Ali&aacute;s, precisa da redu&ccedil;&atilde;o da crescente dist&acirc;ncia entre o grupo de pa&iacute;ses mais ricos e a grande maioria de pa&iacute;ses pobres, e o cesar das pr&aacute;ticas protecionistas em aberta contradi&ccedil;&atilde;o com a ret&oacute;rica liberalizadora tantas vezes repetida.</P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o n&atilde;o pode desdobrar o seu potencial de progresso e desenvolvimento para todos, nem sequer para uma minoria privilegiada, sem um di&aacute;logo entre os pa&iacute;ses desenvolvidos e o Terceiro Mundo, amplo, respons&aacute;vel e com plena compreens&atilde;o das responsabilidades comuns que a pr&oacute;pria globaliza&ccedil;&atilde;o exige, mas tamb&eacute;m das diferen&ccedil;as de desenvolvimento que tornam injusto e absurdo pedir igualdade de compromissos entre partes profundamente desiguais.</P>
<P ALIGN="JUSTIFY">Antes do mais, este di&aacute;logo tem que ser entre partes com igualdade de direitos, e n&atilde;o um mon&oacute;logo em que o Terceiro Mundo lhe corresponda o papel de escutar o discurso sobre o que deve fazer para merecer certid&otilde;es de boa conduta.</P>
<P ALIGN="JUSTIFY">S&atilde;o muitos os pontos a serem inclu&iacute;dos na agenda desse di&aacute;logo. Novos conflictos e desigualdades crescentes requerem duma negocia&ccedil;&atilde;o em que a nossa capacidade de concerta&ccedil;&atilde;o como Grupo dos 77 e uma conduta negociadora inteligente, flex&iacute;vel e com firmeza nos princ&iacute;pios, s&atilde;o condi&ccedil;&atilde;o imprescind&iacute;vel para conseguir um di&aacute;logo Norte-Sul renovado e capaz de estar &agrave; altura dos imensos desafios globais que enfrenta a humanidade, em especial, aquele referente &agrave; necessidade de globalizar o desenvolvimento sobre bases sustant&aacute;veis de preserva&ccedil;&atilde;o do meio ambiente e de equidade social.</P>
<P ALIGN="JUSTIFY">Para os nossos pa&iacute;ses resulta duma relev&acirc;ncia primordial a elabora&ccedil;&atilde;o da sua agenda, definir as nossas prioridades e concertar as nossas posi&ccedil;&otilde;es para a negocia&ccedil;&atilde;o. Temas como o da d&iacute;vida externa do Terceiro Mundo e a carga pesada dos seus juros que asfixia a muitos dos nossos pa&iacute;ses, o sistema monet&aacute;rio e financeiro internacional, abalado por frequentes crises financeiras que desestabilizam a economia mundial e espancam com especial crueza os pa&iacute;ses pobres; o sistema multilateral de com&eacute;rcio, dominado por regras de liberaliza&ccedil;&atilde;o extrema impostas pelos pa&iacute;ses desenvolvidos e por eles violadas cada dia mediante o protecionismo seletivo; as tend&ecirc;ncias desfavor&aacute;veis de pre&ccedil;os dos produtos b&aacute;sicos num mercado mundial dominado cada vez mais pelas grandes transnacionais, cujas vendas anuais ultrapassam o produto interno bruto de muitos dos nossos pa&iacute;ses, s&atilde;o alguns dos pontos que requerem da nossa an&aacute;lise e concerta&ccedil;&atilde;o. As desigualdades e perigos contidos nas normas para o com&eacute;rcio de servi&ccedil;os e a propriedade intelectual, bem como a diminui&ccedil;&atilde;o da ajuda oficial para o desenvolvimento at&eacute; n&iacute;veis que se afastam cada vez mais dos compromissos contra&iacute;dos pelos pa&iacute;ses desenvolvidos, s&atilde;o aspectos igualmente importantes que dever&atilde;o ser analisados.</P>
<P ALIGN="JUSTIFY">O Sul precisa do Sul. A coopera&ccedil;&atilde;o entre os nossos pa&iacute;ses &eacute; um dos temas sobre os quais a Cimeira que celebraremos em Havana deve faze uma maior contributo mediante a&ccedil;&otilde;es concretas e mecanismos inovadores. A promo&ccedil;&atilde;o da coopera&ccedil;&atilde;o Sul-Sul &eacute; a nossa via para partilhar as experi&ecirc;ncias e capacidades com que contamos.&nbsp;</P>
<P ALIGN="JUSTIFY">O tema relativo ao conhecimento e &agrave; tecnologia resulta de uma relev&acirc;ncia especial na nossa agenda, porque nele abordamos os problemas que decidem em boa medida o futuro dos nossos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">&Eacute; urgente enfrentar a situa&ccedil;&atilde;o de indig&ecirc;ncia em que o nosso grupo de pa&iacute;ses se encontra nesse cen&aacute;rio das redes globais de informa&ccedil;&atilde;o, Internet e todos os meios modernos de transmiss&atilde;o de informa&ccedil;&atilde;o e imagens. Esse brilhante mundo de interc&acirc;mbio de conhecimentos e imagens continua a ser alheio e interdito para os nossos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Para ter acesso a Internet &eacute; preciso pelo menos saber ler, ter uma linha telef&oacute;nica, um computador e dominar a l&iacute;ngua inglesa na qual aparece 80% das mensagens contidas na rede. Qualquer um desses requisitos e, ainda mais, todos ao mesmo tempo, &eacute; de dif&iacute;cil realiza&ccedil;&atilde;o em muitos dos pa&iacute;ses do Grupo dos 77.</P>
<P ALIGN="JUSTIFY">A realidade &eacute; que nos Estados Unidos e Canad&aacute;, com menos de 5% dos habitantes do planeta, vivem mais de 50% dos usu&aacute;rios de Internet, e que nos Estados Unidos h&aacute; mais computadores que no resto do mundo.</P>
<P ALIGN="JUSTIFY">A base dessa desigualdade extrema se encontra nas poucas possibilidades para a investiga&ccedil;&atilde;o ligada ao desenvolvimento. Das despesas mundiais em investiga&ccedil;&atilde;o-desenvolvimento, 84% corresponde apenas a 10 pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">As novas tecnologias das comunica&ccedil;&otilde;es t&ecirc;m dividido o mundo entre os ligados e os n&atilde;o ligados &agrave;s redes globais.</P>
<P ALIGN="JUSTIFY">Ligar-nos ao conhecimento e participar numa verdadeira globaliza&ccedil;&atilde;o que signifique partilhar e n&atilde;o excluir, que acabe com a estendida pr&aacute;tica do roubo de c&eacute;rebros, &eacute; um imperativo estrat&eacute;gico para a sobreviv&ecirc;ncia das nossas identidades culturais face ao pr&oacute;ximo s&eacute;culo.</P>
<P ALIGN="JUSTIFY">Para Cuba resulta da maior transcend&ecirc;ncia que os 133 pa&iacute;ses que integramos o Grupo dos 77 discutamos os nossos pontos de vista sobre essas quest&otilde;es decisivas e adoptemos estrat&eacute;gias comuns para defender os nossos interesses num mundo unipolar no qual cada vez s&atilde;o mais evidentes as tentativas de uns poucos de varrer com os princ&iacute;pios do Direito Internacional consagrados na Carta das Na&ccedil;&otilde;es Unidas, que durante mais de meio s&eacute;culo t&ecirc;m presidido as rela&ccedil;&otilde;es entre todos os pa&iacute;ses. Por&eacute;m, n&atilde;o apenas os princ&iacute;pios do Direito Internacional, at&eacute; a pr&oacute;pria exist&ecirc;ncia dos Estados m&eacute;dios e pequenos est&aacute; em perigo. Exige-se-lhes inclusive at&eacute; deixar de respirar para que empresas transnacionais gigantescas e alguns Estados super-poderosos, sob a &eacute;gide de um s&oacute; deles, decidam-no tudo. Tal filosofia n&atilde;o &eacute; apenas inaceit&aacute;vel sen&atilde;o absolutamente insustent&aacute;vel.</P>
<P ALIGN="JUSTIFY">A Cimeira Sul em Havana ser&aacute; o cen&aacute;rio prop&iacute;cio para concertar as nossas posi&ccedil;&otilde;es face &agrave; Assembleia e &agrave; Cimeira do Mil&eacute;nio, em defesa dum mundo com justi&ccedil;a social e possibilidades reais de desenvolvimento para todos os povos do planeta.</P>
<P ALIGN="JUSTIFY">Cuba p&otilde;e ao dispor dos pa&iacute;ses do Grupo dos 77 as suas experi&ecirc;ncias na pr&aacute;tica da coopera&ccedil;&atilde;o. Apenas no campo da sa&uacute;de, mais de 25 mil m&eacute;dicos cubanos t&ecirc;m prestado servi&ccedil;os em dezenas de pa&iacute;ses do Terceiro Mundo, e na actualidade uma cifra superior a 1 200 m&eacute;dicos e especialistas da sa&uacute;de fazem-no de forma absolutamente gratuita na Am&eacute;rica Central, Haiti e no Norte da &Aacute;frica al Sul do Sara; v&aacute;rios milhares est&atilde;o prontos para cumprirem essa tarefa. N&atilde;o para trabalhar nas capitais ou grandes cidades, sen&atilde;o em povoados, ald&eacute;ias e lugares long&iacute;nquos onde s&atilde;o mais necess&aacute;rios. Milh&otilde;es de vidas poderiam ser salvas com este modesto mas sinceramente solid&aacute;rio esfor&ccedil;o, colocando os recursos humanos necess&aacute;rios. J&aacute; funciona em Havana a Escola Latino-Americana de Medicina, com uma matr&iacute;cula de 2 000 estudantes procedentes de 18 pa&iacute;ses da regi&atilde;o. Essa matr&iacute;cula crescer&aacute; para 3 000 daqui a poucos meses. E em mais tr&ecirc;s anos, a cifra de estudantes de medicina caribenhos e latino-americanos atingir&aacute; os 6 000. Na &Aacute;frica cooperamos na cria&ccedil;&atilde;o e desenvolvimento de centros de ensino m&eacute;dico. Trabalhamos aceleradamente no desenvolvimento de vacinas contra a SIDA e outras mort&iacute;feras doen&ccedil;as tropicais. Uma nova concep&ccedil;&atilde;o do papel do m&eacute;dico na sociedade humana se desenvolve com uma for&ccedil;a indet&iacute;vel. Um plano semelhante para impulsar o desenvolvimento da educa&ccedil;&atilde;o f&iacute;sica e o esporte no Terceiro Mundo est&aacute; j&aacute; em andamento com o envio de treinadores e a cria&ccedil;&atilde;o de um centro superior de professores de Educa&ccedil;&atilde;o F&iacute;sica e esportes. A coopera&ccedil;&atilde;o na forma&ccedil;&atilde;o de quadros cient&iacute;ficos e t&eacute;cnicos se estende para outros ramos. Estamos quase a acabar e experimentar um sistema para ensinar a ler e escrever utilizando a r&aacute;dio, o que faria possivel com un insignificante n&uacute;mero de professores e uma m&iacute;nima despesa de recursos econ&ocirc;micos e materiais, alfabetizar centos de milh&otilde;es de pessoas no Terceiro Mundo que vivem em lugares afastados, que de outra maneira exigiria milh&otilde;es de professores e dezenas de milhares de milh&otilde;es de d&oacute;lares ano-coisa que n&atilde;o se pode conseguir.</P>
<P ALIGN="JUSTIFY">Pe&ccedil;o desculpas por mencionar estes dados. Apenas desejo expressar qu&atilde;o infinito &eacute; o campo das nossas possibilidades, quanto pode ser conseguido com um puco de espirito de solidariedade e coopera&ccedil;&atilde;o internacional. Cuba &eacute; apenas um peque&ntilde;o pa&iacute;s que tem suportado quarenta anos de ininterrompida, rigorosa e implac&aacute;ve&ntilde; guerra econ&ocirc;mica. O que &eacute; que podamos alcan&ccedil;ar se os nossos pa&iacute;ses trabalhassem estreitamente unidos? N&atilde;o apenas poderia se salvar a atual civiliza&ccedil;&atilde;o sen&atilde;o tamb&eacute;m garantir a sobreviv&ecirc;ncia da nossa pr&oacute;pria esp&eacute;cie.</P>
<P ALIGN="JUSTIFY">S&oacute; unidos seremos capazes de fazer com que nos escutem, de lutar pelos nossos interesses, de defender o nosso direito &agrave; vida, ao desenvolvimento e &agrave; cultura.</P>
<P ALIGN="JUSTIFY">Esperamos que cada um de voc&ecirc;s transmita aos seus Chefes de Estado e de Governo, junto da minha maior considera&ccedil;&atilde;o e respeito, estas reflex&otilde;es e a vontade de Cuba de acolher eles em Havana em Abril do pr&oacute;ximo ano, como j&aacute; prometemos ao ser acordada essa reuni&atilde;o.</P>
<P ALIGN="JUSTIFY">Fraternalmente,&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz.</P></FONT></BODY>
</HTML>
