<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, SALVEMOS ELIÁN! (20/12/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">SALVEMOS ELI&Aacute;N!</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">A Tribuna Aberta situada pr&oacute;xima &agrave; Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos da Am&eacute;rica reinicia a sua actividade orientadora e mobilizadora &agrave;s 17h:00 desta segunda-feira.</P>
<P ALIGN="JUSTIFY">O destino de Eli&aacute;n &eacute; incerto.</P>
<P ALIGN="JUSTIFY">Os numerosos aspirantes &agrave; candidatura presidencial de ambos os partidos nos Estados Unidos, quase sem excep&ccedil;&atilde;o, manifestaram-se contra o regresso do menino a Cuba de forma demag&oacute;gica, ou com uma linguagem extravagante e nada s&eacute;ria falaram de f&oacute;rmulas dilat&oacute;rias e, inclusive, p&eacute;rfidas.</P>
<P ALIGN="JUSTIFY">Para al&eacute;m de anunciados recursos de leis sujas, logo que a Administra&ccedil;&atilde;o adoptar uma decis&atilde;o, a m&aacute;fia extremista e terrorista do sul da Fl&oacute;rida, apoiada pela ultra-direita norte-americana, amea&ccedil;a com ac&ccedil;&otilde;es violentas de oposi&ccedil;&atilde;o &agrave; devolu&ccedil;&atilde;o do menino &agrave; sua leg&iacute;tima fam&iacute;lia e &agrave; sua p&aacute;tria. Asseguram que rodear&atilde;o com um cord&atilde;o humano de ap&aacute;tridas mercen&aacute;rios a casa dos parentes remotos em que se encontra seq&uuml;estrado, para impedir a atua&ccedil;&atilde;o dos funcion&aacute;rios federais no caso em que o governo desse pa&iacute;s adoptar uma decis&atilde;o que seria humanamente justa e juridicamente irrevoc&aacute;vel em favor do seu regresso a Cuba. Habituados como s&atilde;o aos m&eacute;todos fascistas, &agrave; chantagem e a impunidade, perante a fraqueza e a toler&acirc;ncia dos governantes norte-americanos, de quem sempre foram instrumentos e c&uacute;mplices, qualquer coisa pode se esperar para o impedir.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m seria capaz de assegurar neste instante, quando e como regressar&aacute; o menino. &Agrave; volta desse ponto imperam a confus&atilde;o e o caos nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">No dia 12 de Dezembro foi enviada a &uacute;ltima mensagem diplom&aacute;tica do governo cubano ao Departamento de Estado, em que se expressava a necessidade de uma resposta r&aacute;pida pelo enorme sofrimento a que estavam submetidos tanto a crian&ccedil;a quanto a fam&iacute;lia, e as conseq&uuml;&ecirc;ncias que isto poderia ter na sa&uacute;de mental de Eli&aacute;n. Decorreram j&aacute; oito dias e ainda n&atilde;o foi recebida nem uma s&oacute; palavra de resposta.</P>
<P ALIGN="JUSTIFY">Na segunda-feira 13 de Dezembro, &agrave;s 07h:00, dois funcion&aacute;rios norte-americanos, entre eles uma representante do Servi&ccedil;o de Naturaliza&ccedil;&atilde;o e de Imigra&ccedil;&atilde;o dos Estados Unidos da Am&eacute;rica, reuniram-se em privado com o pai de Eli&aacute;n e com todos os familiares mais &iacute;ntimos e pr&oacute;ximos do menino. Isto era considerado um requisito indispens&aacute;vel, praticamente o &uacute;ltimo tr&acirc;mite para uma solu&ccedil;&atilde;o justa, r&aacute;pida e honor&aacute;vel do problema. O pai entregou a esses funcion&aacute;rios norte-americanos, na pr&oacute;pria resid&ecirc;ncia da fam&iacute;lia, na cidade de C&aacute;rdenas, 17 documentos, autenticados pelas autoridades competentes, que demonstravam de forma irrefut&aacute;vel a paternidade e, portanto, a P&aacute;tria Potestas de Juan Miguel Gonz&aacute;lez Quintana, cujo atendimento e comportamento para com o seu filho Eli&aacute;n eram exemplares e irrepreens&iacute;veis. Essas mesmas autoridades de Imigra&ccedil;&atilde;o tinham entregue o menino a um parente remoto que mora nos Estados Unidos h&aacute; quinze anos, nove anos antes do nascimento de Eli&aacute;n, ao qual tinha visto apenas uma vez na sua vida, sem lhe exigir documento algum que acreditasse o parentesco distante. Por&eacute;m, desta vez, decorreram sete dias e o pai ainda n&atilde;o recebeu o menor sinal de que os seus direitos ser&atilde;o reconhecidos.</P>
<P ALIGN="JUSTIFY">Junto de tudo o anterior, a comovedora e impactante mesa redonda realizada na passada quinta-feira, com a participa&ccedil;&atilde;o de cientistas e especialistas eminentes em quest&otilde;es de Pedagogia, Psicologia e Psiquiatria infantil, escolhidos entre os de maior prest&iacute;gio e experi&ecirc;ncia do pa&iacute;s, patentizou com fundamentos cient&iacute;ficos s&oacute;lidos e demonstrou diante de toda a na&ccedil;&atilde;o que o menino tinha sofrido, em menos de quarenta e oito horas, traumas profundos e sucessivos e, para al&eacute;m disso, tinha sido despojado ali&aacute;s do seu meio ambiente, a sua escola, os seus amigos, a sua professora, o seu pai e os seres mais queridos, dos quais mais precisava para a sua recupera&ccedil;&atilde;o. Os nossos cientistas e especialistas evidenciaram a desesperada urg&ecirc;ncia do seu retorno a Cuba.</P>
<P ALIGN="JUSTIFY">Imagens de um repugnante cinismo e desmoraliza&ccedil;&atilde;o de quem se prestaram ao rapto da crian&ccedil;a, em conluio com um bando de perversos e inescrupulosos malvados, produziram no nosso povo uma grande indigna&ccedil;&atilde;o e nojo. A cena grotesca em que uma loba feroz disfar&ccedil;ada de mulher envolveu quase &agrave; for&ccedil;a essa crian&ccedil;a inocente com as bandeira da barra e as estrelas -t&atilde;o diferente daquela que ele cumprimentava com respeito dias antes na sua escola, em cada matutino- ficar&aacute; diante da hist&oacute;ria como um dos fatos mais infames, abomin&aacute;veis e ultrajantes que o nosso povo tenha visto jamais. Cem livros de instru&ccedil;&atilde;o pol&iacute;tica n&atilde;o nos ensinariam mais a respeito da ruindade e da decad&ecirc;ncia do "imp&eacute;rio revolto e brutal que nos despre&ccedil;a". Essa imagem deve ser divulgada pelo mundo fora. A hipocrisia, o alarde grosseiro e inacredit&aacute;vel de presentes ostentosos com que querem comprar a alma de uma crian&ccedil;a de seis anos, custe o que custar, oferece uma ideia do que representa a sociedade e o mundo alienados que eles querem impor, mediante a arbitrariedade e a for&ccedil;a, a este menino cubano.</P>
<P ALIGN="JUSTIFY">Agora n&atilde;o s&oacute; &eacute; necess&aacute;rio preservar a identidade do menino e o direito do seu pai ao Patria Potestas, que ningu&eacute;m no mundo p&otilde;e em causa: &eacute; urgente salvar a sua sa&uacute;de ps&iacute;quica e mental antes que o preju&iacute;zo for irrevers&iacute;vel.</P>
<P ALIGN="JUSTIFY">O nosso povo n&atilde;o permitir&aacute; o repugnante e monstruoso crime, que fria e cinicamente &eacute; cometido contra essa crian&ccedil;a, diante dos olhos at&oacute;nitos do mundo.</P>
<P ALIGN="JUSTIFY">O que hoje se inicia &eacute; a segunda etapa da batalha de massas que desde o domingo 5 de Dezembro estamos a levar a cabo. Tem sido e &eacute; uma batalha de id&eacute;ias, de opini&atilde;o p&uacute;blica nacional e internacional, de princ&iacute;pios legais, &eacute;ticos e humanos, entre Cuba e o imp&eacute;rio, que na nossa p&aacute;tria &eacute; apoiada por uma das maiores e combativas mobiliza&ccedil;&otilde;es que teve lugar ao longo da nossa hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o deu aos pioneiros do ensino prim&aacute;rio e secund&aacute;rio, aos estudantes de n&iacute;vel m&eacute;dio e superior, e aos jovens trabalhadores manuais e intelectuais do pa&iacute;s, a miss&atilde;o de ocupar as primeiras linhas desta grande luta que estamos realizando com o apoio un&aacute;nime de todo o povo.</P>
<P ALIGN="JUSTIFY">Esta nova etapa de luta pode prolongar-se. Requer mais do que nunca duma organiza&ccedil;&atilde;o rigorosa e de uma disciplina estrita, plano inteligente e ao mesmo tempo flex&iacute;vel, criatividade e capacidade de adapta&ccedil;&atilde;o a situa&ccedil;&otilde;es constantemente mud&aacute;veis, serenidade, equanimidade e sangue frio.</P>
<P ALIGN="JUSTIFY">Defrontamos um advers&aacute;rio poderoso, tenaz e arrogante. O risgo mais grave consiste em que o l&oacute;gico esp&iacute;rito de combatividade, solidariedade humana e justa indigna&ccedil;&atilde;o trasborde os princ&iacute;pios de disciplina e organiza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nestas circunst&acirc;ncias, ningu&eacute;m deve assistir a nenhuma marcha, concentra&ccedil;&atilde;o ou actividade &agrave; qual n&atilde;o tenha sido convocado pelos organizadores. N&atilde;o &eacute; conveniente, no absoluto, que onde se esperam 10 mil, 50 mil ou 100 mil, se reunam 20 mil, 100 mil, 200 mil, isto &eacute;, duas ou tr&ecirc;s vezes mais dos convocados em cada &aacute;rea ou categoria. Na Marcha do Povo Combatente deviam desfilar 300 mil pessoas; participou mais de meio milh&atilde;o e entraram por todos os acessos. Assim podem ficar desorganizadas as nossas actividades e dilapidar as nossas for&ccedil;as e energias, que s&atilde;o realmente colossais. N&atilde;o podemos ficar desgastados, devemos poupar essas for&ccedil;as e energias, renov&aacute;-las constantemente, empreg&aacute;-las todas ordenadamente quando for necess&aacute;rio, e voltar logo a restitui-las, se formos obrigados a isso.</P>
<P ALIGN="JUSTIFY">Ao mesmo tempo que mobilizemos milhares, dezenas de milhares, centenas de milhares, inclusive milh&otilde;es, como aconteceu nos dias 9 e 10 de Dezembro, em que entre a tarde de quinta e a tarde de sexta-feira foram mobilizados quase tr&ecirc;s milh&otilde;es de pessoas -longe ainda do nosso verdadeiro potencial, visto que a Cidade de Havana de uma forma correcta, para reservar for&ccedil;as, mobilizou no dia dos grandes com&iacute;cios das capitais de prov&iacute;ncias, apenas dez por cento do seu potencial-, &eacute; preciso preservar a todo o custo a produ&ccedil;&atilde;o e os servi&ccedil;os com mais firmeza e responsabilidade do que nunca.</P>
<P ALIGN="JUSTIFY">A nossa ac&ccedil;&atilde;o deve ser qualitativamente superior: persuasiva e convincente para a opini&atilde;o p&uacute;blica internacional; surpressiva, desconcertante, oportuna e contundente para os que, no seio da sociedade norte-americana, minorit&aacute;rios mas poderosos, op&otilde;em-se ao regresso de Eli&aacute;n.</P>
<P ALIGN="JUSTIFY">Somos um povo com elevada cultura pol&iacute;tica, unido, coesionado, organizado. Todos pertencemos a uma ou mais organiza&ccedil;&otilde;es, desde os pioneiros at&eacute; os combatentes veteranos de quarenta anos de Revolu&ccedil;&atilde;o. Todos temos, em maior ou menor grau, uma prepara&ccedil;&atilde;o combativa. Todos temos a for&ccedil;a revolucion&aacute;ria, o patriotismo e os nobres objetivos que nos irmanam e unificam estreitamente. Todos temos o privil&eacute;gio de contar com uma na&ccedil;&atilde;o unida. Podemos e devemos agir como um ex&eacute;rcito imenso e invenc&iacute;vel.</P>
<P ALIGN="JUSTIFY">Da&iacute;, compatriotas, ao recome&ccedil;ar o &aacute;rduo combate, a Revolu&ccedil;&atilde;o, que tem acumulado grande experi&ecirc;ncia no enfrentamento vitorioso, durante mais de quarenta anos, com a pot&ecirc;ncia mais poderosa que existiu jamais, n&atilde;o nos solicita simplesmente disciplina: exige-nos-la.</P>
<P ALIGN="JUSTIFY">Pedimos-lhes aos estudantes e jovens cubanos que receberam a grande honra de ocupar um lugar na primeira linha, e que t&atilde;o brilhantemente t&ecirc;m actuado desde o primeiro instante, que sejam exemplo de disciplina consciente e revolucion&aacute;ria para todo o povo nesta decisiva e her&oacute;ica luta que a Revolu&ccedil;&atilde;o exige de cada cidad&atilde;o para salvar Eli&aacute;n: um menino, um pioneiro, um neto, um filho de toda Cuba, e salvar junto com ele um s&iacute;mbolo dos milhares de milh&otilde;es de crian&ccedil;as que devem ser educados, alimentados, dotados de uma vida saud&aacute;vel, salvados e dignificados no mundo. O inimigo, ancorado a uma est&uacute;pida, antip&aacute;tica e aborrec&iacute;vel injusti&ccedil;a, n&atilde;o poder&aacute; resistir a nossa moral, a nossa raz&atilde;o e a nossa for&ccedil;a indet&iacute;vel na luta por essa justa demanda, e n&atilde;o ter&aacute; outra alternativa do que devolver Eli&aacute;n o mais r&aacute;pido poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">Fidel Castro.</P></FONT></BODY>
</HTML>
