<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [en] (Win95; I) [Netscape]">
   <TITLE>Palavras do Comandante em Chefe, Fidel Castro Ruz , Presidente dos</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT FACE="Book Antiqua,Times New Roman"><FONT SIZE=+1>Palavras
do Comandante em Chefe, Fidel Castro Ruz , Presidente dos Conselhos de
Estado e de Ministros e Primeiro Secret&aacute;rio do Comit&ecirc; Central
do Partido Comunista de Cuba, no encerramento do Encontro Internacional
de Economistas, realizado no Pal&aacute;cio das Conven&ccedil;&otilde;es,
no dia 22 de janeiro de 1999, Ano do 40&ordm;. Anivers&aacute;rio do Triunfo
da Revolu&ccedil;&atilde;o.</FONT></FONT></B></CENTER>

<CENTER><FONT FACE="Impact"><FONT SIZE=+1>(Vers&atilde;o taquigr&aacute;fica
– Conselho de Estado)</FONT></FONT></CENTER>


<P><FONT FACE="Impact">Estimados delegados, observadores e convidados,</FONT>

<P><FONT FACE="Impact">J&aacute; que me fazem esta honra, n&atilde;o vou
fazer um discurso; me limitarei a fazer um pronunciamento. (Aplausos)</FONT>

<P><FONT FACE="Impact">Vou faz&ecirc;-lo em linguagem cabogr&aacute;fico
e ser&aacute; muito mais um di&aacute;logo comigo mesmo.</FONT>

<P><FONT FACE="Impact">M&ecirc;s de julho. Encontro de Economistas Latino-americanos
e Caribenhos. Tem&aacute;rio: grave crise econ&ocirc;mica mundial &agrave;
vista. Necessidade de convocar uma reuni&atilde;o internacional. Ponto
central: a crise econ&ocirc;mica e a globaliza&ccedil;&atilde;o neoliberal.</FONT>

<P><FONT FACE="Impact">Debate amplo.</FONT>

<P><FONT FACE="Impact">Todas as escolas.</FONT>

<P><FONT FACE="Impact">Confrontar argumentos.</FONT>

<P><FONT FACE="Impact">Trabalhou-se com esse objetivo.</FONT>

<P><FONT FACE="Impact">Redu&ccedil;&atilde;o m&aacute;xima poss&iacute;vel
de gastos para todos.</FONT>

<P><FONT FACE="Impact">Trabalhar de manh&atilde;, de tarde e de noite.</FONT>

<P><FONT FACE="Impact">Excepcional seriedade e disciplina reinou nestes
cinco dias.</FONT>

<P><FONT FACE="Impact">Todos falamos com absoluta liberdade. Conseguimos
isso. Estamos agradecidos.</FONT>

<P><FONT FACE="Impact">Aprendemos muito ouvindo os senhores.</FONT>

<P><FONT FACE="Impact">Grande variedade e diversidade de id&eacute;ias.
Extraordin&aacute;ria exibi&ccedil;&atilde;o de esp&iacute;rito de estudo,
talento, clareza e beleza de express&atilde;o;</FONT>

<P><FONT FACE="Impact">Todos temos convic&ccedil;&otilde;es.</FONT>

<P><FONT FACE="Impact">Todos podemos influir uns nos outros.</FONT>

<P><FONT FACE="Impact">Finalmente, todos tiraremos conclus&otilde;es semelhantes.</FONT>

<P><FONT FACE="Impact">Minhas convic&ccedil;&otilde;es mais profundas:
a incr&iacute;vel e in&eacute;dita globaliza&ccedil;&atilde;o que nos ocupa,
&eacute; um produto do desenvolvimento hist&oacute;rico, um fruto da civiliza&ccedil;&atilde;o
humana; chegou num brev&iacute;ssimo per&iacute;odo de n&atilde;o mais
de tr&ecirc;s mil anos na longa vida de nossos ancestrais no planeta. Era
j&aacute; uma esp&eacute;cie completamente evolu&iacute;da. O homem atual
n&atilde;o &eacute; mais inteligente que P&eacute;ricles, Plat&atilde;o
ou Arist&oacute;teles, apesar de que n&atilde;o sabemos ainda se suficientemente
inteligente para resolver os complex&iacute;ssimos problemas de hoje. Estamos
apostando em que possa consegui-lo. Sobre isso tratou nossa reuni&atilde;o.</FONT>

<P><FONT FACE="Impact">Uma pergunta: Trata-se de um processo revers&iacute;vel?
Minha resposta, a que dou a mim mesmo, &eacute;: n&atilde;o.</FONT>

<P><FONT FACE="Impact">Que tipo de globaliza&ccedil;&atilde;o temos hoje?
Uma globaliza&ccedil;&atilde;o neoliberal; assim a chamamos muitos de n&oacute;s.
&Eacute; sustent&aacute;vel? N&atilde;o. Poder&aacute; subsistir por muito
tempo? Absolutamente n&atilde;o. Quest&atilde;o de s&eacute;culos? Categoricamente
n&atilde;o. Durar&aacute; s&oacute; d&eacute;cadas? Sim, s&oacute; d&eacute;cadas.
Por&eacute;m mais cedo ou mais tarde ter&aacute; de deixar de existir.</FONT>

<P><FONT FACE="Impact">Suponho-me, por acaso, uma esp&eacute;cie de profeta
ou adivinho? N&atilde;o. Sei muito de economia? N&atilde;o. Quase absolutamente
nada. Para afirmar o que disse basta saber somar, diminuir, multiplicar
e dividir. Isso as crian&ccedil;as aprendem na escola prim&aacute;ria.</FONT>

<P><FONT FACE="Impact">Como se vai produzir a transi&ccedil;&atilde;o?
N&atilde;o sabemos. Atrav&eacute;s de amplas revolu&ccedil;&otilde;es violentas
ou de grandes guerras? Parece improv&aacute;vel, irracional e suicida.
Atrav&eacute;s de crises profundas e catastr&oacute;ficas? Desgra&ccedil;adamente
&eacute; o mais prov&aacute;vel, quase, quase inevit&aacute;vel e acontecer&aacute;
por muitas vias e diferentes formas de luta.</FONT>

<P><FONT FACE="Impact">Que tipo de globaliza&ccedil;&atilde;o ser&aacute;?
N&atilde;o poderia ser outra que solid&aacute;ria, socialista, comunista,
ou como queiram cham&aacute;-la.</FONT>

<P><FONT FACE="Impact">A natureza disp&otilde;e de muito tempo e com ela,
a esp&eacute;cie humana, para sobreviver na aus&ecirc;ncia de uma mudan&ccedil;a
semelhante? De muito pouco. Quem ser&atilde;o os criadores desse novo mundo?
Os homens e mulheres que povoam nosso planeta.</FONT>

<P><FONT FACE="Impact">Quais ser&atilde;o as armas essenciais? As id&eacute;ias;
as consci&ecirc;ncias. Quem as semear&atilde;o, as cultivar&atilde;o e
as tornar&atilde;o invenc&iacute;veis? Os senhores. Trata-se de uma utopia,
de um sonho mais entre outros? N&atilde;o, porque &eacute; objetivamente
inevit&aacute;vel e n&atilde;o existe alternativa. J&aacute; se sonhou
n&atilde;o faz tanto tempo, s&oacute; que talvez prematuramente. Como disse
o mais iluminado dos filhos desta Ilha, Jos&eacute; Mart&iacute;: "Os sonhos
de hoje ser&atilde;o as realidades de amanh&atilde;".</FONT>

<P><FONT FACE="Impact">Conclu&iacute; meu pronunciamento. Agora, estou
&agrave; disposi&ccedil;&atilde;o dos senhores, se desejarem fazer alguma
pergunta. (Ova&ccedil;&atilde;o)</FONT>
</BODY>
</HTML>
