<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="verta">
   <title>f231299p.html</title>
</head>
<body link="#0000FF" vlink="#800080">
<b><font face="Arial,Helvetica">Discurso do Presidente do
Conselho de Estado da Rep&uacute;blica de Cuba diante do grupo de crian&ccedil;as
que custodiaram a Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos
em Havana, por motivo da marcha de reivindica&ccedil;&atilde;o do menino
Eli&aacute;n Gonz&aacute;lez, no C&iacute;rculo Social Jos&eacute; Antonio
Echeverr&iacute;a, em 23 de dezembro de 1999, "Ano do 40<sup>&ordm;</sup>
Anivers&aacute;rio do Triunfo da Revolu&ccedil;&atilde;o", enriquecido
com alguns detalhes adicionais do pr&oacute;prio autor.</font></b><b><font face="Arial,Helvetica"></font></b>
<center>
<p><b><font face="Arial,Helvetica">(Vers&otilde;es Estenogr&aacute;ficas
– Conselho de Estado)</font></b></center>
<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Queridos pioneiros,</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">N&atilde;o gostaria de falar muito, mas
algumas coisas quero dizer-lhes; apesar de que n&atilde;o temos muito tempo
nestes dias, devemos trabalhar e lutar continuamente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voc&ecirc;s sabem por que est&atilde;o
aqui, n&atilde;o &eacute; verdade? (Exclama&ccedil;&otilde;es de Sim!)
Claro que sabem.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voc&ecirc;s sabem que uma crian&ccedil;a
como voc&ecirc;s, menor que voc&ecirc;s, porque acaba de completar seis
anos e voc&ecirc;s, que est&atilde;o na quarta, quinta e sexta s&eacute;ries,
t&ecirc;m mais idade do que Eliancito que est&aacute; seq&uuml;estrado
l&aacute; nos EUA.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voc&ecirc;s ouviram pronunciamentos, lhes
explicaram o que aconteceu e eu n&atilde;o tenho que repetir aqui; mas
imaginem por um segundo que levem a qualquer um de voc&ecirc;s, que tenham
uma desgra&ccedil;a, uma trag&eacute;dia como a que sofreu esse menino
que perdeu a m&atilde;e, como conseq&uuml;&ecirc;ncia da hostilidade dessa
na&ccedil;&atilde;o, do governo desse pa&iacute;s poderoso que estimula
as viagens ilegais, sem importar-se que morram crian&ccedil;as, morram
m&atilde;es, morram mulheres.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">O Nosso pa&iacute;s n&atilde;o coloca limites
para aquelas fam&iacute;lias que queiram emigrar. Eles concedem um n&uacute;mero
de vistos todos os anos, porque sempre existem pessoas que sonham mudar-se
para outro pa&iacute;s e como esse &eacute; um pa&iacute;s que sempre saqueou
o mundo, continua saqueando o mundo, explora o mundo, possui muitas riquezas
e pode ter muita gente pobre a&iacute; trabalhando para eles, milh&otilde;es
de mexicanos, de haitianos, de dominicanos e de muitas outras na&ccedil;&otilde;es
fazendo os trabalhos mais duros; se &eacute; preciso cortar cana ou colher
tomates ou frutas, eles utilizam imigrantes desses pa&iacute;ses para que
realizem as atividades f&iacute;sicas mais dif&iacute;ceis e sacrificadas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voc&ecirc;s sabem que nosso pa&iacute;s
e qualquer pa&iacute;s justo distribui a riqueza entre todos. Num pa&iacute;s
justo n&atilde;o existe o ego&iacute;smo e eles se aproveitam de que h&aacute;
alguns muito pobres para que esses aceitem os piores trabalhos sem receberem
nenhum benef&iacute;cio social, atendimento m&eacute;dico, educa&ccedil;&atilde;o;
o que recebem &eacute; explora&ccedil;&atilde;o, os obrigam a trabalhar
para os ricos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quando voc&ecirc;s, as crian&ccedil;as,
v&atilde;o, um dia realizar alguma atividade ou um estudante secund&aacute;rio
vai para o campo e colhem tomates, vegetais, n&atilde;o &eacute; para ele,
n&atilde;o &eacute; para ganhar dinheiro, &eacute; para os hospitais, para
as casas, para o povo, e ademais, para que voc&ecirc;s aprendam, como queria
Mart&iacute;, combinando o estudo como o trabalho.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por isso, voc&ecirc;s, os pioneiros, v&ecirc;em
que nossa juventude &eacute; capaz de realizar grandes proezas, porque
n&atilde;o se assusta se tem que colocar um tijolo ou arrancar capim ou
trabalhar ao sol duas ou tr&ecirc;s horas. Por isso, Mart&iacute; dizia
que o trabalho e o estudo tinham que estar juntos como a melhor forma de
educa&ccedil;&atilde;o.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Isso s&oacute; pode ocorrer aqui no nosso
pa&iacute;s, porque l&aacute; os trabalhos duros s&atilde;o para os imigrantes
que v&ecirc;m dos pa&iacute;ses pobres. Nenhum trabalho desses &eacute;
feito por aqueles que s&atilde;o ricos, esses nunca na vida colheram um
tomate.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Eacute; por isso que muitas vezes h&aacute;
pessoas e fam&iacute;lias dos pa&iacute;ses pobres, &agrave;s vezes influ&iacute;dos
pela propaganda das sociedades chamadas de consumo - isso quer dizer sociedades
das bugigangas - que aspiram a ir para esses pa&iacute;ses ricos para fazer
qualquer trabalho.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">A pol&iacute;tica da Revolu&ccedil;&atilde;o,
se algu&eacute;m quer sair de nosso pa&iacute;s para outro, se lhe d&atilde;o
visto de entrada nesse outro pa&iacute;s, &eacute; autorizado a sair. Nosso
pa&iacute;s n&atilde;o pro&iacute;be que nenhuma fam&iacute;lia emigre,
porque construir uma sociedade revolucion&aacute;ria e justa como o socialismo,
&eacute; uma decis&atilde;o volunt&aacute;ria e livre.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Claro, as crian&ccedil;as n&atilde;o t&ecirc;m
nenhuma culpa desse tipo de problema. As crian&ccedil;as s&atilde;o crian&ccedil;as,
se est&atilde;o formando, est&atilde;o aprendendo, n&atilde;o s&atilde;o
adultos e n&oacute;s respeitamos o direito da fam&iacute;lia de decidir
por eles. Se uma fam&iacute;lia quer viajar para outra parte do mundo,
viaja com seus filhos; n&atilde;o se pro&iacute;be a ningu&eacute;m.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nosso pa&iacute;s tamb&eacute;m n&atilde;o
tem culpa de que existam pessoas que viajam ilegalmente e &eacute; perigoso
viajar ilegalmente. Por que v&atilde;o ilegalmente? Ah! porque n&atilde;o
lhe d&atilde;o visto na Reparti&ccedil;&atilde;o de Interesses, essa que
voc&ecirc;s custodiaram. D&atilde;o um n&uacute;mero limitado e se outros
que n&atilde;o recebem o visto querem ir embora por vias ilegais, v&atilde;o
e ent&atilde;o n&atilde;o lhes p&otilde;em obst&aacute;culo nenhum.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">H&aacute; muitos que por vias legais, n&atilde;o
lhes d&atilde;o vistos, porque n&atilde;o t&ecirc;m um n&iacute;vel cultural
alto, porque n&atilde;o t&ecirc;m conhecimentos profissionais e outros
tamb&eacute;m porque n&atilde;o gostam de trabalhar, n&atilde;o t&ecirc;m
h&aacute;bitos de trabalho ou s&atilde;o elementos anti-sociais, muitos
com antecedentes penais; ent&atilde;o o fazem por vias ilegais, sem nenhum
visto e s&atilde;o bem-vindos nos EUA. Aplicam-lhes uma lei que voc&ecirc;s
j&aacute; ouviram mencionar nestes dias, que lhes d&aacute; direito a resid&ecirc;ncia
aos que viajam ilegalmente e logo que chegam, recebem imediatamente licen&ccedil;a
inclusive para trabalhar, se h&aacute; ocupa&ccedil;&atilde;o. E apesar
de que assinamos um acordo que concede 20 mil vistos por ano, para que
as fam&iacute;lias que queiram emigrar, emigrem legalmente, com seguran&ccedil;a,
sem perigo algum, que &eacute; o objetivo dos acordos, aqueles que s&atilde;o
exclu&iacute;dos da cota anual porque n&atilde;o cumprem as condi&ccedil;&otilde;es,
ou n&atilde;o desejam esperar, que fazem? Roubam uma lancha ou fabricam-na,
ou pegam uma embarca&ccedil;&atilde;o r&aacute;pida que venha dos EUA,
ao pre&ccedil;o de milhares de d&oacute;lares pagos pelos familiares residentes
naquele pa&iacute;s, tratam de viajar para l&aacute;. Onde cabem seis,
embarcam quinze. Muitas vezes as embarca&ccedil;&otilde;es naufragam pelo
caminho e se afogam.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quer dizer que eles, aos que n&atilde;o
d&atilde;o vistos, lhes permitem que viajem de qualquer maneira, o que
traz como conseq&uuml;&ecirc;ncia pessoas que se afogam, fam&iacute;lias
que levam crian&ccedil;as em condi&ccedil;&otilde;es arriscadas. E digo,
certamente, que isso n&atilde;o se deve fazer jamais, porque ningu&eacute;m
tem direito de arriscar a vida de uma crian&ccedil;a, ningu&eacute;m tem
direito nem os pr&oacute;prios pais.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Agrave;s autoridades dos EUA n&atilde;o
lhes importa o que aconte&ccedil;a. Existe a lei, existe uma forma normal
de viajar com toda seguran&ccedil;a. Seria justo que a qualquer um de voc&ecirc;s
embarquem numa balsa, numa lancha dessas que podem naufragar no caminho?
(Exclama&ccedil;&atilde;o de: N&atilde;o!) N&atilde;o seria justo, seria
praticamente a &uacute;nica vez em que uma crian&ccedil;a - e se eu fosse
crian&ccedil;a o faria, me oporia a que me embarcassem numa dessas lanchas
ou numa balsa, ou em algo que se desmonte pelo caminho. &Eacute; muito
triste quando isso acontece.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Temos insistido a que n&atilde;o estimulem
as sa&iacute;das ilegais. Essa lei de que lhes falava, s&oacute; existe
para Cuba e n&atilde;o para qualquer outro pa&iacute;s do mundo; isso serve
para fazer propaganda, dizer mentiras e assim muita gente tem arriscado
ou perdido a vida.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quando assinamos os acordos migrat&oacute;rios,
eles se comprometeram a n&atilde;o estimular as sa&iacute;das ilegais e
n&atilde;o cumpriram, como explicaram numerosos companheiros, como explicou
Alarc&oacute;n que esteve discutindo todos esses acordos e n&atilde;o cumpriram
porque continuam estimulando as sa&iacute;das ilegais; morrem pessoas,
morrem m&atilde;es, morrem filhos, morrem jovens, morrem velhos por culpa
dessa lei, por culpa desse est&iacute;mulo &agrave;s sa&iacute;das ilegais
&eacute; que se d&atilde;o casos dram&aacute;ticos como o que estamos enfrentando.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Neste caso, cuja hist&oacute;ria n&atilde;o
&eacute; toda conhecida, esse barco em que levaram Eliancito, numa viagem
aventureira, foi preparado um delinq&uuml;ente, um indiv&iacute;duo violento
e agressivo, que durante toda vida dele nunca trabalhou. Tinha feito uma
viagem ilegal aos EUA, esteve como tr&ecirc;s ou quatro meses ali, voltou
tamb&eacute;m ilegalmente, o descobriram, esteve um tempo na pris&atilde;o,
talvez tr&ecirc;s ou quatro meses. Uma coisa rar&iacute;ssima: vai ilegalmente,
volta ilegalmente, quem ser&aacute; esse homem? Disse que ele tinha ido,
que se tinha aborrecido, que estava arrependido e o puseram em liberdade,
o levaram para o lugar de resid&ecirc;ncia em C&aacute;rdenas, para que
trabalhasse, se queria trabalhar, apesar de que esse indiv&iacute;duo nunca
trabalhou em toda sua vida.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Esse homem &eacute; quem tem a responsabilidade
principal dessa trag&eacute;dia. Por que? se deve dizer para que compreendam.
Converteu-se em padrasto e h&aacute; padrastos que s&atilde;o muito bons
e se ocupam das crian&ccedil;as com responsabilidade; essa crian&ccedil;a
de menos de seis anos n&atilde;o sabia o que estava acontecendo e esse
bandido de que lhes estou falando &eacute; o respons&aacute;vel fundamental
dessa aventura: fabricaram um barco por a&iacute;, com a cumplicidade de
algum que outro sem-vergonha que se presta para essas coisas, com material
roubado por aqui e por l&aacute;, uma embarca&ccedil;&atilde;o fr&aacute;gil,
e ent&atilde;o este senhor, que era padrasto da crian&ccedil;a, n&atilde;o
seu pai, e n&atilde;o um padrasto que atuasse como um verdadeiro pai, mas
um sujeito p&eacute;rfido, foi quem influenciou decisivamente para que
Eliancito viajasse, porque impulsionou a m&atilde;e e dessa forma, com
outras pessoas que pagaram US$ 1 mil, se lan&ccedil;aram ao mar nesse barco
fr&aacute;gil levando a m&atilde;e e a crian&ccedil;a.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Havia outras crian&ccedil;as, n&atilde;o
se poderia dizer exatamente quantas; pelo menos, um mais que se afogou.
Havia uma crian&ccedil;a que se salva por casualidade. O tempo estava mau,
o barco voltou depois que partiu para buscar uma pe&ccedil;a, o pai e a
m&atilde;e a deixaram na praia, n&atilde;o a levaram. Mas Eliancito n&atilde;o
teve essa sorte. A crian&ccedil;a chorava alto nesse momento e o padrasto,
de forma dr&aacute;stica, ordenou &agrave; m&atilde;e que o calasse ou
o calaria ele. H&aacute; pessoas que viram a dram&aacute;tica cena e est&atilde;o
no nosso pa&iacute;s. Esse dia, de fato, foram levados &agrave; for&ccedil;a
nessa fr&aacute;gil embarca&ccedil;&atilde;o, dois indefesos passageiros:
a m&atilde;e e a crian&ccedil;a.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Partiu no dia 22 de manh&atilde;; uma patrulha
os descobriu, tratou de persuadi-los de que n&atilde;o realizassem tal
viagem - &eacute; o que se faz sempre, n&atilde;o se usa a for&ccedil;a
para interceptar um barco, porque usando a for&ccedil;a pode dar lugar
a um acidente e ali h&aacute; mulheres, h&aacute; crian&ccedil;as e ent&atilde;o
o que fazem nossas patrulhas, dentro das 12 milhas de &aacute;guas cubanas,
&eacute; tratar de persuadi-los, explicar-lhes os perigos, mas sem usar
a for&ccedil;a, porque uma embarca&ccedil;&atilde;o com 14 pessoas, n&atilde;o
se pode agarrar com uma m&atilde;o, n&atilde;o se lhe pode atirar um la&ccedil;o
como se la&ccedil;a um cavalo, sempre &eacute; perigoso, O que finalmente
fazem nossas patrulhas quando n&atilde;o conseguem persuadi-los &eacute;
avisar os guarda-costas norte-americanos que vai uma nave nessas condi&ccedil;&otilde;es,
os avisam por correio eletr&ocirc;nico e por fax imediatamente para que
lhe d&ecirc;em apoio, a acompanhem visto que que v&atilde;o para territ&oacute;rio
dos EUA.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">E assim ocorreu desta vez; se lhes informou
imediatamente. Dizem eles que sa&iacute;ram a buscar o barco para localiz&aacute;-lo
e que n&atilde;o o encontraram, que enviaram dois helic&oacute;pteros e
n&atilde;o deram com eles.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">N&atilde;o se tem mais not&iacute;cias
desde meio-dia de 22 de novembro, em que a patrulha o acompanhou at&eacute;
os limites das 12 milhas, at&eacute; o dia 25. N&atilde;o se sabe o que
sucedeu no dia 22 &agrave; tarde, nem no dia 23 nem no dia 24 e no dia
25 pela manh&atilde;. Chega a not&iacute;cia no dia 25 &agrave; tarde -
passaram mais de tr&ecirc;s dias - e a mesma informava que um barco com
14 pessoas tinha naufragado, que duas pessoas adultas tinham sobrevivido
e que uns pescadores tinham encontrado uma crian&ccedil;a agarrado a uma
c&acirc;mara de autom&oacute;vel. Essa foi uma das trag&eacute;dias, dos
traumas. Imaginem uma crian&ccedil;a, imaginem um de voc&ecirc;s naufragando
num desses barcos e que sobrevive porque estava agarrado dum pneu.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quanto tempo passou ali? N&atilde;o se
sabe. Porque h&aacute; dois adultos que sobreviveram, ah! mas a esses ningu&eacute;m
os interroga, nenhum rep&oacute;rter os interrogou ali, nem o governo dos
EUA nos quis informar a forma como naufragou o barco, o dia em que o barco
naufragou, ainda que seja s&oacute; para saber quantas horas esse menino
esteve agarrado ali, de noite e de dia, a uma c&acirc;mara.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mas esse menino &eacute; t&atilde;o forte,
esse menino tem tais condi&ccedil;&otilde;es, tal resist&ecirc;ncia que
ag&uuml;entou, n&atilde;o morreu. Se tivesse morrido talvez n&atilde;o
se teria ouvido falar mais dele; mas a casualidade quis que uns pescadores
o encontrassem e o levassem a dar um tratamento correto, imediatamente,
a um hospital.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">As autoridades norte-americanas da Fl&oacute;rida
t&ecirc;m que saber muito bem o dia em que o barco naufragou, quem e como
se organizou a aventura, porque contam com o testemunho de dois adultos
sobreviventes. E inclusive, um jornal de Miami falou de contrabando de
pessoas antes de que soub&eacute;ramos de alguns detalhes. Aquele bandido
que organizou a expedi&ccedil;&atilde;o e cujo expediente &eacute; abundante
em fatos delitivos comuns, de modo que esteve por isso mais de uma vez,
na pris&atilde;o, segundo nossos arquivos; era um tipo agressivo que mais
de uma vez usou da viol&ecirc;ncia contra a m&atilde;e do menino que trabalhava
honradamente e era a &uacute;nica mantenedora da familia. Ele a explorava
e dela vivia descaradamente. &Eacute; bem poss&iacute;vel e algumas pessoas
muito pr&oacute;ximas dela est&atilde;o completamente seguras de que tenha
usado sua viol&ecirc;ncia habitual e tenha intimidado &agrave; m&atilde;e
dessa crian&ccedil;a a fim de que realizasse aquela viagem. As pessoas
que sobreviveram e que devem conhecer tristes detalhes sobre o acontecimento,
n&atilde;o aparecem. Onde est&atilde;o? N&atilde;o se sabe. Mas &eacute;
evidente que falaram com as autoridades e algo relataram; um jornal que
n&atilde;o &eacute;, amigo de Cuba, informou que as demais pessoas que
viajaram nessa embarca&ccedil;&atilde;o tinham pago, cada um, ao redor
de US$ 1 mil.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Portanto, n&atilde;o se tratava s&oacute;
de uma sa&iacute;da ilegal organizada por um delinq&uuml;ente comum que
jamais trabalhou em sua vida, sen&atilde;o que era, al&eacute;m disso,
uma opera&ccedil;&atilde;o de contrabando de pessoas que &eacute; sancionada
pelas leis internacionais, inclu&iacute;das as dos EUA. N&atilde;o sei
se voc&ecirc;s est&atilde;o entendendo bem. Est&atilde;o entendendo? (As
crian&ccedil;as respondem que sim)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voc&ecirc;s s&atilde;o realmente os primeiros
a quem conto esta parte da hist&oacute;ria que n&atilde;o se mencionou
ainda e se tratava de n&atilde;o mencionar para n&atilde;o ferir nem minimamente
a sensibilidade de ningu&eacute;m. H&aacute; uma m&atilde;e morta que foi
v&iacute;tima desse bandido. N&oacute;s tratamos de conhecer se a m&atilde;e
queria sair do pa&iacute;s e, pelo que investigamos, a m&atilde;e nunca
tinha solicitado sa&iacute;da legal, licen&ccedil;a para sair do pa&iacute;s
e teria podido obter o visto dos EUA porque tinha familiares ali, era uma
trabalhadora que sustentava seu lar e teria cumprido todos os requisitos.
Mas n&atilde;o, n&atilde;o h&aacute; a menor prova de que a m&atilde;e
tenha expressado o desejo de viajar para esse pa&iacute;s e teria podido
faz&ecirc;-lo legalmente em companhia da crian&ccedil;a se o pai o autorizasse;
porque para que uma m&atilde;e viaje com o filho &eacute; necess&aacute;rio
que o pai o autorize. Quem n&atilde;o teria podido obter visto por seus
antecedentes penais era o que exercia o papel de padrasto.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sempre &eacute; duro que uma crian&ccedil;a
se v&aacute;; mas respeitamos os direitos dos pais, o que n&atilde;o fazem
as autoridades dos EUA com os filhos dos cubanos. N&oacute;s, ainda que
nos doa muito, respeitamos esse direito do pai ou da m&atilde;e; n&atilde;o
pomos nenhum obst&aacute;culo ao direito da fam&iacute;lia de levar legalmente
seus filhos, porque &eacute; o direito do p&aacute;trio poder, enquanto
estes n&atilde;o sejam maiores de idade. E damos provas do respeito desse
direito todos os dias, todos os meses, todos os anos, porque todos os dias,
todos os meses, todos os anos, viaja legalmente por via segura algum pai,
alguma fam&iacute;lia com algum menor de idade para os EUA. D&oacute;i-nos
porque &eacute; alguma crian&ccedil;a que est&aacute; estudando aqui e
ningu&eacute;m sabe o que a espera l&aacute;, essas coisas que voc&ecirc;s
denunciaram. D&oacute;i-nos porque &eacute; um pioneiro a menos numa escola,
d&oacute;i-nos porque &eacute; uma cadeira vazia numa escola.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Cuba respeita como coisa sagrada esse direito
dos pais, por muito que nos doa que uma crian&ccedil;a, nascida nesta terra,
seja desarraigado de sua p&aacute;tria. E n&atilde;o nos arrependemos,
n&atilde;o nos concerne o que decide a fam&iacute;lia sobre o futuro de
seu filho ou o que fa&ccedil;a este quando adulto; n&oacute;s o protegemos
com as treze vacinas para que n&atilde;o morra de doen&ccedil;a previs&iacute;vel,
para que tenha possibilidade de viver sadio, saud&aacute;vel e inteligente
como voc&ecirc;s e procuramos que esteja bem alimentado, que n&atilde;o
lhe falte medicamentos, que n&atilde;o lhe falte o leite de todos os dias.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Este &eacute; o &uacute;nico pa&iacute;s
do mundo onde cada crian&ccedil;a at&eacute; uma idade determinada tem
assegurado, sem exce&ccedil;&atilde;o, um litro di&aacute;rio de leite.
&Eacute; por isso que voc&ecirc;s v&ecirc;em saud&aacute;vel nossa juventude,
o que se observa no rosto, no f&iacute;sico, na dentadura, em tudo, pelos
esmerados cuidados que nossa sociedade oferece &agrave;s crian&ccedil;as.
V&ecirc;-se quando j&aacute; s&atilde;o adolescentes, quando j&aacute;
s&atilde;o universit&aacute;rios. &Eacute; s&oacute; ver esses rostos:
ao que tem um defeito f&iacute;sico, o corrige; se tem algum problema,
se n&atilde;o pode caminhar bem, vai aos hospitais ortop&eacute;dicos,
o tratam, lhe p&otilde;em algumas coisas que s&atilde;o inc&ocirc;modas,
mas o corrigem; corrigem qualquer defeito f&iacute;sico que diferencia
alguma crian&ccedil;a das demais; corrigem seus dentes, corrigem tudo e
fazem o poss&iacute;vel para que as crian&ccedil;as cres&ccedil;am, n&atilde;o
s&oacute; cultas, instru&iacute;das, saud&aacute;veis, sen&atilde;o tamb&eacute;m
belas, o mesmo as meninas que os meninos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Essa &eacute; uma coisa que assombra os
visitantes deste pa&iacute;s, o rosto, a beleza generalizada dos nossos
estudantes e dos nossos jovens. Cumprimos esse dever. Se o jovem quando
adulto quiser ir para outro lugar, porque lhe puseram na cabe&ccedil;a
qualquer um dos mont&otilde;es de "contos de fadas" com que enganam a muita
gente atrav&eacute;s da publicidade comercial das sociedades de consumo,
isso nos d&oacute;i, mas respeitamos esse direito de emigrar, respeitamos
o direito dos pais.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Em troca, l&aacute;, sem nenhuma raz&atilde;o,
simplesmente porque lhes d&aacute; na cabe&ccedil;a, ret&eacute;m o menino
e n&atilde;o respeitam o direito de p&aacute;trio poder do pai, do &uacute;nico
antecessor sobrevivente; a crian&ccedil;a que perdeu a m&atilde;e e s&oacute;
tem o pai, que tem sido um pai carinhoso, que sempre se ocupou de verdade
de seu filho, est&aacute; provado em todos os documentos, todo o povo de
C&aacute;rdenas o sabe, todos os alunos da escola de seu filho o sabem,
todos os professores o sabem, todos os vizinhos o sabem. Ent&atilde;o,
a esse pai n&atilde;o devolvem o filho, o entregam a um parente long&iacute;nquo
que s&oacute; uma vez viu o menino, se apodera dele toda a gangue de inimigos
que Cuba tem ali, os piores bandidos desse pa&iacute;s, o autor dessa lei
Torricelli para tratar de matar de fome a todos, inclu&iacute;das as crian&ccedil;as;
os promotores, autores e defensores intransigentes do cruel bloqueio que
obriga o nosso povo a tantos sacrif&iacute;cios.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sim, falam de uma crian&ccedil;a que chegou
e querem sua felicidade, quanta hipocrisia! Quando por outro lado nos fazem
uma implac&aacute;vel guerra econ&ocirc;mica para tratar de matar de fome
nosso povo, sem excetuar as crian&ccedil;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Que trabalho nos custa, &agrave;s vezes,
obter um medicamento, obter os alimentos, temos que busc&aacute;-los em
lugares distantes, onde custam muito mais caro. E se apesar de tudo, n&atilde;o
se fechou uma escola, se apesar de tudo somos o pa&iacute;s que tem maior
n&uacute;mero de professores per c&aacute;pita no mundo, entre todos os
pa&iacute;ses do mundo, &eacute; porque a Revolu&ccedil;&atilde;o se consagrou
primeiro que nada a apoiar as crian&ccedil;as e a apoiar as m&atilde;es,
a apoiar a fam&iacute;lia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voc&ecirc;s escutaram nestes dias a hist&oacute;ria
de como uma vez, mediante enganos, mentiras e vis procedimentos, levaram
ilegalmente 14 mil crian&ccedil;as de Cuba. Nesse caso, com licen&ccedil;a
dos pais, aos quais enganaram e os mercen&aacute;rios a servi&ccedil;o
de uma pot&ecirc;ncia estrangeira lhes disseram que a Revolu&ccedil;&atilde;o
lhes ia tirar o p&aacute;trio poder, como se uma crian&ccedil;a fosse um
latif&uacute;ndio ou uma usina de a&ccedil;&uacute;car, uma mina. N&atilde;o,
a mentira! Porque trabalham &agrave; base de mentiras, toda sua propaganda
&eacute; &agrave; base de mentiras, as introduzem na cabe&ccedil;a das
pessoas &agrave; for&ccedil;a de repeti-las mil vezes, um milh&atilde;o
de vezes. Ah! mas foi ilegal e agora j&aacute; faz tempo que s&atilde;o
adultos e escreveram hist&oacute;rias, hist&oacute;rias muito dolorosas
porque depois os EUA suspenderam as viagens e milhares de crian&ccedil;as
ficaram l&aacute; sem seus pais, em orfanatos, sofreram um trauma do qual
falam ou escrevem e muitos deles, inclusive, com cr&iacute;ticas a seus
pais porque fizeram isso com eles, os separaram e os enviaram a viver uma
aventura terr&iacute;vel. Alguns apareceram na TV num document&aacute;rio,
h&aacute; alguns dias, contando essa triste hist&oacute;ria.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No caso de Elian, n&atilde;o h&aacute;
s&oacute; uma injusti&ccedil;a, h&aacute; pelo menos tr&ecirc;s fatos graves:
a viagem era ilegal, a opera&ccedil;&atilde;o era uma opera&ccedil;&atilde;o
de contrabando e foi organizada por um delinq&uuml;ente que nunca trabalhou
em toda sua vida, culp&aacute;vel pela morte de 11 pessoas, entre os quais,
crian&ccedil;as, ocasionando a trag&eacute;dia dessa criatura que n&atilde;o
tinha completado seis anos e a perda de sua m&atilde;e.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Que direito tinham as autoridades dos EUA
de tomar essa crian&ccedil;a e entreg&aacute;-lo a um parente que o tinha
visto apenas uma vez e que o converteu numa mercadoria e num vulgar e grosseiro
neg&oacute;cio, fazendo-o fotografar ali rodeado dos piores inimigos de
nossa p&aacute;tria, dos que querem que morramos de fome, com uma lei atr&aacute;s
de outra, que impede o com&eacute;rcio, que impede a importa&ccedil;&atilde;o
de alimentos, de tecnologias e maquinarias, que obstaculiza ao m&aacute;ximo
o desenvolvimento econ&ocirc;mico e social do pa&iacute;s? E nem sequer
isso conseguiram. Somos o pa&iacute;s que, em muitas coisas, ocupa o primeiro
lugar do mundo, naquelas que dependem de nossa vontade; n&atilde;o j&aacute;
de grandes riquezas sen&atilde;o de grandes desejos de ajudar o povo, porque
por isso &eacute; que existe a Revolu&ccedil;&atilde;o e para nada mais,
para que haja escolas e atendimento m&eacute;dico, para que haja recrea&ccedil;&atilde;o,
para que haja o que as crian&ccedil;as necessitam, os adolescentes, os
jovens, os adultos e os anci&atilde;os. Em todas as idades h&aacute; necessidades
que s&atilde;o diferentes e que a Revolu&ccedil;&atilde;o trata de satisfazer.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Essa &eacute; a hist&oacute;ria. Ao parente
long&iacute;nquo, o entregam sem pedir um s&oacute; papel. Ao pai, conhecido
por todos, lhe pedem que o prove, e efetivamente vieram dois funcion&aacute;rios
a levar todos os documentos que demonstravam de maneira absoluta e irrebat&iacute;vel
quem &eacute; o pai e sua conduta moral.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">A ele lhe pedem, ao pai verdadeiro. &Agrave;queles
que roubaram o menino, n&atilde;o lhes pedem absolutamente nenhum papel
e agora n&atilde;o sabem que fazer, dando voltas, divididos ali, n&atilde;o
acabam por tomar uma decis&atilde;o e assim o ret&eacute;m, apesar do que
disseram os m&eacute;dicos, apesar do que disseram os psic&oacute;logos
vendo o rosto desse menino, com o qual fizeram tantas grosserias: tratar
de comprar sua alma inocente com brinquedos sofisticados, bugigangas; levando-o
para Disneyworld.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Muitas vezes, n&atilde;o o deixam falar
com seu pai e o denuncio aqui, mais uma vez, que constantemente o pai se
queixa e se queixam os av&oacute;s paternos e maternos de que n&atilde;o
os deixam falar com o menino, com o qual tinham rela&ccedil;&otilde;es
t&atilde;o carinhosas e &iacute;ntimas. Inventam um pretexto, outro pretexto,
ou o levam a passear e assim t&ecirc;m estado dois ou tr&ecirc;s dias sem
poder falar com ele. O &uacute;nico que pode melhorar o estado de &acirc;nimo
terr&iacute;vel em que est&aacute; a crian&ccedil;a &eacute; a comunica&ccedil;&atilde;o
com o pai, com os familiares mais chegados, conhecidos e &iacute;ntimos
e at&eacute; isso lhe pro&iacute;bem. &Eacute; uma monstruosidade! Vejam
que s&atilde;o bandidos os que integram aquela corja!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Todos esses que est&atilde;o na foto rodeando
o menino s&atilde;o bandidos dos piores inimigos de Cuba e querem de toda
forma ficar com o menino e n&atilde;o v&atilde;o poder ficar com o menino
porque nossa causa &eacute; muito justa, todas as leis e todos os argumentos
est&atilde;o a nosso favor.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Exigimos que respeitem o p&aacute;trio
poder do pai desse menino, como temos respeitado o p&aacute;trio poder
de milhares, dezenas de milhares e talvez, ao longo de quarenta anos, de
centenas de milhares de pais!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">O que pedimos agora &eacute; que se respeite
o p&aacute;trio poder de uma fam&iacute;lia cubana! &Eacute; o que estamos
pedindo (Aplausos) e n&atilde;o s&atilde;o capazes sequer de fazer isso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Eu n&atilde;o tinha a inten&ccedil;&atilde;o,
hoje, de explicar-lhes isto. Aproveito a oportunidade e lhes conto, lhes
conto de uma vez atrav&eacute;s destes meios de comunica&ccedil;&atilde;o
a todos os cidad&atilde;os de nosso pa&iacute;s. &Eacute; necess&aacute;rio
que o saibam.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mencionei uma pessoa e temos todos os pap&eacute;is
relacionados com esse personagem que at&eacute; este momento n&atilde;o
hav&iacute;amos querido sequer mencionar, mas &eacute; preciso demonstrar
ao mundo quanto descaramento e falta de vergonha h&aacute; nisto: como
se preparou a viagem e quem a organizou depois de residir v&aacute;rios
meses nos EUA.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">J&aacute; passou um m&ecirc;s e dissemos
que vamos lutar sem descanso mais, mais e mais. Bem, muito bem.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Agora um funcion&aacute;rio deu declara&ccedil;&otilde;es
de que isto n&atilde;o se resolve imediatamente, que isto foi adiado para
o dia 21 de Janeiro e assim, cada dia, inventando coisas novas, tudo por
temor &agrave;quela "corja". E quando digo "corja" n&atilde;o me estou
referindo a todos os cubanos que residem nos EUA, porque h&aacute; muitos
cubanos ali, membros da comunidade, que ap&oacute;iam o regresso do menino
e se op&otilde;em ao bloqueio, me refiro unicamente &agrave; "corja" mercen&aacute;ria
que est&aacute; a servi&ccedil;o de uma m&aacute;fia anti-patri&oacute;tica
e comprovadamente terrorista, o grupo mais c&iacute;nico, prepotente e
reacion&aacute;rio dos EUA.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por medo dessa gente n&atilde;o resolvem
e parece que nos est&aacute; desafiando a uma longa luta. Se &eacute; uma
longa luta, eles devem saber bem que pre&ccedil;o ter&atilde;o que pagar
por um longo combate; que pre&ccedil;o ter&atilde;o que pagar &agrave;
medida que o mundo veja que &eacute; este povo e o conhe&ccedil;a, na medida
em que demonstremos nossa moral, nossa consci&ecirc;ncia, nossa raz&atilde;o
e nossa for&ccedil;a, porque a maioria dos cidad&atilde;os norte-americanos
neste momento e, apesar da abundante sujeira da propaganda reacion&aacute;ria
e de todas as mentiras que dizem ali, ap&oacute;iam o regresso do menino,
porque nos EUA as fam&iacute;lias, como em todas as partes, apreciam muito
esse direito que se chama p&aacute;trio poder e v&ecirc;em claramente que
ali se est&atilde;o violando os direitos desse menino e de seu pai. (Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Assim que esta luta, quanto vai durar?
&Eacute; preciso preparar-se; mas, neste momento, quero dizer-lhes uma
coisa: j&aacute; a Tribuna Aberta n&atilde;o estar&aacute; unicamente ali,
aquela &eacute; sua sede oficial, o lugar onde est&aacute; instalada h&aacute;
quase tr&ecirc;s semanas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Escutem isto: j&aacute; esta tribuna se
pode deslocar a qualquer parte do pa&iacute;s: um dia pode ir a C&aacute;rdenas,
por exemplo, e dirigir-se ao pa&iacute;s a partir de C&aacute;rdenas; outro
dia pode ir &agrave; Pra&ccedil;a Cadenas da Universidade de Havana e fazer
o mesmo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">J&aacute; expliquei que se esta luta se
prolonga, o que &eacute; bem poss&iacute;vel, n&atilde;o nos podemos desgastar,
h&aacute; que acumular energia e for&ccedil;a para uma longa luta. Voc&ecirc;s
sabem bem: se v&atilde;o caminhar tr&ecirc;s dias como exploradores, como
crian&ccedil;as exploradoras que voc&ecirc;s s&atilde;o, levam &aacute;gua
para a caminhada e n&atilde;o a tomam toda durante a primeira meia hora.
Se v&atilde;o estar seis horas, devem come&ccedil;ar a tom&aacute;-la quando
j&aacute; se passaram pelo menos duas ou tr&ecirc;s horas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Eu adquiri o h&aacute;bito, quando fazia
longas caminhadas, de n&atilde;o provar &aacute;gua at&eacute; que n&atilde;o
chegasse ao ponto onde podia reabastec&ecirc;-la outra vez. Sabem por qu&ecirc;?
Porque se sofre mais quando se tem sede com o cantil vazio que se o cantil
tem &aacute;gua. A gente suporta mais a sede - &eacute; um segredinho que
estou revelando a voc&ecirc;s - mesmo que se sofra a dureza do desejo da
&aacute;gua, quando sabe que tem consigo um cantil cheio. Ah! quando est&aacute;
vazio, aquilo &eacute; o dobro ou o triplo de ansiedade e de sofrimento.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Da&iacute;, tirei a li&ccedil;&atilde;o.
Quando caminhava muito usei esse m&eacute;todo. Devemos ter o cantil cheio
para esta longa luta e quando tomamos um pouco, devemos tratar de repor
quanto antes. E aumentar a quantidade de &aacute;gua, usar um cantil maior,
ou podemos, se o caminho &eacute; muito longo, usar dois cantis: acumular
for&ccedil;a e energia para ir usando-a nesta luta em que temos toda a
raz&atilde;o, toda a moral, absoluta raz&atilde;o, absoluta moral, em que
eles ca&iacute;ram numa armadilha que eles mesmos armaram para si, porque
tinham que ter resolvido isto imediatamente. Cada dia que passa t&ecirc;m
que pagar com uma esfoladura de seu prest&iacute;gio e, por esse caminho,
ao final desta longa luta, pode terminar absolutamente esfolados. Assim,
como lhes digo. &Eacute; por isso que temos que administrar bem nossa for&ccedil;a
colossal.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Para a marcha de ontem, os organizadores
convocaram 70 mil - sempre, porque se algu&eacute;m adoecer e n&atilde;o
pode participar por outro motivo importante, contar com uma reserva - se
anunciaram 50 mil, realmente desfilaram 100 mil. Todos os que tinham uma
camiseta dessa com a figura de Eli&aacute;n e muitos que n&atilde;o a tinham
e ordenadamente se apresentaram nos blocos onde havia uma quantidade de
camisetas de reserva; se foram entregando aos que ali expressaram que queriam
participar de toda forma, por isso ontem foram n&atilde;o menos de 100
mil, ainda que o c&aacute;lculo era de 50 mil. Por qu&ecirc;? Pela id&eacute;ia
de preservar for&ccedil;as e energia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quantas marchas nos faltam ainda se esta
luta for longa? E temos aulas, temos exames, feriados, tudo isso h&aacute;
que calcular e por isso, n&atilde;o &eacute; correto, nem menos, lan&ccedil;ar
todas as for&ccedil;as. Estamos dispostos a empreg&aacute;-las na medida
em que seja realmente necess&aacute;rio. Os cantis cheios - talvez sirva
esta imagem - preparados para uma longa marcha. Eles s&atilde;o que n&atilde;o
est&atilde;o preparados para uma longa marcha. N&oacute;s estamos preparados
para uma longa marcha.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Claro que fazemos todo o poss&iacute;vel
para que a marcha seja m&iacute;nima, porque o que nos interessa, acima
de tudo, &eacute; que o menino regresse, que o menino deixe de sofrer.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quem s&atilde;o os culpados de que essa
crian&ccedil;a sofra agora, mais um dia, mais uma semana, mais, um m&ecirc;s?
N&atilde;o somos n&oacute;s. Inclusive, propusemos alguma f&oacute;rmula
honrosa, dissemos que n&atilde;o quer&iacute;amos humilhar ningu&eacute;m.
Sabemos, ademais, que nos EUA est&atilde;o divididos e bem divididos em
torno deste problema, e que muita gente equ&acirc;nime, inteligente e serena
&eacute; partid&aacute;ria de que o menino volte. Se a libera&ccedil;&atilde;o
dessa crian&ccedil;a se atrasa e se o fa&ccedil;a sofrer mais um minuto,
mais um dia, mais uma semana, mais um m&ecirc;s, n&atilde;o ser&aacute;
pela nossa culpa. Mas quanto mais tempo o retenham, com mais afinco, com
mais decis&atilde;o estaremos afrontando essa luta todo o tempo que for
necess&aacute;rio. E vamos ver quem ganha essa batalha, se eles ou n&oacute;s;
(Aplausos e exclama&ccedil;&otilde;es) vamos ver quem pode mais, se a for&ccedil;a
e a prepot&ecirc;ncia ou a raz&atilde;o e os sentimentos de um povo inteiro
que n&atilde;o estar&aacute; s&oacute; no mundo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">E o que dissemos faz algumas semanas: Removeremos
c&eacute;u e terra! (Aplausos) E a responsabilidade total de cada &aacute;tomo
de sofrimento do menino &eacute; das autoridades dos EUA, e n&atilde;o
s&oacute; do menino, mas do pai que sofre terrivelmente, em especial quando
n&atilde;o o deixam nem falar pelo telefone, e dos av&oacute;s que sofrem
terrivelmente e dos companheiros de escola que s&atilde;o 900 e sofrem
terrivelmente, como sei que sofrem os milh&otilde;es de pioneiros que h&aacute;
em nosso pa&iacute;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Agora, quando me parece que voc&ecirc;s
t&ecirc;m j&aacute; uma explica&ccedil;&atilde;o, que s&atilde;o capazes
de entender, porque escutando as crian&ccedil;as que falam pela televis&atilde;o
e os que falaram l&aacute; na escola de Eliancito, aprecio cada vez mais
a intelig&ecirc;ncia de nossas crian&ccedil;as, os conhecimentos de nossas
crian&ccedil;as, os sentimentos de nossas crian&ccedil;as e sei por isso
que voc&ecirc;s compreendem o que lhes estou dizendo. Se fossem pioneiros
de primeira, segunda ou terceira s&eacute;rie, n&atilde;o lhes falaria
assim; mas a voc&ecirc;s, de quarta, quinta e sexta s&eacute;rie, sim,
creio que posso falar assim.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por que estamos aqui esta noite e por que
nos reunimos com voc&ecirc;s? Simplesmente porque ontem voc&ecirc;s escreveram
uma p&aacute;gina na hist&oacute;ria. Sabiam disso? (Exclama&ccedil;&otilde;es
de: N&atilde;o!) N&atilde;o o sabiam. Est&aacute; certo, n&atilde;o t&ecirc;m
porque sab&ecirc;-lo, &eacute; preciso dizer e explicar, (Aplausos) e lhes
estou dizendo, estou tratando de explicar-lhes, porque voc&ecirc;s fizeram
ontem algo que n&atilde;o aconteceu jamais em nenhum pa&iacute;s do mundo.
Voc&ecirc;s que aqui cuidam de nossas se&ccedil;&otilde;es eleitorais,
onde n&atilde;o se compra um s&oacute; voto e onde os cidad&atilde;os de
verdade votam e n&atilde;o votam pelo que tem mais dinheiro, mais cartazes
ou mais propaganda, sen&atilde;o porque os vizinhos sabem que &eacute;
o que tem mais m&eacute;rito e &eacute; mais capaz, algo sabido pelas nossas
crian&ccedil;as; se essas se&ccedil;&otilde;es eleitorais que em todas
as partes do mundo s&atilde;o guardados por soldados armados at&eacute;
os dentes, e aqui n&atilde;o, aqui s&atilde;o os pioneiros, voc&ecirc;s
que constituiam uma excepcional for&ccedil;a moral, social e humana capaz
de muito mais. Compreendemos uma realidade, que cada vez que havia uma
marcha do povo combatente, como medidas especiais de seguran&ccedil;a e,
ainda que fosse para tranq&uuml;ilizar mais os inquilinos do edif&iacute;cio
da frente do qual se desfila, se adotasse o procedimento de localizar duas
fileiras de combatentes de for&ccedil;as especiais, mas sem armas, sem
armas! de modo tal que na &uacute;ltima marcha n&atilde;o tinham pistolas,
por certo, nem sequer cassetete, em acr&eacute;scimo &agrave; cust&oacute;dia
normal que o pessoal realiza que protege as embaixadas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fizemo-nos uma pergunta: Onde se radica
realmente a garantia de qualquer dessas embaixadas em tais circunst&acirc;ncias?
Radica fundamentalmente na elevada cultura do nosso povo, na educa&ccedil;&atilde;o
do nosso povo, na unidade de nosso povo. Pode apresentar-se algum indiv&iacute;duo
isolado por a&iacute;, enfurecido, que queira atirar uma pedra e essas
medidas sempre se tomaram desde que come&ccedil;ou este problema, para
que n&atilde;o surgissem espont&acirc;neos querendo fazer coisas. Mas,
n&oacute;s temos uma confian&ccedil;a absoluta em nosso povo, em nossos
estudantes, em nossos jovens, em nossos trabalhadores, em sua consci&ecirc;ncia,
em sua serenidade, sabedoria e cultura pol&iacute;tica.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Eles sabem que t&ecirc;m que respeitar
as miss&otilde;es diplom&aacute;ticas; &eacute; um dever internacional
e n&oacute;s sabemos cumprir esse dever exemplarmente e sabemos oferecer
essa seguran&ccedil;a. Claro que a fundamental, o sabemos bem, radica,
repito, na educa&ccedil;&atilde;o de nosso povo; e pode desfilar por a&iacute;
um milh&atilde;o de cidad&atilde;os e nenhum lan&ccedil;a uma pedra, porque
sabe que isso n&atilde;o &eacute; o que se deve fazer. Lan&ccedil;a algo
que &eacute; muito mais poderoso que uma pedra, lan&ccedil;a uma id&eacute;ia,
lan&ccedil;a uma mensagem, em breves palavras: "Liberem Eli&aacute;n",
por exemplo, "Salvemos Eli&aacute;n". (Aplausos) N&atilde;o s&atilde;o
pedras, n&atilde;o s&atilde;o insultos. Nenhuma batalha de opini&atilde;o
se ganha com insultos; tais batalhas se ganham com a raz&atilde;o, com
argumentos, com id&eacute;ias.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Tenham a garantia de que cada uma das frases
que voc&ecirc;s proclamam l&aacute;, cada consigna, digamos, cada exclama&ccedil;&atilde;o
leva uma mensagem, leva uma id&eacute;ia, s&atilde;o armas inteligentes.
E voc&ecirc;s ouviram falar das armas inteligentes que s&atilde;o as que
se lan&ccedil;am e a milhares de quil&ocirc;metros d&atilde;o no pontinho
exato, quase do tamanho deste p&aacute;tio, para onde apontaram.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">N&oacute;s temos que usar armas inteligentes
e as armas inteligentes s&atilde;o nossas id&eacute;ias; nossas armas inteligentes
s&atilde;o nossos argumentos; nossas armas inteligentes se constituem de
princ&iacute;pios, de nosso pensamento revolucion&aacute;rio e nosso arsenal
de armas inteligentes &eacute; infinito, porque cada um de voc&ecirc;s,
quando desfila ou quando vai ali a uma concentra&ccedil;&atilde;o e grita:
"Devolvam Eli&aacute;n", "Que Eli&aacute;n regresse", "Salvemos Eli&aacute;n",
"Liberem Eli&aacute;n", est&aacute; usando armas inteligentes contra as
quais n&atilde;o h&aacute; defesa poss&iacute;vel, (Aplausos) e essas armas
inteligentes s&atilde;o a moral, a raz&atilde;o, o exemplo, imagem de um
povo unido e de um povo defendendo uma causa justa com uma inteireza impressionante;
um povo que n&atilde;o se rende e que n&atilde;o se desencoraja jamais,
nem seus anci&atilde;os, nem seus adultos, nem seus pioneiros; com essas
armas nosso povo &eacute; invenc&iacute;vel, porque as podemos fazer chegar
a qualquer rinc&atilde;o do mundo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Esses fitas com a marcha, esses atos, ainda
que eles sejam donos de n&atilde;o se sabe quantas cadeias mundiais de
televis&atilde;o e de outros meios de divulga&ccedil;&atilde;o de massa,
n&oacute;s temos muitos amigos e muitas formas de fazer chegar a mensagem
escrita, a mensagem f&iacute;lmica, a mensagem falada a qualquer canto
do mundo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Eacute; por isso que seria rid&iacute;culo,
de g&ecirc;nero tonto e primitivo, ademais, lan&ccedil;ar uma pedra e quebrar
um vidro de uma embaixada, neste caso, do Reparti&ccedil;&atilde;o de Interesses
dos EUA. Contudo, o que no mundo se v&ecirc; todos os dias e quase todas
as horas, s&atilde;o manifesta&ccedil;&otilde;es na frente das embaixadas
norte-americanas, cada vez que fazem alguma brutalidade ou cometem algum
crime, lan&ccedil;ando pedras, quebrando vidros, queimando bandeiras ou
figuras, bonecos com a figura do Tio Sam - tudo isso voc&ecirc;s v&ecirc;em
a cada instante - e umas brigas tremendas com a pol&iacute;cia em toda
parte. N&atilde;o os critico, &eacute; muitas vezes o &uacute;nico recurso
com que contam para expressar sua indigna&ccedil;&atilde;o e sua repulsa
neste mundo cheio de abusos e injusti&ccedil;as. Eles n&atilde;o t&ecirc;m
a possibilidade da luta pol&iacute;tica de que disp&otilde;e todo um povo
unido e livre, como Cuba. Muitas vezes s&atilde;o 500, 1000, 2000, 3000
pessoas que se re&uacute;nem para fazer-se ouvir e reclamar justi&ccedil;a
no meio de uma atmosfera hostil e repressiva.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">N&oacute;s, antes da Revolu&ccedil;&atilde;o,
que n&atilde;o t&iacute;nhamos esta for&ccedil;a, que n&atilde;o t&iacute;nhamos
um povo unido, tamb&eacute;m &iacute;amos e pass&aacute;vamos em frente
de um consulado ou de uma embaixada, a pr&oacute;pria norte-americana quando
&eacute;ramos estudantes, para lan&ccedil;ar pedras e a pintar muros e
fazer coisas semelhantes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Lembro-me quando uns fuzileiros navais
subiram na est&aacute;tua de Mart&iacute; no Parque Central, que produziu
grande furor, os estudantes descemos e chegamos at&eacute; a embaixada
que estava por l&aacute;, muito perto do museu de Leal, em Havana Velha
e a pol&iacute;cia a golpes, com borrachas e garrotes sobre n&oacute;s,
para impedir que fiz&eacute;ssemos essas coisas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Que diferente de hoje, que armas diferentes
podemos utilizar! Fazemo-lo como lhes expliquei em detalhe, com argumentos,
com id&eacute;ias, e sei que voc&ecirc;s compreendem. (Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por que voc&ecirc;s escreveram uma p&aacute;gina
na hist&oacute;ria? Porque pela primeira vez no nosso pa&iacute;s ou em
qualquer lugar do mundo, em vez de tropas especializadas e soldados refor&ccedil;ando
a prote&ccedil;&atilde;o da Reparti&ccedil;&atilde;o de Interesses dos
EUA, dois mil pioneiros, dois mil pioneiros! se encarregaram da cust&oacute;dia
desse Escrit&oacute;rio de Interesses ao longo da marcha.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Essa Reparti&ccedil;&atilde;o tem sua prote&ccedil;&atilde;o
normal, um n&uacute;mero de guaritas, essas guaritas se refor&ccedil;am
quando h&aacute; situa&ccedil;&otilde;es de tens&atilde;o, precisamente
para evitar que algum indiv&iacute;duo isolado, de boa f&eacute;, ou algum
provocador quiser lan&ccedil;ar uma pedra, quebrar ainda que fosse o vidro
de uma janela, manchando a honra de nosso pa&iacute;s. Imediatamente, se
armaria uma grande campanha publicit&aacute;ria e o esc&acirc;ndalo de
que est&aacute; sendo agredida a sede diplom&aacute;tica dos EUA em Cuba.
E n&oacute;s temos o dever inilud&iacute;vel de proteger a imunidade e
a integridade de todas as representa&ccedil;&otilde;es diplom&aacute;ticas
e, entre elas, dessa Reparti&ccedil;&atilde;o de Interesses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por isso consideramos um momento hist&oacute;rico
o instante de ontem em que 15 minutos antes de se iniciar o desfile, voc&ecirc;s
formaram uma esp&eacute;cie de muralha refor&ccedil;ando a cust&oacute;dia.
Alguma vez esteve mais refor&ccedil;ada essa prote&ccedil;&atilde;o? (Exclama&ccedil;&otilde;es
de: N&atilde;o!) N&atilde;o! e lhes vou explicar porque a refor&ccedil;a
uma consci&ecirc;ncia crescente de nosso povo, uma cultura que cresce cada
dia e a refor&ccedil;a o fato de que este povo n&atilde;o respeita nem
protege a ningu&eacute;m tanto como &agrave;s crian&ccedil;as. Tr&ecirc;s
fileiras de crian&ccedil;as s&atilde;o a prote&ccedil;&atilde;o maior que
jamais teve o Reparti&ccedil;&atilde;o de Interesses neste pa&iacute;s.
(Aplausos) Toda a vida voc&ecirc;s recordar&atilde;o esse dia e os pais
de voc&ecirc;s estar&atilde;o sempre orgulhosos de voc&ecirc;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">N&oacute;s sab&iacute;amos, como se compreender&aacute;
que voc&ecirc;s n&atilde;o corriam o menor risco f&iacute;sico, pelas raz&otilde;es
que lhes expliquei: porque a&iacute; estavam os demais pioneiros desfilando,
a&iacute; estavam os pioneiros secundaristas; a&iacute; estavam os estudantes
de n&iacute;vel m&eacute;dio e superior, irm&atilde;os &iacute;ntimos de
voc&ecirc;s, desfilando; a&iacute; estavam os jovens que tanto os protegem,
desfilando; a&iacute; estava o povo patri&oacute;tico e revolucion&aacute;rio
que tanto ama suas crian&ccedil;as, porque tem filhos, porque s&atilde;o
pais, marchando. (Aplausos) Quem iria proteger voc&ecirc;s melhor que eles?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Essa tropa de pioneiros exploradores foi
a cust&oacute;dia durante a marcha de ontem e creiam-nos, companheirinhos,
que escreveram nesse momento uma p&aacute;gina de gl&oacute;ria. (Aplausos)
E quando crescerem estar&atilde;o orgulhosos e seus pais o estar&atilde;o
mais do que voc&ecirc;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Foram os primeiros, e todos daqui do munic&iacute;pio
de Plaza. Por isso, pudemos dar este com&iacute;cio hoje, nesta instala&ccedil;&atilde;o
da juventude, sem caminhar muito, porque foram 17 escolas de Plaza as que
enviaram ali a tropa pioneiril que custodiaria esse edif&iacute;cio. (Aplausos)
Por acaso, o faziam para defender o imperialismo? (Exclama&ccedil;&otilde;es
de: N&atilde;o!) Faziam para defender a Revolu&ccedil;&atilde;o, o faziam
para dar um exemplo ao mundo do que &eacute; este pa&iacute;s, para demonstrar
ao mundo que unicamente este pa&iacute;s pode hoje fazer isso, (Aplausos)
custodiar n&atilde;o s&oacute; elei&ccedil;&otilde;es, custodiar embaixadas,
custodiar o que seja necess&aacute;rio e que possa ser custodiado pelos
nossos pioneiros.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Eacute; por isso que ontem mesmo, em reuni&atilde;o
mantida com a dire&ccedil;&atilde;o da juventude, os estudantes e os pioneiros,
tomamos a decis&atilde;o de entregar-lhes esta tarde um diploma de reconhecimento
para que a guardem por toda vida. (Aplausos e exclama&ccedil;&otilde;es
de: Viva Fidel! Viva Fidel!) N&atilde;o, n&atilde;o, n&atilde;o, vivam
voc&ecirc;s e vivam muito tempo para desfrutar o orgulho de levar este
diploma! Conservem-no e transmitam-no a seus filhos quando tenham filhos
e aos netos quanto tenham netos! Esperamos que o coloquem em algum lugar
que o proteja e se por alguma raz&atilde;o se perder, como temos o registro
dos que o receberam, lhe daremos outro. Mas, conservem-no porque este &eacute;
o deste dia. (Aplausos e exclama&ccedil;&otilde;es)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ontem mesmo, ali na reuni&atilde;o, redigimos
o texto. Escutem bem o que diz:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Reconhecimento a:" e aqui vem o nome do
pioneiro, esse sim que n&atilde;o houve tempo para coloc&aacute;-lo e quer&iacute;amos
faz&ecirc;-lo com letra bonita, de modo que as 17 escolas de voc&ecirc;s
ser&atilde;o visitadas para escrever ali, com uma letra clara, bela, se
for poss&iacute;vel, o nome correspondente no diploma de cada um de voc&ecirc;s.
(Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Reconhecimento a:" (Assinala a uma menina
da primeira fileira) Como voc&ecirc; se chama? Diga alto, vem, diga, corre.
Como voc&ecirc; se chama? (A pioneira se aproxima e diz seu nome)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Elizabeth G&aacute;lvez Soler. Ent&atilde;o
aqui dir&aacute;: "Reconhecimento a Elizabeth G&aacute;lvez Soler e depois
vem o texto: "Pioneiro" - aqui n&atilde;o sei se poder&atilde;o levar o
perfeccionismo de p&ocirc;r pioneiro ou pioneira, seria melhor, j&aacute;
que temos que fazer um arranjozinho ao texto, para que &agrave;s meninas
lhes ponham pioneira, ainda que pelo nome geral se diz aqui pioneiro, n&atilde;o
se diz pioneiro ou pioneira; mas sendo individual o diploma, dizer: "&Agrave;
pioneira ou pioneiro exploradora ou explorador" - n&atilde;o nos custa
nenhum trabalho faz&ecirc;-lo assim - "que levou a cabo a miss&atilde;o
encomendada pela Revolu&ccedil;&atilde;o, ao cumprir esta - isto &eacute;,
a Revolu&ccedil;&atilde;o - seu dever de custodiar o escrit&oacute;rio
diplom&aacute;tico dos Estados Unidos durante a hist&oacute;rica Marcha
dos pioneiros, estudantes e jovens trabalhadores pela liberta&ccedil;&atilde;o
de Eli&aacute;n". (Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aparece minha assinatura abaixo; n&atilde;o
poderia, naturalmente, assinar dois mil - e ter&aacute; que repartir muitos
- mas escrevi uma especial para voc&ecirc;s, eu queria que me sa&iacute;sse
o melhor poss&iacute;vel, e aqui est&aacute; a assinatura. E, claro, j&aacute;
quando voc&ecirc; escreve de pr&oacute;prio punho e letra, aparece impressa
em todos os demais diplomas ainda que sejam cem mil. N&atilde;o lhes vou
enganar, n&atilde;o lhes vou dizer que passei um m&ecirc;s assinando, h&aacute;
muitas coisas que fazer; mas fa&ccedil;o uma para este diploma de reconhecimento.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hoje se tinha pensado de entreg&aacute;-lo
simbolicamente a um por escola e o que vamos fazer &eacute; enviar todos
os correspondentes aos alunos de cada escola. Como lhes disse, &eacute;
preciso corrigir um pequeno erro; h&aacute; que dizer: "cumprir esta",
isto &eacute;, a Revolu&ccedil;&atilde;o e n&atilde;o como est&aacute;:
"cumprir este". N&atilde;o &eacute; um dever do pioneiro explorador proteger
a sede; voc&ecirc;s cumpriram uma tarefa encomendada pela Revolu&ccedil;&atilde;o
e em boa gram&aacute;tica, aqui deve haver um "esta" e n&atilde;o "este";
porque &eacute; a Revolu&ccedil;&atilde;o a que tem o dever de custodiar
a Reparti&ccedil;&atilde;o de Interesses e o pioneiro o que fez, foi cumprir
a miss&atilde;o que a Revolu&ccedil;&atilde;o lhe encomendara, de fazer
o que voc&ecirc;s fizeram ontem. Est&aacute; claro? (Aplausos e exclama&ccedil;&otilde;es
de: Sim!)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Muito bem, pois j&aacute; sabem, amanh&atilde;
todo mundo &agrave; escola, para ver se a FEEM e a UJC cumprem sua promessa
esta noite de ter os dois mil diplomas com uma corre&ccedil;&atilde;o para
distinguir a menina do menino, sim, e de p&ocirc;r "esta" no lugar de "este".
Foi um simples erro que veio bem porque, inclusive, nos permitiu aperfei&ccedil;oar
o diploma.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Tudo isto se fez em horas, eles em horas
organizaram a marcha. N&atilde;o, marcha? quem sabe quantas coisas v&atilde;o
preparar eles. &Eacute; infinito o caudal de recursos para esta luta, digo
a voc&ecirc;s os pioneirinhos. &Eacute; infinito o caudal de recursos e
de id&eacute;ias, (Aplausos) que n&atilde;o se baseiam na viol&ecirc;ncia,
se baseiam nas id&eacute;ias. N&atilde;o se esque&ccedil;am algo que disse
Mart&iacute; e talvez o tenham escutado j&aacute; algumas vezes: "Trincheiras
de id&eacute;ias valem mais que trincheiras de pedra"; vamos demonstr&aacute;-lo
de maneira irrebat&iacute;vel. E economizaremos for&ccedil;as, preservaremos
a produ&ccedil;&atilde;o na economia e nos servi&ccedil;os, boas notas
nas escolas, programa escolar; faremos tudo sem afetar nada.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">A voc&ecirc;s, em todo caso, estudantes
de prim&aacute;ria, de secund&aacute;ria, de n&iacute;vel m&eacute;dio,
universit&aacute;rio, a professores e a todos, lhes pedimos s&oacute; um
pequeno esfor&ccedil;o adicional para que n&atilde;o deixemos de fazer
o mais m&iacute;nimo do que devemos fazer: produzir e ao mesmo tempo semear
o que devemos semear na intelig&ecirc;ncia e nos cora&ccedil;&otilde;es
desse enorme tesouro que &eacute; nossa inf&acirc;ncia e nossa juventude.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pede-se a todos um pouco mais de esfor&ccedil;o
e sei que voc&ecirc;s t&ecirc;m energia de sobra e at&eacute; tempo de
sobra, talvez deixando de ouvir um dia algum programinha de que gostem
muito. No momento, esses espet&aacute;culos extraordin&aacute;rios da Tribuna
Aberta n&atilde;o devem perd&ecirc;-los, porque se adquire cultura geral
e cultura pol&iacute;tica, que &eacute; a mais importante de todas as culturas
e da que mais carece o mundo atual.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">J&aacute; lhes dizia: no s&aacute;bado
a Tribuna Aberta se disloca &agrave; sala do Teatro Nacional. (Dizem-lhe
que &eacute; a Sala Avellaneda do Teatro Nacional) As duas vezes? (Respondem-lhe
que sim) Num programa especial para as crian&ccedil;as, em que atuam as
crian&ccedil;as, de apoio &agrave; luta pela libera&ccedil;&atilde;o de
Eli&aacute;n. (Aplausos) Assim que a Tribuna Aberta, com seus locutores,
seus personagens e seus dirigentes que estejam ali, &agrave;s cinco da
tarde no Teatro Nacional e poder&aacute; ser vista &eacute;sta atividade
pelos dois canais de televis&atilde;o em todo o pa&iacute;s; aspiramos
a que sejam ambos. Os atos na Tribuna Aberta nas proximidades da RINA,
sim, v&atilde;o ser transmitidos sempre pelos dois canais; neste caso veremos.
Mas at&eacute; as crian&ccedil;as de Baracoa v&atilde;o v&ecirc;-lo por
televis&atilde;o e eu proponho &agrave; organiza&ccedil;&atilde;o de pioneiros
que um n&uacute;mero de ingressos sejam entregues como pr&ecirc;mio a estes
cust&oacute;dios que ontem escreveram uma p&aacute;gina na hist&oacute;ria.
S&aacute;bado e domingo ali, segunda-feira ser&aacute; em outro lugar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Visto que um senhor funcion&aacute;rio
disse que a solu&ccedil;&atilde;o se adia para n&atilde;o sei que m&ecirc;s
e que data, e andam com tram&oacute;ias e ardis, quero expressar-lhes uma
id&eacute;ia que vamos p&ocirc;r em pr&aacute;tica imediatamente, ou mais
rapidamente poss&iacute;vel, de estabelecer ali, onde est&aacute; a Tribuna
Aberta, uma Tribuna Aberta Permanente, (Aplausos) uma tribuna aberta permanente!
Planejada melhor, mais forte; mas que saibam que essa tribuna ser&aacute;
a sede por excel&ecirc;ncia deste programa e que estar&aacute; ali para
ficar. (Aplausos) O mais que faremos, quando devolvam o menino, &eacute;
tirar os alto-falantes que apontam para o edif&iacute;cio da Reparti&ccedil;&atilde;o
de Interesses, para n&atilde;o molest&aacute;-la o mais m&iacute;nimo com
o eco de nossas atividades n&atilde;o longe dessa sede; mas nossa gloriosa
juventude precisa de uma tribuna permanente; uma escola permanente de educa&ccedil;&atilde;o
cultural, uma escola permanente, digamos, de cultura geral e cultura pol&iacute;tica.
(Aplausos) Essa tribuna, nascida ao calor desta batalha que voc&ecirc;s
est&atilde;o encarando, estar&aacute; ali para ficar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pode ser que um dia, a&iacute; ter&aacute;
confer&ecirc;ncias hist&oacute;ricas, econ&ocirc;micas, pol&iacute;ticas,
temas variados do mundo atual, ter&aacute; de tudo, de tudo; ter&aacute;
um repert&oacute;rio muito rico; mas seu fim essencial ser&aacute; a educa&ccedil;&atilde;o
cultural e pol&iacute;tica de nossas crian&ccedil;as, de nossa juventude
e de todo nosso povo.(Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aproveito este minuto para comunicar-lhes
essa not&iacute;cia: diante da t&aacute;tica de prolongar at&eacute; as
calendas gregas o caso do menino seq&uuml;estrado e do prosseguimento da
cruel e incessante hostilidade contra nosso povo, que dura j&aacute; quase
meio s&eacute;culo, a resposta de Cuba &eacute; Tribuna Aberta permanente
onde hoje se reclama o regresso de Eli&aacute;n. (Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Muit&iacute;ssimo obrigado, querid&iacute;ssimos&nbsp;<a NAME="PVW"></a>companheirinhos.
Voc&ecirc;s se comportaram bem, os continuaremos recordando sempre, os
teremos sempre como exemplo. E vou com a satisfa&ccedil;&atilde;o da aten&ccedil;&atilde;o
que voc&ecirc;s prestaram, a disciplina com que se comportaram e vou usar
hoje uma frase, n&atilde;o definitiva, porque n&atilde;o devemos renunciar
&agrave; id&eacute;ia de P&aacute;tria ou Morte, nem &agrave; id&eacute;ia
de Socialismo ou Morte e vou dizer como disse uma jovem deputada na Assembl&eacute;ia
Nacional: P&aacute;tria e Vida! Vida para voc&ecirc;s &eacute; o que queremos!
(Aplausos) os Nossos pioneiros n&atilde;o ter&atilde;o que morrer.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Talvez na longa e hist&oacute;rica luta
de nosso povo, que ningu&eacute;m poderia precisar com exatid&atilde;o
quando concluir&aacute;, a nossos pioneiros, a voc&ecirc;s, convertidos
j&aacute; em jovens e em homens e mulheres, alguma vez a p&aacute;tria
lhes exija o sacrif&iacute;cio da vida; mas sendo hoje mais poderosos do
que nunca e contando com tantas armas inteligentes, ganharemos esta batalha
pela vida e n&atilde;o s&oacute; pela vida de voc&ecirc;s, sen&atilde;o
pela vida de todas as crian&ccedil;as do mundo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">O que n&oacute;s fa&ccedil;amos servir&aacute;
a centenas de milh&otilde;es. Pela brecha que abrimos hoje, marchar&atilde;o
amanh&atilde; milh&otilde;es, centenas de milh&otilde;es de crian&ccedil;as
que no mundo atual n&atilde;o t&ecirc;m todavia escola, nem m&eacute;dico,
nem a educa&ccedil;&atilde;o patri&oacute;tica, revolucion&aacute;ria,
socialista e internacionalista que tem nosso povo. (Aplausos)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">At&eacute; a pr&oacute;xima vit&oacute;ria!
(Aplausos e exclama&ccedil;&otilde;es de: Fidel! Fidel! Fidel!)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">H&aacute; uma carta tamb&eacute;m para
os guias de pioneiros que estiveram com voc&ecirc;s ali nesse dia. Eles
tamb&eacute;m v&atilde;o receber seu merecido reconhecimento. Tinha esquecido
de dizer. (Aplausos)</font>
</body>
</html>
