<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Primeira Sess&atilde;o de Trabalho da Cimeira de Chefes de Estado e de Governo de Am&eacute;rica-Latina e o Caribe-Uni&atilde;o Europ&eacute;ia. R&iacute;o de Janeiro, Brasil (28/06/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial"><font size=-1>Interven&ccedil;&atilde;o do
Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, na Primeira Sess&atilde;o
de Trabalho da Cimeira de Chefes de Estado e de Governo de Am&eacute;rica-Latina
e o Caribe-Uni&atilde;o Europ&eacute;ia. R&iacute;o de Janeiro, Brasil,
a 28 de junho de 1999.</font></font></b></center>

<p><br>
<br>
<p><b>H&aacute; uma quest&atilde;o pol&iacute;tica de absoluta import&acirc;ncia,
que n&atilde;o posso deixar de colocar sobre o novo conceito estrat&eacute;gico
da NATO. Referir-me-ei a quatro par&aacute;grafos.</b>
<p><b>Um: "Com o prop&oacute;sito de fomentar a paz e a estabilidade na
Europa e num contexto mais amplo, os aliados europeus aumentam a sua capacidade
para a a&ccedil;&atilde;o, incluindo o aumento do seu poderio militar."</b>
<p><b>Dois: "A seguran&ccedil;a da Alian&ccedil;a segue sujeita a uma ampla
variedade de riscos militares. [...] Entre esses riscos est&atilde;o na
incerteza e a instabilidade na regi&atilde;o euro-atl&aacute;ntica e nos
seus arredores, e a possibilidade de crises regionais na periferia de Alian&ccedil;a."</b>
<p><b>Tr&ecirc;s: Contar-se-&aacute; com um maior n&uacute;mero de elementos
de for&ccedil;a aos n&iacute;veis de prepara&ccedil;&atilde;o adequados
para efetuar opera&ccedil;&otilde;es prolongadas, quer dentro do territ&oacute;rio
da Alian&ccedil;a ou fora dele."</b>
<p><b>Quatro: "&Eacute; mais prov&aacute;vel que as poss&iacute;veis amea&ccedil;as
&agrave; seguran&ccedil;a da Alian&ccedil;a saiam de conflitos regionais,
&eacute;tnicos ou outras crises fora do territ&oacute;rio da Alian&ccedil;a,
bem como a prolifera&ccedil;&atilde;o das armas de destrui&ccedil;&atilde;o
massiva e os seus respons&aacute;veis."</b>
<p><b>Gostaria de fazer tr&ecirc;s brev&iacute;ssimas reflex&otilde;es
e perguntas.</b>
<p><b>Um: Gosaria de sermos esclarecidos, se for poss&iacute;vel, se os
pa&iacute;ses da Am&eacute;rica-Latina e o Caribe est&atilde;o ou n&atilde;o
inclu&iacute;dos dentro da periferia euro-atl&aacute;ntica definida pela
NATO.</b>
<p><b>Dois: A Uni&atilde;o Europ&eacute;ia, depois de muito debates, apoiou
uma declara&ccedil;&atilde;o desta Cimeira que diz: "esta associa&ccedil;&atilde;o
estrat&eacute;gica bas&eacute;ia-se no absoluto respeito ao direito internacional
e nos prop&oacute;sitos e princ&iacute;pios contidos na Carta das Na&ccedil;&otilde;es
Unidas, os princ&iacute;pios da n&atilde;o interven&ccedil;&atilde;o, o
respeito &agrave; soberania, a igualdade entre Estados e a autodetermina&ccedil;&atilde;o."</b>
<p><b>Isto significa que os Estados Unidos da Am&eacute;rica tamb&eacute;m
se compromete a respeitar os princ&iacute;pios contidos nesta declara&ccedil;&atilde;o
dos seus aliados? Qual ser&aacute; a atitude da Europa se os Estados Unidos
decide pela sua pr&oacute;pria conta come&ccedil;ar lan&ccedil;ar bombas
e m&iacute;sseis com qualquer pretexto contra qualquer um dos pa&iacute;ses
da Am&eacute;rica-Latina e o Caribe aqui reunidos?</b>
<p><b>Tr&ecirc;s: Todo o mundo sabe que, por exemplo, Israel possui centos
de armas nucleares feitas com determinada ajuda ocidental, sobre o qual
se tem feito um extranho e herm&eacute;tico sil&ecirc;ncio.</b>
<p><b>Significaria isto que qualquer dia a NATO, partindo do ponto quatro
anteriormente colocado, em virtude duma prolifera&ccedil;&atilde;o clandestina
n&atilde;o s&oacute; de armas de destrui&ccedil;&atilde;o massiva, sen&atilde;o
tamb&eacute;m de uma produ&ccedil;&atilde;o massiva dessas armas, poderia
proceder a lan&ccedil;ar milhares de bombas sobre Jerusal&eacute;m, Tel
Avive, cidades israelenses e palestinas, destruir sistemas el&eacute;tricos,
ind&uacute;strias, estradas e todos os meios essenciais de vida desses
povos, matando diretamente dezenas de milhares de civis inocentes e amea&ccedil;ando
a exist&ecirc;ncia do resto da popula&ccedil;&atilde;o? Poderia ser esta
a solu&ccedil;&atilde;o civilizada de semelhantes problemas? Poderia-se
garantir que n&atilde;o conduziria a um conflito nuclear? Aonde nos conduziria
a nova e insustent&aacute;vel doutrina da NATO?</b>
<p><b>Depois de ter exprimido apenas uma m&iacute;nima id&eacute;ia sobre
este delicado tema, n&atilde;o tenho nada mais que dizer. Pe&ccedil;o-lhes
desculpas.</b>
<p><b>Muito obrigado (Aplausos).</b>
</body>
</html>
