<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f290999p.html</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso do Presidente do Conselho de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato pelo 50° Anivers&aacute;rio da funda&ccedil;&atilde;o da Rep&uacute;blica Popular da China, realizado na Sala Universal das FAR, no dia 29 de setembro de 1999, "Ano do 40° anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o"</P>
</B><P>Como voc&ecirc;s v&ecirc;em, j&aacute; estavam fechando as cortinas; (Risos) por&eacute;m, olhei o rel&oacute;gio e percebi que nos sobrava um pouquinho de tempo; por isso pensei que valia a pena utilizar esses minutos para acrescentar algumas breves reflex&otilde;es ao que se havia dito aqui. </P>
<P>Dias atr&aacute;s, estando envolvidos em grande n&uacute;mero de atividades, com certa freq&uuml;&ecirc;ncia me surgia uma preocupa&ccedil;&atilde;o, pensando que se completariam 50 anos do triunfo da revolu&ccedil;&atilde;o na China, n&atilde;o s&oacute; da revolu&ccedil;&atilde;o, mas tamb&eacute;m da independ&ecirc;ncia da China e que esta era uma data realmente de grande significa&ccedil;&atilde;o hist&oacute;rica.</P>
<P>Tais frases se usam com certa freq&uuml;&ecirc;ncia, mas neste caso estamos diante de um fato real, uma data de real import&acirc;ncia hist&oacute;rica, e me perguntava: Como vamos comemorar, que relev&acirc;ncia lhe vamos dar; por isso perguntava pelo programa que fariam. Perguntei ao Embaixador e primeiro me disse que haveria uma recep&ccedil;&atilde;o na Embaixada na noite do dia 30 e que me convidava calorosamente. Respondi: Embaixador, o dia 30 n&atilde;o &eacute; o anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o Chinesa! e ele me disse: Sim, porque a essa hora do dia 30 j&aacute; ser&aacute; 1° de outubro na China. E, realmente, estavam organizando a recep&ccedil;&atilde;o n&atilde;o para o dia 2, o que teria sido o resultado de organiz&aacute;-la para o dia primeiro, como acontece tradicionalmente; fazendo-a no dia 30, &agrave; noite, coincidiria exatamente com a manh&atilde; do dia da funda&ccedil;&atilde;o da Rep&uacute;blica Popular da China. Inclusive, sei que est&atilde;o preparadas alguns tel&otilde;es para que os convidados possam presenciar o desfile e a comemora&ccedil;&atilde;o na pra&ccedil;a de Tiananmen.</P>
<P>A mim me alegrou muito esse minuto em que o Embaixador lembrava que Cuba foi o primeiro pa&iacute;s da Am&eacute;rica Latina a reconhecer a Rep&uacute;blica Popular da China e em estabelecer rela&ccedil;&otilde;es com ela, porque havia um bloqueio muito grande, um esfor&ccedil;o de isolamento total, mais a obedi&ecirc;ncia total aos Estados Unidos em nosso hemisf&eacute;rio, onde inclusive muitos pa&iacute;ses, como nossos grandes irm&atilde;os caribenhos de origem angl&oacute;fono, ainda n&atilde;o eram independentes. A independ&ecirc;ncia dessas ilhas incrementou a capacidade e o esp&iacute;rito de independ&ecirc;ncia neste hemisf&eacute;rio; por&eacute;m ningu&eacute;m aqui na Am&eacute;rica Latina tinha rela&ccedil;&otilde;es com a Rep&uacute;blica Popular da China, e era assim em muitos lugares do mundo.</P>
<P>Como tamb&eacute;m n&oacute;s, nos tornamos independentes no dia 1° de janeiro de 1959, n&atilde;o passou muito tempo antes de que estabelec&ecirc;ssemos rela&ccedil;&otilde;es com a Rep&uacute;blica Popular China.</P>
<P>Por&eacute;m, h&aacute; algo mais que ele recordava, e &eacute; que quando triunfa a Revolu&ccedil;&atilde;o Cubana, a China, no Conselho de Seguran&ccedil;a e nas Na&ccedil;&otilde;es Unidas, estava representada por Taiwan. Nesse momento, s&oacute; existia um pa&iacute;s que n&atilde;o era aliado dos Estados Unidos, no grupo de membros permanentes do Conselho de Seguran&ccedil;a, que era a URSS. E, como uma prova das imposi&ccedil;&otilde;es do imperialismo, havia o fato de que desacataram, ignoraram totalmente que o pa&iacute;s mais populoso do mundo; o pa&iacute;s mais antigo do mundo, podemos dizer, entre os pa&iacute;ses modernos, a civiliza&ccedil;&atilde;o mais antiga do mundo, n&atilde;o estava representado nessa Assembl&eacute;ia Geral, nem estava representado no Conselho de Seguran&ccedil;a, ao que tinha direito de acordo com todos os conv&ecirc;nios que se fizeram na Segunda Guerra Mundial.</P>
<P>Mantiveram ali em Taiwan, o governo t&iacute;tere derrocado, que continuou aliado dos Estados Unidos e tivemos que lutar duramente, muito duramente, ano a ano, muitos pa&iacute;ses, fundamentalmente, os do Terceiro Mundo, entre eles, Cuba; como lutamos hoje contra o bloqueio, lut&aacute;vamos ent&atilde;o para que se reconhecesse o assento da Rep&uacute;blica Popular Chinesa nas Na&ccedil;&otilde;es Unidas e no Conselho de Seguran&ccedil;a entre os cinco membros permanentes.</P>
<P>Isso se conseguiu em 1971; foi j&aacute; imposs&iacute;vel resistir aquele movimento da opini&atilde;o p&uacute;blica mundial e o maior apoio do crescente n&uacute;mero de membros da ONU; porque naquele per&iacute;odo chegaram &agrave; independ&ecirc;ncia pol&iacute;tica muitos pa&iacute;ses da &Aacute;frica e de outras &aacute;reas do mundo, entre eles, pa&iacute;ses de grande peso, porque foi depois da Segunda Guerra Mundial que a &Iacute;ndia, o outro pa&iacute;s mais populoso do mundo depois da China, alcan&ccedil;a a independ&ecirc;ncia; Indon&eacute;sia, outro pa&iacute;s dos mais populosos da &Aacute;sia, alcan&ccedil;ou tamb&eacute;m a independ&ecirc;ncia; o Jap&atilde;o esteve ocupado durante anos e, afinal, foram, pouco a pouco, cedendo-lhe as prerrogativas de na&ccedil;&atilde;o soberana; muitos outros se tornaram independentes no Oriente M&eacute;dio, na Oceania; j&aacute; mencionei o Caribe. Assim se foram somando pa&iacute;ses e foram a const&acirc;ncia e a tenacidade nessa luta que, finalmente, conseguiram fazer prevalecer esse direito elementar da China.</P>
<P>Hoje, 26 anos depois, aquele acontecimento alcan&ccedil;a, eu diria, seu pleno valor nas atuais circunst&acirc;ncias do mundo, pela import&acirc;ncia e pelo peso que tem a China atualmente, incomparavelmente maior do que tinha quando por fim se aceitou sua condi&ccedil;&atilde;o de membro permanente do Conselho de Seguran&ccedil;a.</P>
<P>No Conselho de Seguran&ccedil;a, o pa&iacute;s que menos fez uso do veto foi a China; utilizou-o muito excepcionalmente – talvez Alarc&oacute;n saiba quantas vezes –; ao contr&aacute;rio, "o dono do mundo" – entre aspas, porque n&atilde;o &eacute; dono de todo o mundo, sen&atilde;o de quase todo o mundo – tem feito uso desse direito infinidade de vezes.</P>
<P>Hoje, o Terceiro Mundo tem um pa&iacute;s amigo, esse Terceiro Mundo que tanto apoiou China; tem um amigo no Conselho de Seguran&ccedil;a e entre os membros permanentes desse Conselho.</P>
<P>N&atilde;o se mencionaram aqui e eu o lembrava, os sofrimentos do povo chin&ecirc;s, os enormes sacrif&iacute;cios desse povo depois do triunfo da revolu&ccedil;&atilde;o e da independ&ecirc;ncia; tenho que dizer assim, porque o pa&iacute;s n&atilde;o foi plenamente independente, como tamb&eacute;m Cuba, sen&atilde;o no mesmo dia em que triunfou a revolu&ccedil;&atilde;o. Eles, por exemplo, durante bastante tempo estiveram bloqueados economicamente, isolados nesse campo de maneira quase total; contavam nos primeiros anos com a colabora&ccedil;&atilde;o da URSS, dentro de certa medida, porque a URSS tamb&eacute;m acabava de sair de uma terr&iacute;vel guerra, onde sua ind&uacute;stria, sua agricultura, sua infra-estrutura ficaram praticamente destru&iacute;das; algum apoio lhe ofereceu, determinado apoio que sei que os chineses apreciavam muito, at&eacute; que surgiram diferen&ccedil;as e dificuldades.</P>
<P>N&atilde;o &eacute; a esses temas que quero referir-me. Mas recordo os anos do bloqueio econ&ocirc;mico &agrave; China e recordo tamb&eacute;m quando as tropas norte-americanas, sob o mando de MacArthur, intervieram no conflito da Cor&eacute;ia, pa&iacute;s que dividiram e que at&eacute; hoje mant&ecirc;m dividido, e chegaram at&eacute; a fronteira da China. De modo que muito pouco tempo depois de finalizada a guerra de liberta&ccedil;&atilde;o, n&atilde;o menos de um milh&atilde;o de volunt&aacute;rios chineses tiveram que empunhar armas e participar daquela contenda junto ao povo coreano, e infligir uma severa e colossal derrota &agrave;s tropas intervencionistas dos Estados Unidos e seus aliados, at&eacute; tornar a restabelecer a situa&ccedil;&atilde;o existente antes dessa guerra, que &eacute; a atual fronteira entre as duas regi&otilde;es da Cor&eacute;ia. N&atilde;o se pode esquecer esse epis&oacute;dio, nem as centenas de milhares de vidas que perderam os combatentes chineses.</P>
<P>Conversei com alguns dos que participaram daquele contra-ataque; era no meio de um frio inclemente, atravessando terrenos montanhosos, sem meios mec&acirc;nicos, com um dom&iacute;nio a&eacute;reo total por parte dos Estados Unidos e de seus aliados, que inclusive amea&ccedil;avam com usar a arma nuclear. Havia nos Estados Unidos n&atilde;o poucos defensores da teoria de atacar mais al&eacute;m da fronteira chinesa, no desespero da derrota, porque os combatentes chineses avan&ccedil;avam incontend&iacute;veis, apesar da enorme diferen&ccedil;a na t&eacute;cnica militar, at&eacute; que chegaram ao ponto onde se mant&eacute;m ainda essa linha, uma batalha tremenda.</P>
<P>Mais tarde, seguiu-se o bloqueio econ&ocirc;mico; tamb&eacute;m, posteriormente, interv&ecirc;m os imperialistas ianques no Vietn&atilde;, desatam sua guerra genocida e ent&atilde;o a&iacute; se manifestou a solidariedade da China com o povo do Vietn&atilde;. Nesses tempos, foram dois pa&iacute;ses, a China e a URSS, os que forneciam armas e deram apoio pol&iacute;tico aos vietnamitas que, t&atilde;o heroicamente, obtiveram a vit&oacute;ria, Essa vit&oacute;ria se obteve ao redor dos anos 70. Cuba ofereceu sua modesta coopera&ccedil;&atilde;o: subministraram a&ccedil;&uacute;car gratuitamente aos vietnamitas durante os anos de guerra. N&atilde;o vale a pena nem mencion&aacute;-lo, sen&atilde;o com certa express&atilde;o da boa vontade e do esp&iacute;rito de solidariedade do nosso povo, que adicionalmente ofereceu seu apoio pol&iacute;tico total. No nosso povo tamb&eacute;m se criou um enorme sentimento de solidariedade com o Vietn&atilde;.</P>
<P>Vejam quantas vicissitudes tiveram que atravessar os chineses depois da guerra e durante quanto tempo; por&eacute;m o imperialismo foi sofrendo uma derrota depois da outra. A li&ccedil;&atilde;o da Cor&eacute;ia marcou pontos importantes; a li&ccedil;&atilde;o do Vietn&atilde; marcou pontos importantes; eu diria que a resist&ecirc;ncia de Cuba aos bloqueios, &agrave;s invas&otilde;es mercen&aacute;rias, &agrave;s amea&ccedil;as de guerra nuclear e tudo aquilo, marcou algum pontinho, tamb&eacute;m importante, nessa luta que lhe demonstrava ao mundo que era poss&iacute;vel lutar e vencer o imperialismo. Eles sofreram um duro bloqueio econ&ocirc;mico durante muitos anos, um pouco menos tempo que n&oacute;s, que nisso sim temos o recorde; eles estiveram bloqueados durante 28 anos, n&oacute;s j&aacute; levamos 40.</P>
<P>Os fatos mencionados constituem uma prova irrefut&aacute;vel de que essas loucuras, essas pol&iacute;ticas criminosas n&atilde;o podem ser eternas.</P>
<P>Os Estados Unidos, depois de todos os golpes que iam sofrendo em muitas partes, foram compreendendo que j&aacute; era insustent&aacute;vel a posi&ccedil;&atilde;o que mantinham com rela&ccedil;&atilde;o &agrave; China, n&atilde;o s&oacute; insustent&aacute;vel do ponto de vista do direito, dos princ&iacute;pios pol&iacute;ticos, da carta das Na&ccedil;&otilde;es Unidas e dos demais, sen&atilde;o insustent&aacute;vel tamb&eacute;m at&eacute; do ponto de vista de seus interesses econ&ocirc;micos; a China constitu&iacute;a um enorme mercado potencial e eles n&atilde;o podiam prescindir desse mercado. Em tal sentido, os chineses sim t&ecirc;m uma grande vantagem...Bem, em muitas coisas t&ecirc;m vantagens, por&eacute;m, neste sentido em particular tinham uma enorme vantagem em rela&ccedil;&atilde;o a Cuba, e &eacute; o fato de que sua popula&ccedil;&atilde;o – agora somam um pouquinho mais – era ao redor de cento e vinte vezes maior que a de Cuba; um espa&ccedil;o territorial, como aqui se mencionou, de 9,6 milh&otilde;es de quil&ocirc;metros quadrados, quase cem vezes a nossa e, sem d&uacute;vida, um pa&iacute;s de grandes recursos naturais.</P>
<P>Poderia acrescentar outras vantagens. N&atilde;o viviam no meio do Ocidente, como vivemos n&oacute;s, que somos portadores, em grande parte, da cultura herdada desse Ocidente. A China tem uma cultura milen&aacute;ria – grande vantagem do povo chin&ecirc;s – um idioma e uma escrita muito pr&oacute;pria e muito complexa; n&atilde;o &eacute; uma l&iacute;ngua t&atilde;o f&aacute;cil, n&atilde;o &eacute; precisamente de origem latina, nem de origem, digamos, ocidental; possuem na realidade uma l&iacute;ngua milenar. N&atilde;o estou em condi&ccedil;&otilde;es de saber quanto evoluiu desde os tempos anteriores &agrave; nossa era. Esses fatores culturais constituem for&ccedil;a importante para defender a identidade, a integridade e a independ&ecirc;ncia; um grande pa&iacute;s, menos suscet&iacute;vel &agrave; penetra&ccedil;&atilde;o da cultura ocidental que nos rodeia.</P>
<P>Vejam voc&ecirc;s o que explicou o Embaixador. Eles, depois de mais de 25 anos de conflitos, guerras, bloqueio, j&aacute; haviam recuperado important&iacute;ssimos direitos como aquele vaga no Conselho de Seguran&ccedil;a, um respeito crescente no mundo, e apesar de erros, como assinalou o Embaixador; dificuldades de diversos tipos que ocorreram na pr&oacute;pria pol&iacute;tica interna do pa&iacute;s; num certo momento, quando n&atilde;o restou mais rem&eacute;dio ao Ocidente que reconhecer todos os direitos da China e quando cessaram todos os bloqueios, ent&atilde;o vejam voc&ecirc;s a que ritmo extraordin&aacute;rio avan&ccedil;ou esse pa&iacute;s.</P>
<P>O que ele leu aqui – faz uns minutos estava revisando uma c&oacute;pia do seu discurso, e j&aacute; ouvira mencion&aacute;-lo em algumas falas do Embaixador – n&atilde;o tem precedentes na hist&oacute;ria de nenhuma sociedade humana: um crescimento m&eacute;dio sustentado de 9,8% durante 21 anos. Eu fazia contas de quantas vezes duplicaram a produ&ccedil;&atilde;o econ&ocirc;mica nesse per&iacute;odo. J&aacute; antes tinham obtido importantes avan&ccedil;os. Lembro-me que depois do triunfo revolucion&aacute;rio, os chineses constru&iacute;ram, a m&atilde;o, grandes diques para evitar inunda&ccedil;&otilde;es e promover irriga&ccedil;&atilde;o; muitas obras de todo tipo foram realizadas, iniciaram seus programas sociais desde o triunfo da Revolu&ccedil;&atilde;o; por&eacute;m os avan&ccedil;os econ&ocirc;micos foram obstacularizados consideravelmente pelo bloqueio econ&ocirc;mico a que se acrescentaram fatores subjetivos. </P>
<P>Quando – repito – todos tiveram que reconhecer os direitos da China e desapareceram todos os bloqueios e eles retificaram determinados erros – n&atilde;o digo que foram erros, esses s&atilde;o seus pontos de vista; n&atilde;o ter&iacute;amos direito de nos tornar ju&iacute;zes de cada um dos fatos internos da China; por&eacute;m eles, tal como explicava o Embaixador, tinham feito determinadas corre&ccedil;&otilde;es, tinham superado determinados erros, e erros comete todo mundo, isso sim que n&atilde;o se pode negar –; depois disso, conseguiram esse impressionante recorde, porque ele assinala, sobretudo, quanto cresceram a partir de 1978, em 21 anos. N&atilde;o existe precedente, nunca existiu nada parecido com essa cifra.</P>
<P>&Eacute; verdadeiramente muito satisfat&oacute;rio escutar o Embaixador reafirmar que esses &ecirc;xitos foram poss&iacute;veis a partir de uma ideologia pol&iacute;tica, a partir de uma ci&ecirc;ncia pol&iacute;tica, a partir do marxismo-leninismo, aos quais se acresceram os aportes te&oacute;ricos importantes de Mao Zedong, aportes te&oacute;ricos &agrave; luta pol&iacute;tica, aportes te&oacute;ricos &agrave; luta revolucion&aacute;ria, aportes te&oacute;ricos ao marxismo e ao qual se acrescentaram mais adiante os aportes te&oacute;ricos e pr&aacute;ticos de Deng Xiaoping. Una-se a isto uma caracter&iacute;stica que n&atilde;o se pode ignorar: a laboriosidade do povo chin&ecirc;s. &Eacute;, realmente, um povo muito laborioso, muito trabalhador, isto &eacute; algo reconhecido em todas as partes do mundo, e em Cuba se sabe, porque, dedicados &agrave; agricultura, especialmente &agrave; produ&ccedil;&atilde;o de vegetais, contribu&iacute;ram muito ao abastecimento da cidade com produtos frescos.</P>
<P>De modo que esse esp&iacute;rito laborioso &eacute; um fator importante que, a meu ver, contribuiu tamb&eacute;m a esses avan&ccedil;os do povo chin&ecirc;s, com uma teoria e atrav&eacute;s de uma revolu&ccedil;&atilde;o que conquista, junto &agrave;s profundas mudan&ccedil;as sociais, a independ&ecirc;ncia daquela grande na&ccedil;&atilde;o; uma verdadeira e exemplar revolu&ccedil;&atilde;o, quando se analisa desde suas ra&iacute;zes, desde que se organizou nos anos 20 o primeira c&eacute;lula do Partido Comunista Chin&ecirc;s; sua rica hist&oacute;ria e, entre os fatos mais salientes, a longa marcha, uma proeza militar que tampouco tem paralelo na hist&oacute;ria, e a hist&oacute;ria fala de muitas proezas militares.</P>
<P>Lemos alguns livros sobre o que foi, dia a dia, aquele avan&ccedil;o, rodeado sempre de grandes unidades inimigas do governo t&iacute;tere, abastecido com todas as armas de que necessitava, centenas de divis&otilde;es, e aquela proeza militar teve lugar em condi&ccedil;&otilde;es dific&iacute;limas, sempre cercados por grandes for&ccedil;as, constantemente burlando ao inimigo, vencendo barreiras naturais que, &agrave;s vezes, eram montanhas nevadas, outras, rios impetuosos e largos, at&eacute; chegar ao ponto onde estabeleceram durante muitos anos uma base em que permaneceram durante a guerra de liberta&ccedil;&atilde;o.</P>
<P>Houve um per&iacute;odo em que os outros, os chamados nacionalistas, os t&iacute;teres, os reacion&aacute;rios, estavam enfrentando a invas&atilde;o estrangeira, na guerra contra os militaristas japoneses e, em certa medida, somando for&ccedil;as com os revolucion&aacute;rios chineses; por&eacute;m aqueles que n&atilde;o estavam servindo nem ao povo nem &agrave; verdadeira independ&ecirc;ncia do pa&iacute;s, cometiam todo tipo de erros e fraquezas. Em certas ocasi&otilde;es, os comunistas tinham que lutar contra os chamados nacionalistas de Chang Kai-Shek e contra as tropas japonesas; mas apesar disso fizeram uma decisiva contribui&ccedil;&atilde;o &agrave; derrota dos militaristas japoneses – tamb&eacute;m estas realidades est&atilde;o nas p&aacute;ginas da hist&oacute;ria moderna da China.</P>
<P>E aqueles que serviam &agrave; rea&ccedil;&atilde;o e ao imperialismo ianque, ao finalizar a Segunda Guerra Mundial, foram derrotados de forma decisiva, contundente e irrevers&iacute;vel, se refugiaram na ilhota de Taiwan, que &eacute; parte integrante do territ&oacute;rio chin&ecirc;s, como nos pertencem as ilhotas que est&atilde;o ao norte de Cuba, mais ainda que a ilha da Juventude, porque durante infinitamente mais tempo foi parte da China. S&atilde;o de nacionalidade chinesa os que vivem ali, de idioma chin&ecirc;s, de cultura chinesa, por muita influ&ecirc;ncia ocidental que tenham recebido. Sua propriedade &eacute; direito inquestion&aacute;vel da na&ccedil;&atilde;o chinesa. N&atilde;o se pode negar absolutamente que se trata de um problema interno da China, em que ningu&eacute;m tem o direito de intrometer-se, e &eacute; o que reclamam: o respeito &agrave; soberania do pa&iacute;s, o respeito &agrave; integridade do pa&iacute;s, o reconhecimento universal desse direito. N&atilde;o est&atilde;o reclamando a uni&atilde;o de uma na&ccedil;&atilde;o diferente, uma etnia diferente, uma cultura diferente.</P>
<P>Inclusive, os de Taiwan, at&eacute; muito recentemente, e sobretudo quando estavam no Conselho de Seguran&ccedil;a, durante 22 anos, falavam de uma &uacute;nica China, absolutamente integrada; at&eacute; muito recentemente falavam nesse idioma.</P>
<P>Ah! Qual foi a primeira interven&ccedil;&atilde;o militar dos Estados Unidos para segregar Taiwan? Eu me lembro: nos dias da guerra da Cor&eacute;ia, a frota norte-americana se interp&ocirc;s entre o territ&oacute;rio continental e a ilha de Taiwan, isso n&atilde;o se pode esquecer. </P>
<P>Aquilo se manteve pela for&ccedil;a. O pa&iacute;s n&atilde;o estava em condi&ccedil;&otilde;es de desenvolver uma batalha, nem o pa&iacute;s queria faz&ecirc;-lo; o pa&iacute;s reclama seus direitos, exige que se lhe reconhe&ccedil;a e deseja resolver o problema de forma pac&iacute;fica. O que sim reclama, com todos seu direito &eacute; que n&atilde;o admitiria a perda de uma parte de seu territ&oacute;rio, o desgarramento de seu pa&iacute;s mediante a declara&ccedil;&atilde;o e o reconhecimento de uma rep&uacute;blica independente em Taiwan; disseram bem categoricamente que n&atilde;o admitir&atilde;o e tenho certeza de que n&atilde;o o admitiriam, como tenho a esperan&ccedil;a de que esse problema e o reconhecimento na teoria e na pr&aacute;tica dos direitos inalien&aacute;veis da China se produzam sem nenhum tipo de guerra ou derramamento de sangue.</P>
<P>O que na realidade ocorre hoje &eacute; que os Estados Unidos e outros pa&iacute;ses ocidentais, enquanto falam da exist&ecirc;ncia de uma &uacute;nica China, subministram ao governo separatista da ilha as mais modernas e sofisticadas armas e alimentam o movimento contra a integridade da China.</P>
<P>O Embaixador recordava e Machadito tamb&eacute;m mencionou o problema de Hong Kong. Souberam ter toda a paci&ecirc;ncia necess&aacute;ria, at&eacute; que chegou o dia em que ao Ocidente e ao mundo n&atilde;o sobrou mais rem&eacute;dio que reconhecer o direito da Rep&uacute;blica Popular da China &agrave; reintegra&ccedil;&atilde;o desse peda&ccedil;o de seu territ&oacute;rio, arrebatado atrav&eacute;s de guerras coloniais, ignominiosas guerras coloniais.</P>
<P>Nestes tempos, se fala muito contra o tr&aacute;fico de drogas; naquele tempo, o Imp&eacute;rio Brit&acirc;nico se apoderou desse territ&oacute;rio e os ocidentais desataram a guerra e enviaram tropas que chegaram at&eacute; Pequim, para impor o direito de pot&ecirc;ncias ocidentais a comerciar com o &oacute;pio na China. Essa &eacute; a verdade hist&oacute;rica.</P>
<P>Recordavam tamb&eacute;m que neste mesmo ano lhes devolver&atilde;o Macao, o pedacinho que est&aacute; em posse de um pa&iacute;s europeu, e se far&aacute; de forma pac&iacute;fica, algo que se acordou gra&ccedil;as &agrave; paci&ecirc;ncia chinesa, paci&ecirc;ncia da qual todos devemos aprender e em parte n&oacute;s temos aprendido, e se n&atilde;o aprendemos, o idealizamos por nossa por nossa pr&oacute;pria conta, porque o dever de todo revolucion&aacute;rio &eacute; tamb&eacute;m atuar com toda a sabedoria necess&aacute;ria.</P>
<P>Eles esperaram e este ano tomar&atilde;o posse daquele territ&oacute;rio. Criaram, para facilitar as coisas, o princ&iacute;pio de um pa&iacute;s e dois sistemas. Prometeram aos de Hong Kong que ali permaneceria o sistema econ&ocirc;mico e social e as institui&ccedil;&otilde;es existentes, por&eacute;m sob a soberania chinesa; ofereceram isso tamb&eacute;m a Taiwan, inclusive com mais amplitude. Por&eacute;m, uma prova do esp&iacute;rito pac&iacute;fico da China &eacute; o fato de que, apesar de que n&atilde;o havia forma de defender o enclave portugu&ecirc;s de Macao, eles n&atilde;o aproveitaram nenhuma circunst&acirc;ncia ou alguma conjuntura para apoderar-se desse enclave.</P>
<P>Um pa&iacute;s vizinho, muito populoso, a &Iacute;ndia, n&atilde;o teve tanta paci&ecirc;ncia e num momento se apoderou de um enclave portugu&ecirc;s que estava no territ&oacute;rio da &Iacute;ndia. &Eacute; um bom exemplo do esp&iacute;rito pac&iacute;fico da Rep&uacute;blica Popular da China. N&atilde;o usaram a for&ccedil;a para resgatar aquele territ&oacute;rio; com a ajuda do tempo e do apoio internacional v&atilde;o recuperando todos aqueles direitos que lhes foram arrebatados.</P>
<P>O Embaixador mencionava como haviam despeda&ccedil;ado o pa&iacute;s; podia mencionar mais muitas coisas. Mencionei aquela hist&oacute;ria do &oacute;pio. Quantos crimes se cometeram contra essa grande na&ccedil;&atilde;o at&eacute; meados deste s&eacute;culo, e quantos direitos lhe foram negados e desrespeitados, at&eacute; que foram reivindicados praticamente no transcurso de dois ter&ccedil;os deste s&eacute;culo!</P>
<P>Respeite-se aos povos! Respeite-se sua integridade territorial! N&atilde;o &eacute; esta uma &eacute;poca de desintegrar pa&iacute;ses, quando muitos povos, separados por fronteiras, por bandeiras e por hinos, lutam pela integra&ccedil;&atilde;o; a Europa luta pela integra&ccedil;&atilde;o; se une, praticamente elimina fronteiras; os pa&iacute;ses do Caribe lutam pela integra&ccedil;&atilde;o; os pa&iacute;ses da Am&eacute;rica Central lutam pela integra&ccedil;&atilde;o; os pa&iacute;ses da Am&eacute;rica do Sul lutam pela integra&ccedil;&atilde;o. Am&eacute;rica Latina luta por ela. &Eacute; que nenhum pa&iacute;s pequeno poder&aacute; existir no futuro praticamente isolado.</P>
<P>Digo mais: a Su&iacute;&ccedil;a, um pa&iacute;s tradicionalmente ciumento de sua soberania, que gra&ccedil;as, em parte, a sua excelente localiza&ccedil;&atilde;o geogr&aacute;fica, em pleno cora&ccedil;&atilde;o dos Alpes, p&ocirc;de manter-se neutra na Primeira e na Segunda Guerra Mundiais – e na Su&iacute;&ccedil;a, sei porque estive ali e falei com os dirigentes, todos os dirigentes eram partid&aacute;rios da integra&ccedil;&atilde;o com a Comunidade Econ&ocirc;mica Europ&eacute;ia, e 49% da popula&ccedil;&atilde;o, falta s&oacute; uma pequena fra&ccedil;&atilde;o para ser maioria –, n&atilde;o poderia viver s&oacute; nos Alpes, isolada do resto da comunidade europ&eacute;ia. Marcha inexoravelmente para a integra&ccedil;&atilde;o nessa comunidade.</P>
<P>Quem tem o direito a apoiar a desintegra&ccedil;&atilde;o na China? Quem tem direito a negar a demanda chinesa de que se reconhe&ccedil;a a soberania sobre esse territ&oacute;rio de Taiwan? &Eacute; absurdo, quando todo o mundo se integra, que algu&eacute;m proclame a desintegra&ccedil;&atilde;o de um peda&ccedil;o da China.</P>
<P>Vejam voc&ecirc;s o desastre que trouxe aos antigos pa&iacute;ses da Uni&atilde;o Sovi&eacute;tica a desintegra&ccedil;&atilde;o; desintegra&ccedil;&atilde;o para que todos corram, fundamentalmente os Estados Unidos, a investir e a estabelecer seu hegemonismo, seu dom&iacute;nio e sua possess&atilde;o sobre os recursos fundamentais dessas antigas rep&uacute;blicas, principalmente g&aacute;s e petr&oacute;leo, produtos nos quais v&aacute;rias s&atilde;o muito ricas, assim como em outros minerais.</P>
<P>O mundo n&atilde;o marcha para a desintegra&ccedil;&atilde;o; marcha para a integra&ccedil;&atilde;o, n&atilde;o &eacute; s&oacute; um direito hist&oacute;rico, sen&atilde;o um princ&iacute;pio do mundo moderno, uma necessidade da vida moderna. Isso &eacute; o que reclama a Rep&uacute;blica Popular da China. E j&aacute; a Rep&uacute;blica Popular China de agora, deste mil&ecirc;nio, o do s&eacute;culo que logo come&ccedil;ar&aacute;, &eacute; muito diferente daquela rep&uacute;blica que surgiu h&aacute; 50 anos num pa&iacute;s arrasado por muitos anos de guerra, contra a invas&atilde;o estrangeira.</P>
<P>A isto se somou a guerra revolucion&aacute;ria. Mais de 20 anos de intensos combates contra os inimigos internos e externos do povo chin&ecirc;s. O pa&iacute;s destru&iacute;do, o pa&iacute;s que era pobre, o pa&iacute;s que tinha sido explorado por exploradores externos e internos. Tinha que come&ccedil;ar a reconstruir tudo aquilo. J&aacute; mencionei em que condi&ccedil;&otilde;es o fez.</P>
<P>&Eacute; um pa&iacute;s cuja economia avan&ccedil;a tremendamente. &Eacute; curioso; Machadito mencionou a contribui&ccedil;&atilde;o que fizeram durante a crise asi&aacute;tica. H&aacute; algo mais: a Rep&uacute;blica Popular Chinesa prestou um servi&ccedil;o extraordin&aacute;rio ao mundo nos meses recentes, especialmente desde 1998, naquela crise que come&ccedil;ou pelo sudeste da &Aacute;sia e que conduziu &agrave; segunda pot&ecirc;ncia mundial no campo econ&ocirc;mico, que &eacute; o Jap&atilde;o, tamb&eacute;m a uma profund&iacute;ssima crise, que depois se estendeu &agrave; R&uacute;ssia, que j&aacute; estava afetando seriamente os valores das a&ccedil;&otilde;es das bolsas dos Estados Unidos e que amea&ccedil;ava diretamente varrer a economia da Am&eacute;rica Latina.</P>
<P>Veja-se que o perigo foi t&atilde;o grande que a Am&eacute;rica Latina em seu conjunto crescer&aacute; em 1999, se crescer, 0,5%; e se crescer 0,5% &eacute; porque um dos pa&iacute;ses com um peso importante na &aacute;rea, M&eacute;xico, aporta um crescimento maior que estar&aacute; ao redor de 4% ou 5%. H&aacute; pa&iacute;ses que t&ecirc;m o crescimento abaixo de zero, negativo; v&aacute;rios pa&iacute;ses, v&aacute;rios importantes pa&iacute;ses. Foi uma amea&ccedil;a econ&ocirc;mica mundial muito s&eacute;ria a qual n&atilde;o foi superada ainda, n&atilde;o se sabe com seguran&ccedil;a se ser&aacute; superada em pouco tempo, e se tem a seguran&ccedil;a – pelo menos eu a tenho – de que quando se recupere n&atilde;o ser&aacute; por muito tempo.</P>
<P>A China teve que fazer um enorme sacrif&iacute;cio econ&ocirc;mico, sem o qual nada teria podido deter a crise. Para ela foi criada uma situa&ccedil;&atilde;o complicada, porque suas exporta&ccedil;&otilde;es cresciam ano a ano, por&eacute;m quando a crise asi&aacute;tica desvalorizou as moedas de um grande n&uacute;mero de pa&iacute;ses com certo n&iacute;vel de desenvolvimento – os chamados tigres asi&aacute;ticos, orgulho da economia neoliberal, orgulho do imperialismo como exemplo do que se podia conseguir atrav&eacute;s de suas fat&iacute;dicas receitas – e quando aquilo se despenca em quest&atilde;o de dias, j&aacute; que uma atr&aacute;s de outra se despencou a economia daqueles pa&iacute;ses, com tremendas conseq&uuml;&ecirc;ncias j&aacute; para a economia do mundo, especialmente para os pa&iacute;ses do Terceiro Mundo, que est&atilde;o desprotegidos totalmente nessas crises, os chineses ficaram em desvantagem, porque os pre&ccedil;os das mercadorias de todos aqueles pa&iacute;ses ca&iacute;ram extraordinariamente, pois ao desvalorizar-se suas moedas, podiam exportar a pre&ccedil;os baixos quanto quisessem.</P>
<P>A China p&ocirc;de desvalorizar o yuan para proteger-se daquela competi&ccedil;&atilde;o para manter o ritmo de incremento das exporta&ccedil;&otilde;es e, com elas seus elevados crescimentos ininterruptos. O mundo tremia, o mundo! e n&atilde;o s&oacute; o Terceiro Mundo, mas tamb&eacute;m o mundo industrializado tremia ante a id&eacute;ia de que a China, com todo seu direito, e para proteger suas exporta&ccedil;&otilde;es e seu crescimento econ&ocirc;mico, desvalorizasse o yuan. N&atilde;o o fez e ainda n&atilde;o se ouviu muito o reconhecimento que merece a Rep&uacute;blica Popular China por esse servi&ccedil;o que prestou ao mundo, e &agrave; custa de sua economia. Atuou com grande senso de responsabilidade; o prest&iacute;gio do pa&iacute;s cresceu no ano passado mais que os 7,8% de que falou Machadito quando se referia ao crescimento da economia chinesa. Deve ter crescido o prest&iacute;gio da China, apenas com esse fato, pelo menos, 20% ou 30%; por&eacute;m, creio que seu prest&iacute;gio seria credor de um crescimento de 200%, porque ningu&eacute;m &eacute; capaz de imaginar as conseq&uuml;&ecirc;ncias que teria tido uma medida desse tipo na China; contudo, est&atilde;o regateando &agrave; China o ingresso na Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, e estamos todos desfechando uma batalha pelo ingresso da China na OMC.</P>
<P>A Europa e os Estados Unidos se arrogam o direito de dizer se ingressa ou n&atilde;o; repete-se, em parte, a batalha das Na&ccedil;&otilde;es Unidas. E a OMC &eacute; tem&iacute;vel, porque pode ser um instrumento terr&iacute;vel contra os interesses do Terceiro Mundo.</P>
<P>Ao Terceiro Mundo interessa que a China esteja dentro da OMC, &eacute; a que regula esta atividade; instrumento criado, sem d&uacute;vida – igual a outros instrumentos que j&aacute; existem, como o FMI e as institui&ccedil;&otilde;es similares que t&ecirc;m imposto o famoso neoliberalismo, cujas conseq&uuml;&ecirc;ncias nossos compatriotas conhecem atrav&eacute;s dos milhares de visitantes que chegam de todas as partes e das not&iacute;cias jornal&iacute;sticas relacionadas com essa teoria econ&ocirc;mica cada vez mais desprestigiada e mais danosa – como um instrumento de dom&iacute;nio. Tudo o que o imperialismo criou depois da queda do campo socialista, s&atilde;o instrumentos para fortalecer seu dom&iacute;nio em todos os terrenos. No terreno econ&ocirc;mico goza de uns privil&eacute;gios incr&iacute;veis que n&atilde;o podem continuar subsistindo. S&atilde;o os que imprimem a moeda de reserva do mundo, na qual n&atilde;o investem mais que pap&eacute;is. Os europeus tratam de criar outra, para se protegerem desses super privil&eacute;gios que existem &agrave; custa dos interesses do resto do mundo e beneficiar-se de certa forma ao compartilhar dos mesmos.</P>
<P>Todos estes temas formam parte das quest&otilde;es que h&aacute; que discutir para mudar a ordem mundial existente, que foi estabelecida para isso.</P>
<P>O clube dos ricos, um grupo de pa&iacute;ses ricos – s&atilde;o ao redor de vinte e tantos, creio que 29 agora – inventou um projeto de acordo multilateral de investimentos, para convert&ecirc;-lo em tratado internacional. Hoje existem acordos bilaterais, por&eacute;m os membros do clube, conhecido como OCDE, inventaram um projeto e em segredo, ocultamente o estavam discutindo e ao ponto de lan&ccedil;&aacute;-lo. Quando algumas pessoas – creio que em Fran&ccedil;a – descobriram o texto, que embora se soubesse que se estava discutindo, n&atilde;o se conhecia o conte&uacute;do, armaram o grande esc&acirc;ndalo e seus autores tiveram que interromp&ecirc;-lo.</P>
<P>Onde tinha que se discutir isso era na OMC, porque cento e tantos pa&iacute;ses est&atilde;o ali, e n&atilde;o entre os 30 pa&iacute;ses mais ricos. N&atilde;o queriam que se discutisse na OMC apesar de ser a OMC um instrumento criado para fortalecer a hegemonia econ&ocirc;mica, pol&iacute;tica e em todos os sentidos, dos Estados Unidos. Eles impuseram as condi&ccedil;&otilde;es dessa organiza&ccedil;&atilde;o, &eacute; um instrumento do imperialismo; para isso foi criado, ainda que possa reverter-se num instrumento dos povos, onde os do Terceiro Mundo somos ampla maioria; por&eacute;m os povos do Terceiro Mundo est&atilde;o muito divididos porque, em vista de sua pobreza, t&ecirc;m uma enorme depend&ecirc;ncia dos Estados Unidos e das institui&ccedil;&otilde;es comerciais e dos organismos financeiros por ele criados que, muitas vezes, os desunem.</P>
<P>Atuando unidos os pa&iacute;ses do Terceiro Mundo, com a China dentro da OMC, esta poderia converter-se em um instrumento de justi&ccedil;a, em um instrumento de resist&ecirc;ncia ao hegemonismo dos Estados Unidos, &agrave; nova ordem econ&ocirc;mica, &agrave; ordem econ&ocirc;mica atual que nos impuseram, somando, imediatamente, &agrave; ordem pol&iacute;tica que tamb&eacute;m impuseram, raz&atilde;o pela qual &eacute; t&atilde;o importante, t&atilde;o fundamental uma reforma das Na&ccedil;&otilde;es Unidas; tudo isto est&aacute; associado. A OMC poderia ser um instrumento de justi&ccedil;a, somos maioria nas Na&ccedil;&otilde;es Unidas, e voc&ecirc;s v&ecirc;em as vota&ccedil;&otilde;es na Assembl&eacute;ia Geral da ONU, por exemplo, as vota&ccedil;&otilde;es contra o bloqueio.</P>
<P>A Assembl&eacute;ia Geral conseguiu impor um dia o reconhecimento dos direitos da China no Conselho de Seguran&ccedil;a, da China verdadeira, da &uacute;nica China que existe. Ah! por isso n&oacute;s sempre reclamamos mais poderes para a Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas; essa institui&ccedil;&atilde;o precisa mudar.</P>
<P>O Embaixador chin&ecirc;s explicou com clareza e mencionou todos os conceitos de soberania limitada, amea&ccedil;as globais, direito a interven&ccedil;&otilde;es como as que fizeram na Iugosl&aacute;via, a que se acrescenta o novo conceito estrat&eacute;gico da NATO, aprovada uns dias antes da guerra genocida, um direito que a NATO se auto-aplica, o de intervir em qualquer pa&iacute;s, quando lhe interessa.</P>
<P>Todos esses problemas, disse, est&atilde;o ligados, a inten&ccedil;&atilde;o de ignorar as Na&ccedil;&otilde;es Unidas, &uacute;nico instrumento que temos; uma organiza&ccedil;&atilde;o mundial que existe,surgiu depois da Segunda Guerra Mundial. N&atilde;o atende &agrave; situa&ccedil;&atilde;o atual do mundo, que tem quase 200 Estados independentes; surgiu com a participa&ccedil;&atilde;o de uns trinta e tantos ou quarenta e tantos Estados dirigidos pelas pot&ecirc;ncias vitoriosas depois da Segunda Guerra Mundial. &Eacute; imprescind&iacute;vel reestrutur&aacute;-la, democratiz&aacute;-la, por&eacute;m isto requer t&aacute;ticas e estrat&eacute;gias; pelo menos para mim est&aacute; bem claro a import&acirc;ncia dos v&iacute;nculos do Terceiro Mundo com a China e a necessidade do apoio da China nessa imposterg&aacute;vel reestrutura&ccedil;&atilde;o, porque &eacute; membro permanente com direito a veto.</P>
<P>Os Estados Unidos podem obstacularizar dentro de certos limites e vai faz&ecirc;-lo durante muito tempo, mas ter&aacute; que discutir, como teve que discutir outras coisas a que se negou a discutir durante muitos anos, e n&atilde;o poder&aacute; impedir tampouco que se democratize as Na&ccedil;&otilde;es Unidas, &agrave; medida que a opini&atilde;o p&uacute;blica mundial se mobilize, que todos os povos se unam.</P>
<P>Ele mencionava esses princ&iacute;pios que o imperialismo quer varrer; &eacute; muito importante escutar aqui o Embaixador chin&ecirc;s afirmar que h&aacute; que defender esses princ&iacute;pios e que essa &eacute; parte essencial da pol&iacute;tica exterior chinesa.</P>
<P>Afortunadamente, ontem tivemos oportunidade de escutar o Chanceler da R&uacute;ssia... Porque a R&uacute;ssia existe, n&atilde;o &eacute; uma superpot&ecirc;ncia, mas ainda &eacute; uma grande pot&ecirc;ncia.</P>
<P>Qual &eacute;, a meu ver, a diferen&ccedil;a entre superpot&ecirc;ncia e grande pot&ecirc;ncia? Que uma pode ter poder para destruir a outra quinze vezes; e &agrave; outra pode sobrar poder para destruir &agrave; outra tr&ecirc;s ou quatro vezes; por&eacute;m com uma sobra, e oxal&aacute; isso jamais aconte&ccedil;a!</P>
<P>R&uacute;ssia &eacute; uma grande pot&ecirc;ncia, a China &eacute; uma grande pot&ecirc;ncia a partir de outro conceito, e em v&aacute;rios aspectos, muito maior que a R&uacute;ssia; por&eacute;m a R&uacute;ssia &eacute; uma grande pot&ecirc;ncia nuclear, possui um poderia militar nuclear que a China ainda n&atilde;o tem, e oxal&aacute; nunca o necessite.</P>
<P>O que obriga a China a manter o desenvolvimento tecnol&oacute;gico no campo militar &eacute; simplesmente a pol&iacute;tica agressiva contra o pa&iacute;s, a inger&ecirc;ncia nos assuntos internos do pa&iacute;s, a nega&ccedil;&atilde;o de direitos elementares, as amea&ccedil;as que significam todos os conceitos estrat&eacute;gicos; porque qualquer dia ocorre &agrave; NATO dizer que h&aacute; uma amea&ccedil;a global na China, e que &eacute; preciso intervir na China porque h&aacute; um problema interno, um problema de qualquer tipo que possa surgir. &Eacute; inconceb&iacute;vel, mas se arrogam esse direito. Por isso digo: oxal&aacute; n&atilde;o tenham necessidade de tornar-se uma grande pot&ecirc;ncia nuclear!</P>
<P>Mas, que fazem os outros? Investir cada vez mais e mais em armas, cada vez mais e mais em desenvolvimento tecnol&oacute;gico militar. Recentemente lemos uma declara&ccedil;&atilde;o de um dos importantes candidatos a presidente dos Estados Unidos, em que se comprometia a investir enormes somas em pesquisas militares para aperfei&ccedil;oar, entre outros, o armamento convencional. Para qu&ecirc; todo esse aperfei&ccedil;oamento? Por que todos esses desenvolvimentos tecnol&oacute;gicos quando a guerra fria terminou faz tempo? O que justifica esse armamentismo, que n&atilde;o seja a clara inten&ccedil;&atilde;o de dominar o mundo, n&atilde;o s&oacute; atrav&eacute;s de instrumentos pol&iacute;ticos e econ&ocirc;micos, sen&atilde;o tamb&eacute;m militares, manter a disciplina num mundo ca&oacute;tico, neste mundo ca&oacute;tico? E n&oacute;s sabemos que &eacute; ca&oacute;tico, n&atilde;o vou tentar explicar porque, mas sabemos muito bem com todos os detalhes e com cem argumentos, porque &eacute; ca&oacute;tico este mundo. E isso n&atilde;o se pode resolver com armas nucleares nem convencionais; mas &eacute; o desespero o que nos leva a isso, a querer todos os mecanismos de poder nas m&atilde;os: militar, pol&iacute;tico e econ&ocirc;mico.</P>
<P>A pr&oacute;pria Europa se sentiu humilhada pelo papel&atilde;o que fez na guerra contra a Iugosl&aacute;via, j&aacute; que 100% das bombas foram fabricadas nos Estados Unidos e 90% das opera&ccedil;&otilde;es foram realizadas pela avia&ccedil;&atilde;o e pelos m&iacute;sseis norte-americanos; t&atilde;o humilhada se sentiu que tomou for&ccedil;a a id&eacute;ia de dispor de uma for&ccedil;a pr&oacute;pria da Europa, pela decisiva superioridade criada por seu aliado. Qu&atilde;o dif&iacute;cil aliado tem a Europa, e que perigoso aliado em todos os sentidos.</P>
<P>J&aacute; lhes dizia que foi agrad&aacute;vel escutar ontem, por boca do Chanceler russo – n&atilde;o disse sovi&eacute;tico, verdade?, disse russo, porque &agrave;s vezes nos equivocamos pelo velho h&aacute;bito; hoje n&atilde;o &eacute; sovi&eacute;tico, hoje n&atilde;o &eacute; um pa&iacute;s socialista, hoje n&atilde;o se cantaria <I>A Internacional </I>num ato em que se comemore algo relacionado com a R&uacute;ssia. Mas a R&uacute;ssia &eacute; um pa&iacute;s amea&ccedil;ado pela NATO que avan&ccedil;a para suas fronteiras; a R&uacute;ssia &eacute; um pa&iacute;s amea&ccedil;ado a quem o imperialismo norte-americano quer ver cada vez mais enfraquecido, e inclusive, desintegrado, de cujos enormes recursos naturais quisera apoderar-se. N&atilde;o se contenta o grande capital norte-americano com os investimentos que fez em todos os pa&iacute;ses da antiga URSS, sobretudo na &aacute;rea do Mar C&aacute;spio, onde se diz que existem enormes reservas petrol&iacute;feras e de g&aacute;s e em outras rep&uacute;blicas que est&atilde;o mais al&eacute;m; n&atilde;o se contenta com seu ambicioso programa de apropriar-se e controlar toda essa riqueza, quer apoderar-se tamb&eacute;m dos recursos naturais e da riqueza da R&uacute;ssia, impor-lhe condi&ccedil;&otilde;es, inclusive, reprimendas; faz uns dias lhe chamaram aten&ccedil;&atilde;o numa reuni&atilde;o no Grupo dos Sete, por causa de um esc&acirc;ndalo de ordem financeiro.</P>
<P>Esse pa&iacute;s que n&atilde;o &eacute; um pa&iacute;s socialista, tem interesses comuns, muitos interesses comuns com outros pa&iacute;ses; os tem com a Europa e esta n&atilde;o est&aacute; tranq&uuml;ila nem feliz. Sobretudo, a Europa n&atilde;o gosta muito que do outro lado do mar lhe imponham aventuras, como foi a aventura da Iugosl&aacute;via ou outras que se possam ocorrer aos Estados Unidos.</P>
<P>A partir da &uacute;ltima experi&ecirc;ncia dessa guerra genocida, mais a proclama&ccedil;&atilde;o de doutrinas novas de aspecto estrat&eacute;gico-militar e a defesa entusiasta de teorias pol&iacute;ticas novas que tendem a varrer a Carta das Na&ccedil;&otilde;es Unidas e a estabelecer o direito dos poderosos a intervir em qualquer parte do mundo; o mundo se sente amea&ccedil;ado, e o sabemos bem.</P>
<P>&Eacute; muito bom, lemos que as rela&ccedil;&otilde;es entre a R&uacute;ssia e a China melhoram cada vez mais; isso &eacute; muito bom; lemos que t&ecirc;m mantido posi&ccedil;&otilde;es comuns em rela&ccedil;&atilde;o &agrave; guerra b&aacute;rbara contra a Iugosl&aacute;via, isso &eacute; muito bom; sabemos que t&ecirc;m posi&ccedil;&otilde;es comuns acerca dos supostos direitos para desintegrar os que queiram desintegrar, como desintegraram a Iugosl&aacute;via e como conseguiram desintegrar a URSS.</P>
<P>Todos estes temas preocupam muitos pa&iacute;ses no mundo.</P>
<P>E l&aacute; na Europa, n&atilde;o s&oacute; aconteceu a desintegra&ccedil;&atilde;o da URSS, o capital norte-americano, como disse, se vai apoderando das economias dos antigos pa&iacute;ses socialistas, querem apoderar-se de tudo ali. Ah!, estamos por&eacute;m vivendo tempos novos, um s&eacute;culo que se inicia dentro de um pouco mais de um ano – porque o 2000 &eacute; o &uacute;ltimo ano deste s&eacute;culo, n&atilde;o nos esque&ccedil;amos disto – h&aacute; grandes desafios e tarefas para os pa&iacute;ses do Terceiro Mundo, para pa&iacute;ses como a China, para pa&iacute;ses como a R&uacute;ssia.</P>
<P>Sabemos que a R&uacute;ssia trata de desenvolver suas rela&ccedil;&otilde;es n&atilde;o s&oacute; com a Europa, mas tamb&eacute;m com o Terceiro Mundo, e palavras semelhantes &agrave;s pronunciadas hoje pelo Embaixador chin&ecirc;s, escutamos da boca do Chanceler russo no que se refere a esses princ&iacute;pios que mencionava anteriormente e que pretendem varrer os direitos dos povos que fazem parte das Na&ccedil;&otilde;es Unidas e os princ&iacute;pios que t&ecirc;m sido garantia relativa, por&eacute;m garantia, em determinada medida, de sua soberania e de sua independ&ecirc;ncia. Digo relativas porque sabemos que, apesar desses direitos, os Estados Unidos tem interferido num grupo de pa&iacute;ses ao longo destas &uacute;ltimas d&eacute;cadas, sem licen&ccedil;a de ningu&eacute;m – j&aacute; o sabemos – por&eacute;m sempre esbarrando na lei internacional; e agora querem fazer o que bem entendem, sem esbarrar em nenhuma lei internacional, com nenhum princ&iacute;pio estabelecido.</P>
<P>&Eacute; preciso desferir uma batalha dura nas Na&ccedil;&otilde;es Unidas, como a que desenvolveu nossa delega&ccedil;&atilde;o. &Eacute; muito o que temos que lutar, e h&aacute; muitos interesses comuns entre alguns pa&iacute;ses que s&atilde;o membros do Conselho de Seguran&ccedil;a e do resto do mundo.</P>
<P>Por estas e por outras raz&otilde;es o mundo est&aacute; adquirindo consci&ecirc;ncia destes problemas, e isso &eacute; vis&iacute;vel. H&aacute; for&ccedil;a suficiente para resistir, for&ccedil;a suficiente para avan&ccedil;ar, mais ainda ajudados pelas leis da hist&oacute;ria e da realidade de um sistema e de uma ordem econ&ocirc;mica mundial que &eacute; insustent&aacute;vel, que se despenca, e &eacute; capaz, inclusive, de desmontar-se s&oacute;, ainda que tenha ajudar a sua derrubada, e mais que ajudar a sua derrubada, h&aacute; que formar a consci&ecirc;ncia no mundo dessas realidades, para que os povos resistam mais firmemente a essa ordem e contribuam a seu desaparecimento progressivo. Ainda que se tenha a seguran&ccedil;a de n&atilde;o ser muito progressiva esse desaparecimento, porque quando se produza uma catastr&oacute;fica crise econ&ocirc;mica, como a que j&aacute; esteve a ponto de acontecer, e seja ainda maior, porque quanto mais se dilate, mais forte ser&aacute; essa crise, &eacute; preciso levantar o esp&iacute;rito de luta dos povos, sua vontade resistir; &eacute; preciso faz&ecirc;-los tomar consci&ecirc;ncia de que t&ecirc;m que se ir preparando para novos conceitos, uma nova concep&ccedil;&atilde;o do mundo, uma nova ordem econ&ocirc;mica mundial verdadeiramente justa, que &eacute; o que deve resultar da luta dos povos.</P>
<P>Os povos t&ecirc;m que lutar para proteger n&atilde;o j&aacute; sua economia, seus direitos, t&ecirc;m que lutar para defender sua pr&oacute;pria sobreviv&ecirc;ncia. Varrem o meio ambiente, o destruem. </P>
<P>H&aacute; apenas um ano passou o Mitch pela Am&eacute;rica Central com efeitos devastadores, e agora vemos as imagens de inunda&ccedil;&otilde;es colossais, uma mudan&ccedil;a clim&aacute;tica vis&iacute;vel e que j&aacute; ningu&eacute;m nega: a quem golpeia primeiro? Aos pa&iacute;ses mais pobres, aos pa&iacute;ses do Terceiro Mundo.</P>
<P>&Eacute; por isso que senti uma certa necessidade de fazer estas reflex&otilde;es, porque me parecem quest&otilde;es muito importantes, dignas de se levarem em conta num dia como hoje. Por&eacute;m, al&eacute;m disso, senti desejo de expressar que nestes anos dif&iacute;ceis, quando perdemos de repente nossos mercados, temos o mercado chin&ecirc;s; quando era muito dif&iacute;cil adquirir determinados subministros, uma parte desses os adquir&iacute;amos na Rep&uacute;blica Popular Chinesa; nossos navios v&atilde;o e v&ecirc;m, levam e trazem produtos. T&ecirc;m uma ind&uacute;stria farmac&ecirc;utica muito desenvolvida; muitas mat&eacute;rias-primas para nossa ind&uacute;stria farmac&ecirc;utica, &agrave;s vezes dif&iacute;ceis de conseguir, as conseguimos na China e com bons pre&ccedil;os. T&ecirc;m sido colaboradores com nosso pa&iacute;s, desenvolvendo interc&acirc;mbios e rela&ccedil;&otilde;es econ&ocirc;micas com Cuba, desenvolvendo tamb&eacute;m rela&ccedil;&otilde;es pol&iacute;ticas com Cuba nestes anos do per&iacute;odo especial. Quase todos os seus principais dirigentes visitaram nosso pa&iacute;s. </P>
<P>Tivemos a honra de receber aqui o presidente Jiang Zemin e n&atilde;o nos equivocamos desde o primeiro contato pessoal, em nossa justa aprecia&ccedil;&atilde;o de sua intelig&ecirc;ncia, suas condi&ccedil;&otilde;es pol&iacute;ticas e humanas, sua capacidade de dirigente respons&aacute;vel e estadista de s&oacute;lidos princ&iacute;pios.</P>
<P>Al&eacute;m disso, vemos na China, porque lemos as not&iacute;cias todos os dias, o outro pa&iacute;s atacado pela propagando ocidental. N&atilde;o h&aacute; dia em que n&atilde;o apare&ccedil;am v&aacute;rias not&iacute;cias internacionais falando sobre quest&otilde;es e assuntos internos da China e se na China prendem a algu&eacute;m porque viola a lei, o esc&acirc;ndalo vem de imediato; se na China pro&iacute;bem um grupinho porque est&aacute; fazendo dano &agrave; uni&atilde;o e &agrave; estabilidade do pa&iacute;s ou uma pol&iacute;tica trai&ccedil;oeira aos interesses desse grande povo, l&aacute; vai o esc&acirc;ndalo. A propaganda hoje se concentra fundamentalmente contra Cuba; por&eacute;m tamb&eacute;m h&aacute; forte propaganda contra a China, propaganda diversionista utilizando todos os meios poss&iacute;veis, criando o imperialismo novas emissoras para que transmitam aos 1250 milh&otilde;es de chineses as id&eacute;ias ocidentais, os h&aacute;bitos de consumo ocidentais, as loucuras ocidentais ou, principalmente as loucuras norte-americanas; &eacute; um pa&iacute;s ao qual se combate ideologicamente todo o poss&iacute;vel.</P>
<P>Por isso hoje, conscientes de nossas for&ccedil;as, as for&ccedil;as potenciais do mundo, os aliados potenciais do Terceiro Mundo, as possibilidades de nossos povos, pensando nisso, escutando as palavras do Embaixador, senti realmente profunda satisfa&ccedil;&atilde;o e me alegrei muito de vir a este ato – ainda n&atilde;o tinha em absoluto id&eacute;ia de falar; j&aacute; me estendi um pouquinho mais do que lhes havia prometido – e escutar aqui por boca do Embaixador essa frase que mereceu tanto aplauso, e ademais em espanhol – porque nos falou com precis&atilde;o em espanhol; conhece Cuba, viveu e trabalhou h&aacute; anos em Cuba; por isso fala o espanhol com tanta clareza como um de n&oacute;s – quando disse aquilo: "Socialismo ou morte", e quando acrescentou: "Venceremos", disse algo de que estamos absolutamente convencidos.</P>
<P>E por isso me emocionou tamb&eacute;m muito escutar aqui neste ato <I>A</I> <I>Internacional, </I>avalizada pelo que aqui foi dito, alicer&ccedil;ada com os dados exatos que aqui se informaram para demonstrar que s&oacute; o socialismo pode resolver os problemas do mundo; s&oacute; o socialismo podia alimentar 1250 milh&otilde;es de chineses e dar-lhes praticamente uma moradia, uma televis&atilde;o a cada fam&iacute;lia chinesa, outros muitos utens&iacute;lios do lar e, em especial, os recursos essenciais para a vida. Isto &eacute;, nesse pa&iacute;s se alimenta aproximadamente 22% da popula&ccedil;&atilde;o mundial com 7% das terras agr&iacute;colas.</P>
<P>Outro grande exemplo, um pa&iacute;s que passou fome e mais fome sob o dom&iacute;nio dos senhores feudais e do capitalismo, aliados sempre das grandes pot&ecirc;ncias coloniais e dominantes, quando eram s&oacute; 400 ou 500 milh&otilde;es, hoje, com o triplo da popula&ccedil;&atilde;o, erradicou para sempre a fome. E aqui mesmo explicou o Embaixador que t&ecirc;m sido capazes de produzir 40% dos ovos que se produzem no mundo, 490 milh&otilde;es de toneladas de cereais e outras cifras semelhantes.</P>
<P>E pud&eacute;ramos dizer que a China est&aacute; come&ccedil;ando, esse 7,8% foi dif&iacute;cil. Como puderam conseguir se diminuiu consideravelmente o ritmo das exporta&ccedil;&otilde;es? Ah!, pelos recursos que foram acumulando. Elevadas reservas em divisas lhes permitiram n&atilde;o s&oacute; fazer aquela contribui&ccedil;&atilde;o de que falei a respeito do yuan, sen&atilde;o manter um ritmo de crescimento que, se n&atilde;o ia depender tanto das exporta&ccedil;&otilde;es, ia depender do incremento do consumo interno e manter o desenvolvimento para buscar emprego, porque em todas suas tarefas de reestrutura&ccedil;&atilde;o logicamente t&ecirc;m necessidade imperiosa de criar emprego; devem enfrentar-se tamb&eacute;m com a migra&ccedil;&atilde;o do campo para a cidade, &agrave; medida que aquele eleva a produtividade e produz um excedente de m&atilde;o-de-obra.</P>
<P>Puderam manter o yuan; teria sido muito mais f&aacute;cil desvalorizar o yuan, n&atilde;o o desvalorizaram, mantiveram suas reservas, manejaram a economia com sabedoria e conseguiram os 7,8% de crescimento nestas condi&ccedil;&otilde;es. N&atilde;o s&oacute; suportaram a crise do sudeste asi&aacute;tico naqueles pa&iacute;ses onde os donos do capital levaram o dinheiro, onde os amos das finan&ccedil;as mundiais pilharam at&eacute; o &uacute;ltimo d&oacute;lar da sua reserva, criando-se as condi&ccedil;&otilde;es ideais para que as grandes multinacionais dos Estados Unidos pudessem adquirir empresas e f&aacute;bricas em qualquer un desses pa&iacute;ses a baixo pre&ccedil;o; nem so resistiram a crise, sen&atilde;o que n&atilde;o desvalorizaram o yuan, oferecendo um extraordin&aacute;rio servi&ccedil;o ao mundo, e apesar disso cresceram um 7,8%. Est&atilde;o em condi&ccedil;&otilde;es de continuar travando a batalha, apesar das dificuldades que hoje sofre o mundo.</P>
<P>Tudo quanto foi dito dessa hist&oacute;ria &eacute; fruto de algo que se chama socialismo, &eacute; fruto duma doutrina surgida para comover o mundo, a doutrina marxista, o socialismo cient&iacute;fico, a revolu&ccedil;&atilde;o dos humildes, pelos humildes e para os humildes, que tem tornado poss&iacute;vel nossa incrivelmente her&oacute;ica proeza de resistir 40 anos de bloqueio e quase 10 de per&iacute;odo especial.</P>
<P>Por isso repito aqui a consigna com que o Embaixador terminou:</P>
<P>Socialismo ou Morte!</P>
<P>Venceremos!</P>
<P>(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
