<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>FIDEL CASTRO RUZ, REUNIÃO CIMEIRA DE CHEFES DE ESTADO E DE GOVERNO DA AMÉRICA-LATINA E CARIBE E DA UNIÃO EUROPÉIA. 28-29 DE JUNHO DE 1999. RIO DE JANEIRO - BRASIL.</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PROFERIDO POR SUA EXCEL&Ecirc;NCIA DR. FIDEL CASTRO RUZ, PRESIDENTE DA REP&Uacute;BLICA DE CUBA, NA REUNI&Atilde;O CIMEIRA DE CHEFES DE ESTADO E DE GOVERNO DA AM&Eacute;RICA-LATINA E CARIBE E DA UNI&Atilde;O EUROP&Eacute;IA. 28-29 DE JUNHO DE 1999. RIO DE JANEIRO - BRASIL.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Senhor Presidente</P>
<P ALIGN="JUSTIFY">Excel&ecirc;ncias:</P>
<P ALIGN="JUSTIFY">A Am&eacute;rica Latina e o Caribe formamos um conjunto de pa&iacute;ses com imensos recursos naturais e humanos, que queremos nos uninir e nos desenvolver.</P>
<P ALIGN="JUSTIFY">J&aacute; somos 499 mih&otilde;es de seres humanos, dos quais 210 vivem por baixo do n&iacute;vel de pobreza, entre eles 98 milh&otilde;es de indigentes. Na d&eacute;cada dos 80, perdemos por transfer&ecirc;ncias l&iacute;quidas ao exterior, 223 bilh&otilde;es de d&oacute;lares. Devemos mais de 700 bilh&otilde;es e pagamos nos &uacute;ltimos nove anos por servi&ccedil;os da d&iacute;vida externa 850 bilh&otilde;es, sem esta deixar de crescer nem s&oacute; ano.</P>
<P ALIGN="JUSTIFY">Nos fins da d&eacute;cada dos 80, os investimentos diretos europeus na nossa &aacute;rea aumentaram ao 54 porcento do total. Entretanto, entre os anos 90 e 94 baixaram a um modesto 23 porcento.</P>
<P ALIGN="JUSTIFY">Os antigos pa&iacute;ses socialistas da Europa Central e do Leste demandam hoje grandes fundos da Uni&atilde;o Europeia. A R&uacute;ssia, uma superpot&ecirc;ncia, passou a fazer parte do Terceiro Mundo com menores receitas por pessoa que os pa&iacute;ses do CARICOM, nem s&oacute; pela redu&ccedil;&atilde;o progressiva e cont&iacute;nua do seu PIB em dez anos at&eacute; quase o 50 porcento, sen&atilde;o tamb&eacute;m pela pilhagem de 300 bilh&otilde;es de d&oacute;lares que foram parar aos bancos da Europa. Colossal triunfo da economia de mercado e das receitas pol&iacute;ticas de Occidente.</P>
<P ALIGN="JUSTIFY">Em quase oitenta dias de ataques a&eacute;reos sem precedentes, uma guerra n&atilde;o autorizada por ningu&eacute;m originou a necessidade de enormes despesas cujo pagamento se lhe exige de antem&atilde;o &agrave; Europa para reconstruir o que foi destruido por 23 mil bombas e m&iacute;sseis, de fabrica&ccedil;&atilde;o norteamericana.</P>
<P ALIGN="JUSTIFY">Pergunto-me, depois de tantos compromissos, quanto lhe vai restar a Uni&atilde;o Europeia para investir na Am&eacute;rica Latina e o Caribe?</P>
<P ALIGN="JUSTIFY">A uni&atilde;o, a integra&ccedil;&atilde;o e uma moeda comum dos pa&iacute;ses da Europa, que t&atilde;o sangrentamente lutaram entre eles durante s&eacute;culos, cientes de que era um requisito indispens&aacute;vel para sobreviver econ&ocirc;micamente no mundo atual, significou para todos n&oacute;s uma esperan&ccedil;a e um exemplo de que o imposs&iacute;vel pode ser poss&iacute;vel. O euro ajudar-nos-&aacute; a nos libertar dos privil&eacute;gios da tirania do d&oacute;lar. N&atilde;o duvidamos que a Europa chegar&aacute; a tornar-se num grande Estado supra-nacional poderoso e rico. Esperamos que seja respeituoso amigo e n&atilde;o inimigo do Terceiro Mundo e da soberania dos pa&iacute;ses que ainda n&atilde;o est&atilde;o unidos, integrados e desenvolvidos. </P>
<P ALIGN="JUSTIFY">Neste caso falando em nome de Cuba —pa&iacute;s criminosamente bloqueado, tamb&eacute;m sacrificado como moeda de c&acirc;mbio com "entendimentos" nada &eacute;ticos respeito as c&iacute;nicas leis extraterritoriales e com "posi&ccedil;&otilde;es comuns" nada justas e injustific&aacute;veis que somam-se de fato a tentativa de nos asfixiar econ&ocirc;micamente— expresso a esperan&ccedil;a de que n&atilde;o existam novas partilhas do mundo entre poderosas pot&ecirc;ncias e que n&atilde;o se tente a imposs&iacute;vel loucura de nos tornar novamente em col&oacute;nias.</P>
<P ALIGN="JUSTIFY">Defenderemos a soberania como uma coisa sagrada sempre que existam alguns muito poderosos e outros muito fracos; sempre que todos n&atilde;o estejam dispostos a renunciar a ela em prol duma soberania universal.</P>
<P ALIGN="JUSTIFY">Partindo de que n&atilde;o h&aacute; ra&ccedil;as superiores nem inferiores, por que somos pobres e subdesenvolvidos os pa&iacute;ses da Am&eacute;rica Latina e do Caribe? Quem foram os culp&aacute;veis? Tal vez as Crian&ccedil;as Her&oacute;is de Chapultepec, os milh&otilde;es de &iacute;ndios dizimados neste hemisf&eacute;rio ou os escravos que morreram encadeados ao longo de s&eacute;culos, poder&atilde;o eles responder essas perguntas.</P>
<P ALIGN="JUSTIFY">Os privil&eacute;gios impostos en Bretton Woods s&atilde;o j&aacute; insuport&aacute;veis para o mundo. O pa&iacute;s que se atribuiu a responsabilidade de emitir a moeda internacional de reserva cujo valor garantia-se com o ouro do fisco n&atilde;o demorou em converter o ouro em papel ao suspender unilateralmente a convers&atilde;o do d&oacute;lar em ouro, assumindo a sua moeda desde aquela altura o papel do ouro, com o que adquiriu um imenso poder de compra e de investimento em todo o mundo, apesar de que a poupan&ccedil;a pessoal m&eacute;dia dos seus cidad&atilde;os fonte prim&aacute;ria fundamental da forma&ccedil;&atilde;o de capital, j&aacute; est&aacute; por baixo de zero, coisa sem paralelo na hist&oacute;ria do capitalismo. Dono e senhor das institui&ccedil;&otilde;es do sistema financeiro internacional, permitem-lhe fazer o que quiser.</P>
<P ALIGN="JUSTIFY">Mais do que uma "Nova Arquitetura" para um sistema velho e caduco, o urgente &eacute; demolir at&eacute; os alicerces o sistema financeiro estabelecido e criar outro verdadeiramente honesto, democr&aacute;tico, eq&uuml;itativo e humano que ajude a desarraigar a pobreza e a salvar o mundo.</P>
<P ALIGN="JUSTIFY">Fa&ccedil;amos o milagre de tornar poss&iacute;vel o imposs&iacute;vel. Com os bra&ccedil;os abertos estamos dispostos a receber da Europa uma coopera&ccedil;&atilde;o sem condi&ccedil;&otilde;es e uma solidariedade com liberdade.</P>
<P ALIGN="JUSTIFY">Muito Obrigado.</P></FONT></BODY>
</HTML>
