<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Dizia-lhes que o caminho s&atilde;o as ideias e h&aacute; que express&aacute;-las com valentia</title>
</head>
<body>
<font face="CG Times,Times New Roman"><font size=+1>Discurso
proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio
do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos
Conselhos de Estado e de Ministros, ao receber a medalha "Jos&eacute; Bonif&aacute;cio",
no grau de Grande Oficial, na Universidade Estadual do Rio de Janeiro,
Brasil, a 30 de Junho de 1999, "Ano do 40 Anivers&aacute;rio do Triunfo
da Revolu&ccedil;&atilde;o</font></font>
<p>(Vers&otilde;es Taquigr&aacute;ficas - Conselho de Estado)
<p>Autoridades do Estado e da cidade;
<p>Reitores;
<p>Professores;
<p>Alunos;
<p>Trabalhadores;
<p>Amigos de Cuba:
<p>Voc&ecirc;s encheram me de honra e aho que &eacute;, por cima do que
eu, na verdade, possa merecer, e o que vejo nesse gesto &eacute; um grande
esp&iacute;rito de solidariedade e de generosidade.
<p>Voc&ecirc;s estavam impacientes -c&aacute; dizem- porque eu falasse;
o &uacute;nico que n&atilde;o estava impaciente era eu (Risos e aplausos).
<p>Tenho estado muitas vezes em muitas tribunas; mas poucas vezes, talvez
nunca, vi-me perante uma tarefa t&atilde;o dif&iacute;cil. Estava, inclusive,
a promesa que eu pr&oacute;prio fiz de n&atilde;o falar mais de duas horas
(Risos), e sinceramente acreditem que vou tentar cumprir (Risos e exclama&ccedil;&otilde;es).
<p>Mas acontece que voc&ecirc;s fizeram-me tantas sugest&otilde;es, fizeram-me
lembrar tantos momentos e epis&oacute;dios destes anos, que se me deixasse
levar pelas lembran&ccedil;as, ent&atilde;o ultrapassaria n&atilde;o sei
quantas horas. Acho que &eacute; melhor me concentrar nuns poucos temas.
Para al&eacute;m disso, tenho o prop&oacute;sito de cumprir com o convite
que me fizeram os representantes dos estudantes de todo o Brasil de me
reunir com eles amanh&atilde;.
<p>N&atilde;o lhes poderei dizer a voc&ecirc;s tudo o que devo dizer-lhes
aos dois grupos de estudantes, seria muito longo; &eacute; melhor dividir.
Eu era que ia decidir qual seria o tema, e como estamos no Rio e acaba
de ter lugar a Confer&ecirc;ncia, o meu dever era dar algumas impress&otilde;es
dela; mas s&oacute; de uma parte da confer&ecirc;ncia. L&oacute;gicamente,
para mim n&atilde;o foi f&aacute;cil.
<p>N&oacute;s somos o dem&oacute;nio (Risos), Cuba &eacute; um inferno
(Risos). Isso o t&ecirc;m dito tantas vezes, tantos milh&otilde;es de vezes,
os nossos vizinhos do Norte... Embora estaria mal dizer os nossos vizinhos
do Norte; seria melhor dizer os nossos advers&aacute;rios entre os vizinhos
do Norte, vizinhos que durante muito tempo estiveram enganados. O povo
norte-americano n&atilde;o &eacute; culp&aacute;vel dos muitos crimes hist&oacute;ricos
que esse imp&eacute;rio tem cometido, ainda antes de aparecer como imp&eacute;rio.
Nunca, por uma quest&atilde;o de princ&iacute;pio, culpamos o povo norte-americano;
o mais que poder&iacute;amos dizer, lembrando aquela famosa frase de Lincoln
de que era poss&iacute;vel enganar todo o povo uma parte do tempo, ou enganar
uma parte do povo o tempo todo, mas n&atilde;o era poss&iacute;vel enganar
todo o povo o tempo todo (Aplausos), acontece que o mundo se tem globalizado
e com o mundo globalizado, tamb&eacute;m se tem globalizado a mentira (Aplausos).
N&oacute;s poder&iacute;amos dizer a mesma coisa: &eacute; poss&iacute;vel
enganar uma parte do mundo o tempo todo, ou enganar todos uma parte do
tempo; mas hoje voc&ecirc;s est&atilde;o a demonstrar que n&atilde;o &eacute;
poss&iacute;vel enganar todo o mundo o tempo todo (Aplausos). Isto significa
o come&ccedil;o da verdade e da vit&oacute;ria global.
<p>Todos os dias leio os telexes, muitos telexes, 200, 300, &eacute; um
velho costume, e sei tudo o que se diz no mundo, inclusive uma parte do
que acontece no mundo, quase adquiro a especialidade de conhecer quantas
mentiras s&atilde;o ditas no mundo, e quantas verdades s&atilde;o ocultadas;
quais s&atilde;o os mecanismos.
<p>N&oacute;s muitas vezes, lendo os telexes, vemos um t&iacute;tulo; depois
lemos o conte&uacute;do, e o conte&uacute;do n&atilde;o tem nada a ver
com o t&iacute;tulo. S&atilde;o t&eacute;cnicas para manipular uma not&iacute;cia,
de tal maneira que em todos os jornais do mundo, por exemplo, seja publicado
aquele t&iacute;tulo, e depois um texto.
<p>Tamb&eacute;m acontece que muitas pessoas no mundo s&oacute; l&ecirc;em
os cabe&ccedil;alhos e nada mais. &Eacute; triste, mas &eacute; verdade.
<p>Tamb&eacute;m no nosso mundo se perdeu muito o h&aacute;bito de ler
e h&aacute; outros meios importantes e valiosos de divulga&ccedil;&atilde;o
de id&eacute;ias, isto &eacute;, em primeiro lugar a r&aacute;dio e depois
a televis&atilde;o. Mas a r&aacute;dio e a televis&atilde;o globalizaram-se
tamb&eacute;m. Existem grandes redes que s&atilde;o as que transmitem a
sua mensagem por todos o cantos do mundo, meios audiovisuais de grande
influ&ecirc;ncia, e esses meios est&atilde;o nas m&atilde;os dos nossos
vizinhos do Norte, na sua grande maioria. Possuem a grande maioria dos
meios massivos e das vias de comunica&ccedil;&atilde;o, de quase todos
os sat&eacute;lites que um dia v&atilde;o escurecer o Sol (Risos); s&atilde;o
donos da mais poderosa ind&uacute;stria de produ&ccedil;&atilde;o cinematogr&aacute;fica;
donos da mais poderosa ind&uacute;stria de produ&ccedil;&atilde;o de seriados
para a televis&atilde;o e para os v&iacute;deoscassetes.
<p>Alguns t&ecirc;m estudado este fen&oacute;meno, temos que estar cientes.
Qual dos nossos pa&iacute;ses pode gastar 300 milh&otilde;s de d&oacute;lares
num filme, num s&oacute;; arrecadar o seu custo no mercado interno dos
Estados Unidos da Am&eacute;rica, e depois de ter ganho muito dinheiro
distribu&iacute;-lo por todo o mundo a qualquer pre&ccedil;o?
<p>S&atilde;o conhecidas as estat&iacute;sticas, que percentagem dos filmes
que s&atilde;o assistidos pelos latino-americanos s&atilde;o norte-americanos,
que percentagem dos seriados para a televis&atilde;o s&atilde;o norte-americanos,
que percentagem dos v&iacute;deos que circulam pelo mundo s&atilde;o norte-americanos.
Em maior ou menor medida, h&aacute; pa&iacute;ses deste hemisf&eacute;rio
onde 90% do que circula nos cinemas e na televis&atilde;o s&atilde;o materiais
norte-americanos, e tudo isso elaborado e trabalhado com esp&iacute;rito
comercial e para divulgar o que poder&iacute;amos chamar o pior que tem
acumulado a sociedade desse pa&iacute;s: por exemplo viol&ecirc;ncia. Acho
que numa ocasi&atilde;o li que 65% do conte&uacute;do desses materiais
est&aacute; associado &agrave; viol&ecirc;ncia. Nenhum outro pa&iacute;s
do mundo produz materiais de cinema, televis&atilde;o, etc, com t&atilde;o
alta percentagem de viol&ecirc;ncia, de sexo, de extravag&acirc;ncia (Aplausos).
E com isso que produzem com esp&iacute;rito fundamentalmente comercial,
envenenam, atrapalham e enganam uma grande parte do mundo. Talvez esseseja
um dos maiores problemas mais s&eacute;rios que temos hoje.
<p>Um filme de 300 milh&otilde;es n&atilde;o s&oacute; consegue receitas
pela exibi&ccedil;&atilde;o, mas tamb&eacute;m o associam a programas comerciais,
venda de produtos, de tal maneira que alguns deles ultrapassam o 1 000
bilh&atilde;o de d&oacute;lares em arrecada&ccedil;&otilde;es. Misturam-no
tudo, e ent&atilde;o essas grandes empresas de comunica&ccedil;&atilde;o,
cinema e de tudo, tendem a se juntarem.
<p>N&atilde;o &eacute; que pretendamos afirmar que n&atilde;o h&aacute;
algumas produ&ccedil;&otilde;es boas e muito boas, mas a n&oacute;s pr&oacute;prios
custa-nos muito trabalho escolher os filmes que passamos nos nossos cinemas
e na televis&atilde;o; todas as semanas temos que passar dois ou tr&ecirc;s
filmes.
<p>A Europa, que h&aacute; uns 30 ou 40 anos produzia muitos bons filmes,
na verdade hoje n&atilde;o os faz, salvo excep&ccedil;&otilde;es, e est&aacute;
quase esmagada pela agress&atilde;o cultural dos Estados Unidos da Am&eacute;rica.
<p>H&aacute; alguns pa&iacute;ses como a Gr&atilde; Bretanha, onde quase
80% do que &eacute; exibido &eacute; norte-americano, e muitos outros pa&iacute;ses
cultos da Europa recebem 70%, 65%, talvez uma percentagem de sessenta e
pouco de material norte-americano como m&eacute;dia; talvez a Fran&ccedil;a
seja, por excep&ccedil;&atilde;o, a que receba menos de 50%, a &uacute;nica.
Tenta defender a sua cultura dessa invas&atilde;o, parece que t&ecirc;m
um empenho especial.
<p>Recentemente num congresso de escritores e de artistas cubanos, que
poder&iacute;amos cham&aacute;-lo de congresso da cultura, o ponto que
reunia o crit&eacute;rio un&aacute;nime das centenas de delegados presentes
era o problema da agress&atilde;o cultural que est&aacute; a sofrer Am&eacute;rica
Latina e o mundo, e todo esse material est&aacute; ao servi&ccedil;o de
uma ideologia e de um modelo de consumo, modelo de consumo esse que de
ser aplicado, iria acelerar o que seria na verdade o fim da hist&oacute;ria.
N&atilde;o esse fim da hist&oacute;ria de que t&ecirc;m falado alguns euf&oacute;ricos
quando acabou o campo socialista; o fim da hist&oacute;ria, quer dizer,
neste caso, o ponto para onde nos levaria esse caminho pelo qual anda hoje
o mundo, a sociedade de consumo.
<p>Algu&eacute;m falou de quantos esfomeados tinha, acho que foi o Presidente
da Assembl&eacute;ia- quantos pobres. Na verdade, dados desses h&aacute;
muitos; n&atilde;o s&atilde;o centenas de milh&otilde;es, s&atilde;o milhares
de milh&otilde;es. Hoje 80% da popula&ccedil;&atilde;o mundial &eacute;
pobre, sem incluir os chineses, que s&atilde;o pobres, mas t&ecirc;m alimentos
todos os dias, roupa e sapatos, t&ecirc;m moradias, atendimento m&eacute;dico
e educa&ccedil;&atilde;o, apesar de que aprender chin&ecirc;s n&atilde;o
&eacute; nada f&aacute;cil (Aplausos). Eu tenho a teoria de que os chineses
s&atilde;o muito inteligentes, ganham quase todas as olimp&iacute;adas
de matem&aacute;tica e f&iacute;sica em qualquer parte, porque a sua intelig&ecirc;ncia
se desenvolve aprendendo a l&iacute;ngua (Risos).
<p>Um pa&iacute;s irm&atilde;o, a Venezuela, teve uma vez a boa id&eacute;ia
de criar um minist&eacute;rio, chamava-se o Minist&eacute;rio da Intelig&ecirc;ncia.
Muitos riram do minist&eacute;rio e do ministro. Acho que fui uns dos poucos
no mundo que n&atilde;o riu de nenhum dos dois, e at&eacute; tive a oportunidade
de falar com ele sobre as suas teorias, nas que sustenta que a intelig&ecirc;ncia
&eacute; desenvolvida nos primeiros anos de vida, durante um per&iacute;odo.
Inclusive h&aacute; pesquisadores que desenvolvem t&eacute;cnicas para
elevar o cociente de intelig&ecirc;ncia, porque estes seres, que somos
n&oacute;s, possuimos uma capacidade mental n&atilde;o descart&aacute;vel.
Pelo menos o equipamento est&aacute; instalado nas nossas cabe&ccedil;as;
mas se diz que o homem chega a utilizar 10 ou 12% da sua capacidade intelectual.
E logicamente os testes que foram feitos demonstram que determinados m&eacute;todos
de ensino ajudam utilizar 15, 16%, e ainda mais. Tomara que chegar um dia,
coitado dos farsantes!. Coitado dos mentirosos, coitado dos exploradores,
se o homem chegasse um dia a utilizar cinq&uuml;enta porcento da sua capacidade
de intelig&ecirc;ncia! (Aplausos.)
<p>Sabemos -e n&atilde;o &eacute; sacril&eacute;gio falar nisso- que somos
produto da evolu&ccedil;&atilde;o natural. Isso foi descoberto em meados
do s&eacute;culo passado, h&aacute; aproximadamente 150 anos, e a teoria
foi muito discutida, houve muitas cr&iacute;ticas. Mas digo que n&atilde;o
&eacute; um sacril&eacute;gio, porque recentemente li que o Papa Jo&atilde;o
Paulo II tinha declarado que a teoria da evolu&ccedil;&atilde;o n&atilde;o
era incompat&iacute;vel com a doutrina da cria&ccedil;&atilde;o, acho que
todos, crentes ou n&atilde;o crentes aceitam essa realidade. Mas j&aacute;
o homem n&atilde;o pode continuar a evoluir da mesma maneira que durante
centenas de milhares de anos. O grande caudal para o futuro da mente humana
consiste no enorme potencial de intelig&ecirc;ncia geneticamente recebido,
que n&atilde;o somos capazes de utilizar. A&iacute; est&aacute; do que
dispomos, ai est&aacute; o porvir, e tendo utilizado apenas uma pequena
parte da intelig&ecirc;ncia potencial vemos quantas maravilhas, como esses
telefones que aparecem por todas as partes... (Risos e aplausos).
<p>Antes de sair para o Rio estava tentando fazer um discurso, porque me
dizeram: "H&aacute; cinco minutos para falar" -eu quase escrevo: "Senhor
Presidente; Excel&ecirc;ncias; bom dia, muito obrigado" (Risos e aplausos)-.
e estava reunindo muitos dados e materiais, voc&ecirc;s n&atilde;o imaginam
quantos materiais &eacute; necess&aacute;rio juntar cada vez que se realiza
uma confer&ecirc;ncia deste tipo. A quest&atilde;o n&atilde;o &eacute;
procurar um companheiro com muito talento que fa&ccedil;a um discurso.
Se aquele que o profere n&atilde;o sabe de que se trata, ent&atilde;o n&atilde;o
estaria nem sequer em condi&ccedil;&otilde;es de defender uma id&eacute;ia.
<p>Mas, al&eacute;m disso, n&atilde;o ando com um telefonezinho desses
-nunca usei esses aparelhos- porque h&aacute; que ter o sentido de cuidar
dos nervos, porque a qualquer hora, em qualquer momento come&ccedil;a a
soar. Dizem que h&aacute; alguns que vibram. N&atilde;o conhe&ccedil;o
nenhum, s&oacute; aqui, de vez em quando... Ontem, enquanto transitava
pelas ruas, quando &iacute;amos por uma avenida rumo ao hotel onde se alojou
o nosso amigo e destacado dirigente venezuelano Hugo Chavez, o nosso ministro
se comunicou-se com os companheiros em Cuba; peguei o aparelinho, e ouvia-se
muito melhor do que eu podia ouv&iacute;-los quando telefono desde Havana
para os seus escrit&oacute;rios (Risos).
<p>Incr&iacute;vel! Eu estava l&aacute; e, de repente, tive que fazer um
posto de comando a toda velocidade, porque descobri que alguns materiais
n&atilde;o estavam dispon&iacute;veis, nomeadamente, os texos exactos dos
documentos aprovados pela NATO a 24 de Abril, coisa que nos interessava
muito. A sorte foi que os t&iacute;nhamos pedido com anteced&ecirc;ncia
ao nosso embaixador nas Na&ccedil;&otilde;es Unidas, onde levou a cabo
uma grande batalha ao redor das f&oacute;rmulas que eram discutidas para
atingir uma solu&ccedil;&atilde;o pol&iacute;tica ao conflicto da Iugosl&aacute;via,
e ele tinha enviado aqueles documentos, mas entre esse e outro monte de
pap&eacute;is e de dados, associados a essa cimeira e a outros trabalhos,
n&atilde;o os tinha &agrave; m&atilde;o. Tinha que telefonar ao gabinete
no Conselho de Estado, tinha que telefonar &agrave;s Rela&ccedil;&otilde;es
Exteriores, tinha que telefonar ao nosso Ministro e ao nosso Embaixador
aqui no Rio de Janeiro e a outros lugares para juntar variados dados, tal
papel, tal coisa, porque esse n&atilde;o era, logicamente, o &uacute;nico
material, e disp&uacute;nhamos apenas de 48 horas. Gra&ccedil;as a uns
desses telefones, &agrave; &uacute;ltima hora, o companheiro Director do
Centro de Pesquisas da Economia Mundial, que est&aacute; aqui conosco,
recebeu uma parte desses pap&eacute;is a toda velocidade, pedi-lhe: que
os lesse pormenorizadamente -n&atilde;o tinha tempo de l&ecirc;-los todos-
e que sublinhasse os temas ligados a v&aacute;rias quest&otilde;es. Eram
60 p&aacute;ginas.
<p>Tinha outros materiais ligados com v&aacute;rios temas doutras 60 p&aacute;ginas
aproximadamente. Ao mesmo tempo, havia que estar traduzindo para o ingl&ecirc;s
e para outras l&iacute;nguas n&atilde;o se sabe quantos materiais, discursos
anteriores ou projectos de discursos, ver quantas c&oacute;pias havia em
cada uma das l&iacute;nguas e quantos faltavam, porque se &iacute;amos
chegar, por exemplo, a este acto na universidade, t&iacute;nhamos que entregar
alguns desses materiais, para n&atilde;o ter que repetir os temas e facilitar
por escrito aos participantes elementos de ju&iacute;zo complementares.
<p>N&oacute;s traduzimos alguns destes materiais at&eacute; em oito l&iacute;nguas:
espanhol, logicamente; a grande maioria em ingl&ecirc;s, porque &eacute;
a l&iacute;ngua que mais se emprega em todas as partes, mas tamb&eacute;m
em alem&atilde;o, italiano, em russo e especialmente esta vez em portugu&ecirc;s.
Digo: Se vamos para o Brasil, quantas c&oacute;pias levamos?, &eacute;
o pa&iacute;s onde vai-se realizar a Confer&ecirc;ncia.
<p>N&oacute;s n&atilde;o apenas nos preocupamos porque os materiais sejam
traduzidos, mas que sejam trauzidos bem, de tal maneira que possam ser
entendidos na l&iacute;ngua do pa&iacute;s que os l&ecirc;.
<p>Por acaso soube, que o portugu&ecirc;s do Brasil era diferente do portugu&ecirc;s
de Portugal, e que h&aacute; uma guerra entre portugueses e brasileiros
em quest&otilde;es de idioma. Pedi que me dessem um exemplo. Responderam-me:
Bom, por exemplo "facto"; em Portugal dizem "facto", isto &eacute; com
um "c" antes do "t", e no Brasil dizem "fato", e assim muitas palavras.
Eu o que n&atilde;o queria que ofendessem os brasileiros com uma tradu&ccedil;&atilde;o
portuguesa (Risos); mas acho que voc&ecirc;s entendem, n&atilde;o &eacute;
verdade?, se lerem um romance portugues, percebem perfeitamente, n&atilde;o
&eacute;? Mas n&atilde;o gostam que lhes mudem as palavras, &eacute; certo
ou n&atilde;o? Bom at&eacute; esse pormenor tinha que ter em conta. Chamei
o tradutor que viaja comigo e disse-lhe: Voc&ecirc; percebe bem? -ele &eacute;
o tradutor de portugu&ecirc;s. Em qual dos dois postugueses est&aacute;
a tradu&ccedil;&atilde;o (Risos). Porque num escrit&oacute;rio que temos
de tradu&ccedil;&atilde;o, com muito bons tradutores, que t&ecirc;m o seu
estilo, os seus revisores, talvez l&aacute; o tinham traduzido no portugu&ecirc;s
de Portugal, e o tradutor que trago se preocupa sempre por traduzir o portugu&ecirc;s
de Portugal ao portugu&ecirc;s do Brasil. Perguntei-lhe: Voc&ecirc; est&aacute;
seguro que l&aacute; v&atilde;o pereceber bem e que n&atilde;o vamos ofender
os brasileiros? (Risos.) Respondeu-me: "N&atilde;o, n&atilde;o, percebe-se
bem" (Aplausos).
<p>Falo nisto para colocar um exemplo dos trabalhos que s&atilde;o preciso
fazer. Mas lhes posso assegurar que entre as 16:00 e as 24 horas da noite
do s&aacute;bado 27, para verificar muitos dados e materiais, foram revistas
centenas de p&aacute;ginas.
<p>No avi&atilde;o, durante a viagem de Havana para o Rio de Janeiro, que
segundo dizeram durava oito horas, descobri que na verdade durava uma hora,
porque quando come&ccedil;ou a descolagem, sentei-me junto do Director
do Centro de Pesquisas da Economia Mundial e estivemos oito horas a trabalharando,
a discutindo; eu estudando como um aluno no fim do ano letivo n&atilde;o
sei quantas coisas sublinhadas durante dias, as quais devia estudar, e
ele, esfor&ccedil;ando-se por ver se se entendia a declara&ccedil;&atilde;o
da Cimeira que se estava a discutir aqui no Rio; o documento de sessenta
e tal par&aacute;grafos sobre temas pol&iacute;ticos, econ&oacute;micos
e sociais. Daqui nos eram enviadas not&iacute;cias tanto a Cuba quanto
ao avi&atilde;o, de que havia problemas no ponto tal sobre x raz&otilde;es.
Pegunt&aacute;vamos-lhes: Bom, o que tem acontecido at&eacute; agora? Respondiam-nos:
Bom, at&eacute; agora s&oacute; isto e aquilo foi aceite; do primeiro documento
s&oacute; foi discutida a metade. Isso de S&aacute;bado para o Domingo,
tinha lugar a reuni&atilde;o de chanceleres e havia crit&eacute;rios opostos
entre a Europa e Am&eacute;rica Latina, nalgumas quest&otilde;es. Havia
que conhecer todos os pontos nos quais n&atilde;o coincidiam os crit&eacute;rios.
<p>Perguntei: O que &eacute; que &eacute; o &uacute;ltimo que chegou? J&aacute;
tinha chegado apenas a quarta parte dos materiais, havia que continuar
a trabalhando para ver o que se tinha conciliado e o que n&atilde;o; Colchetes
e mais colchetes onde estavam as coisas n&atilde;o conciliadas. E uma das
coisas que me preocupavam extraordinariamente era o facto de que a parte
europ&eacute;ia n&atilde;o queria nem ouvir falar da Carta das Na&ccedil;&otilde;es
Unidas, nem queria ouvir falar do princ&iacute;pio de n&atilde;o interven&ccedil;&atilde;o,
nem sobre autodetermina&ccedil;&atilde;o e soberania; dita atitude era
motivo l&oacute;gico de preocupa&ccedil;&atilde;o profunda, visto que sabemos
tudo o que est&aacute; por tr&aacute;s de tudo isso.
<p>Assim estiveram discutindo at&eacute; a madrugada, inclusive um par&aacute;grafo
onde se fazia refer&ecirc;ncia com nome e sobrenome &agrave; Lei Helms-Burton,
tinha sido fruto de uma batalha da delega&ccedil;&atilde;o cubana e de
outros pa&iacute;ses para que fosse inclu&iacute;da com nome e sobrenome.
<p>Havia muitas coisas pendentes; mas, logicamente, conseguimos ganhar
todo o tempo que precis&aacute;vamos, gra&ccedil;as a esse meio de comunica&ccedil;&atilde;o
que nos permitia comunicar-nos e coordenar simultaneamente com seis ou
sete pontos diferentes, o que faz poss&iacute;vel multiplicar o esfor&ccedil;o.
<p>Falava-lhes da invas&atilde;o cultural, que &eacute; uma realidade;
querem-nos impor uma pseudo-cultura, ali&aacute;s, uma falsa e insuport&aacute;vel
mono-cultura. Exemplo do que acontece o li h&aacute; alguns dias, que todos
os anos se perdiam 100 das aproximadamente 6 000 l&iacute;nguas que restavam
no mundo, ou dialectos, que tamb&eacute;m s&atilde;o l&iacute;nguas, cem
por ano! Tinham-se perdido alguns milhares, mas sobretudo, amargava pensar
que em 20 anos perder-se-iam mais 2 000. E de continuar assim poderia ficar
s&oacute; uma l&iacute;ngua, a inglesa, que infelizmente e por causa dos
meus vizinhos, visto que qualquer coisa aprendi no bacherelado, na universidade
e tentando de ler nessa l&iacute;ngua, depois a fui esquecendo; tive que
falar muito, muito em espanhol, e embora tentei repassar o meu ingl&ecirc;s
com dicion&aacute;rios, cadernos, apontamentos, lendo uma instrutiva e
agrad&aacute;vel biografia de Lincoln, visto que os temas conhecidos s&atilde;o
mais f&aacute;ceis de traduzir, fiz alguns esfor&ccedil;os at&eacute; que
decidi renunciar e ver se aprendia um pouquinho melhor o castelhano (Aplausos).
<p>Isto tem a ver com o qu&ecirc;? Com uma colossal batalha de id&eacute;ias.
Se os meios de divulga&ccedil;&atilde;o est&atilde;o monopolizados pela
pot&ecirc;ncia imperialista mais poderosa que tenha existido jamais, temos
o dever de defender as culturas e temos o dever de divulgar as id&eacute;ias.
As id&eacute;ias h&aacute; que divulg&aacute;-las e seme&aacute;-las por
todo o mundo (Aplausos).
<p>Por isso dizia que era estimulante o que tinha visto na tarde de hoje,
o que vi de manh&atilde; em Niter&oacute;i, quando inauguramos o m&oacute;dulo
do m&eacute;dico da fam&iacute;lia -j&aacute; t&ecirc;m 16 e o prop&oacute;sito
&eacute; chegar a 30- ou l&aacute; quando visitamos o museu desenhado por
Niemeyer, e a imensa honra de que ele estivesse presente, mais jovem e
mais l&uacute;cido do que estava quando o vi h&aacute; sete ou oito anos.
Para mim foi uma imensa honra colocar sobre as suas costas a minha m&atilde;o.
<p>Estou a ver muitas coisas, em muitas partes, muito interessantes. Estive
na Venezuela. Acho que por a&iacute; deram uns folhetos do discurso proferido
na Venezuela, que foi longo, mas havia muitos temas que n&atilde;o tenho
que repetir, e os interessados por esse tipo de material, nesse discurso
podem encontrar algumas coisas, id&eacute;ias bolivarianas, id&eacute;ias
martianas, uma etapa nova que aparece num pa&iacute;s que desenvolveu um
papel muito importante na hist&oacute;ria deste hemisf&eacute;rio, porque
dali saiu o nobre sonho duma integra&ccedil;&atilde;o latino-americana,
quando as comunica&ccedil;&otilde;es de hoje n&atilde;o existiam, e um
cavalo demorava tr&ecirc;s meses em chegar de Caracas a Lima. Outro grande
sonhador da integra&ccedil;&atilde;o foi Mart&iacute;, e l&aacute; juntavam-se
as id&eacute;ias de Mart&iacute; e as id&eacute;ias de Bol&iacute;var.
Mart&iacute; foi um grande admirador de Bol&iacute;var, foi sempre um grande
bolivariano.
<p>Tratava-se disso, e havia que falar muito, e dos temas do mundo, dos
privil&eacute;gios que se tem atribu&iacute;do a grande super-pot&ecirc;ncia
do Norte, as formas de pilhagem que aplica. De tal maneira, que hoje compra
tudo, em todas as partes com o dinheiro que imprime, antes havia que o
comprar com ouro, ou com papel moeda que tinha um equivalente em ouro assegurado,
at&eacute; que, quebrando as normas de Bretton Woods, unilateralmente suspenderam
a convers&atilde;o de papel em ouro, com que convertiram o ouro em papel.
As reservas que possuiam no fim da Segunda Guerra Mundial, 80% do ouro
do mundo, depois da aventura do Vietname, s&oacute; lhes restava um ter&ccedil;o.
<p>Eles tinham mantido o ouro a um pre&ccedil;o fixo de 35 d&oacute;lares
a on&ccedil;a troi, comparando quando havia um excedente no mercado e vendendo
quando havia car&ecirc;ncias. Quando os Estados Unidos da Am&eacute;rica
suspenderam o padr&atilde;o ouro e com ele os mecanismos de estabiliza&ccedil;&atilde;o
das moedas, aconteceu uma explos&atilde;o colossal do seu pre&ccedil;o.
O ouro que ficava nas suas reservas aumentou dez vezes mais o seu valor.
A economia mundial tinha sido lograda impunemente. At&eacute; essa altura
as moedas tinham sido bastante est&aacute;veis, n&atilde;o tinha surgido
o gigantesco neg&oacute;cio especulativo, em virtude do qual cada dia as
opera&ccedil;&otilde;es especulativas com as moedas &eacute; de um milh&atilde;o
de milh&otilde;es, fen&oacute;meno inusitado e novo que permite ver o abismo
para onde vai, ou as margens do abismo, e muito pr&oacute;ximo a ele, por
onde vai a ordem econ&oacute;mica mundial existente, algo insustent&aacute;vel,
sim, insustent&aacute;vel. Devemos comprender que estamos perante um mundo
onde os acontecimentos v&atilde;o mais r&aacute;pidos do que a consci&ecirc;ncia
do insustent&aacute;vel que esse mundo &eacute; e a imperiosa e inevit&aacute;vel
necessidade de que seja substitu&iacute;do por outra ordem, caso que a
humanidade quizer sobreviver (Aplausos).
<p>H&aacute; que semear id&eacute;ias, muitas id&eacute;ias. O qu&ecirc;
&eacute; que faremos n&oacute;s que n&atilde;o temos grandes redes de meios
de comunica&ccedil;&atilde;o? Tamb&eacute;m empregamos em parte os seus
meios electr&oacute;nicos. Sim, por exemplo existe -e n&atilde;o falei
nisso-, a Internet; mas &eacute; dif&iacute;cil transmitir id&eacute;ias
aos pa&iacute;ses do Terceiro Mundo atrav&eacute;s da Internet. Por que?
Porque s&oacute; 2% dos latino-americanos, por exemplo, tem acesso &agrave;
Internet; ao passo que 70% ou 75% dos norte-americanos t&ecirc;m acesso
a essa rede.
<p>Bom, a Internet n&atilde;o nos serviria para lhes transmitir a voc&ecirc;s
id&eacute;ias ou mensagens; mas serve, pelo menos, para lhes transmitir
aos que sim t&ecirc;m acesso &agrave; Internet mensagens, id&eacute;ias,
pensamentos e argumentos de qu&atilde;o louco, qu&atilde;o fr&aacute;gil
e qu&atilde;o insustent&aacute;vel &eacute; o mundo em que est&atilde;o
vivendo. As mensagens n&atilde;o s&atilde;o apenas para as v&iacute;ctimas,
mas tamb&eacute;m para os atacantes (Aplausos), e com esperan&ccedil;a
de que h&aacute; muita gente que pensa, mas que nunca encontrou um argumento,
sen&atilde;o aquele que v&ecirc; no cinema, na televis&atilde;o, ou que
l&ecirc; nos seus jornais, e todos s&atilde;o instrumentos ao servi&ccedil;o
dum sistema econ&oacute;mico e social de explora&ccedil;&atilde;o e de
domina&ccedil;&atilde;o. E com isto invadem o mundo, com todos eses meios,
e atrav&eacute;s deles, a ideologia podre e as mentiras do imperialismo.
<p>Temos muitas provas, porque nos visitam muitas pessoas em Cuba, conhecem
o nosso modesto pa&iacute;s, os seus sacrif&iacute;cios e as suas limita&ccedil;&otilde;es,
especialmente nestes tempos do chamado per&iacute;odo especial, depois
do desabamento do campo socialista e quando ficamos submetidos a um duplo
bloqueio: perdemos os mercados, os fornecimentos assegurados, que n&atilde;o
podiamos adquirir noutras partes porque n&atilde;o nos vendiam. Tudo isso
sumiu e o bloqueio aumentou ainda mais, com o oportunismo caracter&iacute;stico
desse grande imp&eacute;rio, como dizendo: esta &eacute; a hora de esmagar
como percevejos a esses insolentes que est&atilde;o nessa pequena ilha,
que deveria ser nossa, com a qual sonhamos durante 200 anos e que tiveram
a ousadia de nos desrespeitar rebelando-se contra os dogmas do imp&eacute;rio
e contra a ordem neo-colonial l&aacute; estabelecida.
<p>Decorreram 40 anos e ainda se mant&ecirc;m na teimosia; mas enquanto
mais anos passam mais ficam desapontados. Certamente devem pensar: Estes
devem ser um tipo de percevejo especial. Mas n&atilde;o, somos igualzinhos
que todos os outros percevejos, s&oacute; que nos tornamos percevejos com
consci&ecirc;ncia. Essa &eacute; a &uacute;nica evolu&ccedil;&atilde;o
que acontecu no nosso pa&iacute;s (aplausos), e com essa consci&ecirc;ncia
nos defendemos durante todo esse tempo, ainda mais quando ficamos absolutamente
sozinhos, no que se refere &agrave;s rela&ccedil;&otilde;es econ&oacute;micas
com os principais mercados, fontes de cr&eacute;ditos e de fornecimento,
e fora de todas as institui&ccedil;&otilde;es financeiras internacionais.
<p>Acho que l&aacute; em Cuba de vez em quando temos ouvido falar de uma
institui&ccedil;&atilde;o que se chama Fundo Monet&aacute;rio Internacional;
por&eacute;m h&aacute; tanto tempo, tanto mesmo que quase nos esquecemos
das siglas tamb&eacute;m ouvimos falar da exist&ecirc;ncia dum Banco Inter-Americano
de Desembolvimento; mas n&atilde;o sei exatamente como &eacute; que se
chama, porque esquecemos das siglas. Outro que se chama Banco Mundial.
Perguntamos: O que &eacute; isso? Dizem-nos: &Eacute; que h&aacute; um
banco mundial. Sim, h&aacute; um Banco Mundial. Perguntamos: E onde fica
esse banco? Embora sabemos muito bem onde est&aacute; e o que &eacute;,
alguns de n&oacute;s, a maioria esmagadora dos cubanos n&atilde;o tem ouvido
falar muito do Fundo Monet&aacute;rio e do Banco Mundial felizmente (Aplausos).
&Eacute; incr&iacute;vel porque temos aprendido a viver sem Fundo Monet&aacute;rio,
sem Banco Mundial, sem Banco Inter-Americano de Desenvolvimento, sem os
muitos cr&eacute;didos dos que se fala, os cr&eacute;ditos &agrave;s exporta&ccedil;&otilde;es,
etc, etc. e tendo de pagar por qualquer empr&eacute;stimo, e sempre a curto
prazo com juros que podem ser o duplo do que pagam outros pa&iacute;ses,
porque em virtude de tanto bloqueio e tantas leis Torricelli, Helms-Burton,
mais um monte de emendas que nem se conhecem, muitos se aproveitam para
cobrar-nos um maior pre&ccedil;o por tudo.
<p>De vez em quando, na Lei do Or&ccedil;amento dos Estados Unidos da Am&eacute;rica
-&eacute; uma lei que tem 5 000 p&aacute;ginas-, e quando est&atilde;o
com presa muitos legisladores, inclusive, alguns deles amistosos com Cuba,
aparecem de repente enviando-nos uma mensagem expressando o seu pesar por
n&atilde;o ter-se apercebido de que havia um par&aacute;grafo que dizia
tal e tal coisa que constituia uma nova medida do aumento do bloqueio.
Muitos congressistas. Nem sequer l&ecirc;em as leis!, nem l&ecirc;em -poderiamos
dizer- muitas das leis que s&atilde;o aprovadas no Congresso dos Estados
Unidos da Am&eacute;rica. S&atilde;o "lobbies" e mais "lobbies" os que
determinam, &eacute; um pega e da-me: "Aceita-me esta palavra, que para
o meu estado &eacute; conveniente, e eu te aceito esta que a voc&ecirc;
lhe interessa. "&Eacute; mesmo assim, um interc&acirc;mbio incessante,
no final, ningu&eacute;m sabe o que s&atilde;o aquelas leis (Aplausos).
&Eacute; por isso que em t&atilde;o democr&aacute;tico pa&iacute;s prospera
tanto a carreira das leis e t&ecirc;m emprego tantos e tantos advogados,
porque n&atilde;o h&aacute; maneira de interpretar aquilo. Imagino que
um s&aacute;bio da antiga Roma ficaria louco com a simples leitura de uma
d&eacute;cima parte das leis aprovadas neste pa&iacute;s, e, da mesma maneira
que funcionam as suas leis, funcionam os seus juizes e os seus tribunais.
<p>Nessa perfeit&iacute;ssima e ideal democracia, o mundo inteiro sabe
a maneira em que &eacute; arrecadado o dinheiro nas v&eacute;speras de
cada campanha e t&ecirc;m chegado at&eacute; alugar o quarto de Abraham
Lincoln em per&iacute;odos eleitorais, porque h&aacute; alguns que sonham
com determinados gostos; admiram Lincoln, o t&ecirc;m ouvido falar nele,
naquele personagem com barbas, o lenhador que chegou a se tornar advogado
e presidente e que lhe couve viver aquele momento, depois de uma guerra
interna, movimentada pelos interesses e setores agr&iacute;colas ou setores
industriais, que deu lugar a uma mudan&ccedil;a de forma de escravid&atilde;o
que conseguiu na sua aboli&ccedil;&atilde;o formal, para que a vida escrava
continuasse igual ou pior do que antes, porque quando aqueles nobres seres
explorados impiedosamente receberam um dia a not&iacute;cia de que eram
livres, j&aacute; ningu&eacute;m se preocupava de que se alimentassem ou
preservassem a sua sa&uacute;de, visto que como deixaram de ser propriedade
dos escravagistas, o valor deles ficava por baixo do valor de um cavalo
ou duma vaca, pois quando morria o escravo, aquele que vendiam no famoso
leil&atilde;o, ou ainda pior, os filhos daqueles escravos, que nasciam
escravos, os propriet&aacute;rios perdiam capital.
<p>Esta tem sido a cruel e real hist&oacute;ria. Em Cuba aconteceu o mesmo,
acho que a escravid&atilde;o foi abolida em 1886, e n&oacute;s temos const&acirc;ncia
hist&oacute;rica de quando tornaram os escravos em oper&aacute;rios, supostamente
livres, chegaram a estar em piores condi&ccedil;&otilde;es, porque o capitalismo
&eacute; a continua&ccedil;&atilde;o do sistema escravagista sob outras
formas igualmente desumanas e impiedosas de explora&ccedil;&atilde;o.
<p>H&aacute; muitas coisas que dizer e muitas mensagens que enviar, por
todos os meios e em todas as dire&ccedil;&otilde;es. Posso-lhes assegurar
que se voc&ecirc; tem argumentos e tem moral, ent&atilde;o pode travar
qualquer batalha em qualquer parte; de boca em boca, de mensagem em mensagem,
de folheto em folheto, de discurso em discurso, de tribuna em tribuna,
de foro em foro, h&aacute; que ir dizendo verdades, e para isso temos que
nos esclarecer n&oacute;s pr&oacute;prios. Por fortuna temos conseguido
apreciar como a consci&ecirc;ncia cresce e o mundo repara nas realidades.
Depois daqueles golpes aniquilantes que recebeu o movimento progressista
revolucion&aacute;rio, muitas pessoas est&atilde;o meditando e a pensando.
<p>As mudan&ccedil;as s&atilde;o vis&iacute;veis, e n&oacute;s fazemos
tudo o que podemos por transmitir id&eacute;ias, e se temos que distribuir
milh&otilde;es e milh&otilde;es de folhetos, os distribuiremos. Os grupos
de solidariedade, muitas vezes, eles pr&oacute;prios se encarregam de os
imprimir; vendem uma parte, e com o que arrecadam fazem uma outra impress&atilde;o,
assim, sucessivamente, n&atilde;o se sabe quanto est&aacute; a ser divulgado.
E tamb&eacute;m s&atilde;o m&iacute;sseis dirigidos, como esses que lan&ccedil;avam
na Iugosl&aacute;via, porque v&atilde;o dirigidos a pessoas selecionadas,
intelectuais, personalidades eminentes, diretores de jornais, parlamentares,
l&iacute;deres pol&iacute;ticos e sociais; a todos aqueles que t&ecirc;m
a ver com o destino dos povos, fazemo-lhes chegar essas id&eacute;ias.
Se as id&eacute;ias s&atilde;o claras, justas, objetivas, existem as condi&ccedil;&otilde;es
ideais no mundo de hoje para que forem propagadas. N&atilde;o nos podemos
deixar esmagar pelo imenso poderio dos meios de comunica&ccedil;&atilde;o
que possuem os atuais donos do mundo (Aplausos).
<p>A import&acirc;ncia desta reuni&atilde;o estava no fato real de que
os do Norte nos querem engolir totalmente, e se nos deixamos engolir, v&atilde;o-nos
digerir mais r&aacute;pido do que conseguiu digerir aquela baleia da B&iacute;blia
ao profeta que acho chamavam Jon&aacute;s. Parece que a baleia demorou
um tempo e conseguiram extrair o profeta do seu ventre; mas se esta baleia
nos engolir a todos, tentaria de nos digerir em poucas horas.
<p>Dissemos que podem comprar tudo em virtude de um mecanismo que foi criado
ao longo deste s&eacute;culo, que teve os seus in&iacute;cios depois da
Primeira Guerra Mundial; quando o d&oacute;lar come&ccedil;ou a desbancar
a libra esterlina como moeda de reserva, e inventaram os b&ocirc;nus com
juros determinados com o objetivo de custear as despesas de guerra, quando
menos o esperavam, tiveram uma grande crise que durou de 1929 at&eacute;
1940, e n&atilde;o est&atilde;o isentos de que isso lhes possa acontecer
mais uma vez.
<p>Dedicam-se o tempo todo a inventar o que fazer para n&atilde;o voltar
a ter uma gigantesca crise, embora o valor das suas a&ccedil;&otilde;es
crescem e crescem ao extremo de se multiplicarem duas, tr&ecirc;s e quatro
vezes em apenas 10 anos, criando-se fortunas artificiais fabulosas e inflando
um bal&atilde;o que pode e deve explodir inevitavemente num momento determinado.
Se em 1929 s&oacute; 5% dos norte-americanos tinha as suas poupan&ccedil;as
investidas em a&ccedil;&otilde;es na bolsa, hoje 50% das poupan&ccedil;as
dos norte-americanos est&atilde;o investidas nessas a&ccedil;&otilde;es,
e nos fundos de pens&otilde;es, de aposentadoria. Depois, um estalido dessa
magnitude seria verdadeiramente catastr&oacute;fico.
<p>Nos &uacute;ltimos meses estiveram muito assustados de que acontecera
isso, mudaram pol&iacute;tica anti-inflacion&aacute;rias por pol&iacute;ticas
anti-recessivas no meio de um grande desapontamento. N&atilde;o se pode
acreditar de maneira absoluta o que declaram. H&aacute; que saber o que
pensam, o que falam entre eles, e em voz baixa. Mas o fato real &eacute;
que criaram tais privil&eacute;gios que o pa&iacute;s cujos cidad&atilde;os
menos poupam no mundo, das suas receitas l&iacute;quidas pessoais, &eacute;
precisamente aquele que mais gasta, investe e compra.
<p>Diz-se que os japoneses s&atilde;o os campe&otilde;es da poupan&ccedil;a
pessoal, que poupam mais de 30% das suas rendas pessoais. Na Europa, ao
redor de 20%, e por a&iacute; em diante, diferentes par&acirc;metros. H&aacute;
muito que os norte-americanos s&atilde;o os que menos poupam no mundo.
Mant&ecirc;m os crescimentos de que tanto se gabam, na base de um mercado
interno de 270 milh&otilde;es de pessoas que gastam e gastam sem limite.
Se possuem um autom&oacute;vel o trocam de dois em dois anos, e alguns
o fazem todos os anos. Adquirem quantas coisas s&atilde;o produzidas e
nessa base mant&ecirc;m o emprego.
<p>&Eacute; claro, as mat&eacute;rias primas n&atilde;o lhes custa nada:
seja ferro, niquel, petr&oacute;leo, o que for, pagam-no com pap&eacute;is.
Os que recebem os pap&eacute;is, os guardam, em boa medida, para criarem
uma reserva monet&aacute;ria nos bancos centrais ou nos pr&oacute;prios
bancos privados, com o risco de que aconte&ccedil;a o que tem acontecido
em muitos pa&iacute;ses chamados emergentes, de perderem em poucas semanas,
as reservas acumuladas durante dezenas de anos.
<p>Expresso isto de uma maneira simples; eles usam diferentes mecanismos
para isto: essencialmente, imprimem a nota, compram, e quem a recebe a
guarda. Em troca disso, eles n&atilde;o d&atilde;o nada. Digamos melhor:
Isso acontece assim com uma parte importante dessas notas; outra parte,
como &eacute; l&oacute;gico, seus donos as gastam na adquisi&ccedil;&atilde;o
de bens e servi&ccedil;os. Mas a verdade &eacute; que os Estados Unidos
designaram-se em Bretton Woods a fun&ccedil;&atilde;o de emitir e proteger
a moeda de reserva internacional, incumpriu os seus deveres, os converteu
em monop&oacute;lio privilegiado e disp&otilde;em de todo o dinheiro que
quiserem atrav&eacute;s dos seus b&ocirc;nus e notas. Eles &eacute; que
podem ter um d&eacute;ficit na balan&ccedil;a comercial de 200 000 milh&otilde;es,
300 000 milh&otilde;es, s&atilde;o os &uacute;nicos; aos outros &eacute;-lhes
proibido. Claro, eles importam tudo o que quiserem. Nunca faltar&aacute;
um gal&atilde;o ou um litro de combust&iacute;vel. E l&aacute;, o lugar
em que mais autom&oacute;veis h&aacute; no mundo, o litro de gasolina &eacute;
mais barato que em qualquer outro pa&iacute;s.
<p>Reparem quantos privil&eacute;gios chegaram a acumular ao extremo de
que a poupan&ccedil;a pessoal chegou a um n&iacute;vel por debaixo de zero
no ano passado; isto &eacute;, como m&eacute;dia gastaram mais do que receberam.
Pode ter alguns que poupem, uma parte, e outros que gastem muito mais,
mas a poupan&ccedil;a m&eacute;dia dos cidad&atilde;os norte-americanos
ficou por debaixo de zero. Uma coisa sem precedentes na hist&oacute;ria
do capitalismo, e tudo continua t&atilde;o tranq&uuml;ilo. Fala-se duma
economia fluctuante, quem a paga e at&eacute; quando a pode pagar (Aplausos).
E o que &eacute; que vai acontecer quando esse sistema e esses bal&otilde;es
enormes estourem e se precipitarem?
<p>Isso &eacute; uma coisa absolutamente certa, e entendemos que o nosso
dever &eacute; fazer com que as massas, os milhares de milh&otilde;es de
pessoas pobres no mundo e inclusive as camadas m&eacute;dias, compreendam
e conhe&ccedil;am estas realidades, visto que o mundo deve se preparar
para quando esse desastre aconte&ccedil;a. Posso garantir-lhes que nestes
&uacute;ltimos meses estiveram bastante pertinho. Bastou uma crise na R&uacute;ssia,
cujo Produto Interno Bruto equivale a 2% da economia mundial, e porque
suspenderam o pagamento de algumas obriga&ccedil;&otilde;es a curto prazo,
espalhou-se o p&acirc;nico e o Dow Jones -posso lhes garantir que o meu
ingl&ecirc;s n&atilde;o &eacute; muito perfeito- descendeu um mont&atilde;o
de pontos em apenas alguns dias; de um dia para o outro. Parecia que j&aacute;
se avizinhava a cat&aacute;strofe se a crise se extendia por toda a Am&eacute;rica
Latina.
<p>Todos correram: o governo, a Tesouraria dos Estados Unidos, a Receita
Federal e imediatamente se aperceberam de que, se a economia latino-americana
se afundava, o fogo chegaria at&eacute; as pr&oacute;prias bolsas de valores
dos Estados Unidos. Tentaram imped&iacute;-lo, correram, desceram a taxa
de juros, quer dizer, injetaram dinheiro na circula&ccedil;&atilde;o para
evitar uma depress&atilde;o grav&iacute;ssima, e o que fizeram foi adiar
o momento em que isso aconte&ccedil;a, e o desastre ser&aacute; tanto maior
quanto mais se adiar (Aplausos). Nova euforia, mais despesas, mais incremento
de novo do valor das ac&ccedil;&otilde;es na bolsa e mais especula&ccedil;&atilde;o
de todo tipo.
<p>Os problemas n&atilde;o s&atilde;o t&atilde;o complexos; eu diria que
s&atilde;o, inclusive, relativamente f&aacute;ceis de explicar, e essas
s&atilde;o as bases sobre as que se sustenta o imp&eacute;rio. H&aacute;
de se derrubar, n&atilde;o em virtude dos nossos bons desejos, derrubar-se-&aacute;
em virtude de que tudo o que v&ecirc;m construindo fazem-no sobre bases
insustent&aacute;veis. E pode acontecer que um dia cheque a cat&aacute;strofe
e os povos, o mundo, n&atilde;o estejam preparados para assimil&aacute;-la
e tirar dela as conclus&otilde;es necess&aacute;rias. Vai produzir crise
de toda natureza, em todas partes.
<p>Acho que mais do que armas o que os povos precisam &eacute; de id&eacute;ias
(Aplausos). A mudan&ccedil;a de um tipo de mundo global, desumano, insustent&aacute;vel,
que amea&ccedil;a a vida do planeta, por uma ordem social justa e humanit&aacute;ria
que ofere&ccedil;a &agrave; humanidade uma oportunidade de sobreviver;
um mundo que possa ter um pouco de &aacute;gua pot&aacute;vel; um mundo
que disponha do ar que possa respirar; um mundo que possa adquirir os alimentos
necess&aacute;rios; um mundo que com a sua rica tecnologia seja capaz de
produzir os tetos que precisam as pessoas para viverem, as escolas que
necessitam as crian&ccedil;as para se educar, os rem&eacute;dios para preservar
a sa&uacute;de dos seus habitantes, a assist&ecirc;ncia m&eacute;dica indispens&aacute;vel
para todos, crian&ccedil;as, jovens e anci&atilde;os (Aplausos).
<p>Por que nos v&atilde;o falar do s&eacute;culo XXI e encher-nos a cabe&ccedil;a
de ilus&otilde;es que durem menos do que a escuma da champanha com que
muitos da minoria privilegiada do mundo celebrar&atilde;o o advento do
novo s&eacute;culo? (Aplausos). Sabemos j&aacute; que milhares de milh&otilde;es
de pessoas no nosso mundo, onde j&aacute; somos 6 000 milh&otilde;es, celebra-lo-&atilde;o
com um refrigerante escumoso, que tomara n&atilde;o fosse Coca-Cola (Risos
e aplausos). Porque, ali&aacute;s, vemos neste mundo globalizado o fen&ocirc;meno
extranho de que em pa&iacute;ses com culturas milen&aacute;rias, digamos,
a &Iacute;ndia -com todo o respeito, &eacute; um pa&iacute;s ao qual lhe
temos muito apre&ccedil;o-, consuma-se Coca-Cola norte-americana, hamb&uacute;rgueres.
&Eacute; claro que, os donos das cadeias dizem que &eacute; carne de b&uacute;fala,
carne de cordeiro, por exemplo, e n&atilde;o carne de vaca, visto que,
por tradi&ccedil;&otilde;es milen&aacute;rias, da vaca podem consumir o
leite mas n&atilde;o a carne. Sabe-se l&aacute; o que misturam aqueles
cavaleiros das multinacionais! S&atilde;o capazes de misturar at&eacute;
as vacas que encontram mortas pela estrada (Risos); j&aacute; sabemos dos
escr&uacute;pulos que t&ecirc;m pela sa&uacute;de humana. Mas, inclusive,
em pa&iacute;ses t&atilde;o extraordin&aacute;rios e de tantos m&eacute;ritos
como a China, tamb&eacute;m as empresas multinacionais, estrangeiras, querem
introduzir todos esses h&aacute;bitos de consumo. Isso sim &eacute; um
exemplo de globaliza&ccedil;&atilde;o cultural ianque.
<p>E tomara fosse apenas a Coca-Cola e os hamb&uacute;rgueres!, o terr&iacute;vel
&eacute; que introduzam no c&eacute;rebro humano, que tanto potencial de
emprego tem, a id&eacute;ia de viver como se vive em Paris, Londres, Nova
Iorque, Calif&oacute;rnia e outros lugares; desse mundo id&iacute;lico
do qual escutei falar uma vez, desde muito perto, quando o Presidente dos
Estados Unidos falou numa reuni&atilde;o da OMC em Genebra. Claro, eles
precisam dizer-lhe ao mundo alguma coisa. Ent&atilde;o lhe dizem que o
que querem e o que todo o que fazem &eacute; para que no futuro haja um
mundo de classe m&eacute;dia.
<p>De brincadeira eu disse-lhe a uns jornalistas que depois de Carlos Marx,
Clinton era o &uacute;nico homem que tinha concebido uma sociedade sem
classes. Marx, uma sociedade de trabalhadores; o Presidente dos Estados
Unidos, uma sociedade de burgueses. Aquele a pensar nos oper&aacute;rios
explorados; este outro a sonhar com as camadas m&eacute;dias dos bairros
de luxo da Calif&oacute;rnia e outras cidades ricas dos Estados Unidos:
donos felizes de a&ccedil;&otilde;es inchadas na bolsa, dos autom&oacute;veis,
eletricidade, um ou dois telefones, televis&atilde;o por cabo e via sat&eacute;lite,
Internet para pedir qualquer coisa, qualquer filme, ou inclusive, para
comprar no super-mercado sem ter que sair da casa. Exibem-lhe o produto
com todos os detalhes e compra, paga com um cart&atilde;o ou passam a conta
a n&atilde;o sei para onde, nem t&ecirc;m que ter o inc&oacute;modo de
carregar com dinheiro. Caramba!, conseguiram aquilo com o que Carlos Marx
sonho uma vez: o desaparecimento do dinheiro (Exclama&ccedil;&otilde;es
e aplausos), sobretudo, a partir de uma f&oacute;rmula que n&atilde;o lhe
passou pela cabe&ccedil;a a Marx, que &eacute; a de se a poderar primeiro
de todo o dinheiro do mundo (Risos), obrar o milagre dos alquimistas de
converter o papel em ouro e serem donos reais, ou potenciais, de todos
os recursos naturais do mundo.
<p>E voc&ecirc;s acham que o imp&eacute;rio est&aacute; satisfeito com
aquilo que tem? N&atilde;o!, o Golfo P&eacute;rsico, com alguma excep&ccedil;&atilde;o,
&eacute; deles, tudo, tudo, deles; o Mar C&aacute;spio, onde existiam imensas
reservas de petr&oacute;leo e de g&aacute;s, toda aquela zona, &eacute;
quase de todos eles, ou das suas empresas multinacionais. Seja l&aacute;
onde for que conseguirem chegar, na &Aacute;frica ou em qualquer outra
parte do mundo, na terra ou na &aacute;gua, tentam controlar quanta mat&eacute;ria
prima existir. E aspiram a comprar todo o g&aacute;s da R&uacute;ssia,
onde est&atilde;o as maiores reservas, para que sejam propriedades das
suas empresas. E todo o petr&oacute;leo, a eles n&atilde;o lhes alcan&ccedil;a.
Eles n&atilde;o querem deixar nada para os europeus.
<p>Os europeus queriam fazer alguns investimentos no Ir&atilde;, emem Libia
e nalguns desses pa&iacute;ses. Mas os ianques fizeram outra lei, em virtude
da qual n&atilde;o podiam investir nesses pa&iacute;ses. E foi assim como
n&oacute;s fomos convertidos em moeda de c&acirc;mbio, porque procuraram
uns "Entendimentos" -dos quais falei no meu discurso de ontem-, em virtude
dos quais se o Senado acordava moderar um dos cap&iacute;tulos da Lei Helms-Burton
que tomasse em conta os interesses dos investidores europeus em Cuba, os
norte-americanos seriam tolerantes com alguns investimentos que os europeus
fizessem no Ir&atilde;, ou na L&iacute;bia e noutros lugares, o que afinal,
internacionalizava a infame lei e todo o mundo feliz e contente.
<p>N&atilde;o tive outra alternativa do que usar um par&aacute;grafo relativamente
duro, num discurso breve, quando expressei o seguinte: "Falando neste caso
em nome de Cuba, pa&iacute;s bloqueado de forma criminosa, o qual al&eacute;m
disso &eacute; sacrificado como moeda de c&acirc;mbio com 'Entendimentos',
nada &eacute;ticos respeito de leis c&iacute;nicas"- acho que foram os
dois &uacute;nicos adjetivos que empreguei nos seis ou sete minutos que
falei- "extra-territoriais e com 'posi&ccedil;&otilde;es comuns'" -h&aacute;
uma posi&ccedil;&atilde;o comum europ&eacute;ia dedicada exclusivamente
a Cuba, pa&iacute;s bloqueado pelos Estados Unidos, e para mais ningu&eacute;m!-
"nada justas e injstific&aacute;veis que de fato se somam &agrave; tentativa
de asfixiar-nos economicamente" -ali&aacute;s, acrescentei-lhe tr&ecirc;s
linhas-, "expresso a esperan&ccedil;a de que n&atilde;o hajam novas partilhas
do mundo entre pot&ecirc;ncias poderosas e que n&atilde;o tentem a imposs&iacute;vel
loucura de nos transformar de novo em col&oacute;nias" (Aplausos).
<p>Europa chegar&aacute; a ser um Estado supra-nacional, poderoso e rico,
tem esse rumo. Esse Estado supra-nacional poderoso e rico tem contradi&ccedil;&otilde;es
com aqueles que querem ficar com tudo, e que querem se apoderar de tudo.
Nesse sentido, &eacute; induvit&aacute;vel que este imenso territ&oacute;rio
que constituem os pa&iacute;ses latino-americanos e do Caribe, com quase
500 milh&otilde;es de habitantes e enormes recursos naturais, adopte as
t&aacute;cticas mais inteligentes, saiba ver as contradic&ccedil;&otilde;es
entre duas &aacute;reas muito ricas e muito desenvolvidas, que t&ecirc;m
interesses contradit&oacute;rios no dom&iacute;nio econ&oacute;mico e noutros
dom&iacute;nios.
<p>Essa pr&oacute;pria Europa n&atilde;o gostaria que lhes varressem as
suas culturas; essa pr&oacute;pria Europa hoje, isolada e dividida, n&atilde;o
poderia sobreviver economicamente, e depois de guerrear durante s&eacute;culos,
obraram o milagre de se p&ocirc;r de acordo, juntar-se, integrar-se, criar
uma moeda comum, como forma de se defender das especula&ccedil;&otilde;es
e como forma de defender mercados, em duas palavras: como forma de sobreviver.
<p>N&oacute;s, latino-americanos, falamos a mesma l&iacute;ngua, temos
a mesma cultura, procedemos mais ou menos das mesmas etnias; c&aacute;
n&atilde;o existem bases para as chamadas limpezas &eacute;tnicas. Somos
um conjunto de povos pac&iacute;ficos que temos sabido viver em paz durante
muito tempo, com as suas excep&ccedil;&otilde;s. Temos muitos mais factores
que nos unem , e vejam como os do Norte querem, inclusive, destruir elementos
integrantes da nossa cultura, a l&iacute;ngua &eacute; um deles, muito
importante; a combina&ccedil;&atilde;o que n&oacute;s somos de europeus,
&iacute;ndios e africanos, e segundo as leis da biologia, os h&iacute;bridos
soem ser mais vigorosos, mais fortes, e inclusive mais inteligentes, mais
imaginativos, por algo os procuram para ganhar campeonatos (Aplausos).
<p>Reparem, muitos times dos nossos amigos europeus s&atilde;o constitu&iacute;dos
por cidad&atilde;os do Terceiro Mundo; reuniram-nos e ganham partidas e
at&eacute; campeonatos; ent&atilde;o se gabam: "Isto &eacute; que &eacute;
comunidade racial: este veio da Arg&eacute;lia, este veio da Nig&eacute;ria,
este veio de um lado, e este de outro"; eu n&atilde;o me explico como n&atilde;o
h&aacute; nos seus times mais &aacute;rios puros.
<p>Talvez alguns acharem que para serem bons atletas precisam &eacute;
de reflexo e m&uacute;sculos. Mas para ser um bom atleta de futebol -e
voc&ecirc;s sabem disso mais do que eu-, ou de beisebol, do qual sabemos
n&oacute;s um pouquinho mais do que voc&ecirc;s-, ou de volei, em que voc&ecirc;s
e n&oacute;s nos disputamos mais ou menos, cada um com o seu chauvinismo,
quem ganha! (Risos), precisa-se muito mais do que de capacidade de salto,
necessita-se de reflexo e intelig&ecirc;ncia. At&eacute; no beisebol, chamando-o
de forma inglesa, ou "pelota" como chamam-lhe os cubanos, parece muito
simples; um atleta n&atilde;o s&oacute; tem que apanhar &agrave; velocidade
de um raio uma bola que pode ir a mais de 100 milhas, e saber instantaneamente
se deve envi&aacute;-la &agrave; primeira base, &agrave; segunda, &agrave;
terceira, ao "home", ou para onde for, conforme a situa&ccedil;&atilde;o
concreta que se possa apresentar, que s&atilde;o muitas. E se a cabe&ccedil;a
n&atilde;o funcionar, em vez de atirar para a primeira base, atira para
a terceira base. E no futebol e no volei &eacute; assombrosa a rapidez
com que se movem, enganam, fazem cortadas: muita intelig&ecirc;ncia. At&eacute;
para as corridas &eacute; preciso intelig&ecirc;ncia, com que ritmo come&ccedil;ar,
em que lugar colocar-se ao longo da pista, como esgotar o inimigo e como
empregar as reservas no fim; s&oacute; ganham as medalhas os corredores
mais inteligentes, supondo capacidades f&iacute;sicas mais ou menos similares.
<p>Achamos que os nossos povos possuem tudo o potencial de talento necess&aacute;rio;
mais uma coisa: todo o potencial de bondade necess&aacute;rio, de generosidade
necess&aacute;ria. A gente o v&ecirc;, se tiver o privil&eacute;gio de
fazer uma viagem breve -aconteceu comigo c&aacute; no Rio de Janeiro, l&aacute;
em Niter&oacute;i, na rua e falando com os trabalhadores que se encarregam
de n&oacute;s, ou os que atendem e se encarregam da seguran&ccedil;a, ou
se encarregam dos servi&ccedil;os nos locais de reuni&otilde;es, no hotel
e em todas partes-, voc&ecirc; n&atilde;o v&ecirc; mais do que bondade,
amabilidade, dec&ecirc;ncia, mod&eacute;stia. Ainda n&atilde;o vi um brasileiro
arrogante (Aplausos), nem um brasileiro arrogante!, nem um brasileiro que
n&atilde;o seja amistoso e fraterno. Como &eacute; raro encontrar em outros
s&iacute;tios, em pa&iacute;ses muito desenvolvidos, a mod&eacute;stia,
a cortesia, que pode ser vista num brasileiro, num venezuelano.
<p>H&aacute; apenas alguns dias visitamos a Escola Latino-americana de
Medicina que, realmente, criamos em apenas umas semanas depois dos furac&otilde;es,
utilizando uma antiga escola naval, mas de grande capacidades, e que hoje
tem por volta de 1 800 estudantes, e cuja capacidade total ser&aacute;
ao redor de 3 400 estudantes. Excelent&iacute;ssima escola para n&oacute;s,
um pa&iacute;s bloqueado e pobre, que conseguimos organizar num tempo muito
breve, n&atilde;o porque tenhamos dinheiro, os nossos recursos em dinheiro
s&atilde;o muito escassos, mas temos um grande capital humano, um grande
capital humano! (Aplausos.)
<p>Enquanto eles convertiam o papel em ouro, n&oacute;s convert&iacute;amos
a ignor&acirc;ncia em ci&ecirc;ncia, a ignor&acirc;ncia em conhecimentos,
o ego&iacute;smo em solidariedade (Aplausos). E h&aacute; muitas provas,
vejo-me obrigado a citar algumas: vinte e seis mil m&eacute;dicos cubanos
nos &uacute;ltimos trinta e tantos anos prestaram servi&ccedil;os internacionalistas
no Terceiro Mundo (Aplausos), separados da sua p&aacute;tria e dos seus
familiares, nos lugares mais afastados, salvando vidas, muitas vidas, dezenas
de milhares e centenas de milhares, e talvez milh&otilde;es. Disso nunca
aparecer&aacute; nem uma palavra naqueles meios que os nossos vizinhos
do Norte monopolizam.
<p>Se prendemos um espi&atilde;o, ah, ent&atilde;o o mundo despenca; se
alguns dos que trabalham descaradamente ao servi&ccedil;o do Reparti&ccedil;&atilde;o
de Interesses dos Estados Unidos em Cuba e pagos pela tesouraria desse
pa&iacute;s, para tentar desunir, desintegrar, dividir e apoiar o bloqueio
criminoso, recebem uma san&ccedil;&atilde;o relativamente modesta, pelo
qual eles aplicam penas cinco vezes superiores, ent&atilde;o armam uma
gritaria colossal. Quero que saibam que apenas por visitar Cuba, um direito
constitucional de todo cidad&atilde;o norte-americano, podem ser sancionados
com multas de at&eacute; 300 000 d&oacute;lares e 10 anos de c&aacute;rcere.
Livre-se algu&eacute;m de trabalhar ao servi&ccedil;o de outro pa&iacute;s,
como agente estrangeiro nos Estados Unidos! Esperam-lhe incont&aacute;veis
anos de c&aacute;rcere (Algu&eacute;m do p&uacute;blico diz: Pared&atilde;o!).
Se n&oacute;s mencionarmos essa palavra come&ccedil;am a lan&ccedil;ar-nos
bombas e m&iacute;sseis de todo o tipo (Aplausos), dizem que estamos a
cometer uma viola&ccedil;&atilde;o massiva dos direitos humanos.
<p>Eles s&atilde;o os que defendem tudo, quem os respeitam e quem n&atilde;o
os respeitam, quem ajudam &agrave; luta contra as drogas e quem n&atilde;o
ajudam a essa luta. S&atilde;o os ju&iacute;zes morais do mundo; n&atilde;o
s&atilde;o apenas os donos materiais, tamb&eacute;m s&atilde;o os ju&iacute;zes
inapel&aacute;veis. Se um dia quiserem dizer que no Brasil h&aacute; uma
amea&ccedil;a global porque se possa produzir um fen&ocirc;meno de cultivo
de drogas, dizem-no. Tem acontecido noutros lugares infelizmente. Isso
se chama amea&ccedil;a global e pode ser objecto de uma interven&ccedil;&atilde;o
militar da NATO.
<p>&Eacute; por isso que nem faz falta, n&atilde;o, n&atilde;o, n&atilde;o
faz falta, san&ccedil;&otilde;es maiores para os traidorezinhos que se
vendem ao seu ouro e aos seus pap&eacute;is. Para o qu&ecirc;? O que &eacute;
preciso demonstrar &eacute; que n&atilde;o lhes tem temor algum aos seus
amos. O que &eacute; preciso demonstrar &eacute; que n&atilde;o estamos
dispostos a admitir a impunidade dos seus agentes e daqueles que traem
a sua p&aacute;tria, e que jamais o nosso povo aceitar&aacute; press&otilde;es
nem chantagens de ningu&eacute;m. Por&eacute;m, n&atilde;o s&atilde;o necess&aacute;rias
nem sequer grandes san&ccedil;&otilde;es penais; sempre haver&aacute; uma
san&ccedil;&atilde;o maior, que &eacute; a san&ccedil;&atilde;o da hist&oacute;ria:
ver impotentes como s&atilde;o frustrados todos os seus planos, ver como
o pequeno e her&oacute;ico pa&iacute;s resiste (Aplausos). Hoje falou-se
aqui nisso. &Eacute;, talvez o nosso pa&iacute;s tenha um pequeno m&eacute;rito:
Tem sido capaz de resistir 40 anos de ass&eacute;dio e a agress&atilde;o
da pot&ecirc;ncia imperial mais poderosa que haja existido jamais na hist&oacute;ria
(Aplausos).
<p>Todos voc&ecirc;s t&ecirc;m lido a respeito da exist&ecirc;ncia de Roma.
Roma &eacute; uma coisa intrascendente e inofensiva junto do poder deste
imp&eacute;rio. Dizem, pelo menos, na hist&oacute;ria dos Doze C&eacute;sares
-sempre estas coisas da hist&oacute;ria devem ser lidas com cuidado, porque
h&aacute; muitas frases que lhes s&atilde;o atribu&iacute;das a este ou
&agrave;quele, foram inventadas por algu&eacute;m no caminho e ficaram
como verdade incontest&aacute;vel-... Contam, por exemplo, que Napole&atilde;o
falou de que desde os altos daquelas pir&aacute;mides eg&iacute;pcias 40
s&eacute;culos observavam os seus soldados, e de outro que quando lhe informaram
que eram dois milh&otilde;es de persas, naquele afamado Passo das Term&oacute;pilas,
e os invasores lhe advertiam que as suas setas obscureciam o Sol, respondeu:
"Melhor, com isso combatiremos &agrave; sombra" (Aplausos). Dizem-se realmente
muitas coisas. De Ner&atilde;o -tocando a flauta talvez era um grande artista,
um intelectual da &eacute;poca-, diz a hist&oacute;ria dos C&eacute;sares
que ordenou incendiar Roma. Esta era governada por um Senado muito menos
poderoso que o Senado da moderna Roma; tamb&eacute;m teve imperadores terr&iacute;veis,
mas o fato &eacute; que um s&oacute; cavaleiro, no seu car&aacute;cter
de Presidente dos Estados Unidos, pode desatar pela sua pr&oacute;pria
conta uma guerra mundial termo-nuclear.
<p>Reparem quais s&atilde;o as garantias que tem o mundo. E se por acaso
o homem do bot&atilde;o virar louco. Qualquer um vira louco, voc&ecirc;s
nunca ouviram falar de que um vizinho, um amigo e at&eacute; um familiar
virou louco da noite para o dia? (Risos.) Pois, dessa cordura depende o
mundo. Vejam quantos perigos nos amea&ccedil;am e qu&atilde;o poderoso
resulta o imp&eacute;rio com o qual devemos lidar hoje.
<p>Dizia-lhes que o caminho s&atilde;o as id&eacute;ias e h&aacute; que
express&aacute;-las com valentia. Realmente eu falava de que a reuni&atilde;o
que se realizou no Rio era importante pois h&aacute; interesses comuns
entre europeus, latino-americanos e caribenhos, tamb&eacute;m h&aacute;
alguns interesses n&atilde;o comuns. De qualquer forma tem um car&aacute;cter
hist&oacute;rico o fato de que se tenham reunido. Cuba, a gata borralheira,
felizmente, n&atilde;o foi excluida, desde h&aacute; algum tempo, a partir
duma reuni&atilde;o que realizou-se no M&eacute;xico, em Guadalajara, tivemos
a honra de que nos incluiram, numa reuni&atilde;o que pela primeira vez
teve lugar sem a presen&ccedil;a dos norte-americanos.Anteriormente, os
latino-americanos reuniam-se cada vez que Washington os convocava, mas
n&atilde;o pensem que lhes enviavam uma mensagem protocolar: Pe&ccedil;o-lhes
para nos acompanharem em t&atilde;o importante reuni&atilde;o. N&atilde;o,
eles t&ecirc;m um m&eacute;todo para convidar os latino-americanos , e
&eacute; um sinal, eles fazem assim, mexem o dedo indicador para indicar
que venham, e chega. Eu lembro-me que s&oacute; mexiam um dedo e todos
corriam, sem excep&ccedil;&atilde;o, para Washington.
<p>Desde que existem as Cimeiras ibero-americanas &eacute; a primeira vez
que nos reunimos sem que Washington nos tenha de convocar. Nesta ocasi&atilde;o
estivemos juntos latino-americanos e caribenhos, que costumam estar esquecidos,
e os pa&iacute;ses da Uni&atilde;o Europ&eacute;ia, aqui no Rio de Janeiro.
Isto tem um significado hist&oacute;rico, n&atilde;o eram f&aacute;ceis
esses documentos, pois h&aacute; muitos interesses em contraposi&ccedil;&atilde;o,
e esses pa&iacute;ses, por uma parte t&ecirc;m contradi&ccedil;&otilde;es
com os Estados Unidos e por outra, s&atilde;o os aliados militares dos
Estados Unidos (APLAUSOS).
<p>Posso afirmar-lhes que n&atilde;o descobri nenhuma felicidade durante
essa reuni&atilde;o com essa alian&ccedil;a . Foi um momento singular.
Eu pensava proferir este discurso de sete minutos, de sete porque eu o
li com um pouco mais de tempo, n&atilde;o &eacute;?, para ajudar os tradutores,
porque se o fa&ccedil;o r&aacute;pido eram quatro minutos, tinha tempo
a mais, ao extremo de que um dos presidentes da reuni&atilde;o, nada menos,
nada mais, que o chanceler alem&atilde;o, Gerhard Schr&ouml;der, quando
terminei, apesar de que utilzei uma linguagem construtiva, mas cr&iacute;tica,
muito franca e sincera, felicitou-me por ter falado estritamente o tempo
correspondente, coisa que n&atilde;o todos fizeram. Voc&ecirc;s n&atilde;o
imaginam a quantidade de coisas que se podem dizer em dois minutos, em
tr&ecirc;s minutos.
<p>Eu devo confessar-lhes que tive que meditar muito intensamente, ontem,
d&iacute;a 29, quando n&atilde;o pensava falar na reuni&atilde;o que se
iniciou de tarde; era de supor que alguns que estavam designados pela &aacute;rea
para falar podiam faz&ecirc;-lo durante cinco minutos e depois, pedir,
se desejavam intervir no debate, falar quatro minutos. Ouvia todos com
miuta aten&ccedil;&atilde;o, mas ouvi algumas coisas, algumas frases sobre
determinados pontos, associados &agrave; guerra genocida que acaba de ter
lugar no cora&ccedil;&atilde;o da Europa.
<p>Nenhum crime, nenhuma limpeza &eacute;tnica justifica o genoc&iacute;dio
dum povo inteiro, o genoc&iacute;dio de milh&otilde;es e milh&otilde;es
de crian&ccedil;as, de mulheres, de mulheres gr&aacute;vidas, de homens,
de anci&atilde;os, os quais ficar&atilde;o para sempre com o trauma do
ruido espantoso das bombas, mais o ruido estridente das sirenas, o ruido
ensurdecedor dos avi&otilde;es a jacto voando a baixa altura. S&atilde;o
coisas que os que t&ecirc;m tr&ecirc;s, quatro, cinco, seis, sete e oito
anos a correrem para os ref&uacute;gios todas as noites, n&atilde;o esquecer&atilde;o
jamais. H&aacute; crian&ccedil;as que s&oacute; por algu&eacute;m mostrar
temor pelos trov&otilde;es perto deles, &eacute; suficiente para que durante
toda a vida experimentem temor pelos trov&otilde;es. Imaginem s&oacute;,
quase 80 dias de bombas e mais bombas, de v&ocirc;os a baixa altura e sirenas
a soar. O qu&eacute; &eacute; ficar&aacute; nas mentes desses milh&otilde;es
de pessoas? Toda a riqueza dum pa&iacute;s destru&iacute;da em quest&atilde;o
de minutos.
<p>Pretender que o sistema el&eacute;ctrico dum pa&iacute;s constitui um
objetivo militar &eacute; como dizer que podem come&ccedil;ar a cair bombas
neste teatro, porque h&aacute; nem sei qu&aacute;ntas luzes acessas; cortar
a energia el&eacute;ctrica no inverno a milh&otilde;es e milh&otilde;es
de pessoas, isto &eacute;, a luz, a calefa&ccedil;&atilde;o e o combust&iacute;vel
para cozinhar, &eacute;, sem d&uacute;vidas, uma a&ccedil;&atilde;o genocida.
&Eacute; a tentativa de obrigar a render-se um povo mediante armas e m&eacute;todos
de exterm&iacute;nio massivo. Se todas as pontes s&atilde;o derrubadas,
se as comunica&ccedil;&otilde;es desaparecem, se os servi&ccedil;os mais
vitais, inclusive o servi&ccedil;o das salas de cuidados intensivos dos
hospitais, ou das salas pedi&aacute;tricas, desaparecem, que &eacute; isso
sen&atilde;o genoc&iacute;dio?
<p>Sem ir t&atilde;o longe, n&oacute;s pensamos que o bloqueio dum pa&iacute;s
para faz&ecirc;-lo render por doen&ccedil;as e fome, ainda mais quando
esse povo tem a suficiente vergonha, dignidade e o patriotismo para n&atilde;o
render-se, o bloqueio &eacute; genoc&iacute;dio (Aplausos prolongados e
exclama&ccedil;&otilde;es).
<p>Estamos na hora de chamar as coisas pelo seu nome!
<p>Dizia-lhes que eu tive um momento -anteontem, de tarde- de muita tens&atilde;o,
tinha de tomar uma decis&atilde;o, compreendia a necesidade de cumprir
um dever, porque se tratava dum tema muito s&eacute;rio, muito grave, que
tem a ver com a soberania de todos nossos pa&iacute;ses, tem a ver com
os problemas e conflitos que a fome vai trazer ao mundo com esta ordem
que se tem imposto, conflitos sociais, conflitos de todo tipo. Eles, segundo
parece, temem isso, compreendem isso, pretendem preparar-se para esmagar
qualquer tentativa de rebeli&atilde;o dos povos, pelos menos semear o terror,
com o qual n&atilde;o impedir&atilde;o o inevit&aacute;vel.
<p>No meio da guerra da Iugosl&aacute;via, a guerra mais covarde da hist&oacute;ria,
porque &eacute; a &uacute;nica guerra na hist&oacute;ria do mundo onde
os agressores n&atilde;o perderam nem uma s&oacute; vida; guerra tecnol&oacute;gica,
quase quase pela Internet, fazendo uso e abuso do desenvolvimento tecnol&oacute;gico
que t&ecirc;m, utilizando, muitas vezes, as intelig&ecirc;ncias dos pa&iacute;ses
do Terceiro Mundo, que nas suas p&aacute;trias n&atilde;o t&ecirc;m laborat&oacute;rios,
n&atilde;o t&ecirc;m os recursos e eles contratam-nas e levam embora.
<p>A guerra genocida estava se desenvolvendo , casualmente, no dia do 50
anivers&aacute;rio da NATO. Nesse momento estavam realmente bastante frustrados.
Levavam um m&ecirc;s de bombas e tinham calculado tr&ecirc;s dias e alguns
, cinco dias; mas enfrentaram-se com a vontade dum povo realmente her&oacute;ico
que lutou contra o fascismo, que parou divis&otilde;es nazis durante a
Segunda Guerra Mundial, que sofreu holocaustos.
<p>Esse &eacute; um tema sobre o qual n&atilde;o quero estender-me, mas
sobre ele falei neste discurso num congresso de intelectuais (mostra o
folheto), que por a&iacute; h&aacute; creio que 400 ou 500, e se n&atilde;o
s&atilde;o suficientes, posso enviar-lhes mais para que cada uns dos convidados
possa recebe-lo. O nosso embaixador encarregar-se-&aacute; disso , pois
imprimimos 10 mil aqui no Brasil em 24 horas. De Cuba trouxemos 2 mil,
mas os distribuimos l&aacute; na confer&ecirc;ncia. Este tem bastante material
sobre este tema do holocausto, e haver&aacute; muito que investigar sobre
isso, e muito que escrever sobre isso, pois h&aacute; que desmascarar os
hip&oacute;critas (Aplausos), h&aacute; que destruir algumas mentiras e
demonstrar algumas coisas que nos ocultam, que Ocidente nos ocultou.
<p>Em 24 de Abril, na celebra&ccedil;&atilde;o , com champanhe, por ocasi&atilde;o
do 50 anivers&aacute;rio dessa alian&ccedil;a militar concebida como alian&ccedil;a
defensiva, que s&oacute; podia agir, segundo os seus estatutos, dentro
dos limites do territ&oacute;rio dos pa&iacute;ses que pertencem a ela
- na Iugosl&aacute;via violaram esse limite - para os pr&oacute;ximos 50
anos proclamaram o novo conceito estrat&eacute;gico da alian&ccedil;a,
e &eacute; aqui onde estava o perigo, foi o que motivou uma interven&ccedil;&atilde;o
de tr&ecirc;s minutos, porque eu s&oacute; disse 4 par&aacute;grafos de
16 que tinha sublinhado sobre o tema, que trouxe de Cuba; mas o tempo dispon&iacute;vel
era muito breve. Usei quatro par&aacute;grafos e tr&ecirc;s perguntas.
<p>Eu n&atilde;o sei o que se publicou sobre isso. Hoje n&atilde;o tive
tempo. Deitamo-nos &agrave;s 5 da manh&atilde;, saimos muito cedo para
Niter&oacute;i para cumprir outros programas , dormi, ainda por cima aproximadamente
20 minutos no caminho quando vinha para c&aacute;. Deve ter sido profundo.
De repente, acordei e por um instante n&atilde;o me lembrava nem para onde
ia, nem onde estava, disseram-me que est&aacute;vamos chegando &agrave;
Universidade, quando cheguei pedi um ch&aacute;, conversei com um grupo
muito agrad&aacute;vel de pessoas que na entrada esperavam por n&oacute;s.
<p>Contava-lhes que por causa do tempo tive de reduzir os 16 par&aacute;grafos
a 4, e, al&eacute;m disso, tr&ecirc;s perguntas. Dizia-lhes tamb&eacute;m
que n&atilde;o sei se foi publicada alguma coida sobre isso. N&atilde;o
sei nada sobre isso (Algu&eacute;m disse-lhe que sim.). Tu dizes que sim.
Pela r&aacute;dio, em Cuba, mas aqui n&atilde;o sei... (dizem-lhe alguma
coisa). Pois. Onde? (Do p&uacute;blico dizem-lhe alguma coisa) Ah! originou
pol&ecirc;mica, qu&eacute; bom, muito bem.
<p>&Eacute; bom, mais digo-lhe a verdade, n&atilde;o era f&aacute;cil a
decis&atilde;o, pois estava numa reuni&atilde;o e naquela reuni&atilde;o
havia 11 pa&iacute;ses da NATO membros da Uni&atilde;o Europeia. Posso
advertir-lhes que nem todos t&ecirc;m a mesma posi&ccedil;&atilde;o, devo
diz&ecirc;-lo com muita honradez, e reparei que &eacute; poss&iacute;vel
que uma maioria esteja realmente envergonhada pelo que aconteceu na Europa,
dessa guerra calculada para cinco dias ao m&aacute;ximo, e que se prolongou
durante 79, uma guerra na qual estavam j&aacute; derrotados. Destruiram
o pa&iacute;s, quase n&atilde;o tinham nada a perder. Utilizaram todas
as suas influ&ecirc;ncias desde todas as dire&ccedil;&otilde;es para impor-lhes
aos s&eacute;rvios uma f&oacute;rmula pol&iacute;tica que continha practicamente
todas as exig&ecirc;ncias e todos os objetivos dos agressores da NATO.
Sobre isso discutiam l&aacute;, fortemente no Conselho de Seguran&ccedil;a
das Na&ccedil;&otilde;es Unidas os primeiros dias de junho, onde o nosso
Embaixador interveio duas vezes, e creio que o fez realmente brilhante,
porque os outros n&atilde;o tinham argumentos.
<p>Naquele momento preocupou-nos muito que pela primeira vez lan&ccedil;aram-se
ao ar determinadas teorias e determinadas doutrinas como prepara&ccedil;&atilde;o
do caminho. L&aacute; houve um pa&iacute;s europeu da NATO que evidentemente
declarou que a Carta das Na&ccedil;&otilde;es Unidas era anacr&oacute;nica
e que os outros direitos contidos nessa Carta estavam subordinados aos
seus novos e nobres sentimentos humanit&aacute;rios.
<p>Aqueles que matam de fome milh&otilde;es e milh&otilde;es de pessoas
no mundo descobriram, de repente, que t&ecirc;m os mais profundos e elevados
sentimentos humanit&aacute;rios (APLAUSOS).
<p>Aqueles que mataram 4 milh&otilde;es de vietnamitas e que invalidaram
outro n&uacute;mero de milh&otilde;es, envenenaram as terras, as florestas
e empregaram produtos qu&iacute;micos que nem sabemos quais consequ&ecirc;ncias
v&atilde;o ter durante muito tempo, hoje proclamam a desapari&ccedil;&atilde;o
do direito da soberania e da seguran&ccedil;a dos pa&iacute;ses, proclamam
o anacronismo da Carta das Na&ccedil;&otilde;es Unidas e, al&eacute;m disso,
o direito &agrave; interven&ccedil;&atilde;o global.
<p>Coisas estranhas que coincidem: o 50 anivers&aacute;rio, nova doutrina
da alian&ccedil;a militar, discuss&atilde;o, se n&atilde;o me engano, em
10 de junho, nas Na&ccedil;&otilde;es Unidas um pa&iacute;s que proclama
abertamente, al&iacute; nas Na&ccedil;&otilde;es Unidas, e pela primeira
vez, coisas que se falavam em voz baixa - j&aacute; as proclamavam assim,
e n&atilde;o foi um dos maiores, mas sim um pa&iacute;s relativamente pequeno
da Europa, associado ao grande chefe dessa alian&ccedil;a militar, concordaram,
o nosso Embaixador adivinhou-o e preparou algumas notas r&aacute;pidas
ao comprender que ia produzir-se um debate -, e outro pa&iacute;s, curiosamente
deste hemisf&eacute;rio, e que n&atilde;o &eacute;, precisamente, os Estados
Unidos, mas membro tamb&eacute;m da OTAN, que nunca foi metr&oacute;pole,
que sempre tratou com respeito e discre&ccedil;&atilde;o aos pa&iacute;ses
da Am&eacute;rica Latina e do Caribe e o qual nunca teve presun&ccedil;&atilde;o
imperialista nem de interven&ccedil;&atilde;o, tamb&eacute;m apoiou imediatamente
sem rubor, aquela proclama&ccedil;&atilde;o do direito &agrave; interven&ccedil;&atilde;o
e &agrave; subordina&ccedil;&atilde;o dos mais sagrados princ&iacute;pios
contidos nessa Carta &agrave;s interpreta&ccedil;&otilde;es imp&uacute;dicas
da NATO sobre diferentes causas que poderiam originar uma interven&ccedil;&atilde;o
militar. Vou mencionar quatro: uma, por exemplo, a droga, outra, terrorismo;
outra viola&ccedil;&otilde;es maci&ccedil;as dos direitos humanos- &eacute;
uma das que assinalam a esses que matam tantas pessoas e que cometem tantas
viola&ccedil;&otilde;es todos os anos; poderiamos dizer mais alguma coisa,
todos os dias-, e, al&eacute;m disso, conflitos internos. Interven&ccedil;&otilde;es
humanit&aacute;rias as que eles considerem e decidam.
<p>Se a gente se p&otilde;e a pensar, por exemplo, na Col&oslash;mbia,
que foi v&iacute;tima do desenvolvimento das droga, pois a sua trag&eacute;dia
surge do grande mercado norte-americano das drogas, que tornou milh&otilde;es
de pessoas nesse pa&iacute;s socialmente em narcodependentes daquele mercado,
e onde h&aacute; conflitos internos, essas poderiam constituir duas raz&otilde;es
para que qualquer dia a OTAN decida come&ccedil;ar a lan&ccedil;ar milh&otilde;es
de bombas e m&iacute;sseis sobre a Col&ocirc;mbia.
<p>&Eacute; verdade que os nossos vizinhos do Norte, ao longo deste s&eacute;culo
que est&aacute; terminando n&atilde;o necessitaram de nenhuma alian&ccedil;a
atl&acirc;ntica, nenhuma nova concep&ccedil;&atilde;o estrat&eacute;gica
para intervir em todos aqueles lugares que quisseram. Ficaram com o Porto
Rico, que heroicamente defendeu a sua cultura, semelhante a nossa; ocuparam
o istmo do Panam&aacute;, j&aacute; se tinham apoderado de mais da metade
do M&eacute;xico; interviram na Am&eacute;rica Central; interviram v&aacute;rias
vezes no Hait&iacute; e em Santo Domingo, n&atilde;o por amea&ccedil;as
globais, mas sim para cobrar-lhes os juros e a amortiza&ccedil;&atilde;o
de d&iacute;vidas equivalentes a dezenas de milh&otilde;es de d&oacute;lares;
ocuparam as alf&acirc;ndegas, cobraram a d&iacute;vida do Hait&iacute;
e deixaram al&iacute; a Pap&aacute; Doc, do cl&atilde; dos Duvalier. Fizeram
o mesmo em Santo Domingo, cobraram suas d&iacute;vidas e deixaram o cl&atilde;
dos Trujillo. Em 1965, Caama&ntilde;o, com um grupo de militares, revolta-se,
e imediatamente 400 soldados foram enviados pelo presidente Johnson para
ocupar aquele pa&iacute;s e esmagar a rebeli&atilde;o.
<p>Interviram em Granada com o pretexto de que estudantes duma escola norte-americana
estavam em perigo e nunca estiveram mais seguros. N&oacute;s sabemos porque
estavamos em Granada a construir um aeroporto e sabemos o que l&aacute;
aconteceu.
<p>Invadiram o Panam&aacute; sem nenhum conv&eacute;nio, nem acordo, nem
doutrina; fazem o que eles querem e nem sequer h&aacute; uma condena&ccedil;&atilde;o
no Conselho de Seguran&ccedil;a.
<p>A Cuba tem feito o que voc&ecirc;s sabem durante muitos anos, al&eacute;m
disso, est&atilde;o os documentos desclassificados, por a&iacute; h&aacute;
outro folheto que tamb&eacute;m cont&eacute;m a Demanda que o povo de Cuba
apresentou ao governo dos EUA por danos humanos e indemniza&ccedil;&atilde;o,
ascendente &agrave; quantidade de 181 100 milh&otilde;es de d&oacute;lares
pela morte de 3 478 compatriotas que morreram em Gir&oacute;n ou quando
a exploss&atilde;o de La Coubre, ou quando a sabotagem de Barbados, ou
na luta contra os bandos organizados e equipados pelos Estados Unidos,
e todo com base, n&atilde;o s&oacute; nas nossas provas, mas tamb&eacute;m
nos documentos secretos j&aacute; desclassificados por esse pa&iacute;s.
<p>Meses antes, eles decidiram congelar os fundos que deviam enviar-nos
por pagamento dos servi&ccedil;os de telefone entre os dois pa&iacute;ses.
Cada pa&iacute;s lhe corresponde o pagamento desses servi&ccedil;os, e
no m&ecirc;s de dezembro do ano passado congelaram 19 milh&otilde;es de
d&oacute;lares que tinham que entregar-nos as companhias telef&oacute;nicas
norte-americanas, em virtude de contratos e de acordos nos quais o pr&oacute;prio
governo desse pa&iacute;s participou para cobrar uma indemniza&ccedil;&atilde;o
no valor dos 187 milh&otilde;es, em nome dos familiares de tr&ecirc;s cidad&atilde;os
norte-americanos, de origem cubana, que levavam anos cometendo viola&ccedil;&otilde;es
e provoca&ccedil;&otilde;es sobre nossas &aacute;guas territoriais e sobre
nosso espa&ccedil;o a&eacute;reo. De maneira que, depois de v&aacute;rias
advert&ecirc;ncias e de expressar-lhes a nossa preocupa&ccedil;&atilde;o
porque poderia se produzir um incidente, tanto provocaram que, em efeito,
um dia, infelizmente, teve lugar um incidente. Foi o que tomaram como pretexto
para aprovar a Helms-Burton, que o pr&oacute;prio Clinton qualificou de
lei absurda que custaria a Cuba a insuport&aacute;vel cifra de 100 bilh&otilde;es
de d&oacute;lares.
<p>Mas n&atilde;o foi um incidente ocorrido perto de Washington, nem perto
de Miami, nem de Nova York, foi um incidente ocorrido nas proximidades
da cidade de Havana, por ac&ccedil;&otilde;es de uma organiza&ccedil;&atilde;o
suportada e estimulada para provocar esses incidentes. Morreram tr&ecirc;s,
e por esses tr&ecirc;s cidad&atilde;os que em a&ccedil;&otilde;es ilegais
provocadoras contra o nosso pa&iacute;s morreram, reclamaram 62 542 637
d&oacute;lares por cada um deles; e desde que estabeleceram a reclama&ccedil;&atilde;o
congelaram os fundos a espera da san&ccedil;&atilde;o por um juiz, como
muitos que eles t&ecirc;m, porque al&iacute;, nem uma s&oacute; vez em
40 anos se tem dado o caso de que um juiz conceda a raz&atilde;o a Cuba.
Pessoas que cometeram assasinatos brutais, que tomaram uma lancha e que
se refugiaram al&iacute;, s&atilde;o libertadas quase de imediato.
<p>Voc&ecirc;s sabem, al&eacute;m disso, algo concebido exclusivamente
para Cuba: &eacute; o &uacute;nico pa&iacute;s do mundo cujos cidad&atilde;os,
se desejam emigrar com s&oacute; colocar um p&eacute; no seu territ&oacute;rio
j&aacute; t&ecirc;m o direito &agrave; resid&ecirc;ncia. Isso sempre fez
parte dos seus planos de agress&atilde;o; pois claro, exibindo constantemente
as suas riquezas e tendo dividido as fam&iacute;lias , aqueles privil&eacute;gios
que concediam aos cidad&atilde;os que decidiam emigrar para os Estados
Unidos ilegalmente serviam n&atilde;o s&oacute; de material de propaganda,
serviam aos interesses dos pol&iacute;ticos e aos lobbies, porque os que
foram embora de Cuba, em primeiro lugar, depois do triunfo revolucion&aacute;rio,
eram os fazendeiros e os mais ricos que foram embora com o seu dinheiro,
houve muitos criminais de guerra que levaram com eles milh&otilde;es de
d&oacute;lares, o seus administradores e o pessoal t&eacute;cnico, por
isso foram os que mais rapidamente prosperaram. T&ecirc;m muito dinheiro
e pagam campanhas, inclusive, presidenciais, n&atilde;o s&oacute; de deputados,
prefeitos e senadores.
<p>A nossa Demanda foi pela morte de 3 478 compatriotas entre eles os que
morreram em Gir&oacute;n.
<p>Aproximadamente 5000 a&ccedil;&otilde;es terroristas levaram a cabo
em dois anos, em virtude dos planos do gioverno dos Estados Unidos e n&atilde;o
somos n&oacute;s que dizemos, dizem-nos os bem informados ex-dirigentes
da Ag&ecirc;ncia Central de Intelig&ecirc;ncia, que escreveram depois sobre
cada um desses planos, e passados 30, 35, quasi 40 anos desclassificaram-nos.
N&atilde;o os desclassificaram todos, porque eles guardam alguns dos mais
comprometedores e bochornosos e a alguns dos que desclassificam tiram-lhe
alguma coisa, mas h&aacute; institui&ccedil;&otilde;es que se dedicam a
perseguir e reunir documentos dessa natureza.
<p>Na nossa Demanda reclamamos 30 milh&otilde;es cada um dos cubanos que
morrerram por conceito de dano humano e 10 milh&otilde;es por preju&iacute;zos,
quer dizer, 40 milh&otilde;es de d&oacute;lares, muito menos que o que
eles reclamaram e pelo qual um juiz norte-americano penou Cuba.
<p>N&oacute;s pedimos muito menos, mas sabem qu&aacute;nto tivessemos reclamado
se tivessemos utilizado a mesma base de c&aacute;lculos que eles? Vou explicar-lhes
brevemente. Como a demanda era contra o governo de Cuba e contra a For&ccedil;a
A&eacute;rea, eles calcularam que a For&ccedil;a A&eacute;rea dispunha
de 100 avi&otilde;es MIG, que cada um deles custava 45 milh&otilde;es (oxal&aacute;
pudessemos vender no mercado cada um daqueles supostos MIG de 45 milh&otilde;es!
multiplicaram os 45 milh&otilde;es por 100, resultado: 45 milh&otilde;es;
o juiz condenou a pagar por danos 1% do valor total da For&ccedil;a A&eacute;rea
e 1% de 4 500 milh&otilde;es equivale a 45 milh&otilde;es. Essa foi a base
de c&aacute;lculo, 45 milh&otilde;es por cada um dos que morreram e eram
tr&ecirc;s; esta cifra constituiu a maior parte do montante dessa demanda,
&agrave; qual acrescentaram uma quantidade adicional por outros factores.
<p>Voc&eacute;s sabem o que tivesse acontecido se n&oacute;s tomamos essa
base de c&aacute;lculo? Se calculamos que a For&ccedil;a A&eacute;rea dos
EUA tem um valor de 500 000 bilh&otilde;es , e com certeza os seus B-2,
que custam 2 000 bilh&otilde;es cada um, os seus B-2, os seus porta-avi&otilde;es
e al&eacute;m disso os seus milhares de avi&otilde;es, dos mais modernos,
os calcul&aacute;ssemos nessa essa cifra e n&atilde;o pelo valor real,
que deve ser muito mais que o dobro, sem incluir a marinha e o ex&eacute;rcito,
porque os seus navios de guerra trouxeram, por exemplo, os invasores de
Gir&oacute;n, os tanques de guerra que traziam eram do ex&eacute;rcito
, os avi&otilde;es que bombardearam o nosso pa&iacute;s, disfar&ccedil;ados
com ins&iacute;gnias cubanas eram das for&ccedil;as armadas norte-americanas.
Se juntam tudo isso e os sancionamos a pagar o 1porcento, calculem a cifra,
mas limito-me &agrave; For&ccedil;a A&eacute;rea, asigno-lhe um valor de
500 000 milh&otilde;es, 1 porcento de 500 000 milh&otilde;es &eacute; 5
000 milh&otilde;es. Ent&atilde;o, n&oacute;s poderiamos reclamar n&atilde;o
uma soma que poderia parecer exagerada, mas sim ao contr&aacute;rio, muito
conservadora, quase 2 milh&otilde;es de milh&otilde;es de d&oacute;lares,
e se calculamos a partir do valor real do equipamento das suas for&ccedil;as
armadas, bom, seria uma cifra maior que o produto Interno Bruto dos Estados
Unidos num ano, todo com a lei e as provas na m&atilde;o.
<p>Eles colocaram o precedente, mas nessa Demanda que apresentamos est&aacute;
resumida, em 30, 40 p&aacute;ginas, a hist&oacute;ria indignante das agress&otilde;es
dos EUA contra Cuba, os pretextos repugnantes que propuseram ao Estado-Maior
dos Estados Unidos e que num momento foram aprovados pelo presidente dos
EUA e que em determinado momento foram aprovados pelo Presidente desse
pa&iacute;s para justificar uma agress&atilde;o directa. Est&atilde;o contidos
em tr&ecirc;s p&aacute;ginas vergonhosas. Tudo isso foi discutido e aceite
pela administra&ccedil;&atilde;o norte-americana. Tudo isso trouxe como
conseq&uuml;&ecirc;ncia gaves perigos para o mundo. As medidas adoptadas
por n&oacute;s face o iminente perigo provocaram a famosa Crise de Outubro
de 1962, que quase se torna numa guerra mundial termonuclear. Essa foi
uma das consequ&ecirc;ncias das suas absurdas e incr&iacute;veis irresponsabilidades.
<p>Quando voc&ecirc;s tenham a amabilidade de ler essa demanda, ter&atilde;o
uma maior informa&ccedil;&atilde;o sobre o nosso pa&iacute;s. E posso afirmar-lhes
que n&oacute;s, que trabalhamos nesse material, juntamente com os advogados,
procuradores e outros comopanheiros, procurando documentos, provas, encontramos
algo que eu n&atilde;o sabia com exatid&atilde;o, e que foi investigado
pelo Minist&eacute;rio do Interior, o n&uacute;mero total de conspira&ccedil;&otilde;es
para eliminar-me fisicamente. Eu sabia que eram muitas, um dia o Senado
reconheceu um n&uacute;mero delas. Sabem quanto somam, em maior ou menor
grau, directas ou induzidas? Eles usam tr&ecirc;s m&eacute;todos: um, organizam
um plano directo para eliminar uma pessoa, outro consiste em organizar
grupos que levam seus nomes e que aparentemente s&atilde;o indepedentes,
perfeitamente treinados e que adquirem personalidade internacional e o
direito de actuar pela sua pr&ograve;pria conta. Qual &eacute; esse direito?
O direito de matar qualquer um de n&oacute;s. E um terceiro m&eacute;todo,
o m&eacute;todo induzido: Ao dem&oacute;nio h&aacute; que mat&aacute;-lo,
ao dem&oacute;nio h&aacute; que mat&aacute;-lo, ao dem&oacute;nio h&aacute;
que mat&aacute;-lo (Risos), ent&atilde;o aparece em muitos anjos do c&eacute;u
, o desejo de matar o dem&oacute;nio.
<p>Sabem, em resumo, a cifra das conspira&ccedil;&otilde;es, investigadas
econhecidas e de 637, n&atilde;o h&aacute; d&uacute;vidas de que sou um
campe&atilde;o (Aplausos). Se quiserem dar-me algum pr&ecirc;mio por isso,
estaria mais disposto a receb&eacute;-lo que as imerecidas honras que me
deram nesta tarde.
<p>De que sou campe&atilde;o?, do recorde ol&iacute;mpico de conspira&ccedil;&otilde;es
que o imperialismo preparou para por fim a minha vida revolucion&aacute;ria:
na felicidade e o prazer que me provoca a sua incapacidade para eliminar-me.
&Eacute; poss&iacute;vel que finalmente tenham &ecirc;xito e que consigam
que eu morra de tanto rir (Risos e aplausos).
<p>Admiro os homens que trabalharam para evit&aacute;-lo. Eu sou o menos
preocupado, digo isto sinceramente. Inevitavelmente quando tenho de viajar
ao estrangeiro, comigo viaja um n&uacute;mero maior do pessoal de seguran&ccedil;a
do que aquele que viaja com outros visitantes. Sempre coordenam e cooperam
estreitamente com as autoridades do pa&iacute;s, cujas normas e fun&ccedil;&otilde;es
respeitam de maneira estricta.
<p>Sabem quantos avi&otilde;es tenho de utilizar dois. &Eacute; verdade
que s&atilde;o dois avi&otilde;es sovi&eacute;ticos e h&aacute; muitos
tempo que a Uni&atilde;o Sovi&eacute;tica desapareceu, mas ainda temos
algumas pe&ccedil;as sobresselentes. Eu brinco com os meus colegas e digo-lhes:
Sou mais valente do que voc&ecirc;s, porque sou o &uacute;nico que ainda
voa num velho, avi&atilde;o sovi&egrave;tico com, relativamente, poucas
pe&ccedil;as. Acontece que os nossos pilotos, os nossos mec&acirc;nicos
e os nossos t&eacute;cnicos se s&atilde;o campe&otilde;es.
<p>H&aacute; que viajar com dois avi&otilde;es porque sempre est&atilde;o
a fazer algum plano: utilizar, por exemplo, um Stinger, uma seta, que podem
ubicar a quil&ocirc;metros do aeroporto. Os Estados Unidos levaram esse
tipo de equipamento pelo mundo, apoiando &agrave;s for&ccedil;as que empregam
nas suas guerras sujas.
<p>Na pen&uacute;ltima Cimeira ibero-americana, efetuada na Venezuela,
prepararam um atentado. Quando os autores viajavam de Miami, foram capturados
nas proximidades do Porto Rico, por um guarda-costas norte-ameruicano que
procurava droga, ocuparam-lhe dois fuzis autom&acirc;ticos calibre 50,
que podem perfurar um blindado a 400 metros, que podem disparar sobre um
avi&atilde;o a aterrar ou decolar com mira telesc&oacute;pica, raios infra-vermelhos
para a escurid&atilde;o e as balas necess&aacute;rias para disparar automaticamente
quando for necess&aacute;rio. Foram presos e postos a disposi&ccedil;&atilde;o
dos tribunais do Porto Rico. E quem organizou esse plano? O Presidente
e os principais l&iacute;deres da chamada Funda&ccedil;&atilde;o Cubano-Americana,
v&aacute;rios deles tem aparecido fotografados junto ao presidente dos
Estados Unidos, muito orgulhosos. N&atilde;o &eacute; pouco o dinheiro
que d&atilde;o aos candidatos de ambos os partidos. Os envolvidos directamente,
n&atilde;o assim o Presidente da benem&eacute;rita Funda&ccedil;&atilde;o
e outros respons&aacute;veis principais, est&atilde;o sujeitos a processo
judicial, vamos ver como termina esse julgamento.
<p>Muitas vezes estiveram pr&oacute;ximos de conseguir os seeus planos.
No Chile, por exemplo, com uma c&acirc;mera que tinha uma ametralhadora
no foco, acreditados como jornalistas com passaportes e documentos venezuelanos
entregados por agentes e funcion&aacute;rios corruptos, estiveram muito
perto, a poucos metros, mas, felizmente, n&atilde;o eram fan&aacute;ticos,
assustaram-se e n&atilde;o dispararam. Em mais duma ocasi&atilde;o estiveram
perto. Ent&atilde;o, parece que tenho tido um pouco de sorte , de qualquer
forma, tenho-a utilizado o melhor poss&iacute;vel, porque todos os anos,
cada m&ecirc;s, cada semana, cada dia, cada hora da minha vida tem sido
de luta, e n&atilde;o por esp&iacute;rito de vingan&ccedil;a, mas sim por
lealdade &agrave;s minhas convic&ccedil;&otilde;es. Os perdoo-os, de antem&atilde;o,
pelas suas tentativas para me matarem , em definitiva, prestam-me a homenagem
de me considerar muito mais importante do que sou, muito mais, e outorgaram-me
um recorde. Os seus m&eacute;todos s&atilde;o, simplesmente, repugnantes.
<p>Quando trabalh&aacute;vamos no material da Demanda, quando vimos todas
as suas ac&ccedil;&otilde;es e o conjunto dos seus crimes contra o povo
cubano ao longo de 45 anos, creiam que se sentiamos despre&ccedil;o pelo
imp&eacute;rio, se tinhamos uma opini&atilde;o realmente p&eacute;ssima
da sua falta de escr&uacute;pulos e de moral, sem temor a exagerar, diria-lhes
que nos sentimos 30 ou 40 porcento, mais revolucion&aacute;rios. E n&atilde;o
&eacute; porque o ignorassemos, j&aacute; que um dia aparecia um telex,
outro dia outro , um relat&oacute;rio, uma not&iacute;cia falando destes
temas, mas quando voc&ecirc; junta tudo isso numas quantas p&aacute;ginas,
produz um efeito realmente forte, um impacto forte, e eu mesmo, que tenho
vivido a experi&ecirc;ncia de todos estes anos, cheguei a sent&iacute;-lo.
N&atilde;o h&aacute; nenhuma exagera&ccedil;&atilde;o, s&atilde;o provas
irrefut&aacute;veis e documentos oficiais do governo dos Estados Unidos.
Conhecem&oacute;-los muito bem.
<p>Por que essa tentativa, junto com a guerra da Iugosl&aacute;via, de
lan&ccedil;ar abertamente a doutrina do direito &agrave; interven&ccedil;&atilde;o
global por qualquer raz&atilde;o? Tinhamos de combater isso. Foi a raz&atilde;o
pela qual disse o que disse. N&atilde;o &eacute; que n&atilde;o pensara
falar e escrever sobre estas coisas, mas sim que me preocupava ter que
faz&ecirc;-lo naquele cen&aacute;rio precisamente, com o risco de parecer
impertinente e inclusive descort&eacute;s com as personalidades europeias
presentes naquele construtivo interc&acirc;mbio. Mas n&atilde;o havia alternativa.
Li os meus tr&ecirc;s minutos e acho, realmente, que ali houve sangue congelado,
sil&ecirc;ncio total, absoluto, e era de supor que na reuni&atilde;o privada
discutir-se-ia, porque tinha assinalados, como dizia-lhes 16 par&aacute;grafos,
s&oacute; li quatro. Se voc&ecirc;s mo permitirem leio os quatro e mais
alguns, n&atilde;o os 16, talvez 10 ou 11 , para abundar um pouco, porque
em direito o que abunda n&atilde;o faz dano, e "se n&atilde;o queres canja
dou-te tr&ecirc;s pratos cheios".
<p>Eu sabia que dispunha de quatro minutos se solicitava a palabra, ainda
ficou meio minuto, fiz um esfor&ccedil;o especial, concentrei-me e disse
o que era indispens&aacute;vel dizer. Tenho a certeza de que se tivesse
regresado a Cuba sem faz&ecirc;-lo, estaria envergonhado. Era como atravessar
o Rubic&oacute;n, pois ali esses quatro par&aacute;grafos e essas tr&ecirc;s
perguntas golpeavam directamente coisas sens&iacute;veis de interesses
e for&ccedil;as muito poderosas. Em primeiro lugar, a den&uacute;ncia franca
e necess&aacute;ria naquele importante f&oacute;rum da nova concep&ccedil;&atilde;o
estrat&eacute;gica da OTAN, que n&atilde;o tem podido ocultar porque muitos
telex j&aacute; o divulgaram..
<p>Segundo ponto sens&iacute;vel. Se o projeto de documento da Cimeira
, aprovado pelos 15 pa&iacute;ses da Uni&atilde;o Europeia, onde expressamente
se reconhece que "esta associa&ccedil;&atilde;o estrat&eacute;gica tem
base no pleno respeito ao direito internacional e nos prop&oacute;sitos
e princ&iacute;pios contidos na Carta das Na&ccedil;&otilde;es Unidas,
nos princ&iacute;pios de n&atilde;o interven&ccedil;&atilde;o, o respeito
&agrave; soberania, a igualdade entre Estados e a autodetermina&ccedil;&atilde;o",
significava isto que os Estados Unidos, chefe e aliado principal, tamb&eacute;m
se comprometiam com esses princ&iacute;pios? De n&atilde;o ser assim,
qual seria a actitude da Europa se os Estados Unidos em qualquer momento,
com qualquer pretexto, come&ccedil;am lan&ccedil;ar bombas e m&iacute;sseis
sobre qualquer dos pa&igrave;ses latino-americanos ou caribenhos ali reunidos?.
<p>J&aacute; eu disse que os EUA invadiram o Haiti e Santo Domingo por
d&iacute;vidas n&atilde;o pagas, ascendentes a v&aacute;rias dezenas de
milh&otilde;es. Se se lhes ocorre considerar que uma d&iacute;vida incobr&aacute;vel
como a da Am&eacute;rica Latina, de mais de 700 bilh&otilde;es de d&oacute;lares,
que n&atilde;o poder&aacute; ser paga jamais porque enquanto mais se paga
mais cresce, &eacute; uma amea&ccedil;a global e portanto, raz&atilde;o
suficiente para uma "interven&ccedil;&atilde;o humanit&aacute;ria", poderiam
come&ccedil;ar a lan&ccedil;ar bombas, dezenas de milhares sobre nossa
regi&atilde;o ou sobre qualquer pa&iacute;s da nossa regi&atilde;o.
<p>Terceira quest&atilde;o delicada: Pela primeira vez foi necess&aacute;rio
aludir abertamente num foro internacional a realidade de que o Ocidente,
especialmente os Estados Unidos, ajudou a que o Estado do Israel criasse
centenas de armas nucleares , sobre o qual sempre se manteve um estranho
e herm&eacute;tico sil&ecirc;ncio. E isto tinha uma estreita rela&ccedil;&atilde;o
com a gravidade e arbitrariedade da nova concep&ccedil;&atilde;o estrat&eacute;gica
da NATO. N&atilde;o mencionava isto para sugerir, nem muito menos, que
a NATO lan&ccedil;asse bombas e m&iacute;sseis contra o Israel, como fez
contra a S&eacute;rvia. Naquele Estado do M&eacute;dio Oriente, vivem israelenses,
palestinos e cidad&atilde;os de diversas &eacute;tnias , religi&otilde;es
e culturas. Defendo com absoluta firmeza o direito de todos &agrave; vida
e &agrave; paz. Um caso como esse, onde teve lugar uma prolifera&ccedil;&atilde;o
maci&ccedil;a e clandestina de armas de destrui&ccedil;&atilde;o maci&ccedil;a,
uma das causas da interven&ccedil;&atilde;o militar segundo a nova doutrina
da NATO, demonstra qu&atilde;o absurda, irreal e contradit&oacute;ria &eacute;
essa doutrina, porque nesse pequeno territ&oacute;rio h&aacute; conflitos
internos, prolifera&ccedil;&atilde;o de armas de destrui&ccedil;&atilde;o
maci&ccedil;a, limpezas &eacute;tnicas e constantes perigos de guerra,
que tudo isso unido poderia ser a causa duma interven&ccedil;&atilde;o
militar da NATO, e ningu&eacute;m seria capaz de pensar que t&atilde;o
complexo problema poderia se resolver lan&ccedil;ando dezenas de milhares
de bombas contra instala&ccedil;&otilde;es generadoras de eltricidade e
redes de distribui&ccedil;&atilde;o, f&aacute;bricas, estradas, pontes
e servi&ccedil;os vitais, sem os quais n&atilde;o poderiam sobreviver milh&otilde;es
de pessoas inocentes que n&atilde;o t&ecirc;m nenhuma culpa dos problemas
que ali se tem acumulado. Qualquer um compreende que isto n&atilde;o pode
resolver-se com os m&eacute;todos da NATO, sem perigo de provocar uma segura
e colossal cat&aacute;strofe.
<p>Para quem e para o qu&ecirc; se concebeu esta est&uacute;pida e criminal
doutrina? Unicamente para aplic&aacute;-la aos pa&iacute;ses que n&atilde;o
possuam armas nucleares, nem perten&ccedil;am a poderosos blocos militares,
nem possam dar lugar a s&eacute;rias complica&ccedil;&otilde;es. Am&eacute;rica
Latina toda, o Caribe, &Aacute;frica e a maior parte dos pa&iacute;ses
da &Aacute;sia, estariam compreendidos na &aacute;rea de risco. Nenhum
pa&iacute;s, verdadeiramente digno, disposto a lutar vai-se deixar intimidar.
Sabemos muito bem que uma agress&atilde;o semelhante se pode derrotar.
<p>Essa alian&ccedil;a militar que os Estados Unidos lidera, acaba de travar
uma guerra desapiedada e genocida contra um povo europeu com grandes m&eacute;ritos
hist&oacute;ricos que n&atilde;o tem nenhuma culpa dos erros dos governos
da Europa e da Iugosl&aacute;via, durante os &uacute;ltimos 10 anos nos
B&aacute;lc&atilde;s. Realmente, o governo que dirigia o que restava da
Iugosl&aacute;via n&atilde;o era um governo socialista; h&aacute; mais
de 10 anos que deixou de s&ecirc;-lo, eliminou o nome de Rep&uacute;blica
Socialista Federativa da Iugosl&aacute;via para adoptar, simplesmente,
o de Rep&uacute;blica Federativa da Iugosl&aacute;via, com todas as normas
que o Ocidente exige: livre mercado e o tipo de organiza&ccedil;&atilde;o
pol&iacute;tica, burguesa e capitalista, que os Estados Unidos e a Europa
pretendem impor como receita universal aos outros. Contudo, a Iugosl&aacute;via
socialista, onde durante quase meio s&eacute;culo reinou a paz, foi desintegrada,
e &eacute; responsabilidade do Ocidente a desintegra&ccedil;&atilde;o da
Iugosl&aacute;via, que quase de imediato desatou todo o tipo de conflictos
&eacute;tnicos, culturais e nacionais. Todos os povos que a integravam
sofreram as conseq&uuml;&ecirc;ncias.
<p>Nem sempre os conflitos foram &eacute;tnicos, j&aacute; que croatas,
s&eacute;rvios e b&oacute;snios s&atilde;o etnicamente eslavos, s&oacute;
que alguns s&atilde;o cat&oacute;licos romanos, outros cat&oacute;licos
ortodoxos, outros mu&ccedil;ulmanos,e , efetivamente, tiveram lugar os
conflitos culturais, religiosos e nacionais. Em Kosovo foi um conflito
que sim tinha, al&eacute;m disso, ingredientes &eacute;tnicos.
<p>Dessa responsabildiade n&atilde;o se fala. N&atilde;o se fala do holocausto
s&eacute;rvio, de 6 de abril de 1941 at&eacute; os anos finais da guerra,
em que foram exterminados, em campos de concentra&ccedil;&atilde;o, de
maneira sistem&aacute;tica e fria, centenas de milhares de s&eacute;rvios,
homens, mulheres, crian&ccedil;as, com os m&eacute;todos nazis de Oswiecin,
Dachau e outros lugares, em virtude da doutrina dum fascista que Hitler
instalou no poder, depois da invas&atilde;o, numa zona da Iugosl&aacute;via
que abragia Cro&aacute;cia, B&oacute;snia-Herzeg&oacute;vina e uma parte
de Voivodina.
<p>Num congresso de cultura, onde havia, aproximadamente, 600 ou 700 delegados
estrangeiros, quando lhes falava do tema, perguntei se algum deles conhecia
esse holocausto, e s&oacute; um, um alem&atilde;o, al&ccedil;ou a m&atilde;o
e disse: &acute;&uml;Sim, na Alemanha publicou-se um livro que contava
a hist&oacute;ria desse holocausto, e tamb&eacute;m houve alguns livros
na Iugosl&aacute;via que falaram do tema.&acute;&uml; Um holocausto real&iexcl;
O ocidente manteve sil&ecirc;ncio total , ocultou esse holocausto. Por
qu&ecirc;? Porque eram s&eacute;rvios? Porque os s&eacute;rvios depois
da guerra faziam parte de uma rep&uacute;blica socialista? Porqu&ecirc;
raz&atilde;o realmente? H&aacute; alguns mist&eacute;rios que devem ser
decifrados, e &eacute; poss&iacute;vel decifr&aacute;-los.
<p>Neste momento devem existir muitos mais dados que aqueles que eu tinha
quando falei naquele congresso cultural, em 11 de junho de 1999, h&aacute;
menos dum m&ecirc;s. N&atilde;o s&oacute; h&aacute; que semear id&eacute;ias,
h&aacute; que descobrir verdades, h&aacute; que ilustrar ao mundo sobre
a imensa e gigantesca hipocrisia do Ocidente.
<p>Alguns pol&iacute;ticos europeus falam sobre o endurecimento das leis
cubanas, espcialmente criticam que no nosso C&oacute;digo Penal exista
a pena capital. Qual &eacute; o endurecimento? No caso de viola&ccedil;&otilde;es
de menores, aumentamos as penas e, nos casos de extrema e repugnante gravidade,
pode incluir a pena capital.
<p>O nosso pa&iacute;s &eacute; visitado j&aacute; por, aproximadamente,
2 milh&otilde;es de turistas . Geralmente, s&atilde;o boas pessoas, muitos
canadenses e europeus de exemplar comportamento. Mas tamb&eacute;m temos
visitantes de qualquer proced&ecirc;ncia, que v&atilde;o na procura do
sexo. O nosso povo e, especialmente, as nossas crian&ccedil;as e adolescentes
devem ser protegidos, e muito mais depois que apareceram doen&ccedil;as
como a Aids, que tem dado lugar a inescrupulosos que desejam o prazer sem
riscos de nenhum tipo e pensam que meninas ou meninos de 11 anos, 10 anos,
8 anos, 7 anos, s&atilde;o menos perigosas que pessoas adultas. Sempre
aparecem aqueles que procuram promover tais servi&ccedil;os . Tamb&eacute;m
aumentamos as penas contra o proxenetismo e muito especialmente contra
a corrup&ccedil;&atilde;o de menores. Nem todo o ouro do mundo vale mais
que a pureza e a dignidade duma menina ou dum menino cubano(Aplausos).
<p>Tamb&eacute;m aumentamos as san&ccedil;&otilde;es at&eacute; a pena
capital contra o tr&aacute;fico de droga. O que &eacute; que significa
isto? Que a partir da abertura do nosso pa&iacute;s a milh&otilde;es de
visitantes entre cidad&atilde;os de origem cubana e turistas, que entram
e saem com muita facilidade e, muitas vezes, sem vistos, criaram-se as
condi&ccedil;&otilde;es para que alguns delinq&uuml;entes internacionais
utilizem essas facilidades para traficar com pequenos carregamentos de
droga. Tamb&eacute;m h&aacute; empresas estrangeiras associadas a empresas
cubanas, com as facilidades pertinentes para importar ou exportar mat&eacute;rias-primas
ou produtos elaborados. Descobrimos que uma delas tinha investido com a
id&eacute;ia de traficar importantes quantidades de droga entre a Col&ocirc;mbia
e Espanha.
<p>Felizmente, foi descoberto em tempo. Tivessesmos podido capturar os
supostos empres&aacute;rios europeu, se determinadas autoridades colombianas,
segundo os conv&eacute;nios assinados entre ambos os pa&iacute;ses, nos
tivessem transmitido informa&ccedil;&otilde;es que j&aacute; tinham, antes
de torn&aacute;-las p&uacute;blicas, pelo af&atilde; de publicidade e conselhos
nada transparentes de funcion&aacute;rios norte-americanos. Ainda esses
falsos empres&aacute;rios, refugiados no seu pa&iacute;s de origem n&atilde;o
foram presos.
<p>Cuba n&atilde;o pode permitir isso. &Eacute; um ultraje ao nosso pa&iacute;s,
que compromete o seu prest&iacute;gio e at&eacute; a sua dignidade. Esta
&eacute; a raz&atilde;o, incontest&aacute;velmente digna de se tomar em
conta, pela qual o Parlamento decidiu estabelecer a pena capital para o
delito de tr&aacute;fico de droga em grande medida, utilizando o territ&oacute;rio
nacional de Cuba. Para os casos de menor transcend&ecirc;ncia aumentamos
os anos de pris&atilde;o.
<p>O nosso C&oacute;digo Penal inclui a pena capital, mas nas &uacute;ltimas
modifica&ccedil;&otilde;es o Parlamento estabeleceu a pris&atilde;o perpetua
como alternativa da pena capital, de maneira que esta possa ser aplicada
s&oacute; em casos excepcionais. Al&eacute;m disso, em Cuba existe o Conselho
de Estado, integrado por 31 pessoas com crit&eacute;rios pr&oacute;prios
e muito independentes. Qualquer senten&ccedil;a de m&aacute;xima pena,
que seja ratificada pelo Supremo Tribunal, passa automaticamente ao Conselho
de Estado, onde novamente &eacute; estudado cada caso  e s&atilde;o horr&iacute;veis,
repugnantes, os delitos assim sancionados  e se n&atilde;o h&aacute; um
consenso quase un&acirc;nime, a senten&ccedil;a &agrave; pena capital avalizada
pelo m&aacute;ximo &oacute;rg&atilde;o de justi&ccedil;a do pa&iacute;s
n&atilde;o &eacute; aplicada.
<p>Em Cuba &eacute; assim. N&atilde;o &eacute; como l&aacute;, no Norte,
onde a pena capital&eacute; &eacute; s&oacute; para hispanos, para os &iacute;ndios,
para os mesti&ccedil;os e para os negros (Aplausos).
<p>A Europa, que h&aacute; muito tempo n&atilde;o tem os terr&iacute;veis
problemas sociais que os nossos pa&iacute;ses sofrem, estabeleceu a pol&iacute;tica
de eliminar a pena capital; 129 pa&iacute;ses no mundo n&atilde;o o tem
considerado poss&iacute;vel. N&oacute;s desejamos que chegue o dia em que
tamb&eacute;m possamos eliminar essa severa pena.
<p>Eu dizia a um dirigente europeu preocupado por este tema : Voc&ecirc;s
os europeus est&atilde;o preocupados pela pena capital. &Eacute; uma id&eacute;ia,
um sentimento que respeito; mas h&aacute; duas causas de penas capitais:
uma, as san&ccedil;&otilde;es penais que possam provocar a morte, todos
os anos, de v&aacute;rios milhares de pessoas cujas a&ccedil;&otilde;es
provocam a perda de muitas vidas de inocentes e desvalidos, ou que causam
consider&aacute;vel dano &agrave; sociedade. Contudo, n&atilde;o considero
ign&oacute;bil a aspira&ccedil;&atilde;o de qualquer pa&iacute;s ou de
qualquer homem, ou mulher, entre os que h&aacute; muitos amigos de Cuba
e muitas pessoas nobres e boas no mundo que, por motivos religiosos ou
por quest&otilde;es filos&oacute;ficas se op&otilde;em a este tipo de san&ccedil;&atilde;o.
No pr&oacute;prio Parlamento cubano, tr&ecirc;s deputados crist&atilde;os
expressaram os seus pontos de vista e a sua objec&ccedil;&atilde;o quando
estas san&ccedil;&otilde;es foram acordadas para casos de delitos como
os mencionados, s&atilde;o pessoas dignas de todo respeito as que assim
pensam; o que n&atilde;o se pode respeitar &eacute; a hipocrisia e a mentira.
H&aacute; outra causa verdadeiramente horr&iacute;vel de pena capital:
a fome e a pobreza que todos os anos matam dezenas de milh&otilde;es de
pessoas no mundo.
<p>Expressei a dirigentes europeus: N&atilde;o esperemos a que sejam criadas
no mundo todas as condi&ccedil;&otilde;es para que as mortes por san&ccedil;&otilde;es
penais desapare&ccedil;am. Trabalhemos de imediato para salvar a vida de
dezenas de milh&otilde;es de pessoas do Terceiro Mundo que morrem todos
os anos (Aplausos).
<p>Estamos dispostos a colaborar. Olhem, sabemos que s&oacute; na Am&eacute;rica
Latina morrem, todos os anos, mais de um milh&atilde;o de pessoas que poderiam
se salvar simplesmente enviando m&eacute;dicos al&iacute; onde n&atilde;o
h&aacute; m&eacute;dicos. N&oacute;s prometemos coopera&ccedil;&atilde;o;
e estamos dispostos a enviar, inclusive, milhares de m&eacute;dicos.
<p>Esse &eacute; o capital humano do qual lhes falava. De nada serviria
ser o pa&iacute;s de maior &iacute;ndice de m&eacute;dicos percapita no
mundo, se como norma geral, princ&iacute;pios sagrados e tradi&ccedil;&atilde;o
estabelecida, cada um dos nossos m&eacute;dicos n&atilde;o fosse um mission&aacute;rio,
um pastor, um sacerdote, um m&aacute;rtir da sa&uacute;de e da vida humana
pelo qual marcham decididos at&eacute; os lugares em que t&ecirc;m de andar,
durante dias, pelo lodo, e v&atilde;o s&oacute;zinhos at&eacute; esses
lugares, as vezes s&atilde;o mulheres  quase a metade dos m&eacute;dicos
no nosso pa&iacute;s s&atilde;o mulheres _ onde n&atilde;o h&aacute; energia
el&eacute;ctrica, onde as not&iacute;cias dos familiares demoram muito,
onde h&aacute; mosquitos, animais perigosos e todas as calamidades que
possam encontrar nalguns bosques e zonas h&uacute;midas tropicais. Ali
est&atilde;o os nossos m&eacute;dicos.
<p>J&aacute; eu disse que n&oacute;s oferecimos a Am&eacute;rica Central
2 mil m&eacute;dicos. Eu n&atilde;o sei, quase at&eacute; me perguntaria
se unidos, a Europa e os Estados Unidos poderiam reunir 2 mil volunt&aacute;rios
para irem at&eacute; esses lugares onde os nossos m&eacute;dicos est&atilde;o
a trabalhar (Aplausos). S&oacute; para o norte da &Aacute;frica ao sul
do Sara, onde a taxa de mortalidade infantil, nalguns pa&iacute;ses, atinge
cifras superiores a 200 por cada mil nascidos-vivos, principalmente crian&ccedil;as,
nalguns casos com uma despesa de centavos, oferecemos gratuitamente os
servi&ccedil;os de 3 mil m&eacute;dicos. S&atilde;o os pa&iacute;ses mais
pobres e de maior &iacute;ndice de mortalidade. Dizemos-lhe aos pa&iacute;ses
ricos "Se voc&ecirc;s enviam os medicamentos, n&oacute;s enviamos os m&eacute;dicos."
E n&atilde;o s&oacute; isso, enviamos os primeiros sem que nenhum pa&iacute;s
industrializado se tenha comprometido a enviar rem&eacute;dios , os que
chegam atrav&eacute;s de alguns esfor&ccedil;os que fazem os pr&oacute;prios
governos, ou atrav&eacute;s de algumas organiza&ccedil;&otilde;es n&atilde;o
governamentais de car&aacute;cter verdadeiramente humanit&aacute;rio. A
quest&atilde;o &eacute; que temos j&aacute; um grupo de m&eacute;dicos
salvando vidas , e com a esperan&ccedil;a de que os pa&iacute;ses com maiores
recursos contribuam com os medicamentos, que &eacute; o que menos custa.
<p>Conversei com alguns dirigentes europeus e penso continuar a conversar
para enviar aos lugares mais necessitados, em diversas partes do mundo,
at&eacute; 6 mil m&eacute;dicos; n&atilde;o digo mais porque 6 mil s&atilde;o
os que n&oacute;s s&oacute;zinhos podemos manter, mantendo o seu sal&aacute;rio
e outras aten&ccedil;&otilde;es a eles e aos seus familiares.
<p>Manter uma escola de 3 400 alunos de medicina, procedentes de toda a
Am&eacute;rica Latina custa milh&otilde;es. Cri&aacute;-la em quest&atilde;o
de semanas depois de dois furac&otilde;es que provocaram no Caribe e na
Am&eacute;rica Central incr&iacute;veis danos humanos e materiais, tamb&eacute;m
custou alguns milh&otilde;es; al&eacute;m disso bloqueados, e todo isso
fizem&oacute;-lo com muito prazer. Dessa institui&ccedil;&atilde;o v&atilde;o
sair, mais que uma escola de m&eacute;dicos, uma doutrina do que deve ser
o m&eacute;dico e a responsabilidade que t&ecirc;m aqueles profissionais
que cuidam da sa&uacute;de, do bem-estar f&iacute;sico e da vida do ser
humano.
<p>N&oacute;s estamos satisfeitos de ter conseguido esse esp&iacute;rito
de solidariedade e de sacrif&iacute;cio. Quando expressamos o problema
no nosso pa&iacute;s ofereceram-se practicamente todos os trabalhadores
da sa&uacute;de: incluidos enfermeiras, t&eacute;cnicos e o pessoal qualificado.
Cada m&eacute;dico pode converter-se numa pequena escola de enfermaria
e do pessoal t&eacute;cnico auxiliar, se lhe asignam jovens locais com
a sexta classe como m&iacute;nimo. Com o seu ensino te&oacute;rico e pr&aacute;tico,
os m&eacute;dicos podem ensinar-lhes perfeitamente em pouco tempo.
<p>Falo de 6 mil actuando com cuidado, porque como j&aacute; eu disse,
por cada um desses m&eacute;dicos temos determinadas despesas para al&eacute;m
do Sal&aacute;rio . Muitas vezes pagamos a passagem enviando-os nos nossos
avi&otilde;es, com as despesas correspondentes, porque alguns pa&iacute;ses
n&atilde;o t&ecirc;m nem para pagar a passagem dos m&eacute;dicos; muitas
vezes aos estudantes da Escola Latino-Americana de Medicina, sem custo
para eles e para os seus familiares, pagamos-lhe a transporta&ccedil;&atilde;o
para viajar a Cuba.
<p>Todos os anos vamos receber 500 jovens da Am&eacute;rica Central e 750
do resto da Am&eacute;rica Latina. H&aacute; um pequeno grupo de brasileiros,
procedentes de v&aacute;rios estados do Brasil, n&atilde;o porque este
pa&iacute;s necessite isso, mas sim porque desejamos que nessa escola estejam
reunidos alunos de todos os pa&iacute;ses latino-americanos de express&atilde;o
hispana e portuguesa, porque s&atilde;o muito semelhantes. Chegaram, al&eacute;m
disso, 120 jovens haitianos &agrave; Faculdade de Ci&ecirc;ncias M&eacute;dicas
de Santiago de Cuba. Previamente dever&atilde;o estudar o idioma espanhol.
De maneira que todos os anos vamos receber entre 1350 e 1400 bolseiros
latino-americanos para estudarem medicina. N&atilde;o incluo os caribenhos
que t&ecirc;m direito a qualquer bolsa, de qualquer especialidade, tamb&eacute;m
gratuita, nas nossas universidades (Aplausos).
<p>Temos 21 faculdades de medicina e com a latino-americana 22. Nesta &uacute;ltima
estudar&atilde;o a pr&eacute;-m&eacute;dica e os dois primeiros anos de
ci&ecirc;ncias b&aacute;sicas, que s&atilde;o os mais dif&iacute;ceis;
depois t&ecirc;m que se distribuir pelo pa&iacute;s, porque a partir do
terceiro ano todos os nossos estudantes de medicina trabalham nos hospitais,
n&atilde;o s&oacute; recebem um ensino te&oacute;rico. Anterior &agrave;
Revolu&ccedil;&atilde;o havia m&eacute;dicos que se formavam em cirurgia
sem terem feito nenhuma pr&aacute;tica , nenhuma interven&ccedil;&atilde;o
cir&uacute;rgica; os estudantes cubanos de medicina desde muito cedo familiarizam-se
com a aten&ccedil;&atilde;o hospitalar. Esperamos que estes jovens, procedentes
de v&aacute;rias regi&otilde;es da nossa Am&eacute;rica, geralmente, de
origem humilde, ansiosos por estudar esta nobre carreira, sejam melhores
que os nossos pr&oacute;prios alunos. O mais importante &eacute; a disposi&ccedil;&atilde;o
para cumprir qualquer miss&atilde;o e qualquer tarefa, em qualquer parte.
Isso &eacute; o que permite o nosso pa&iacute;s dispor do enorme potencial
m&eacute;dico que hoje tem.
<p>Posso acrescentar com muito prazer que se h&aacute; dois s&iacute;tios
a onde ir e um &eacute; pior do que o outro, os nossos compatriotas, por
sentido da honra escolhem o pior e n&atilde;o o mais f&aacute;cil. Mas,
gra&ccedil;as ao esfor&ccedil;o, ao capital humano que criamos, podemos
prestar este tipo de servi&ccedil;o, e convidamos os pa&iacute;ses que
possuem tantos recursos, que dispoem dum Produto Interno Bruto, alguns
deles, 20 e at&eacute; 25 vezes maior que o de Cuba, a cooperarem com rem&eacute;dios
para salvar sei l&aacute; quantas vidas; porque sabemos onde &eacute; que
morrem, quais os bairros marginais, quais os lugares mais afastados onde
jamais tem chegado um m&eacute;dico.
<p>O que realmente resta, para concluir as minhas palavras s&atilde;o os
pontos que fundamentam a enorme preocupa&ccedil;&atilde;o que significam
os novos coneceitos estrat&eacute;gicos da NATO, aos quais me referi com
insist&ecirc;ncia. Vou assinalar os 11 mais importantes, dos quais na Cimeira
s&oacute; utilizei quatro:
<p>Primeiro: "Com o prop&oacute;sito de fomentar a paz e a estabilidade
na Europa e num contexto mais amplo, os aliados europeus aumentam a sua
capacidade para a a&ccedil;&atilde;o, incluido o aumento do seu poderio
militar.
<p>N&atilde;o est&atilde;o a pensar em salvar vidas, est&atilde;o a pesnar
em matar pessoas, eliminar vidas (Aplausos).
<p>Segundo: " A seguran&ccedil;a da Alian&ccedil;a continua sujeita a uma
ampla variedade de ricos militares e n&atilde;o-militares, que assumem
diversos rumos e que s&atilde;o dif&iacute;ceis de prognosticar. Entre
esses riscos est&atilde;o a incerteza, a instabilidade na regi&atilde;o
euro-atl&acirc;ntica  acho que aqui mesmo estamos num porto euro-atl&acirc;ntico
 " e nos seus arredores, e na possibilidade de crise regionais na periferia
da
<p>Alian&ccedil;a."
<p>Terceiro: "Na seguran&ccedil;a da Alian&ccedil;a tamb&eacute;m deve
tomar-se em conta o contexto mundial. Os interesses de seguran&ccedil;a
da Alian&ccedil;a podem ver-se afectados por outros riscos dum car&aacute;cter
mais amplo."
<p>Quarto: "A NATO procurar&aacute;, em coopera&ccedil;&atilde;o com outras
organiza&ccedil;&otilde;es, evitar conflitos, ou se surgir uma crise, contribuir
para a sua solu&ccedil;&atilde;o eficaz, duma forma conseq&uuml;ente com
o direito internacional, o qual incluir&aacute; a possibilidade de empreender
opera&ccedil;&otilde;es de resposta &agrave; crise n&atilde;o incluidas
no Artigo 5." O artigo 5 &eacute; que lhes proibe precisamente sair das
suas fronteiras.
<p>Quinto: "As for&ccedil;as militares combinadas da Alian&ccedil;a...
devem estarem dispostas para contribuirem &agrave; preven&ccedil;&atilde;o
de conflitos e realizar opera&ccedil;&otilde;es de resposta &agrave; crise
n&atilde;o previstas no Artigo 5." Menciona-o duas vezes
<p>Sexto: " As for&ccedil;as militares da Alian&ccedil;&atilde;... tamb&eacute;m
poderiam contribuir para a preserva&ccedil;&atilde;o da paz e da seguran&ccedil;a
internacionais ao realizar opera&ccedil;&otilde;es de apoio a outras organiza&ccedil;&otilde;es
internacionais, complementando e refor&ccedil;ando as a&ccedil;&otilde;es
pol&iacute;ticas dentro dum amplo enfoque da seguran&ccedil;a."
<p>S&eacute;timo: "A poss&iacute;vel participa&ccedil;&atilde;o dos associados
e doutros pa&iacute;ses n&atilde;o membros da NATO em opera&ccedil;&otilde;es
dirigidas pela NATO." Isto &eacute;, convidamos, senhores, qualquer que
queira se incorporar a uma matan&ccedil;a. "A dimens&atilde;o, prepara&ccedil;&atilde;o,
disponibilidade e desdobramento das for&ccedil;as militares da Alian&ccedil;a...
refletem o seu compromisso com a defesa colectiva e o desenvolvimento de
opera&ccedil;&otilde;es de resposta &agrave;s crises, por ocasi&otilde;es
com pouca antela&ccedil;&atilde;o, <b>longe dos seus quarteis, incluidas
as opera&ccedil;&otilde;es longe do territ&oacute;rio dos aliados." </b>Longe
do territ&oacute;rio dos aliados&iexcl; N&atilde;o sei se estamos aqui
no Brasil longe ou perto; eu sei que Cuba est&aacute; muito perto al&iacute;.
<p>Oitavo: "Haver&aacute; um maior n&uacute;mero de elementos de for&ccedil;as
aos n&iacute;veis de prepa&ccedil;&atilde;o adequados <b>para efectuar
opera&ccedil;&otilde;es prolongadas, quer dentro do territ&oacute;rio da
Alian&ccedil;a, quer fora deste."</b>
<p>Nono: <b>"As for&ccedil;as da OTAN podem actuar mais para l&aacute;
das suas fronteiras." </b>Repetem isso com obsess&atilde;o.
<p>D&eacute;cimo: "A prepara&ccedil;&atilde;o e manuten&ccedil;&atilde;o
de opera&ccedil;&otilde;es <b>fora do territ&oacute;rio dos aliados, </b>onde
haja pouco ou nenhum apoio do pa&iacute;s receptor, imp&otilde;e desafios
especiais em mat&eacute;ria de log&iacute;stica."
<p>E finalmente o d&eacute;cimo primeiro, que est&aacute; noutro dos documentos
aprovados esse dia, nomeado: "Iniciativa sobre as capacidades de defesa."
<p>"Resulta mais prov&aacute;vel que as poss&iacute;veis amea&ccedil;as
&agrave; seguran&ccedil;a da Alian&ccedil;a sejam por causa de conflitos
regionais, &eacute;tnicos ou por outras crise <b>mais para l&aacute; do
territ&oacute;rio da Alian&ccedil;a, assim como a prolifera&ccedil;&atilde;o
das armas de exterm&iacute;nio e os seus vectores." </b>Este &eacute; o
par&aacute;grafo relacionado com o que diziamos daqueles arsenais que se
criaram com a cumplicidade do Ocidente e que tem um n&uacute;mero elevado
de armas, que constitui um caso de prolifera&ccedil;&atilde;o clandestina
e maci&ccedil;a de armas de exterm&iacute;nio com os seus correspondentes
vectores.
<p>Aqui como teve um pouco mais de tempo que l&aacute;, na Cimeira e com
pessoas muito mais pacientes, quis falar-lhes deste tema como um tema como
quest&atilde;o de muita import&acirc;ncia, al&eacute;m de recomendar-lhes
alguns materiais que lhe enviaremos e que realmente, desejamos que os leiam.
Devemos enviar o da Demanda e tamb&eacute;m o discurso aos estudantes venezuelanos.
<p>Carlitos, quantos vieram do material da Venezuela? Quantos tem neste
momento? (Responde que mil) E restam? Os entregou todos? Olha, aqui temos
uma pessoa que &eacute; capaz de produzir 10 mil num dia, pelo menos o
suficente.
<p>Quantos professores tem esta Universidade? (Dizem-lhe que 2 mil) Permitem-me
enviar-lhes a cada professor um exemplar do discurso da Venezuela? (Aplausos)
Tu, Carlos, n&atilde;o entregues agora, porque seria um pouco desordenado;
envia-os aos respons&aacute;veis. Os que os convidaram t&ecirc;m a lista?
Podes envi&aacute;-los. Este do congresso da cultura em portugu&ecirc;s
e o da Venezuela tamb&eacute;m em portugu&ecirc;s. A Demanda tamb&eacute;m
a temos em portugu&ecirc;s. Tr&ecirc;s livros para entregar gratuitamente
aos professores e pedindo-lhes desculpas pelas mol&eacute;stias.
<p>Oxal&aacute; possamos envi&aacute;-los aos professores doutras universidades&iexcl;
Encontrei-me com uma reuni&atilde;o dos dirigentes do Sindicato dos Professores
Universit&aacute;rios. Que pr&eacute;mio&iexcl; Ia descansar , a uma da
madrugada e capturaram-me. Levaram-me para um sal&atilde;o do mesmo hotel
e tive o privil&eacute;gio de falar-lhes durante alguns minutos; pelo menos
comprovei se falando em espanhol podiam compreender. Disseram-me que falando
devagar era mais f&aacute;cil, por isso, continuei a falar em espanhol
aos brasileiros.
<p>Estes tr&ecirc;s folhetos vamos envi&aacute;-los.
<p>Os delegados do congresso dos estudantes em Belo Horizonte j&aacute;
t&ecirc;m 5 mil do Congresso da Cultura e 5 mil do discurso de Caracas.
<p>Bom, agora algum de voc&ecirc;s quer fazer-me o favor de me dizer quanto
tempo falei? (Risos) (Dizem-lhe que mais de tr&ecirc;s horas) Caramba&iexcl;
Que pena, realmente, pe&ccedil;o-lhes perd&atilde;o. A pr&oacute;xima vez
serei mais breve (Aplausos).
<p>Aqui deixo-lhes as minhas palavras e os tr&ecirc;s folhetos que ser&atilde;o
enviados rapidamente. Entretanto, esses que voc&ecirc; tem a&iacute;, deixa-os
para que sejam distribuidos de alguma forma; mas que ningu&eacute;m fique
preocupado, porque enviaremos os necess&aacute;rios para que todos tenham,
e se restam alguns, entre outros professores, ou amigos, ou intelectuais
podem distribu&iacute;-los .
<p>Muito obrigado.
<p>(Ova&ccedil;&atilde;o).
</body>
</html>
