<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso proferido na inauguração da Escola Latino-Americana de Ciências Médicas, por ocasião da IX Cimeira Ibero-Americana, Havana. (15/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba, na inaugura&ccedil;&atilde;o da Escola Latino-Americana de Ci&ecirc;ncias M&eacute;dicas, por ocasi&atilde;o da IX Cimeira Ibero-Americana, Havana, Cuba, a 15 de Novembro de 1999.</P>
</B><P>&nbsp;</P>
<P>Majestade</P>
<P>Excel&ecirc;ncias</P>
<P>Professores e alunos de Medicina</P>
<P>Convidados:</P>
<P>A id&eacute;ia dum programa integral de sa&uacute;de e uma Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas nasceu de dois terr&iacute;veis fura&ccedil;&otilde;es que a&ccedil;oitaram o Caribe e a Am&eacute;rica Central causando um impressionante n&uacute;mero de v&iacute;timas mortais e incalcul&aacute;vel preju&iacute;zo material. Entre as na&ccedil;&otilde;es afetadas est&atilde;o as duas mais pobres do hemisf&eacute;rio.</P>
<P>As imagens passadas na televis&atilde;o, dos milhares de cad&aacute;veres flutuando sobre as &aacute;guas ou envolvidos na lama comovem o mundo. S&atilde;o os dias das ofertas generosas e as cifras milhon&aacute;rias. O impacto desapareceu em poucas semanas. R&aacute;pidamente todo foi esquecido. Jamais foram cumpridas as grandes promessas. A morte sistem&aacute;tica continua arrancando silenciosamente mais vidas cada ano do que as que matam todos os desastres naturais juntos.</P>
<P>Esta institui&ccedil;&atilde;o que hoje inauguramos, como simples s&iacute;mbolo de aquilo que juntos podemos atingir, pretende ser um modesto contributo de Cuba &agrave; unidade e integra&ccedil;&atilde;o dos povos que aqui representamos. Concebida h&aacute; menos dum ano, ja tem 1,929 alunos procedentes de afastados cantos de 18 pa&iacute;ses para os que regressar&atilde;o com muita ci&ecirc;ncia e consci&ecirc;ncia. Nesta escola est&atilde;o representadas 27 etnias. Cada ano come&ccedil;ar&atilde;o 1 500 novos estudantes. De cada cem, esperamos graduar n&atilde;o menos de 80, de sermos capazes de elevar ao m&aacute;ximo o rendimiento acad&ecirc;mico nesta institui&ccedil;&atilde;o.</P>
<P>A Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas ter&aacute; uma matr&iacute;cula de 8 mil alunos, que come&ccedil;ar&atilde;o realizando seus estudos pr&eacute;-m&eacute;dicos e os dois primeiros anos da carreira, que s&atilde;o os mais duros, nesta instala&ccedil;&atilde;o que hoje inauguramos; que tem uma capacidade de 3 500 alunos aproximadamente e cursar&atilde;o o terceiro, o quarto, o quinto e o sexto anos em 20 das faculdades de medicina que temos no pa&iacute;s. O tempo todo, desde o primeiro ano est&atilde;o acumulando conhecimentos te&oacute;ricos e pr&aacute;ticos. &Eacute; uma institui&ccedil;&atilde;o &uacute;nica do seu tipo no mundo.</P>
<P>Nas cifras mencionadas n&atilde;o est&atilde;o inclu&iacute;dos os bolsistas dos pa&iacute;ses caribenhos de express&atilde;o inglesa ou doutra l&iacute;ngua; eles t&ecirc;m uma quantidade n&atilde;o limitada para estudar tamb&eacute;m de maneira gratuita qualquer carreira universit&aacute;ria nos nossos centros de estudo superior.</P>
<P>Na Escola Latino-Americana de Medicina n&atilde;o s&atilde;o ministradas aulas de car&aacute;ter pol&iacute;tico, como se faz com os jovens cubanos em todos os nossos centros universit&aacute;rios. Aprender&atilde;o a hist&oacute;ria do nosso hemisf&eacute;rio, especialmente a da Am&eacute;rica Latina e o Caribe.</P>
<P>Na Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas, cada um pode professar livremente a sua religi&atilde;o, seja qual for. Nos transportes pr&oacute;prios da escola, aqueles que o desejarem, v&atilde;o cada semana aos templos e cultos da sua prefer&ecirc;ncia. A sa&uacute;de dos alunos &eacute; atendida com esmero em eficientes hospitais da capital pr&oacute;ximos &agrave; escola. A sua alimenta&ccedil;&atilde;o &eacute; razo&aacute;velmente boa e adaptada no poss&iacute;vel aos seus costumes. T&ecirc;m a sua pr&oacute;pria organiza&ccedil;&atilde;o estudantil universit&aacute;ria. Entre todos intercambiam conhecimentos e atividades culturais. As suas m&uacute;sicas, dan&ccedil;as e costumes nacionais enriquecem o acervo cultural de todos os alunos. Seu esp&iacute;rito de solidariedade e integra&ccedil;&atilde;o ser&aacute; t&atilde;o profundo que jamais se apagar&aacute;. Ser&aacute; um exemplo da unidade mais profunda na diversidade mais rica, imagem do mundo futuro que sonhamos. Estar&atilde;o preparados para o pr&oacute;ximo s&eacute;culo e temos a certeza, de um dia n&atilde;o long&iacute;nquo, como eminentes profissionais, com os seus computadores pessoais, n&atilde;o deixar&atilde;o de intercambiar entre eles conhecimentos, exper&ecirc;ncias e iniciativas criadoras.</P>
<P>O mais importante ser&aacute; a sua consagra&ccedil;&atilde;o total &agrave; mais nobre e humana das profiss&otilde;es: salvar vidas e preservar a sa&uacute;de. Mais do que m&eacute;dicos, ser&atilde;o fieis guardi&atilde;es do mais precioso do ser humano; ap&oacute;stolos e criadores dum mundo mais humano.</P>
<P>Confiamos neles e na convic&ccedil;&atilde;o de que ser&atilde;o melhores do que seus predecessores e atuais professores, os m&eacute;dicos que hoje lhes inculcam os conhecimentos cient&iacute;ficos e as experi&ecirc;ncias adquiridas durante 40 a&ntilde;os, quer em Cuba quer nos her&oacute;icos servi&ccedil;os dessinteressados que prestaram a pa&iacute;ses do Terceiro Mundo em todos os continentes; m&eacute;dicos dispostos a trabalhar al&iacute; onde for necess&aacute;rio, nos mais remotos cantos do mundo aonde outros n&atilde;o v&atilde;o. Este &eacute; o medico que se formar&aacute; nesta escola.</P>
<P>Na recente reuni&atilde;o dos Ministros de Sa&uacute;de de Ibero-Am&eacute;rica foram analisados novedosos e criativos m&eacute;todos para depois formar especialistas em todos os setores da medicina segundo as necessidades das suas comunidades de origem. Entretando eles estudem aqu&iacute;, e mais tarde se tornem especialistas j&aacute; prestando servi&ccedil;os &agrave;s suas pr&oacute;prias comunidades, milhares de m&eacute;dicos nascidos e formados na nossa p&aacute;tria estar&atilde;o dispostos a cooperarem com os vossos pa&iacute;ses pelo tempo que for necess&aacute;rio.</P>
<P>Nos setores com mais car&ecirc;ncia de m&eacute;dicos da Am&eacute;rica Latina morre cada ano um milh&atilde;o de pessoas, delas 500 mil crian&ccedil;as, por doen&ccedil;as previs&iacute;veis e cur&aacute;vels. Dezenas de milh&otilde;es de latino-americanos n&atilde;o t&ecirc;m acesso nenhum aos servi&ccedil;os de sa&uacute;de. Isto acontece, at&eacute; num pa&iacute;s t&atilde;o imensamente rico como os Estados Unidos da Am&eacute;rica. Os que v&atilde;o morrer n&atilde;o podem esperar.</P>
<P>O vosso exemplo, jovens queridos que estudam nesta Escola, despertar&aacute; consci&ecirc;ncias e ser&aacute; seguido pelos profissionais que, em n&uacute;mero elevado e com excelente qualidade, tem formado as universidades da Am&eacute;rica Latina. Salvar milh&otilde;es de habitantes da Am&eacute;rica Latina e o Caribe, s&oacute; pode ser tarefa de centos de milhares de m&eacute;dicos, que na sua imensa maioria j&aacute; est&atilde;o t&eacute;cnicamente preparados para isto.</P>
<P>Aceitem, distintos participantes na importante reuni&atilde;o que come&ccedil;ar&aacute; amanh&atilde;, a homenagem desde modesto esfor&ccedil;o com que o nosso povo quis homenagear a esta IX Cimeira Ibero-Americana.</P>
<P>Muito obrigado.</P></FONT></BODY>
</HTML>
