<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, SOBFRE NARCOTRÁFICO, Cienfuegos (26/07/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">PALAVRAS DO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, SOBFRE NARCOTR&Aacute;FICO, NO DIA 26 DE JULHO EM CIENFUEGOS, CUBA.</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Como voc&ecirc;s sabem, em Junho de 1989 o nosso pa&iacute;s viu-se envolvido no amargo processo penal da Causa n&uacute;mero 1, como conseq&uuml;&ecirc;ncia da conduta irrespons&aacute;vel e inconceb&iacute;vel de v&aacute;rios companheiros, alguns deles com m&eacute;ritos induvit&aacute;veis e antecedentes revolucion&aacute;rios, que pusseram em risco n&atilde;o apenas o prest&iacute;gio e a enorme autoridade moral adquirida em d&eacute;cadas de her&oacute;icas lutas por institui&ccedil;&otilde;es t&atilde;o vitais para a Revolu&ccedil;&atilde;o como as For&ccedil;as Armadas Revolucion&aacute;rias e o Minist&eacute;rio do Interior, mas pela pr&oacute;pria seguran&ccedil;a do pa&iacute;s. O fato n&atilde;o tinha precedentes. O julgamento, p&uacute;blico e absolutamente transparente, desenvolveu-se na presen&ccedil;a dos meios de divulga&ccedil;&atilde;o massiva. Nunca um julgamento teve tanta publicidade. At&eacute; o pr&oacute;prio Conselho de Estado debateu a apela&ccedil;&atilde;o perante as c&acirc;mares da televis&atilde;o aos olhos do pa&iacute;s e do mundo. Os pontos de vista e racionicios dos seus 29 membros foram expostos. O acordo foi un&aacute;nime. A san&ccedil;&atilde;o tinha que ser e foi exemplar.</P>
<P ALIGN="JUSTIFY">Durante o processo foi analisada a situa&ccedil;&atilde;o que nos criavam as incesantes viola&ccedil;&otilde;es do espa&ccedil;o a&eacute;reo cubano. Sobre o nosso longo e estreito pa&iacute;s cruzam tr&ecirc;s corredores a&eacute;reos utilizados cada dia por uma m&eacute;dia de 277 avi&otilde;es de linhas regulares ou outros, normalmente autorizados quando cumprem o requisito de solicita&ccedil;&atilde;o pr&eacute;via. Todavia, eram freq&uuml;entes os v&ocirc;os irregulares, a baixas e medianas alturas, sem aviso pr&eacute;vio nem autoriza&ccedil;&atilde;o nenhuma. Esta era precisamente a modalidade utilizada pelas aeronaves dos narcotraficantes. Como regra, desobedeciam qualquer ordem das autoridades a&eacute;reas e se burlavam em pleno dia de qualquer avi&atilde;o interceptor, com conhecidos movimentos de asas, nos poucos minutos que se necessitam para atravesar a ilha de Sul para Norte. Uma vez no mar, lanzavam as suas cargas de drogas venenosas, dentro e fora das 12 milhas. Era necess&aacute;ria uma advert&ecirc;ncia en&eacute;rgica.</P>
<P ALIGN="JUSTIFY">No dia 24 de Junho de 1989 &eacute; publicada uma nota do MINFAR (Minist&eacute;rio das For&ccedil;as Armadas Revolucion&aacute;rias) sobre corredores a&eacute;reos onde &eacute; anunciada a decis&atilde;o de disparar sobre qualquer avi&atilde;o que penetrasse ilegalmente no nosso espa&ccedil;o a&eacute;reo e se negasse a obedecer a ordem de aterragem para ser inspecionado.</P>
<P ALIGN="JUSTIFY">No dia 25 de Junho, o chefe da SINA (Reparti&ccedil;&atilde;o de Interesse dos Estados Unidos em Cuba) entregou ao MINREX (Minist&eacute;rio das Rela&ccedil;) uma mensagem na forma conhecida como Non Paper, a dizer que o governo dos Estados Unidos recebia com agrado qualquer ac&ccedil;&atilde;o leg&iacute;tima da parte do governo cubano que impedisse o narcotr&aacute;fico no territ&oacute;rio nacional, as &aacute;guas jurisdiccionais e o espa&ccedil;o a&eacute;reo de Cuba, ao mesmo tempo que lhe preocupava a decis&atilde;o de disparar sobre avi&otilde;es, perante a possibilidade de que alguma aeronave n&atilde;o respondesse &agrave;s nossas ordens por engano ou por falta de comunica&ccedil;&atilde;o ou dificuldade de outra natureza. Solicitavam modera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">No 25 de Junho a Administra&ccedil;&atilde;o Federal de Avia&ccedil;&atilde;o enviou uma comunica&ccedil;&atilde;o &agrave; Aeron&aacute;utica Civil expressando preocupa&ccedil;&atilde;o pela pol&iacute;tica anunciada no dia anteriror de disparar sobre avi&otilde;es suspeitos que n&atilde;o respondessem &agrave; ordem de aterragem.</P>
<P ALIGN="JUSTIFY">No dia 26 de Junho, o porta-voz do Departamento de Estado, Richard Boucher, ao mesmo tempo que saudou "qualquer ac&ccedil;&atilde;o leg&iacute;tima para impedir o narcotr&aacute;fico", instou o governo cubano a tomar as precau&ccedil;&otilde;es necess&aacute;rias e exercer modera&ccedil;&atilde;o para evitar perdas de vidas inocentes.</P>
<P ALIGN="JUSTIFY">No dia 27 de Junho o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores entrega a Nota 1268 &agrave; SINA, em que se reitera a determina&ccedil;&atilde;o firme de Cuba de incrementar todas as medidas poss&iacute;veis para combater o narcotr&aacute;fico nas imedia&ccedil;&otilde;es do territ&oacute;rio cubano, das quais fazem parte a estrita observ&acirc;ncia do regime internacional de sobrev&ocirc;o no que tange &agrave; responsabilidade de Cuba com rela&ccedil;&atilde;o ao seu espa&ccedil;o a&eacute;reo.</P>
<P ALIGN="JUSTIFY">No dia 28 de Junho o presidente Bush declarou ao Novo Herald que considerava positiva a decis&atilde;o do governo cubano de julgar oficiais cubanos ligados ao tr&aacute;fico de drogas.</P>
<P ALIGN="JUSTIFY">Afinal, a ordem n&atilde;o p&ocirc;de ser cumprida, nem sequer para dar um escarmento. O tempo que decorre desde o momento em que os radares descobrem a viola&ccedil;&atilde;o, transmitem a informa&ccedil;&atilde;o para uma base a&eacute;rea, decola o avi&atilde;o interceptor, para depois ser orientado rumo ao ponto long&iacute;nquo onde se move um objetivo pequeno, ainda que fosse de dia, para poder v&ecirc;-lo com seu pr&oacute;prio radar, avisar o que observa e esperar ordens, &eacute; maior do que o tempo que precisa o infrator para cruzar o estreito territ&oacute;rio e sair sobre &aacute;guas internacionais. Os narcotraficantes soem usar al&eacute;m disso, para evadir riscos, a t&aacute;ctica de utilizar a noite a voar a baixa altura, inclusive sobre terrenos irregulares. As centenas de milhares de d&oacute;lares que recebem por cada voo os tornam praticamente suicidas. A nossa For&ccedil;a A&eacute;rea tem perdido avi&otilde;es de combate, e inclusive vidas, em tarefas de localiza&ccedil;&atilde;o para interceptar viola&ccedil;&otilde;es deste tipo. Um plant&atilde;o intensivo e permanente, dia e noite, seria ruinoso e desgastante em homens e equipamentos em pleno per&iacute;odo de paz. Ali&aacute;s, o risco em tais circunst&acirc;ncias de derrubar um avi&atilde;o de aventureiros n&atilde;o misturados com o narcotr&aacute;fico era real.</P>
<P ALIGN="JUSTIFY">Os Estados Unidos, pela sua vez, possuem avi&otilde;es com meios t&eacute;cnicos e excelentes comunica&ccedil;&otilde;es, especialmente desenhados para localiz&aacute;-los, segui-los sobre &aacute;guas internacionais ou ao longo e largo do seu imenso territ&oacute;rio se penetrarem nele, at&eacute; que o objectivo fique livre da sua carga ou esgote o combust&iacute;vel e tenha de aterrar.</P>
<P ALIGN="JUSTIFY">As intrigas n&atilde;o tardaram em come&ccedil;ar:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">•&#9;No dia 11 de Julho o chefe da SINA &eacute; citado pelo MINREX onde lhe entregam a Nota 1376 rejeitando as declara&ccedil;&otilde;es de funcion&aacute;rios norte-americanos com rela&ccedil;&atilde;o a supostos bombardeamentos de drogas em &aacute;guas territoriais cubanas que n&atilde;o foram reprimidos pelas for&ccedil;as cubanas. L&aacute; lhe esclarecem os pormenores do bombardeamento produzido nos dias 7 e 8 de Julho e os esfor&ccedil;os das nossas for&ccedil;as por localiz&aacute;-lo e control&aacute;-lo. Na nossa Nota se afirmava que a n&atilde;o ser que os Estados Unidos assumissem uma posi&ccedil;&atilde;o s&eacute;ria e construtiva, n&atilde;o se poderia estabelecer uma coopera&ccedil;&atilde;o sincera e efetiva. Ao mesmo tempo, reitera-se a disposi&ccedil;&atilde;o de Cuba a cooperar e que se espera por proposi&ccedil;&otilde;es concretas da parte do governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 20 de Julho a imprensa informa que quatro senadores remeteram uma carta ao Comandante-em-Chefe solicitando informa&ccedil;&atilde;o a respeito do caso Ochoa.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 24 de Julho o Secret&aacute;rio de Defesa, Richard Chaney, declarou que o que estava acontecendo em Cuba era algo mais do que uma luta contra a corrup&ccedil;&atilde;o e o narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">•&#9;Nos dias 25 e 26 de Julho s&atilde;o realizadas audi&ecirc;ncias do Grupo de Trabalho sobre o Controle Internacional do Narcotr&aacute;fico da C&acirc;mara dos Representantes, e do Sub-Comit&eacute; de Terrorismo, Narc&oacute;ticos e Opera&ccedil;&otilde;es Internacionais do Senado. O representante do governo dos Estados Unidos nas audi&ecirc;ncias indicou que tinham pedido a Cuba o resultado da investiga&ccedil;&atilde;o e reiterou em v&aacute;rias ocasi&otilde;es o interesse do governo dos Estados Unidos de "p&ocirc;r a prova" a Cuba nesta mat&eacute;ria.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 26 de Julho o Vice-Ministro das Rela&ccedil;&otilde;oes Exteriores, Ricardo Alarc&oacute;n, negou que os Estados Unidos tenha entregue alguma informa&ccedil;&atilde;o a Cuba durante os 18 meses decorridos sobre o envolvimento de oficiais do governo cubano no narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 2 de Agosto, o Secret&aacute;rio de Justi&ccedil;a, Richard Thornburgh, em audi&ecirc;ncia do Comit&eacute; de Rela&ccedil;&otilde;es Exteriores do Senado, expressou d&uacute;vidas sobre as possibilidades de coopera&ccedil;&atilde;o com Cuba na luta contra o narcotr&aacute;fico. Acrescentou que Cuba tinha ignorado os esfor&ccedil;os de Washington para atingir uma coopera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">•&#9;Tamb&eacute;m no dia 2 de Agosto o Vice-presidente Dan Quayle disse estar intrigado pelo an&uacute;ncio do Comandante-em-Chefe de que seriam adoptadas medidas severas contra o narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 7 de Agosto, Granma publica um editorial em que denuncia a camapnha de mentiras desde os Estados Unidos no que se refere a um suposto envolvimento de Cuba no narcotr&aacute;fico e fixa com claridade a sua posi&ccedil;&atilde;o e oferta de coopera&ccedil;&atilde;o com Os Estados Unidos na mat&eacute;ria.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 17 de Agosto &eacute; celebrada uma audi&ecirc;ncia do Comit&eacute; de Assuntos Judici&aacute;rios do Senado, na qual um narcotraficante de origem colombiana no seu depoimento tenta vincular Cuba com as suas actividades ileg&aacute;is.</P>
<P ALIGN="JUSTIFY">•&#9;No dia 1 de Setembro foi entregue a Nota 1694 &agrave; SINA em resposta &agrave; sua 357 em que solicitava coopera&ccedil;&atilde;o para deter e expulsar 12 narcotraficantes de origem colombiana procurados nos Estados Unidos. Na nossa Nota agradecemos e apreciamos a informa&ccedil;&atilde;o e era reiterado que Cuba n&atilde;o seria abrigo de narcotraficantes e portanto, estar&iacute;amos alertas. Reiterava-se mais uma vez a disposi&ccedil;&atilde;o de Cuba de somar os seus esfor&ccedil;os &agrave; Comunidade Hemisf&eacute;rica na luta contra o tr&aacute;fico de drogas.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Reparem que estamos falando de uma coisa que acontecia em 1989. Nunca, por&eacute;m, os governos dos Estados Unidos aceitaram considerar um acordo de coopera&ccedil;&atilde;o entre ambos os pa&iacute;ses para lutar contra o narcotr&aacute;fico; Cuba, no entanto, tem assinado desde ent&atilde;o frut&iacute;feros acordos nesse dom&iacute;nio com 23 pa&iacute;ses importantes da Am&eacute;rica Latina, Europa, &Aacute;frica, Oriente M&eacute;dio e &Aacute;sia. E al&eacute;m disso, coopera com os servi&ccedil;os antinarc&oacute;ticos de outros 13 pa&iacute;ses interessados, com os quais ainda n&atilde;o assinou acordos.</P>
<P ALIGN="JUSTIFY">Dez anos depois, no dia 25 de Maio de 1999, o Washington Post, que n&atilde;o soe ser amistoso, sen&atilde;o freq&uuml;entemente cr&iacute;tico da Revolu&ccedil;&atilde;o Cubana, publicou dois artigos sobre os esfor&ccedil;os de Cuba no enfrentamento ao narcotr&aacute;fico, assinados pelo jornalista Douglas Farah.</P>
<P ALIGN="JUSTIFY">O primeiro artigo se titulava "Cuba leva a cabo uma guerra solit&aacute;ria contra as drogas", acompanhado por um subt&iacute;tulo que afirmava: "Posi&ccedil;&atilde;o do Congresso obstaculiza papel dos Estados Unidos", e dizia o seguinte:</P>
<P ALIGN="JUSTIFY">"ILH&Eacute;U CONFITES, Cuba.- Nesta arenosa por&ccedil;&atilde;o de terra afastada da costa Norte de Cuba, a &uacute;nica linha de defesa contra os traficantes de drogas colombianos que se dirigem aos Estados Unidos consiste numa envelhecida embarca&ccedil;&atilde;o de patrulha da &eacute;poca sovi&eacute;tica, um sistema de radar brit&acirc;nico com um alcance de 6 milhas e 15 soldados cubanos.</P>
<P ALIGN="JUSTIFY">"'Estamos a ver um aumento sistem&aacute;tico da quantidade de drogas lan&ccedil;adas aqui desde o ar, e recolhidas ent&atilde;o por lanchas r&aacute;pidas que as tiram das nossas &aacute;guas', disse o coronel Fredy Curbelo, um funcion&aacute;rio do Minist&eacute;rio do Interior que acompanhou recentemente um reporter norte-americano num grande percurso sem precedentes, por instala&ccedil;&otilde;es anti-droga na Cuba do governo comunista. 'As nossas lanchas sovi&eacute;ticas t&ecirc;m 20 anos e podem ir a 27 n&oacute;s, enquanto os narcotraficantes podem ir facilmente a 45 n&oacute;s. Estamos fazendo o que podemos com os nossos recursos, mas estamos limitados naquito que fazemos'.</P>
<P ALIGN="JUSTIFY">"A pesar dos extremos problemas econ&oacute;micos de Cuba, que foram agravados depois do colapso do seu patrocinador sovi&eacute;tico em 1989, o governodo presidente Fidel Castro est&aacute; aumentando o que peritos anti-drogas na Europa e nos Estados Unidos qualificam como um s&eacute;rio -embora carente de fundos- esfor&ccedil;o para bloquear o fluxo de drogas ilegais atrav&eacute;s de Cuba.</P>
<P ALIGN="JUSTIFY">"O programa de Castro tem impresionado tanto a funcion&aacute;rios estadunidenses encarregados de fazer cumprir a lei que gostariam de cooperar mais com as suas contrapartes cubanas, quem j&aacute; lhes t&ecirc;m dado uma ajuda discreta em v&aacute;rios casos importantes. Apenas h&aacute; um problema: alguns membros do Congresso, com o apoio de muitos cubanos-americanos, est&atilde;o decididamente em contra de qualquer coopera&ccedil;&atilde;o entre Havana e Washimgton, que n&atilde;o t&ecirc;m rela&ccedil;&otilde;es diplom&aacute;ticas desde 1961.</P>
<P ALIGN="JUSTIFY">"'Do nosso ponto de vista, essa pol&iacute;tica n&atilde;o tem sentido', disse um alto funcion&aacute;rio norte-americano. 'N&atilde;o podemos fechar o Caribe (ao tr&aacute;fico de drogas) sem tratar com Cuba, e eles t&ecirc;m mostrado uma disposi&ccedil;&atilde;o para cooperar conosco agindo sobre toda a informa&ccedil;&atilde;o que lhes remetemos. &Eacute; um grande buraco que precisa ser tapado'.</P>
<P ALIGN="JUSTIFY">"S&oacute; a 90 milhas da Fl&oacute;rida, Cuba resulta um ponto ideal de transbordo para drogas ileg&aacute;is dirigidas para os Estados UNidos, segundo funcion&aacute;rios norte-americanos, que estimam que ao redor de 30% da coca&iacute;na que chega aos Estados Unidos desde Col&ocirc;mbia passa atrav&eacute;s do Caribe. Todavia, a coopera&ccedil;&atilde;o anti-droga est&aacute; limitada, por enquanto, &agrave; informa&ccedil;&atilde;o trocada, na base de caso por caso, entre os guarda-costas norte-americanos e os guarda-costas cubanos mediante fax ou um antigo sistema de telex.</P>
<P ALIGN="JUSTIFY">Em contraste, a coopera&ccedil;&atilde;o anti-drogas entre Cuba e aliados dos Estados Unidos, como sendo Gr&atilde; Bretanha, Espanha, Col&ocirc;mbia e Fran&ccedil;a, est&aacute; crescendo. Funcion&aacute;rios cubanos dizem que dariam as boas-vindas ao aumento da coopera&ccedil;&atilde;o com os Estados Unidos na luta contra os narcotraficantes, inclusive, em aus&ecirc;ncia de progresso algum no que se refere &agrave; elimia&ccedil;&atilde;o do embargo econ&oacute;mico norte-americano contra a na&ccedil;&atilde;o cubana.</P>
<P ALIGN="JUSTIFY">"'Voc&ecirc; pensaria que se existisse alguma &aacute;rea em que pud&eacute;ssemos trabalhar juntos seria esta', disse Ricardo Alarc&oacute;n, preseidente da Assembl&eacute;ia Legislativa de Cuba e o homem de pontaria do governo no que tange &agrave;s rela&ccedil;&otilde;es com os Estados Unidos. 'Isso mostra uma falta de vontade por parte dos Estados Unidos. Ambas as partes beneficiar-se-iam de uma coopera&ccedil;&atilde;o mais ampla e sistem&aacute;tica' -disse Ricardo Alarc&oacute;n.</P>
<P ALIGN="JUSTIFY">"Anteriormente a este m&ecirc;s" -est&aacute; falando do m&ecirc;s de Maio-, "Barry R. McCaffrey, director da pol&iacute;tica nacional de controlo de drogas da Administra&ccedil;&atilde;o Clinton, disse que os Estados Unidos 'provavelmente deveriam estar dispostos a estimular' o di&aacute;logo com as autoridades cubanas no que diz respeito &agrave; coopera&ccedil;&atilde;o anti-drogas. Mas McCaffrey tem estado sob o ataque de legisladores cubano-americanos e os seus aliados no Congresso, os que desde h&aacute; tempo t&ecirc;m sustentado que o governo de Castro n&atilde;o luta contra os narcotraficantes, sen&atilde;o que os ajuda.</P>
<P ALIGN="JUSTIFY">"Numa carta de 30 de Dezembro de 1998, os congressistas norte-americanos Lincoln D&iacute;az Balart (Fl&oacute;rida), Ileana Ros.Lehtinen (Fl&oacute;rida) e Dan Burton (Indiana), exigiram que McCaffrey enfrente a 'quest&atilde;o da participa&ccedil;&atilde;o do governo cubano no narcotr&aacute;fico e empreenda todas as a&ccedil;&otilde;es necess&aacute;rias para p&ocirc;r termo ao ocultamento dessa realidade por parte da Administra&ccedil;&atilde;o Clinton'.</P>
<P ALIGN="JUSTIFY">"Numa resposta iracunda no dia 28 de Janeiro, McCaffrey, um general de ex&eacute;rcito, do ex&eacute;rcito, disse estar 'insultado' pelo tom da carta; negou 'categoricamente' um ocultamento e disse que n&atilde;o h&aacute; 'evid&ecirc;ncias concluentes que indiquem que as autoridades cubanas est&atilde;o envolvidas nessa actividade criminosa'.</P>
<P ALIGN="JUSTIFY">A pesar dos coment&aacute;rios de McCaffrey e as s&uacute;plicas do Departamento da Justi&ccedil;a, a Drug Enforcement Administration (DEA) e o Servi&ccedil;o de Guarda-costas, n&atilde;o h&aacute; planos para melhorar o n&iacute;vel da coopera&ccedil;&atilde;o anti-drogas entre os dois pa&iacute;ses, disseram altos funcion&aacute;rios da Administra&ccedil;&atilde;o Clinton. Contudo, acrescentaram que, na aus&ecirc;ncia de um acordo formal, ambos os pa&iacute;ses podem continuar a cooperar na base de caso por caso. Qualquer coisa mais ambiciosa, disseram, geraria uma rea&ccedil;&atilde;o pol&iacute;tica no Congresso e colocaria em perigo os canais informais entre as ag&ecirc;ncias encarregadas de fazer cumprir a lei em Cuba e nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">N&atilde;o estamos dizendoa dizer que n&atilde;o estejamos preparados para fazer mais com eles nalgum momento... mas agora nada est&aacute; sendo considerado', disse um funcion&aacute;rio da Administra&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"Com 42.000 milhas quadradas de &aacute;guas territoriais e 4.195 ilhas e pequenos ilhotes, Cuba &eacute; um para&iacute;so para os contrabandistas" -diz o jornalista. "A maior parte da coca&iacute;na embarcada atrav&eacute;s de Cuba &eacute; atirada por avionetas a baixa altura perto dos ilhotes desabitados, onde &eacute; recuperada pelos traficantes em lanchas r&aacute;pidas. Ent&atilde;o nessas lanchas r&aacute;pidas as levam para embarca&ccedil;&otilde;es maiores na rota para os Estados Unidos da Am&eacute;rica ou para outros destinos, nomeadamente M&eacute;xico, Haiti ou Jamaica.</P>
<P ALIGN="JUSTIFY">"David Ridgway, embaixador brit&acirc;nico em Havana, descreveu a coopera&ccedil;&atilde;o antinarc&oacute;ticos entre o seu pa&iacute;s e Cuba -inclu&iacute;ndo 400.000 d&oacute;lares por ano para para treino proporcionado po Gr&atilde; Bretanha- como 'de primeira classe'. 'O compromisso pol&iacute;tico (de Cuba) &eacute; forte' disse numa entrevista em Havana. 'Estamos satisfeitos de que o nosso dinheiro &eacute; bem gasto' -disse o Embaixador, segundo o jornalista.</P>
<P ALIGN="JUSTIFY">"Gra&ccedil;as &agrave; ajuda brit&acirc;nica, os funcion&aacute;rios de imigra&ccedil;&atilde;o no aeroporto podem agora fazer perfis de passageiros para determinar quais podem estar envolvidos no tr&aacute;fico de drogas. Desde 1994 quando come&ccedil;ou a explos&atilde;o tur&iacute;stica em Cuba, foram detidos 215 estrangeiros com crimes de narcotr&aacute;fico. A bagagem &eacute; verificada por c&atilde;es rastejadores treinados na Fran&ccedil;a.</P>
<P ALIGN="JUSTIFY">"Os esfor&ccedil;aos antidroga tamb&eacute;m est&atilde;o nas novas zonas francas de Cuba, nas quais a maioria das mercadorias s&atilde;o embarcadas sem serem inspecionadas, tornando-as favoritas para os narcotraficantes. Por exemplo, no dia 3 de Dezembro a pol&iacute;cia colombiana capturou 7.7 toneladas de coca&iacute;na em Cartagena, Col&ocirc;mbia, que estava dirigida para a Espanha atrav&eacute;s de Havana. As autoridades Cubanas e colombianas determinaram que a rota tinha sido utilizada pelo menos tr&ecirc;s vezes antes de ser descoberta.</P>
<P ALIGN="JUSTIFY">"As autoridades cubanas dizem estar incentivadas pelo desejo de evitar que o consumo de drogas adquira for&ccedil;a na ilha. Durante d&eacute;cadas, depois do triunfo da Revolu&ccedil;&atilde;o em 1959, as drogas ilegais foram virtualmente desconhecidas em Cuba. Mas h&aacute; alguns anos na medida em que o turismo trouxe influ&ecirc;ncias externas e d&oacute;lares norte-americanos, a maconha, a coca&iacute;na e o crack tem come&ccedil;ado a infiltrar na ilha, disseram as autoridades.</P>
<P ALIGN="JUSTIFY">"Segundo o Minist&eacute;rio do Interior, as autoridades cubanas descubriram 30 pacotes de coca&iacute;na nas suas costas o ano passado -comparados com 12 em 1994- visto que os traficantes perderam os seus pontos de contacto ou jogaram fora as suas cargas intencionalmente para evitar a deten&ccedil;&atilde;o. Dessas cargas as autoridades recuperaram 68 nos primeiros tr&ecirc;s meses deste ano.</P>
<P ALIGN="JUSTIFY">"Num discurso a 5 de Janeiro deste ano, Castro reconheceu que o tr&aacute;fico de drogas &eacute; um problema crescente, informou que 1.216 pessoas encontram-se na cadeia com crimes relativos &agrave; droga, e queixou-se de que algumas pessoas tinham estado a esconder os pacotes de drogas no lugar de os entregar &agrave; pol&iacute;cia."</P>
<P ALIGN="JUSTIFY">O segundo artigo do mesmo autor, no mesmo &oacute;rg&atilde;o de imprensa que &eacute; editado na capital dos Estados Unidos da Am&eacute;rica, chama-se: "Neste caso, a equipe Cuba-Estados Unidos da Am&eacute;rica ganhou um grande ponto".</P>
<P ALIGN="JUSTIFY">"Havana.- O primeiro de Outubro de 1996 funcion&aacute;rios do Servi&ccedil;o de Guarda-costas dos Estados Unidos da Am&eacute;rica olhavam com frustra&ccedil;&atilde;o como o cargueiro Limerick -afundando-se, abandonado e levando uma grande quantidade de coca&iacute;na- ia &agrave; deriva dentro das &aacute;guas cubanas e parecia estar fora do seu alcance.</P>
<P ALIGN="JUSTIFY">"Alertado por uma solicita&ccedil;&atilde;o dos guarda-costas, transmitida atrav&eacute;s de canais diplom&aacute;ticos brit&acirc;nicos, as autoridades cubanas rebocaram o navio at&eacute; as costas cubanas e -com a ajuda de agentes norte-americanos-," que n&oacute;s realmente convidamos, "descubriram a carga escondida, que entregaram &agrave;s autoridades dos Estados Unidos da Am&eacute;rica para a sua utiliza&ccedil;&atilde;o no julgamento do capit&atilde;o e da tripula&ccedil;&atilde;o do navio. Inclusivemente, guarda-costas cubanos viajaram a Miami como testemunhas.</P>
<P ALIGN="JUSTIFY">"Cooperaram muito'. disse James Milford, que era o sub-director da DEA nessa altura. 'De qualquer ponto de vista, merecem muito cr&eacute;dito'.</P>
<P ALIGN="JUSTIFY">"Os Estados Unidos da Am&eacute;rica continuam proibindo a maioria do com&eacute;rcio com Cuba, e ambos os pa&iacute;ses n&atilde;o t&ecirc;m rela&ccedil;&otilde;es diplom&aacute;ticas desde 1961. Mas os funcion&aacute;rios encarregados do cumprimento da lei em ambos os pa&iacute;ses colocam que o n&iacute;vel de coopera&ccedil;&atilde;o, sem precedentes, no caso Limerick demonstrou como as diferen&ccedil;as pol&iacute;ticas podem ser colocadas de lado quando &eacute; perseguido um objectivo comum.</P>
<P ALIGN="JUSTIFY">"O caso come&ccedil;ou quando os guarda-costas, agindo segundo uma informa&ccedil;&atilde;o de intelig&ecirc;ncia, detiveram o cargueiro em &aacute;guas internacionais no norte de Cuba sob a suspeita de que levava duas toneladas de coca&iacute;na" -na verdade aqu&iacute; devia dizer ao sul de Cuba, no sul de oriente, mas &eacute; o que diz o artigo. Mas no entanto os guada-costas abordavam o navio, a tripula&ccedil;&atilde;o de 11 homens tentou afund&aacute;-lo, obrigando os guarda-costas evacuar a tripula&ccedil;&atilde;o e a abandonar o navio.</P>
<P ALIGN="JUSTIFY">"Empregando os brit&acirc;nicos como intermedi&aacute;rios os guarda-costas pediram &agrave; patrulha de guarda-costas cubana tentar de salvar o navio de 220 p&eacute;s, que tinha entrado no territ&oacute;rio cubano, tinha entrado &aacute;gua e estava quase a se afundar, segundo os funcion&aacute;rios norte-americanos, brit&acirc;nicos e cubanos. Os cubanos acederam e rebocaram o navio at&eacute; a costa.</P>
<P ALIGN="JUSTIFY">"Actuando sobre a base de intelig&ecirc;ncia norte-americana, as autoridades cubanas come&ccedil;aram o desmantelamento do navio e descobriram uma carga escondida de duas toneladas de coca&iacute;na aproximadamente, segundo o tenente Coronel Oscar Garc&iacute;a, segundo chefe da pol&iacute;cia cubana antidrogas. Depois os Estados Unidos da Am&eacute;rica trasladaram nova informa&ccedil;&atilde;o de intelig&ecirc;ncia indicando que mais coca&iacute;na poderia ainda estar escondida no navio, cuja viajem tinha saido de Barranquilla, Col&ocirc;mbia.</P>
<P ALIGN="JUSTIFY">"Os cubanos acederam permitir que funcion&aacute;rios da DEA e do Departamento da Justi&ccedil;a norte-americanos" -a verdade &eacute; que os convidamos participar- se lhes juntassem na primeira opera&ccedil;&atilde;o conjunta antidroga entre os pa&iacute;ses, segundo disseram funcion&aacute;rios norte-americanos e cubanos.</P>
<P ALIGN="JUSTIFY">"Depois de duas semanas desmantelando o navio, os investigadores de ambos os pa&iacute;ses descubriram mais seis toneladas de coca&iacute;na, isto &eacute; uma carga total de oito toneladas -uma das maiores capturas de coca&iacute;na da hist&oacute;ria." Lembro que foi um bocado menos, quase sete.</P>
<P ALIGN="JUSTIFY">At&eacute; aqui o mais importante dos dois artigos do Washington Post.</P>
<P ALIGN="JUSTIFY">&Eacute; conveniente acrescentar que n&atilde;o s&oacute; se cooperou no caso do navio Limerick. H&aacute; algumas semanas, com a coopera&ccedil;&atilde;o de Cuba foi capturado no Caribe o navio China-Breeze, da empresa navieira de Babuch-Mar&iacute;n Inc, com quatro toneladas de coca&iacute;na.</P>
<P ALIGN="JUSTIFY">A 28 de Maio de 1999 nas imedia&ccedil;&otilde;es de "Ilh&eacute;v Confites", no norte de Camag&uuml;ey, foi capturada pelas For&ccedil;as de Guarda-costas uma lancha r&aacute;pida que vinha a recolher a carga de uma avioneta, a que perseguida por um meio a&eacute;reo da DAAFAR, viu-se obrigada a lan&ccedil;ar a droga fora do ponto concordado para o encontro. Foram ocupadas 449 quilogramas de coca&iacute;na.</P>
<P ALIGN="JUSTIFY">A 31 de Maio -h&aacute; menos de dois meses-, com a coopera&ccedil;&atilde;o de Cuba, foi capturada em alto-mar a embarca&ccedil;&atilde;o motorizada Castor com quatro toneladas de coca&iacute;na.</P>
<P ALIGN="JUSTIFY">Como resultado da luta contra drogas no nosso pa&iacute;s, s&oacute; entre 1970 e 1999 foram detidos 693 narcotraficantes estrangeiros. Entre 1970 e 1990, um per&iacute;odo mais curto, isto &eacute;, 20 anos, foram capturados e confiscados 30 avi&otilde;es e 73 embarca&ccedil;&otilde;es, delas -isto &eacute; considerando o conjunto - 84 de matr&iacute;cula norte-americana. Doutra parte, Cuba nunca tem sido nem produtora nem exportadora de drogas. Tudo isto est&aacute; relacionado com drogas que s&atilde;o produzidas, exportadas e transportadas desde outros pontos.</P>
<P ALIGN="JUSTIFY">S&oacute; duas semanas depois dos artigos do Washington Post, na primeira dezena de Junho, recebi um destacado e prestigioso legislador norte-americano, membro do Partido Republicano que visitou Cuba. Percebi nele um homem experimentado e s&eacute;rio com o qual se podia er uma conversa&ccedil;&atilde;o profunda e franca. Por discre&ccedil;&atilde;o n&atilde;o vou dizer o nome dele, visto que n&atilde;o quero envolv&ecirc;-lo neste debate. N&atilde;o o tenho consultado com ele. Um dos pontos mais importantes abordados na conversa&ccedil;&atilde;o foi a quest&atilde;o do narcotr&aacute;fico. Dos apontamentos dessa conversa&ccedil;&atilde;o fa&ccedil;o refer&ecirc;ncia a alguns dados essenciais, logicamente este ponto foi muito mais longo.</P>
<P ALIGN="JUSTIFY">Quando me perguntou que se Cuba e os Estados Unidos da Am&eacute;rica estavam trabalhando de cojunto na atualidade para combater o tr&aacute;fico de drogas, respondi-lhe: Existe uma modesta coopera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Quando me perguntou as causas, disse francamente que durante 40 anos t&iacute;nhamos sido gendarmes no Caribe contra o tr&aacute;fico de drogas, e n&atilde;o porque queriam as introduzir, mas porque nesse longo per&iacute;odo nos t&iacute;nhamos tido que defender de ataques piratas, infiltra&ccedil;&otilde;es de homens, armas e explosivos, e de avi&otilde;es que violavam o nosso espa&ccedil;o a&eacute;reo para lan&ccedil;ar bombas, productos inflam&aacute;veis, armas ou elementos biol&oacute;gicos. Sempre que podiamos os obrig&aacute;vamos a aterrar. Que nessa &eacute;poca, durante muitos anos, os avi&otilde;es obedeciam esse tipo de ordem -nunca derrubavamos nenhum, segundo lembro-; mas quando os narcotraficantes descobriram que se os avi&otilde;es n&atilde;o obedeciam ningu&eacute;m lhes disparava, deixaram, de faz&ecirc;-lo. &Agrave;s vezes quando tinha que aterrar por quest&otilde;es t&eacute;cnicas, ent&atilde;o os captur&aacute;vamos. Dessa maneira interceptamos uma quantidade de avi&otilde;es e especialmente muitas embarca&ccedil;&otilde;es que traficavam com drogas. Os seus tripulantes eram detidos automaticamente e julgados em Cuba, sem exep&ccedil;&atilde;o nemhuma.</P>
<P ALIGN="JUSTIFY">Expliquei-lhe os fatos julgados na Causa N. 1 como acto de trai&ccedil;&atilde;o, porque, sendo v&aacute;rios deles oficiais importantes do Minist&eacute;rio do Interior e outro um destacado chefe militar que inclusivemente tinha recebido uma alta condecora&ccedil;&atilde;o pelos seus m&eacute;ritos de guerra, tinham participado na organiza&ccedil;&atilde;o de um tr&aacute;fico de drogas atrav&eacute;s do nosso pa&iacute;s, fao extremamente grave que punha em risco o prest&iacute;gio e a seguran&ccedil;a da na&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Que o incr&iacute;vel era o pretexto colocado por eles de que o conceberam para ajudar o pa&iacute;s. Por cada quilograma de droga recebiam 1 000 d&oacute;lares. Era est&uacute;pido pensar ou acreditar, dentro ou fora de Cuba, que um pa&iacute;s que importava 8 000 milh&otilde;es de d&oacute;lares por ano pudesse resolver algum problema arrecadando 1 000 d&oacute;lares pelo tr&aacute;nsito de uma quilograma de droga. Em total ajudaram a traficar, durante mais de dois anos, por volta de quatro toneladas antes de serem descobertos.</P>
<P ALIGN="JUSTIFY">Disse-lhe ao visitante que se os narcotraficantes entregassem 1 000 milh&otilde;es ou 5 000 milh&otilde;es de d&oacute;lares, se pagassem toda a d&iacute;vida externa de Cuba, a Revolu&ccedil;&atilde;o n&atilde;o aceitaria passar jamais nem uma quilograma de droga (Aplausos); porque o nosso pa&iacute;s vale mais do que isso, e a obra feita na sa&uacute;de, na educa&ccedil;&atilde;o e noutras muitas coisas de elementarjusti&ccedil;a, com o sacrif&iacute;cio de in&uacute;meras vidas, vale muito mais do que essa cifra; que a vida de um s&oacute; homem vale muito mais (Aplausos), e n&oacute;s t&iacute;nhamos tido que sacrificar muitas vidas.</P>
<P ALIGN="JUSTIFY">Que a l&oacute;gica mais elementar apontava que s&oacute; um governo ladr&atilde;o e cretino era capaz de entrar nesse tipo de neg&oacute;cios. E se n&oacute;s f&oacute;ssemos um governo de ladr&otilde;es, n&atilde;o precisariamos drogas para obter riquezas, como o t&ecirc;m feito noutras partes e em &eacute;pocas diferentes, mas com toda certeza tal governo n&atilde;o existiria desde h&aacute; muito tempo, porque o nosso povo revolucion&aacute;rio, instru&iacute;do e consciente, n&atilde;o o apoiaria nem o consentiria jamais (Aplausos).</P>
<P ALIGN="JUSTIFY">Que nenhum pa&iacute;s estava mais preparado que Cuba para lutar contra a droga dentro das nossas &aacute;guas e das nossas fronteiras.</P>
<P ALIGN="JUSTIFY">Falei-lhe do navio resgatado, capturado h&aacute; tr&ecirc;s anos no sul da regi&atilde;o oriental de Cuba, que estava a se afundando porque tinha sido abordado pelos tripulantes dos guarda-costas norte-americanos que depois o abandonaram. Os marinheiros abriram as torneiras de &aacute;gua para afund&aacute;-lo e impedir que fosse ocupado o cargamento e as provas; a corrente marinha o trouxe para as &aacute;guas cubanas e os nossos guarda-costas salvaram o navio. Nele encontraram-se quase sete toneladas de coca&iacute;na de alta pureza. Isto foi comunicado ao Departamento Antidrogas dos Estados Unidos da Am&eacute;rica e pedimo-lhe que participasse na procura. Tudo foi feito em sil&ecirc;ncio e toda a droga e a documenta&ccedil;&atilde;o lhes foram entregues. Eles colocavam que as necessitavam justamente como prova para apresentar no julgamento que deviam realizar.</P>
<P ALIGN="JUSTIFY">Que cooperamos no poss&iacute;vel na luta contra o tr&aacute;fico de drogas, da mesma maneira que o fazemos com o tr&aacute;fico de migrantes; mas que os Estados Unidfos da Am&eacute;rica por raz&otilde;es estrictamente pol&iacute;ticas, n&atilde;o tinha querido estabelecer acordo nenhum para um plano de coopera&ccedil;&atilde;o sistem&aacute;tico e s&eacute;rio. Que pela forma em que operavam os narcotraficantes, por ar e por terra, era muito dif&iacute;cil interceptar e obrigar aterrar um avi&atilde;o pequeno, de dia ou de noite, que se negasse a faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Que as drogas eram lan&ccedil;adas a uma dist&acirc;ncia entre 5 e 20 milhas das costas cubanas. Que antes, se chegavam aos ilhotes ou a terra firma, as pessoas as entregavam espontaneamente; n&atilde;o havia d&oacute;lares. Agora h&aacute; que fazer um esfor&ccedil;o de persuas&atilde;o e organiza&ccedil;&atilde;o para obter a coopera&ccedil;&atilde;o dos povoadores. Tamb&eacute;m houve que aumentar as san&ccedil;&otilde;es contra o tr&aacute;fico interno, visto que se tinha criado um incipiente mercado interno.</P>
<P ALIGN="JUSTIFY">Da mesma maneira lhe expliquei o acontecido com dois supostos empres&aacute;rios espanh&oacute;is que tinham criado uma parceria mista cujo prop&oacute;sito real, como depois se soube era trasladar drogas, atrav&eacute;s de Cuba, para Europa, recheando as paredes dos contentores nos que importavam desde a Col&ocirc;mbia mat&eacute;rias primas para a f&aacute;brica que operavam, e os empregavam depois para enviar productos elaborados para Espanha. Que perante semelhante engano e o risco de graves prejuizos para o pa&iacute;s fomos obrigados a estabelecer puni&ccedil;&otilde;es mais severas para o tr&aacute;fico de drogas em grandes quantidades atrav&eacute;s do nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Permitam-me um par&eacute;ntese no que estou relatando.</P>
<P ALIGN="JUSTIFY">Na verdade se p&ocirc;de ter capturado a dois senhores "empres&aacute;rios", bastava que as autoridades colombianas encarregadas dessa tarefa, cumprindo os acordos que temos estabelecidos, tivessem-nos informado sobre uma quantidade de droga ocupada l&aacute; na Col&ocirc;mbia, que estava escondida nas paredes de v&aacute;rios contentores, propriedade dos supostos empres&aacute;rios. Informaram-no publicamente em de Dezembro.</P>
<P ALIGN="JUSTIFY">Se tivessem coordenado conosco, os teriamos podido capturar facilmente; mas fizeram aquela declara&ccedil;&atilde;o p&uacute;blica acrescentando que os contentores estavam destinados a Cuba, uma informa&ccedil;&atilde;o incompleta, confusa e estranha. Isso o analisei, tamb&eacute;m em forma p&uacute;blica, a 5 de Janeiro, uns dias depois da informa&ccedil;&atilde;o apontada, zangado realmente pelo fato de que se falasse de drogas ocupadas na Col&ocirc;mbia com destino a Cuba, como se fosse uma mercadoria qualquer que o pa&iacute;s estivesse a importar normalmente. Protestei por essa forma de actuar.</P>
<P ALIGN="JUSTIFY">Resultado: Ainda esses caras est&atilde;o livres na Espanha. Foram detidos em Janeiro, durante v&aacute;rios dias, e colocados em liberdade porque n&atilde;o havia as provas correspondentes, segundo dizeram as autoridades desse pa&iacute;s &agrave;s quais lhes temos oferecido toda a coopera&ccedil;&atilde;o necess&aacute;ria. Na Col&ocirc;mbia s&oacute; foi capturado um indiv&iacute;duo que estava cuidando das drogas.</P>
<P ALIGN="JUSTIFY">Eles responderam publicamente a minha declara&ccedil;&atilde;o de 5 de Janeiro que eram inocentes, que tratava-se de uma inven&ccedil;&atilde;o para lhes confiscar a sua pequena f&aacute;brica; uma pequena f&aacute;brica de quatro centavos, com a qual enganaram a algum pessoal nosso, surpreenderam a boa f&eacute; de uma entidade cubana, porque propuseram um investimento, uma empresa mista, que eles trariam a tecnologia e tinham o mercado para uma produ&ccedil;&atilde;o de objetos de decora&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Mas esse senhores, sobre cujos factos existem incontest&aacute;veis provas, deveriam ter sido presos e retidos na Espanha, na Europa ou onde tentarem se esconder. Se h&aacute; pessoas condenadas a dezenas de anos de pris&atilde;o por crimes menos graves, porque esses dois senhores est&atilde;o pasando pela Europa?</P>
<P ALIGN="JUSTIFY">Continuo com o relato sobre a minha conversa&ccedil;&atilde;o com o legislador norte-americano.</P>
<P ALIGN="JUSTIFY">Depois de lhe fazer refer&ecirc;ncia da tentativa dos dois cidad&atilde;os espanh&oacute;is de traficar drogas em grande quantidade atrav&eacute;s de Cuba, expliquei-lhe que tamb&eacute;m havia tentativa de tr&aacute;fico em menor quantidade, e que recentemente um grupo de 18 pessoas, formado por ingleses, canadenses e jamaicanos, foi prendido na tentativa de introduzir 50 quilogramas de coca&iacute;na escondidas nos seus casa&ccedil;&otilde;es; que seriam julgados e deveriam encarar as san&ccedil;&otilde;es correspondentes ao tr&aacute;fico em menor escala, que t&ecirc;m sido igualmente endurecidas. Por sorte relativa para eles, ainda n&atilde;o estavam as modifica&ccedil;&otilde;es acordadas na Assembl&eacute;ia Nacional meses depois.</P>
<P ALIGN="JUSTIFY">Finalmente, quando me perguntou que se ajudaria muito um acordo de coopera&ccedil;&atilde;o na luta contra a droga entre os Estados Unidos da Am&eacute;rica e Cuba, respondi-lhe que esta ilha tem mais de 1 200 quil&oacute;metros de cumprimento e 5 746 qil&oacute;metros de costas; que ao meu entender era necess&aacute;ria uma conversa&ccedil;&atilde;o s&eacute;ria entre ambos os pa&iacute;ses sobre a luta antidrogas, e que n&atilde;o pediamos absolutamente nada a troca disso nem sequer a conces&atilde;o da licen&ccedil;a aos agricultores norte-americanos de vender alimentos a Cuba. Que n&oacute;s agiamos por raz&otilde;es &eacute;ticas, que durante 40 anos o t&iacute;nhamos feito apesar do bloqueio dos Estados Unidos da Am&eacute;rica. Que n&atilde;o lhes pediamos nem sequer o cesar do bloqueio como condi&ccedil;&atilde;o. Que um acordo deste tipo benificiaria os Estados Unidos da Am&eacute;rica cinq&uuml;enta vezes mais do que a Cuba, mas que tamb&eacute;m nos beneficiava, porque nos prejudicabam as drogas que em n&uacute;mero crescente chegavam as nossas costas.</P>
<P ALIGN="JUSTIFY">Quando me interropeu para me perguntar se Cuba permitiria &agrave;s autoridades norte-americanas actuar nas nossas &aacute;guas ou no espa&ccedil;o a&eacute;reo, respondi-lhe categoricamente que n&atilde;o, que os Estados Unidos da Am&eacute;rica n&atilde;o aceitaria que navios ou avi&otilde;es cubanos penetrassem nas suas &aacute;guas territoriais ou no seu espa&ccedil;o a&eacute;reo; que um acordo desse tipo s&oacute; poderia ser concebido sobre bases rec&iacute;procas; que estava convencido de que era uma bobagem, uma grande bobagem, que o governo dos Estados Unidos da Am&eacute;rica por medo &agrave; algazarra dos grupos de Miami, n&atilde;o tenha assinado um acordo com Cuba sobre o tr&aacute;fico de drogas, quando n&oacute;s est&aacute;vamos dispostos a o fazer em troca de nada, simplesmente por um dever moral internacional.</P>
<P ALIGN="JUSTIFY">Com toda a clareza expressei-lhe que podiam ser estabelecidas tr&ecirc;s formas poss&iacute;veis de coopera&ccedil;&atilde;o: uma coopera&ccedil;&atilde;o modesta, uma coopera&ccedil;&atilde;o maior e mais eficaz, ou uma coopera&ccedil;&atilde;o integral. Que para as duas primeiras formas bastavam os nossos pr&oacute;prios recursos; que para uma coopera&ccedil;&atilde;o integral da mais alta efic&aacute;cia necessit&aacute;vamos determinados meios t&eacute;cnicos e de coomunica&ccedil;&atilde;o que n&atilde;o estavam ao nosso alcance, e que para isso disp&uacute;nhamos de todo o pessoal qualificado necess&aacute;rio.</P>
<P ALIGN="JUSTIFY">Na conclus&atilde;o do tema, disse-lhe mais ou menos o seguinte: Pe&ccedil;o lhes pergunte &agrave;s m&aacute;ximas autoridades do seu pa&iacute;s qual &eacute; o n&iacute;vel de coopera&ccedil;&atilde;o que desejam: se desejam o n&iacute;vel atual, um n&iacute;vel mais alto ou um n&iacute;vel total. Eu simplesmente afirmo que estamos dispostos a quaisquer de na conclus&atilde;o do tema, disse-lhe mais ou menos o seguinte: Pe&ccedil;o lhes pergunte &agrave;s m&aacute;ximas autoridades do seu pa&iacute;s qual &eacute; o n&iacute;vel de coopera&ccedil;&atilde;o que desejam: se desejam o n&iacute;vel atual, um n&iacute;vel mais alto ou um nivel total. Eu simplesmente afirmo que estamos dispostos a quaisquer de essas formas de coopera&ccedil;&atilde;o. E no caso de n&atilde;o estar interessado em nenhuma, da nossa parte continuaremos fazendo o que fazemos, porque temos o dever de nos defender dos prejuizos que nos pode ocasionar o narcotr&aacute;fico; &eacute; um interesse nacional e para al&eacute;m disso um dever internacional. Desta maneira conclui esta parte da minha conversa&ccedil;&atilde;o com ele.</P>
<P ALIGN="JUSTIFY">Os artigos do Washington Post apontados com anteced&ecirc;ncia e as declara&ccedil;&otilde;es sensatas de algumas importantes autoridades, inclusivamente, legisladores prestigiosos dos Estados Unidos da Am&eacute;rica, come&ccedil;aram a inquietar &agrave; m&aacute;fia contra-revolucion&aacute;ria de Miami e aos congressistas aliados a ela, cujas campanhas eleitorais s&atilde;o financiadas pela Funda&ccedil;&atilde;o Cubano Americana, uma funda&ccedil;&atilde;o terrorista provadamente, que concebeu e forneceu os fundos para os atentados com potentes explosivos contra hoteis de turismo de Havana em 1997.</P>
<P ALIGN="JUSTIFY">Se analisamos a data em que cada coisa aconteceu os artigos do Washington Post de 25 de Maio, depois, na primeira quinzena de Junho uma s&eacute;rie de declara&ccedil;&otilde;es, que vamos ver mais para afrente, de funcion&aacute;rios, legisladores, de autoridades da luta antidroga e outros, para al&eacute;m de um projecto de lei para a negocia&ccedil;&atilde;o de um acordo com Cuba e o que aconteceu logo, pode-se perfilar e descrever com precis&atilde;o a conspira&ccedil;&atilde;o feita a toda velocidade e finalmente desatada contra todo tipo de coopera&ccedil;&atilde;o na luta contra a droga pela m&aacute;fia contra-revolucion&aacute;ria, os seus aliados e os seus "lobbies", que trabalham constantemente de manh&atilde;, de tarde e de noite, contra Cuba. &Eacute; uma quest&atilde;o muito clara como voc&ecirc;s ter&atilde;o podido apreciar.</P>
<P ALIGN="JUSTIFY">A 19 de Junho, isto &eacute;, quase um m&ecirc;s depois dos artigos de 25 de Maio, <BR>
foi-se criando uma situa&ccedil;&atilde;o, El Nuevo Herald, &oacute;rg&atilde;o de imprensa que muitas vezes atua ao servi&ccedil;o dessa m&aacute;fia, sob o t&iacute;tulo de "Forte rejei&ccedil;&atilde;o &agrave; luta antidrogas com Cuba", da jornalista Mar&iacute;a Travierso, publicou o seguinte:</P>
<P ALIGN="JUSTIFY">"O an&uacute;ncio do Departamento de Estado, que na pr&oacute;xima segunda-feira funcion&aacute;rios da Ag&ecirc;ncia contra a Droga (DEA) e do servi&ccedil;o de guarda-costas visitar&atilde;o Cuba para cooperar na luta contra o narcotr&aacute;fico, provocou na sexta-feira fort&iacute;ssimas rea&ccedil;&otilde;es nos setores cubanos no sul da Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">"'N&atilde;o fiquei surpreendido com o envio destes funcion&aacute;rios. &Eacute; consistente com a pol&iacute;tica da Administra&ccedil;&atilde;o de apaziguamento e coopera&ccedil;&atilde;o com o regime de Castro', disse em Miami o congressista republicano pela Fl&oacute;rida Lincoln D&iacute;az-Balart.</P>
<P ALIGN="JUSTIFY">"D&iacute;az-Balart, quem recebeu uma chamada especial do Deparatamento de Estado para lhe informar da viagem dos funcion&aacute;rios a Cuba, mostrou-se muito contrariado."</P>
<P ALIGN="JUSTIFY">Vejam voc&ecirc;s como opera o mecanismo e os frutos das ac&ccedil;&otilde;es t&iacute;midas e hesitantes do governo perante a virul&ecirc;ncia e a permanente chantagem da m&aacute;fia anti-cubana: decidem enviar uns funcion&aacute;rios a discutir esses temas e chamam os chefes da mesma para lhes informar humildemente, que v&atilde;o ser enviados esses funcion&aacute;rios a Cuba. Logicamente, come&ccedil;a logo a gritaria. a algazarra, os insultos e inclusive amea&ccedil;as contra a administra&ccedil;&atilde;o por todos os meios poss&iacute;veis e as manobras para o impedir.</P>
<P ALIGN="JUSTIFY">"O representante federal disse que h&aacute; v&aacute;rias semanas, quando o governo norte-americano filtrou informa&ccedil;&atilde;o &agrave; imprensa sobre a suposta ajuda de Castro na guerra contra as drogas, 'come&ccedil;ou o que julgamos que ir&aacute; acontecer na segunda-feira'.</P>
<P ALIGN="JUSTIFY">"Acrescentou que existe uma grande diferen&ccedil;a entre estas reuni&otilde;es e as freq&uuml;entes conversa&ccedil;&otilde;es de acordos que os dois pa&iacute;ses mant&ecirc;m sobre temas migrat&oacute;rios. 'J&aacute; admitiram' -disse este insolente- 'que &eacute; uma coopera&ccedil;&atilde;o numa &aacute;rea onde Castro n&atilde;o tem nada a fazer, porque ele &eacute; um dos maiores narcotraficantes do mundo' expressou D&iacute;az-Balart.</P>
<P ALIGN="JUSTIFY">"A Funda&ccedil;&atilde;o Nacional Cubano -Americana" -continua o telex-, "atrav&eacute;s do seu presidente, Alberto Hern&aacute;ndez (...)", propriet&aacute;rio, precisamente, de um dos fuzis calibre 50 com o qual queriam me matar na ilha Margarita, semi-autom&aacute;tico, com mira telesc&oacute;pica, raio infra-vermelho, alcance de 1 400 metros e capacidade de perfurar um blindado a 400 metros, ou disparar contra um avi&atilde;o que se aproximar a terra ou se movimentar na pista, etc; o propriet&aacute;rio dum desses, repito, &eacute; este senhor. Um navio, tamb&eacute;m de propriedade deles, est&aacute; capturado l&aacute; em Porto Rico, e, por casualidade: um guarda-costas que perseguia drogas o capturou e foram descobertas as potentes armas. Quando reagiram, j&aacute; estavam nas m&atilde;os das autoridades de Porto Rico. Este feliz propriet&aacute;rio do fuzil, que esta registrado com o seu nome "muito legalmente" e organizador do atentado, passeia livremente pelos Estados Unidos da Am&eacute;rica, nem sequer foi inclu&iacute;do no julgamento e era chefe da Funda&ccedil;&atilde;o; agora t&ecirc;m a um filho de papai, e ele, como sempre, na alta direc&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Continuo a ler o telex: "A Funda&ccedil;&atilde;o Nacional Cubano-Americana, atrav&eacute;s do seu presidente Alberto Hern&aacute;ndez, reagiu fortemente perante o an&uacute;ncio: 'Simplesmente isto &eacute; uma atrocidade. Demonstraremos a nossa oposi&ccedil;&atilde;o onde for necess&aacute;rio. &Eacute; inaceit&aacute;vel para a comunidade cubana no ex&iacute;lo e para a da ilha' manifestou."S&oacute; lhe faltou amea&ccedil;ar de morte o Presisente dos Estados Unidos ou disparar-lhe com um desses fuzis que compra ali, t&atilde;o bonitos e de tanto alcance.</P>
<P ALIGN="JUSTIFY">"Outros colegas de D&iacute;az-Balart apoiaram a sua posi&ccedil;&atilde;o. A congressista republicana pela Fl&oacute;rida, Ileana Ros-Lehtinen, qualificou de absurda a actitude do governo do presidente Bill Clinton. 'Isto s&oacute; demonstra a vontade que tem a administra&ccedil;&atilde;o de Clinton de cooperar a ditadura de Fidel Castro. Chegar a dizer que o seu regime coopera na batalha contra as drogas &eacute; o mais absurdo, il&oacute;gico e incorecto', comentou."</P>
<P ALIGN="JUSTIFY">A 7 de Julho um telex de EFE, sob o t&iacute;tulo "Congressistas republicanos prop&otilde;em incluir Cuba no processo de certifica&ccedil;&atilde;o de drogas", coloca o seguinte:</P>
<P ALIGN="JUSTIFY">"Dois l&iacute;deres Republicanos da C&aacute;mara de Representantes dos Estados Unidos da Am&eacute;rica propusseram incluir Cuba na avalia&ccedil;&atilde;o anual do Departamento de Estado sobre os pa&iacute;ses que cooperam na luta contra o tr&aacute;fico de drogas.</P>
<P ALIGN="JUSTIFY">"Os congressistas Dan Burton (Indiana)" -bem conhecido, ouve-se esse nome, ouve-se mal, mas se tem ouvido bastante ligado a uma lei genocida em sociedade com Helms; mas j&aacute; entram em a&ccedil;&atilde;o os homens mais importantes, representantes e senadores associados &agrave; m&aacute;fia- "e Bemjam&iacute;n Gilman (Nova Iorque), autores do projecto de lei, consideram que 'Cuba &eacute; um dos principais pa&iacute;ses que est&aacute; ligado ao narcotr&aacute;fico internacional'.</P>
<P ALIGN="JUSTIFY">"A legisla&ccedil;&atilde;o coincide com relat&oacute;rios de que o governo dos Estados Unidos da Am&eacute;rica se disp&otilde;e a aprovar novas medidas para diminuir o bloqueio econ&oacute;mico contra Cuba.</P>
<P ALIGN="JUSTIFY">"O Departamento de Estado n&atilde;o inclui Cuba na avalia&ccedil;&atilde;o sobre os pa&iacute;ses que cooperam com os Estados Unidos da Am&eacute;rica na luta contra as drogas visto que interpreta que a lei n&atilde;o &eacute; aplicada aos pa&iacute;ses com os quais n&atilde;o se tem interc&acirc;mbio comercial.</P>
<P ALIGN="JUSTIFY">"Dois funcion&aacute;rios do Departamento de Estado estiveram em Havana no m&ecirc;s passado, para discutir poss&iacute;veis projectos de coopera&ccedil;&atilde;o, incluindo a luta contra o narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">"A C&aacute;mara de Representantes come&ccedil;ou a sua investiga&ccedil;&atilde;o sobre Cuba e o tr&aacute;fico de drogas depois de que em Dezembro passado a pol&iacute;cia colombiana confiscasse 7 toneladas de coca&iacute;na, que tinham como suposto destinat&aacute;rio uma companhia em Havana."</P>
<P ALIGN="JUSTIFY">Vejam s&oacute; como estes cavaleiros se atrevem a envolver a Cuba com este grosseiro assunto. Os Estados Unidos e a Europa n&atilde;o foram capazes sequer de prender t&atilde;o perigosos sujeitos. Enviem-nos para Cuba para os submeter aos nossos tribunais e julg&aacute;-los publicamente, com absoluta e total transpar&ecirc;ncia. N&atilde;o fiquem assustados, porque realmente, ainda n&atilde;o estavam vigentes as san&ccedil;&otilde;es que foram acordadas posteriormente pela Assembl&eacute;ia Nacional. Enviem-nos e vamos discutir aqui o caso perante os tribunais, mas primeiro os devem capturar. Quem os est&aacute; apoiar que n&atilde;o aparecem? O crime principal cometeram-no c&aacute;, porque colocaram sua f&aacute;brica, trairam a boa f&eacute; do seu pa&iacute;s, empregaram a nossa abertura ao com&eacute;rcio, para determinados investimentos, ao turismo, para tentar de utilizar o nosso territ&oacute;rio como tr&aacute;nsito para o narcotr&aacute;fico. Estabeleceram aqui uma pequena f&aacute;brica. V&ecirc;-se que incontestavelmente tinham o deliberado prop&oacute;sito de comerciar com drogas e traficar em grande escala. J&aacute; tinham outros neg&oacute;cios pequenos que estavam a estabelecer, de tipo financeiro, para empr&eacute;stimos e outras actividades.</P>
<P ALIGN="JUSTIFY">Vejamos agora se se escondem na Europa e fugem da Interpol, coisa que n&atilde;o deve ser f&aacute;cil. S&atilde;o uns indiv&iacute;duos bem conhecidos e devem ter bastante dinheiro. Porqu&ecirc; que &eacute; que n&atilde;o foram capturados? Ou ser&aacute; que foram enviados a montar uma provoca&ccedil;&atilde;o contra Cuba? Qual ser&aacute; a causa? O que n&oacute;s reclamamos &eacute; que sejam capturados e sejam enviados ao nosso pa&iacute;s, &eacute; o que corresponde. Temos o direito priorit&aacute;io de julg&aacute;-los. Aqui estabeleceram a pequena f&aacute;brica, aqui traziam os contentores com mat&eacute;ria prima, mas recheados, aqui eram recheados com os productos da f&aacute;brica e eram enviados para a Espanha. Aqui cometeram os principais crimes: introduziram a droga, manipularam-na, violaram as leis, enganaram o pa&iacute;s. Que env&iacute;em eles para serem julgados &eacute; a nossa resposta, o nosso desafio, que n&atilde;o pode ser evadido, e que venham, se quiserem advogados de todas as partes do mundo para que defendam, ou vejam, ou participem neste julgamento e verificar a verdade. Vejam voc&ecirc;s a armadilha do assunto, o truque, as intrigas, as cal&uacute;nias e as inf&aacute;mias.</P>
<P ALIGN="JUSTIFY">Continuo:</P>
<P ALIGN="JUSTIFY">"Contudo, naquele momento o Departamento de Estado dos Estados Unidos da Am&eacute;rica disse que n&atilde;o havia v&iacute;nculos entre a carga de drogas e o governo do presidente cubano Fidel Castro" Diz finalmente o telex de EFE.</P>
<P ALIGN="JUSTIFY">Na verdade o FBI, a CIA, o governo, e todos l&aacute; sabem como s&atilde;o as coisas aqui, o sabem muito bem. Logicamente, nunca estiveram preocupados que Cuba fosse caluniada, que disserem isto ou aquilo; que constantemente, de uma maneira infame tentem misturar neste repugnante tema figuras do nosso pa&iacute;s, quadros do nosso pa&iacute;s, sem respeitar ningu&eacute;m.</P>
<P ALIGN="JUSTIFY">Vejam como utilizaram o mais exemplar julgamento jamais feito antes para o tornar em fonte de intriga miser&aacute;vel contra Cuba, que deu um exemplo para o mundo de como h&aacute; de curtar, tirar de raiz qualquer manifesta&ccedil;&atilde;o, qualquer tend&ecirc;ncia para a cumplicidade com o narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">Al&eacute;m disso lutamos sem descan&ccedil;o contra algo t&atilde;o espalhado pelo mundo como &eacute; a corrup&ccedil;&atilde;o, na que jamais pode cair um alto dirigente do Partido ou do Governo.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode aspirar utopicamente a que n&atilde;o existam casos e pessoas que cometam faltas deste tipo, combate-se firmemente contra estas no aparelho administrativo do pa&iacute;s. e jamais ser&aacute; tolerado num alto dirigente pol&iacute;tico ou governamental. Essa trincheira n&atilde;o pode perder-se jamais. (Aplausos).</P>
<P ALIGN="JUSTIFY">Aqui temos um caso em que o Departamento de Estado, que sabe bem a verdade sobre o assunto e conhece ali&aacute;s o nosso protesto quando aconteceu aquela ocupa&ccedil;&atilde;o na Col&ocirc;mbia, disse -segundo este telex- "que n&atilde;o havia liga&ccedil;&atilde;o entre a carga de drogas e o governo do presidente cubano Fidel Castro". Deve reconhecer-se que esta declara&ccedil;&atilde;o do Departamento de Estado foi objetiva e honesta.</P>
<P ALIGN="JUSTIFY">Bom, vou continuar com os telexes, porque &eacute; o que vai mostrando dia a dia o fio da conspira&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Lembrem que come&ccedil;amos na &uacute;ltima dezena de Maio e j&aacute; estamos no 7 de Julho.</P>
<P ALIGN="JUSTIFY">No mesmo dia 7 de Julho, um telex da AFP, precedente de Washigton, expressava:</P>
<P ALIGN="JUSTIFY">"O senador republicano Dan Burton introduziu na quarta-feira perante o Congresso norte-americano um projeto de lei para declarar Cuba 'principal estado traficante' de drogas, perante suspeita de que o governo da ilha &eacute; c&uacute;mplice no contrabando de narc&oacute;ticos para os Estados Unidos da Am&eacute;rica."</P>
<P ALIGN="JUSTIFY">Um telex de EFE emitido em Washington a 13 de Julho diz -este &eacute; outro telex-:</P>
<P ALIGN="JUSTIFY">"Tr&ecirc;s legisladores estadunidenses de origem cubano -dois republicanos e um democrata- acusaram hoje os Estados Unidos da Am&eacute;rica de 'encobrir &agrave; tirania de Castro, o tr&aacute;fico de seres humanos', para al&eacute;m do narcotr&aacute;fico, a lavagem de dinheiro e 'uma s&eacute;rie de neg&oacute;cios il&iacute;citos'.</P>
<P ALIGN="JUSTIFY">"Fizeram estas acusa&ccedil;&otilde;es porque consideram que os governos de Washington e Havana incentivaram a sa&iacute;da dos cubanos para os Estados Unidos da Am&eacute;rica para o benef&iacute;cio econ&oacute;mico de Castro.</P>
<P ALIGN="JUSTIFY">"Ileana Ros-Lehtinen e Lincoln D&iacute;az-Balart, republicanos pela Fl&oacute;rida, e Robert Men&eacute;ndez democrata por Nova Jersey, exprimiram hoje a sua inconformidade com a 'administra&ccedil;&atilde;o do presidente Bill Clinton por todas as decis&otilde;es que adpota em favor do governo de Cuba'.</P>
<P ALIGN="JUSTIFY">"Os membros da C&aacute;mara de Representantes dos Estados Unidos da Am&eacute;rica falaram com a imprensa depois de ter uma reuni&atilde;o com representantes dos Departamentos de Estado e da Justi&ccedil;a do Servi&ccedil;o de Guarda-costas sobre os &uacute;ltimos incidentes com os balseiros cubanos em &aacute;guas da Fl&oacute;rida." Estavam reunidos l&aacute;, com os representantes da administra&ccedil;&atilde;o, por qualquer quest&atilde;o s&atilde;o recebidos com todas as honras e d&atilde;o-lhes qualquer tipo de explica&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Continua o telex: "Os tr&ecirc;s criticaram em termos muito duros a autoriza&ccedil;&atilde;o oficial a um grupo de membros da C&aacute;mara de Com&eacute;rcio dos Estados Unidos da Am&eacute;rica para que, como parte da pol&iacute;tica de Washington de promo&ccedil;&atilde;o do contato de pessoa a pessoa entre esse pa&iacute;s e Cuba, visitarem esta ilha."</P>
<P ALIGN="JUSTIFY">O governo acordo determinadas medidas, um sonho, uns conselhos que lhe deu um conhecido Conselho de Rela&ccedil;&otilde;es Exteriores de Nova Iorque de que mudasse a pol&iacute;tica e fizesse outra coisa, que era mais f&aacute;cil destruir a Revolu&ccedil;&atilde;o por outras vias. Esta &eacute; a origem, que n&atilde;o &eacute; nova, e j&aacute; foi colocada na Lei Torricelli, contacto a contacto, muitas rela&ccedil;&otilde;es do povo com o povo, o Estado cubano e o governo n&atilde;o existem; inclusivamente colocaram sutilmente que enviassem dinheiro, de facto, que cada norte-americano comprasse um cubano, mas como s&atilde;o tantos norte-americanos e n&oacute;s um pouco mais de 10 milh&otilde;es, com isso o que v&atilde;o conseguir &eacute; aumentar o pre&ccedil;o do cubano, visto que h&aacute; 1 por cada 27 norte-americanos.</P>
<P ALIGN="JUSTIFY">Tudo isso &eacute; conhecido, tem-se falado dessa pol&iacute;tica, doutras t&aacute;cticas: que n&atilde;o, que havia que desistir da id&eacute;ia de estrangular o pa&iacute;s com o bloqueio; que, pelo contr&aacute;rio, tinha que influenciar, corromper, alienar, destruir a Revolu&ccedil;&atilde;o desde dentro. S&atilde;o duas linhas com o mesmo objetivo, mas sempre ser&aacute; prefer&iacute;vel a pac&iacute;fica e n&atilde;o a outra, embora conhecemos muito bem o que cada qual pretende. A m&aacute;fia critica duramente este conceito da actual administra&ccedil;&atilde;o, da "promo&ccedil;&atilde;o do contacto de pessoa a pessoa". Eles n&atilde;o querem que ninqu&eacute;m visite esta ilha. Eles est&atilde;o contra os acordos migrat&oacute;rios, est&atilde;o contra acordos antidrogas, est&atilde;o absolutamente contra qualquer t&aacute;ctica diferente no relativo a Cuba, contra qualquer iniciativa diferente, seja l&aacute; qual for a inten&ccedil;&atilde;o ou o interesse do governo dos Estados Unidos. Simplesmente, sempre advogando pelas medidas extremistas, pela provoca&ccedil;&atilde;o de um conflicto, inclusive uma guerra, ainda mais nos &uacute;ltimos meses, alentados pelos acontecimentos que tiveram lugar na Iugosl&aacute;via; sonham com ver este pa&iacute;s submetido a uma opera&ccedil;&atilde;o semelhante.</P>
<P ALIGN="JUSTIFY">"O legislador" -continua o telex de 13 de Julho- "sugeriu que, para frear as manobras de Castro, Washington deveria amea&ccedil;ar Cuba com impedir a entrada de petr&oacute;leo na ilha e outras medidas de press&atilde;o." Vejam s&oacute; que leoninas ou que felinas s&atilde;o as inten&ccedil;&otilde;es das manobras que estamos desmascarando aqui.</P>
<P ALIGN="JUSTIFY">"Lincoln D&iacute;az-Balart afirmou que 'realmente, o que h&aacute; entre os Estados Unidos e Cuba' -ou&ccedil;am isto- '&eacute; uma converg&ecirc;ncia de interesses entre ide&oacute;logos de esquerda dirigidos por Samuel Berger (conselheiro de Seguran&ccedil;a Nacional) desde a Casa Branca e os "barriguista" capitalistas'." Observem, a linguagem pareceria de um aluno eminente da Escola "&Ntilde;ico L&oacute;pez": "converg&ecirc;ncia de interesses entre ide&oacute;logos de esquerda dirigidos por Samuel Berger desde a Casa Branca e os "barriguistas" capitalistas".</P>
<P ALIGN="JUSTIFY">No dia seguinte, a 14 de Julho, AFP informa desde Washington:</P>
<P ALIGN="JUSTIFY">"Congressistas republicanos anti-castristas dos Estados Unidos da Am&eacute;rica advertiram esta quarta-feira &agrave; Casa Branca que toda a coopera&ccedil;&atilde;o antidrogas com Cuba constitui, na sua opini&atilde;o uma viola&ccedil;&atilde;o da legisla&ccedil;&atilde;o norte-americana." De facto quase o amea&ccedil;am com a priss&atilde;o.</P>
<P ALIGN="JUSTIFY">"Numa carta dirigida ao presidente Bill Clinton, o l&iacute;der do Comit&eacute; de Rela&ccedil;&otilde;es Internacionais do Senado, Jesse Helms, e o da entidade correspondente a C&aacute;mara Baixa, Ben Gilman, pedem-lhe que instrua qualquer funcion&aacute;rio estadounidense para se abster de fornecer informa&ccedil;&atilde;o a Havana ligada ao tr&aacute;fico a&eacute;reo, no quadro da coopera&ccedil;&atilde;o antidrogas.</P>
<P ALIGN="JUSTIFY">"'Entregar este tipo de informa&ccedil;&atilde;o exporia aos funcion&aacute;rios norte-americanos a resposabilidade criminosa pelo derrubamento de avi&otilde;es civis da parte dos cubanos"', afirmam os congressistas.</P>
<P ALIGN="JUSTIFY">Uma intensa campanha de publicidade j&aacute; tinha sido desatada.</P>
<P ALIGN="JUSTIFY">A 22 de Julho -observem bem a data-, subscrito pelo jornalista Santiago Arocha, o "Di&aacute;rio de las Am&eacute;ricas" publica, sob o t&iacute;tulo de "Narcotraficante pagava despesas de espi&otilde;es cubanos infiltrados", o seguinte:</P>
<P ALIGN="JUSTIFY">"O grupo de pessoas detidas em Miami pelo FBI no passado m&ecirc;s de setembro e acusados de espionagem em favor de Cuba recebia dinheiro de um narcotraficante condendo pela justi&ccedil;a dos Estados Unidos da Am&eacute;rica, segundo aparecem nos documentos da Corte Federal do distrito sul da Fl&oacute;rida no poder do 'Diario de las Am&eacute;ricas'."</P>
<P ALIGN="JUSTIFY">Vejam s&oacute; como misturam, com o tema do narcotr&aacute;fico um processo contra um grupo de cidad&atilde;os de origem cubano, que s&atilde;o acusados de espionagem em favor de Cuba e com o qual fizeram um grande esc&acirc;ndalo. Quando estava no Porto falei sobre este tema, numa longa entrevista com a CNN, que foi apreciada por todo o povo.</P>
<P ALIGN="JUSTIFY">Agora neste mesmo momento, tentam misturar o caso com um suposto financiamento destes cidad&atilde;os da parte de um narcotraficante.</P>
<P ALIGN="JUSTIFY">Inventam, tentam misturar espionagem com drogas, para escandalizar, assustar e enganar &agrave; pr&oacute;pria opini&atilde;o p&uacute;blica, intimidar o governo dos Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Quando fizeram o esc&acirc;ndalo sobre espionagem, a possi&ccedil;&atilde;o de Cuba foi expressada com toda clareza e objectividade. Como parte da campanha actual lhes veio &agrave; mente inserir aquele epis&oacute;dio com o narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">Continua o artigo:</P>
<P ALIGN="JUSTIFY">"Ao memo tempo que eram aceitados os fundos de uma pessoa condenada por importar 150 quilogramas de coca&iacute;na, os agentes criticavam os 'v&iacute;cios sociais e enormes deforma&ccedil;&otilde;es dos Estados Unidos da Am&eacute;rica' nas suas comunica&ccedil;&otilde;es com Havana.</P>
<P ALIGN="JUSTIFY">Na verdade, nada tem de estranho que l&aacute; qualquer fale dos v&iacute;cios sociais e das enormes deforma&ccedil;&otilde;es, porque aqueles que actuam como donos dos Estados Unidos da Am&eacute;rica, tornaram a 'pequena Havana' de Miami em Sodoma e em Gomorra.</P>
<P ALIGN="JUSTIFY">Finalmente -isto &eacute; muito importante-, a 23 de Julho, h&aacute; tr&ecirc;s dias, "El Miami Herald, sob a nome do conhecido Juan O. Tamayo, publica o seguinte t&iacute;tulo: "Verificam os v&iacute;nculos de Cuba com os narcos."</P>
<P ALIGN="JUSTIFY">Logo coloca:</P>
<P ALIGN="JUSTIFY">"O governo del Bill Clinton ordenou uma pormenorizada indaga&ccedil;&atilde;o dos supostos v&iacute;nculos de Cuba com o narcotr&aacute;fico, como rea&ccedil;&atilde;o &agrave;s &aacute;speras cr&iacute;ticas que lhe fizeram no seu esfor&ccedil;o por alargar a coopera&ccedil;&atilde;o com o governo da ilha em contra de ditas opera&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">"Segundo apontaram altas fontes do governo, a chave da investiga&ccedil;&atilde;o &eacute; 'um repasso de todas as fontes de intelig&ecirc;ncia', a reavalia&ccedil;&atilde;o de todos os dados relativos a Cuba que t&ecirc;m m&eacute;dia d&uacute;zia de ag&ecirc;ncias governamentais dos Estados Unidos da Am&eacute;rica, desde o Departamento Antinarc&oacute;ticos (DEA) at&eacute; a CIA.</P>
<P ALIGN="JUSTIFY">Disseram, ali&aacute;s, que lhe foi pedido separadamente ao Departamento da Justi&ccedil;a que estudasse a evid&ecirc;ncia que reuniu um Juri Federal de instru&ccedil;&atilde;o em 1993 que quase formula cargos contra o irm&atilde;o de Fidel Castro" -que quase formula cargos! Aludir ou fazer-lhe alguma imputa&ccedil;&atilde;o neste tema a Ra&uacute;l, um homem t&atilde;o conhecido pela sua retid&atilde;o ao longo de toda a sua vida pol&iacute;tica e revolucion&aacute;ria, &eacute;, simplesmente, repugnante.</P>
<P ALIGN="JUSTIFY">"Tamb&eacute;m lhes foi pedido aos advogados do Departamento de Estado que considerassem mais uma vez se o tr&aacute;fico de drogas por &aacute;gua e por espa&ccedil;o a&eacute;reo cubano &eacute; suficiente para colocar Cuba na lista de pa&iacute;ses que s&atilde;o pontos importantes de tr&aacute;fico das drogas que v&atilde;o parar aos Estados Unidos da Am&eacute;rica, a chamada 'lista principal'.</P>
<P ALIGN="JUSTIFY">"Espera-se que a indaga&ccedil;&atilde;o esteja acabada em Outubro", -olhem que a indaga&ccedil;&atilde;o esteja acabada em Outubro-, "deteve os esfor&ccedil;os recentes do governo dos Estados Unidos da Am&eacute;rica para alargar os contactos relativos &agrave; intercep&ccedil;&atilde;o do narcotr&aacute;fico com o governo de Fidel Castro, inclu&iacute;ndo uma reuni&atilde;o sem precedente acontecida neste m&ecirc;s entre funcion&aacute;rios estadunidenses e cubanos".</P>
<P ALIGN="JUSTIFY">Isto &eacute;, estes caras, com a sua algazarra, a sua gritaria, a sua insol&ecirc;ncia, come&ccedil;am a desestabilizar o governo, que deve saber muito bem o que faz e que deve estar muito bem informado, mais do que bem informado das realidades de Cuba. Poderia lhes perguntar a alguns dos seu pa&iacute;ses aliados, o que conhecem realmente sobre Cuba, no relativo &agrave;s drogas.</P>
<P ALIGN="JUSTIFY">Ah!, mas aqueles fazem uma gritaria, logo a chantagem, para pressionar o homem, para faz&ecirc;-lo hesitar, para que fa&ccedil;a qualquer coisa, nem que seja uma pesquisa, uma indaga&ccedil;&atilde;o, para rever novamente os papeis, e ent&atilde;o alguma coisa de real import&acirc;ncia para a sociedade norte-americana tem que esperar pelo menos at&eacute; Outubro.</P>
<P ALIGN="JUSTIFY">Claro, compreendo, at&eacute; o compreendemos porque est&aacute; o per&iacute;odo eleitoral de por meio, a politicagem sempre est&aacute; presente, os votos daqueles e dos outros, num Estado ou noutro, e se podem decidir uma elei&ccedil;&atilde;o presidencial, tantos pontos, ou o essencial de ganhar nos grandes Estados. Contas e mais contas. E os pol&iacute;ticos come&ccedil;am fazer esses c&aacute;lculos desde o dia em que sonham ou t&ecirc;m a ideia de aspirar &agrave; presid&ecirc;ncia. Mont&otilde;es de interesses politiqueiros. N&atilde;o posso dizer pol&iacute;tico, pol&iacute;tico &eacute; uma coisa mais decente, mais valente, mais limpa, mais transparente, no nosso conceito. Mas eles n&atilde;o, s&atilde;o escravos dos seus pr&oacute;prios m&eacute;todos.</P>
<P ALIGN="JUSTIFY">Em resposta a gritaria dizem: "Estejam tranq&uuml;ilos, que n&oacute;s somos os seus mais firmes e entranh&aacute;veis amigos", e param com o que est&atilde;o fazendo. Decidiram enviar uns funcion&aacute;rios, embora seja apenas para fazer explora&ccedil;&atilde;o e contactos iniciais. Sabem o que significa a coopera&ccedil;&atilde;o de Cuba, conhecem Cuba e os homens de Cuba; conhecem-no bem: &uacute;nico pa&iacute;s do mundo que foi capaz de deter radicalmente o &uacute;nico caso, em 40 anos de Revolu&ccedil;&atilde;o, de pessoas com responsabilidades importantes ligadas a assuntos de narcotr&aacute;fico. Eles sabem bem disso. E &eacute; uma quest&atilde;o que muito lhes conv&eacute;m, e tem sido &uacute;til para os Estados Unidos, para a sociedade norte-americana, para as crian&ccedil;as, os adolescentes e jovens, que s&atilde;o v&iacute;timas do tr&aacute;fico de drogas.</P>
<P ALIGN="JUSTIFY">N&atilde;o, h&aacute; outras coisas muito mais importantes para os pol&iacute;ticos: os votos aqui, ou outra coisa; um cargo para representante ou senador, etc, etc. &Eacute; a verdade.</P>
<P ALIGN="JUSTIFY">Quer dizer, este telex explica que isso, &eacute; claro, deteve os esfor&ccedil;os para procurar uma coopera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Tudo isto eu o anunciei ao legislador que veio. "&Eacute; uma tolice que n&atilde;o tenha feito um acordo s&eacute;rio por medo &agrave; gritaria de Miami." Anuncio-lhe isto na primeira dezena de Junho, e vejam j&aacute; as coisas acontecidas em Julho.</P>
<P ALIGN="JUSTIFY">Agora vem uma coisa interessante:</P>
<P ALIGN="JUSTIFY">Na pr&oacute;pria sexta-feira 23 de Julho, a nossa Reparti&ccedil;&atilde;o de Interesses em Washington recebe um envelope procedente do gabinete do senador Helms com a c&oacute;pia de uma carta dirigida por ele e pelo representante Bemjam&iacute;n A. Gilman ao presidente Bil Clinton, no dia 13 de Julho de 1999, que come&ccedil;a dizendo:</P>
<P ALIGN="JUSTIFY">"Estimado senhor Presidente:</P>
<P ALIGN="JUSTIFY">"Escrevemos-lhe a respeito da id&eacute;ia que ganha for&ccedil;a, de que seria poss&iacute;vel que os Estados Unidos cooperassem com o regime cubano de Castro, em quest&otilde;es relativas &agrave; luta contra os estupefacientes.</P>
<P ALIGN="JUSTIFY">"Senhor Presidente, n&atilde;o delegamos em ningu&eacute;m o nosso dever de insistir em que os Estados Unidos esgotem todos os seus esfor&ccedil;os para conter a invas&atilde;o de drogas ileg&aacute;is. Por&eacute;m, no caso de Cuba, esperamos que essa coopera&ccedil;&atilde;o sirva para algo mais que para permitir-lhe ao regime de Castro desviar a aten&ccedil;&atilde;o do fato de que, desde come&ccedil;os do dez&eacute;nio de 1980, altos funcion&aacute;rios do regime de Castro foram acussados em reiteradas oportunidades, perante o Tribunal Federal dos Estados Unidos, de conspirar para introduzir coca&iacute;na ilegalmente nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">N&atilde;o obstante, o prop&oacute;sito dessa carta &eacute; mais espec&iacute;fico. Fomos informados por funcion&aacute;rios do Departamento de Estado e pelo Servi&ccedil;o de Guarda-costas que t&ecirc;m proporcionado regularmente dados de rastejo &agrave;s autoridades cubanas relativamente a aeronaves suspeitas que se dirijam ao territ&oacute;rio cubano. De facto, sabemos que estes organismos propusseram o estabelecimento de comunica&ccedil;&otilde;es telef&oacute;nicas directas com o regime de Castro visando transmitir estes dados com a maior rapidez &agrave; contra-parte cubana.</P>
<P ALIGN="JUSTIFY">"N&atilde;o obstante, parece-nos que essa troca de informa&ccedil;&atilde;o d&aacute; lugar a preocupa&ccedil;&otilde;es s&eacute;rias a partir de uma an&aacute;lise das leis penais aplic&aacute;veis nos Estados Unidos, que est&atilde;o definidas no Memorando de 17 de Junho de 1994 apresentado pelo Procurador Geral Adjunto Walter Dellinger ao Vice-procurador Geral Jamie Gorelick".</P>
<P ALIGN="JUSTIFY">A seguir, prosseguem com tr&ecirc;s longas p&aacute;ginas de argumenta&ccedil;&otilde;es demag&oacute;gicas, repletas de sofismas e mentiras, para concluir afirmando em forma sinuosa e amea&ccedil;adora:</P>
<P ALIGN="JUSTIFY">"Agradecer&iacute;amos -dizem-lhe ao Presidente- "que reveja qualquer das actividades de troca de informa&ccedil;&atilde;o com o regime de Castro e desse uma explica&ccedil;&atilde;o sobre que tipo de actividades n&atilde;o est&atilde;o proibidas de conformidade com o que &eacute; argumentado no Memorando Dellinger. Esperamos que voc&ecirc; instrua os funcion&aacute;rios estadunidenses que cessem e desistam de partilhar essa informa&ccedil;&atilde;o com o regime cubano at&eacute; que voc&ecirc; tenha garantido que n&atilde;o corram o risco de assumir uma responsabilidade penal partilhada."</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia 23, o Novo Herald publica a not&iacute;cia relacionada com o repasso de todas as fontes de intelig&ecirc;ncia ou re-exame -porque esse jornal lan&ccedil;ou uma not&iacute;cia que induvitavelmente conhecia em virtude das suas rela&ccedil;&otilde;es com a m&aacute;fia contra-revolucion&aacute;ria cubana, estreitamente ligada com a extrema direita no Congresso dos Estados Unidos. N&atilde;o &eacute; por acaso que nesse mesmo dia chegou &agrave;o nossa Reparti&ccedil;&atilde;o de Interesses o envelope com a c&oacute;pia da carta que, embora assinada e remetida a Clinton no dia 13 de Julho, recebeu a resposta depois do dia 20, tinham obtido alguma coisa: a estagna&ccedil;&atilde;o dos passos que come&ccedil;ava a dar a administra&ccedil;&atilde;o em prol de uma luta mais eficaz contra o tr&aacute;fico de drogas. Qualquer decis&atilde;o nesse sentido adiavam-na v&aacute;rios meses. Aconteceu o que sempre acontece -j&aacute; lhes expliquei-: perante qualquer iniciativa sensata e construtiva da administra&ccedil;&atilde;o norte-americana, desatam-se a gritaria, a hist&eacute;ria e a chantagem duma m&aacute;fia que age como se fosse a dona dos Estados Unidos, obtendo gestos conciliat&oacute;rios que enfraquecem ou dilatam a decis&atilde;o de adoptar a pol&iacute;tica mais correcta e conveniente aos pr&oacute;prios interesses dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">C&aacute; tenho outras coisas. Por exemplo, no dia 25 de Julho, um m&ecirc;s ap&oacute;s serem publicados os artigos do Washington Post, o representante Rangel apresentou um projeto de lei que foi remitido ao Comit&eacute; de Rela&ccedil;&otilde;es Exteriores. Este projeto prop&otilde;e "autorizar ao diretor do Escrit&oacute;rio de Pol&iacute;tica Nacional de Controle de Drogas para que inicie negocia&ccedil;&otilde;es com representantes do governo de Cuba, visando adoptar medidas para aumentar a coopera&ccedil;&atilde;o entre Cuba e os Estados Unidos, nas actividades de interdi&ccedil;&atilde;o das drogas".</P>
<P ALIGN="JUSTIFY">A Sec&ccedil;&atilde;o 1 desse projecto coloca entre outros pontos os seguintes:</P>
<P ALIGN="JUSTIFY">"Que o uso il&iacute;cito de drogas &eacute; um problema de seguran&ccedil;a nacional que afecta a todas as regi&otilde;es, grupos econ&ocirc;micos, ra&ccedil;as e religi&otilde;es nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">"Que o delito relacionado com o uso indevido de drogas custa &agrave; economia dos Estados Unidos n&atilde;o menos de 5 mil milh&otilde;es anuais.</P>
<P ALIGN="JUSTIFY">"Que n&atilde;o menos de 30% das drogas il&iacute;citas que entram nos Estados Unidos s&atilde;o transportadas atrav&eacute;s da regi&atilde;o do Caribe.</P>
<P ALIGN="JUSTIFY">"Que o movimento de drogas il&iacute;citas atrav&eacute;s da regi&atilde;o do Caribe n&atilde;o pode ser detido sem a coopera&ccedil;&atilde;o do Governo de Cuba.</P>
<P ALIGN="JUSTIFY">"Que numerosas autoridades dos Estados Unidos encarregadas de fazer cumprir a lei t&ecirc;m expressado a necessidade de aumentar a coopera&ccedil;&atilde;o com as autoridades cubanas nesta mat&eacute;ria."</P>
<P ALIGN="JUSTIFY">Tinham passado apenas sete dias da apresenta&ccedil;&atilde;o deste projeto quando o senhor Burton -de triste lembran&ccedil;a-, representante por Indiana, apresentou em seu nome e em nome do senhor Gilman, outro projeto de lei que prop&otilde;e: "Dispor a determina&ccedil;&atilde;o de que Cuba &eacute; um pa&iacute;s de tr&aacute;nsito de drogas nos fins da Sec&ccedil;&atilde;o 490 (h) da Lei de 1981 de Assist&ecirc;ncia Externa.</P>
<P ALIGN="JUSTIFY">"Que seja convertido em lei pelo Senado e a C&acirc;mara de Representantes dos Estados Unidos da Am&eacute;rica reunidos em congresso."</P>
<P ALIGN="JUSTIFY">A Sec&ccedil;&atilde;o 1 desse projecto estabelece que "pode fazer-se refer&ecirc;ncia a esta lei como Lei de 1999 sobre o tr&aacute;fico de drogas il&iacute;cito cubano".</P>
<P ALIGN="JUSTIFY">De maneira muito astuta e c&iacute;nica, at&eacute; confusa, de maneira que parece mais uma sinuosa intriga que uma lei, o projeto estabelece uma "Excep&ccedil;&atilde;o": "A sub-se&ccedil;&atilde;o a) n&atilde;o entrar&aacute; em vigor se o Presidente determina, na base de provas concludentes, que nenhuma parte substancial das aproximadamente 7,2 toneladas m&eacute;tricas de coca&iacute;na apreendidas no dia 3 de Dezembro de 1988, em Cartagena, Col&ocirc;mbia, estavam destinadas a serem transportadas para os Estados Unidos, directa ou indirectamente, atrav&eacute;s de Cuba."</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia 1 de Julho, um representante chamado Smith, um ultraconservador de Nova Jersei -onde est&atilde;o Torricelli, Bob Memn&eacute;ndez e todo um quartel da Cosa Nostra- apresenta simultaneamente, em seu nome e em nome da senhora Mc Kinney, um projeto de lei adicional, como emenda ao projeto de lei de autoriza&ccedil;&atilde;o de despesas do Departamento de Estado para o ano fiscal 2000. Prop&otilde;e incluir nesse projeto de lei a emenda seguinte:</P>
<P ALIGN="JUSTIFY">"Sec&ccedil;&atilde;o 202. Relat&oacute;rio sobre o tr&aacute;fico il&iacute;cito de drogas cubano. "Antes dos 90 dias a partir da data de promulga&ccedil;&atilde;o da presente Lei e cada 180 dias depois, o Secret&aacute;rio de Estado apresentar&aacute; aos comit&eacute;s pertinentes do Congresso um relat&oacute;rio n&atilde;o classificado com um anexo sobre o alcance do tr&aacute;fico il&iacute;cito de drogas internacional desde, atrav&eacute;s, ou sobre Cuba. Estes relat&oacute;rios incluir&atilde;o o seguinte:</P>
<P ALIGN="JUSTIFY">"1)&#9;Informa&ccedil;&atilde;o na medida em que o Governo de Cuba ou qualquer funcion&aacute;rio, empregado ou entidade do Governo de Cuba tem participado, facilitado ou tolerado dito tr&aacute;fico.</P>
<P ALIGN="JUSTIFY">"2)&#9;A medida em que os organismos pertinentes do Governo dos Estados Unidos tenham investigado e julgado essas actividades do Governo Cubano ou de qualquer funcion&aacute;rio, empregado ou entidade do Governo de Cuba.</P>
<P ALIGN="JUSTIFY">"3)&#9;Uma determina&ccedil;&atilde;o a respeito de se o Governo de Cuba deveria ser inclu&iacute;do ou n&atilde;o na lista de na&ccedil;&otilde;es consideradas pa&iacute;ses de tr&aacute;fico il&iacute;cito de drogas importantes."</P>
<P ALIGN="JUSTIFY">Resumindo: no dia 25 de Junho, o senhor Rangel, representante por Nova Iorque, apresenta o seu projeto de lei em favor da coopera&ccedil;&atilde;o com Cuba na luta contra a droga, e no dia 1 de Julho tr&ecirc;s representantes: Burton, Gilman e Smith, estreitamente ligados &agrave; Funda&ccedil;&atilde;o Cubano-Americana, que financia com grandes recursos as suas camapanhas eleitorais, designadamente as dos dois primeiros, apresentam dois projetos de lei, um deles em forma de emenda a uma premente lei de autoriza&ccedil;&atilde;o de despesas, apoiando-se em mentiras aboslutas, argumentos e procedimentos c&iacute;nicos que estabelecem obst&aacute;culos legais grosseiros a toda forma de coopera&ccedil;&atilde;o na luta contra as drogas.</P>
<P ALIGN="JUSTIFY">Quando os aliados da m&aacute;fia cubano-americana no Congresso, peritos em subterf&uacute;gios legais, querem que uma coisa marche r&aacute;pido, n&atilde;o apresentam um projeto de lei independente, que precisa de prolongados procedimentos e tempo, sen&atilde;o em forma de emenda a uma lei importante que n&atilde;o podem deixar de aprovar rapidamente, e muitas vezes, por ser sumamente extensas e cheias de pormenores, os congressistas as aprovam sem l&eacute;-las.</P>
<P ALIGN="JUSTIFY">Agora veremos o que faz o governo. Qualquer um compreende que esse pa&iacute;s &eacute; um caos, cheio de contradic&ccedil;&otilde;es. Por um lado &eacute; apresentado um projeto constructivo e imediatamente a m&aacute;fia e os seus aliados apresentam dois e tamb&eacute;n utilizam o mecanismo da emenda. Rangel, digna e honestamente, apresenta o seu como projeto independente; os outros recorrem ao velho e desprestigiado truque das emendas.</P>
<P ALIGN="JUSTIFY">Depois de analisar todos esses disparates que eles fazem, depois de analisar a carta dos senhores Helms e Gilman ao Presidente dos Estados Unidos e o resto que relatei, pode verificar-se com quanta imoralidade, falsedade e demagogia s&atilde;o impostas nos Estados Unidos as leis e emendas contra o nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Cuba &eacute;, sem d&uacute;vidas, pela sua localiza&ccedil;&atilde;o geogr&aacute;fica o ponto mais estrat&eacute;gico do hemisf&eacute;rio para a luta contra o narcotr&aacute;fico. O Canal das Bahamas, pela sua proximidade com as costas dos Estados Unidos, tem-se tornado na zona preferida dos narcotraficantes para fazer chegar os seus carregamentos de drogas &agrave;s costas desse pa&iacute;s. Os avi&otilde;es deixam cair as suas cargas sobre as &aacute;guas nas proximidades desta rota, onde s&atilde;o apanhadas por lanchas r&aacute;pidas de tr&ecirc;s motores potentes que navegam a quase 100 quil&oacute;metros/h. Opera&ccedil;&otilde;es semelhantes realizam-se entre embarca&ccedil;&otilde;es medianas e lanchas r&aacute;pidas. Quase todas conseguem fugir, como o fazem aquelas que traficam com migrantes. &Eacute; por isso que nos &uacute;ltimos tempos cobraram auge as actividades do narcotr&aacute;fico internacional nas &aacute;guas dessa &aacute;rea.</P>
<P ALIGN="JUSTIFY">No primeiro semestre de 1999, os pacotes de drogas que chegaram &agrave; costa norte de Cuba ao longo desse canal, ultrapassaram as 4 539 quilogramas -estes s&atilde;o os que ficaram &agrave; deriva e chegaram &agrave;s costas-, o que representa um aumento de 60% com rela&ccedil;&atilde;o a igual per&iacute;odo de 1998, e supera, na metade do tempo, as 4 484 quilogramas ocupadas por esse conceito em todo o ano anterior. Reparem que incremento e como os narcotraficantes t&ecirc;m escolhido essa &aacute;rea como zona predilecta do Caribe.</P>
<P ALIGN="JUSTIFY">De Ilh&eacute;u Confites, ao Norte de Cuba, espreita-se o farol de uma das ilhas das Bahamas. Um controlo verdadeiramente eficaz de todas essa longa rota s&oacute; pode ser feito numa coopera&ccedil;&atilde;o estreita com Cuba.</P>
<P ALIGN="JUSTIFY">C&aacute; tenho um relat&oacute;rio de 41 p&aacute;ginas, com letra relativamente pequena, a um espa&ccedil;o, elaborado pela Reparti&ccedil;&atilde;o Nacional Antidrogas e pela Direc&ccedil;&atilde;o de Tropas Guarda-costas, onde s&atilde;o narrados os principais casos de narcotr&aacute;fico internacional operados por Cuba na d&eacute;cada de 90: 41 p&aacute;ginas onde se relata m&ecirc;s a m&ecirc;s, anos ap&oacute;s ano cada a&ccedil;&atilde;o, muitas delas ao Norte de Cuba.</P>
<P ALIGN="JUSTIFY">Jamais nenhum pa&iacute;s fez o que n&oacute;s temos feito, nem com maior interesse do que n&oacute;s. E ficamos contentes, acho este um bom momento, foram convidados os diplomatas acreditados, entre eles os amigos dos Estados Unidos na Europa e noutras partes, para que possam ter uma id&eacute;ia do grau de cordura que lhes resta a muitos dirigentes pol&iacute;ticos nesse pa&iacute;s; o grau de &eacute;tica, de sentido comum, inclusive, de patriotismo que lhes resta.</P>
<P ALIGN="JUSTIFY">C&aacute; est&atilde;o. Estas coisas s&atilde;o irrefut&aacute;veis e as discutimos em qualquer lugar, em qualquer parte, seja l&aacute; com quem for. N&atilde;o tem pa&iacute;s com mais moral, nem mais capaz de defender a sua verdade (Aplausos). N&atilde;o h&aacute; pa&iacute;s mais transparente na sua conducta para enfrentar todas as tram&oacute;ias, diabruras, conspira&ccedil;&otilde;es, estupidezes, arrog&acirc;ncias e prepot&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Nada das propostas mencionadas contra Cuba nos mete medo no mais m&iacute;nimo. N&atilde;o temos medo nem da not&iacute;cia de que um meteoro vem direto &agrave; Terra (Aplausos). H&aacute; muito tempo que o nosso povo aprendeu a n&atilde;o ter medo de nada nem de ningu&eacute;m.</P>
<P ALIGN="JUSTIFY">Quero concluir com a seguinte declara&ccedil;&atilde;o:Ao sabotar um acordo entre Cuba e os Estados Unidos como aquele que existe contra o tr&aacute;fico de migrantes, para a luta internacional contra a droga, o senador Helms, os representantes Burton, Gilman, Smith e outros dos 10 ou 12 legisladores associados &agrave; Funda&ccedil;&atilde;o Cubano-Americana, tornam-se objetivamente nos maiores aliados do narcotr&aacute;fico. &Eacute; a realidade. Contra quem vai isto? A quem faz dano? A quem prejudica? Sobre eles recai por inteiro um elevado grau de responsabilidade pelas centenas de toneladas de drogas variadas que v&atilde;o parar nas m&atilde;os de milh&otilde;es de adolescentes e jovens norte-americanos, ou de pessoas que sofrem o terr&iacute;vel flagelo da droga, parte importante da qual poderia ser interceptada atrav&eacute;s duma coopera&ccedil;&atilde;o s&eacute;ria, respons&aacute;vel e eficiente entre Cuba e os Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Se me deixasse levar, como eles, pela frustra&ccedil;&atilde;o e a estupidez, diria que recebem dinheiro dos narcotraficantes. Contudo, penso com equanimidade que &eacute; a demagogia, junto de bastardos interesses pol&iacute;ticos e ao &oacute;dio contra um povo ao qual n&atilde;o conseguiram submeter e ao qual querem destruir com a sua guerra econ&ocirc;mica e as suas leis genocidas, o que os arrasta a tais vilezas (Aplausos).</P>
<P ALIGN="JUSTIFY">McCaffrey &eacute; um militar de profiss&atilde;o ao que se lhe devem supor conhecimentos de t&aacute;tica e estrat&eacute;gia. Nada tem de raro que reaja com l&oacute;gica ao compreender que n&atilde;o se pode ganhar uma batalha se se possui um flanco t&atilde;o vulner&aacute;vel e as m&atilde;os atadas para actuar nessa direc&ccedil;&atilde;o. Tamb&eacute;m deve compreender, como j&aacute; come&ccedil;am a discernir muitas pessoas inteligentes nos Estados Unidos, que com a destrui&ccedil;&atilde;o da Revolu&ccedil;&atilde;o em Cuba e os valores morais que trouxe ao pa&iacute;s, coisa que ainda por cima &eacute; imposs&iacute;vel, esta ilha tornar-se-ia no centro mais perigoso de corrup&ccedil;&atilde;o, jogo, narcotr&aacute;fico e criminalidade do mundo, algo muito pior que um sistema pol&iacute;tico, econ&oacute;mico e social t&atilde;o aborrecido pela extrema direita dos Estados Unidos, que no meio duma cruel e impiedosa guerra pol&iacute;tica e econ&oacute;mica por parte da pot&ecirc;ncia mais poderosa que jamais existiu, tem sido capaz de dar-lhe plena independ&ecirc;ncia, sa&uacute;de, educa&ccedil;&atilde;o, cultura, dignidade, admira&ccedil;&atilde;o e solidariedade mundial na sua her&oacute;ica luta ao nosso povo (Aplausos). Que o diga ent&atilde;o o voto quase un&aacute;nime nas Na&ccedil;&otilde;es Unidas contr&aacute;rio ao bloqueio a Cuba.</P>
<P ALIGN="JUSTIFY">Por enquanto, a m&aacute;fia de Miami e os seus aliados mais retr&oacute;grados no seio do Congresso, com o escrut&iacute;nio com que os tem obsequiado a administra&ccedil;&atilde;o -cujos resultados s&atilde;o conhecidos com anteced&ecirc;ncia, visto que as institui&ccedil;&otilde;es &agrave;s quais &eacute; dada esta innecess&aacute;ria tarefa, ter&atilde;o que dizer a verdade por elementar respeito a si pr&oacute;prias-, tem conseguido que algo t&atilde;o necess&aacute;rio, imprescind&iacute;vel e beneficioso para a sociedade norte-americana, como a coopera&ccedil;&atilde;o na luta contra o narcotr&aacute;fico internacional, seja adiado v&aacute;rios meses.</P>
<P ALIGN="JUSTIFY">&Eacute; certo que estas institui&ccedil;&otilde;es, pelo seu pr&oacute;prio prest&iacute;gio, n&atilde;o se deixar&atilde;o embarcar por contos fantasiosos e inven&ccedil;&otilde;es inescrupulosas. Ao longo destes 40 anos n&atilde;o existe nem sequer um alfinete ao qual se segurar. Ter&atilde;o que tirar as suas conclus&otilde;es. N&atilde;o acho que a administra&ccedil;&atilde;o as v&aacute; pressionar, porque a administra&ccedil;&atilde;o estava interessada em fazer alguma coisa construtiva e positiva nesse sentido, &uacute;til para o povo norte-americano.</P>
<P ALIGN="JUSTIFY">Se uma coopera&ccedil;&atilde;o s&eacute;ria for estabelecida, poderiam ser at&eacute; quantificadas as quantidades de drogas que poderiam ser interceptadas. &Eacute; o &uacute;nico poss&iacute;vel. Esta ilha tem mais de 1 200 quil&oacute;metros de comprimento, localizada entre o canal de Iucat&atilde; e o estreito mar que a separa de Haiti. Este pa&iacute;s &eacute; o &uacute;nico ponto onde se pode controlar realmente a zona mar&iacute;tima ao Sul das estendidas ilhas das Bahamas que, pela sua proximidade com as costas dos Estados Unidos, prestam mais &agrave; actividade dos narcotraficantes; ainda que cooperamos n&atilde;o apenas contra o narcotr&aacute;fico que se dirige aos Estados Unidos, cooperamos com a luta em geral da comunidade internacional, com todos os pa&iacute;ses com os quais temos acordos na luta contra o narcotr&aacute;fico em qualquer dire&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A quem lhes conv&eacute;m, quem ganham e quem se prejudicam realmente? A n&oacute;s nos fazem dano, sim, j&aacute; o disse, as drogas que chegam as costas; mas estamos a tomar medidas e a trabalhar com os pescadores e os povoadores e fazendo um apelo para que eles cooperem. &Eacute; um trabalho intenso, mas o nosso pa&iacute;s &eacute; um pa&iacute;s organizado, disciplinado, e o povo sempre responde. Agora nos enfrentamos a outro problema delicado, a conspira&ccedil;&atilde;o da m&aacute;fia para destruir os acordos migrat&oacute;rios.</P>
<P ALIGN="JUSTIFY">Tudo isso tem as suas consequ&ecirc;ncias, sabemos muito bem o que procuram, para onde apontam. Apontam para um conflito entre os Estados Unidos e Cuba. Simplesmente essa &eacute; a sua esperan&ccedil;a, a sua ilus&atilde;o, como &uacute;nica forma de destruir uma revolu&ccedil;&atilde;o que ningu&eacute;m poder&aacute; destruir jamais.</P>
<P ALIGN="JUSTIFY">Lembram daquilo que disse Maceo para quem intentasse apoderar-se de Cuba? O que iria recolher? (Exclama&ccedil;&otilde;es de: "A poeira do seu solo alagado em sangue, se n&atilde;o perecer na luta!")</P>
<P ALIGN="JUSTIFY">Aos sem p&aacute;tria n&atilde;o lhes impota nada, eles e os que as apoiam sonham, subestiman, como tantas vezes: H&aacute; 40 anos v&ecirc;m subestimando o nosso pa&iacute;s. Subestimaram-no quando julgavam que com esses truquecinhos e as guerras encobertas iam-nos desmoralizar; subestimaram-no quando acreditaram que em Gir&oacute;n, mal desembarcassem ali, o povo sublevar-se-ia, e n&atilde;o duraram nada, o pr&oacute;prio povo os esmagou.</P>
<P ALIGN="JUSTIFY">Subestimaram-nos, subestimaram o nosso pa&iacute;s quando julgaram que ao derrubar-se o campo socialista e desintegrar-se a URSS, derrubar-se-ia a Revolu&ccedil;&atilde;o, e aqui est&aacute;, aqui est&aacute; esse povo tenaz e valente que se reuniu neste 26 de Julho para comemorar o 46 anivers&aacute;rio do Moncada (Aplausos).</P>
<P ALIGN="JUSTIFY">Um passo t&atilde;o sensato e simples como o que a m&aacute;fia contra-revolucion&aacute;ria de origem cubana e os seus associados no Congresso dos Estados Unidos tentam sabotar, talvez seja mais proveitoso que uma parte importante dos 17 mil milh&otilde;es de d&oacute;lares que os Estados Unidos gasta cada ano na luta contra as drogas.</P>
<P ALIGN="JUSTIFY">Tomara que realmente esse 50% dos eleitores que nos Estados Unidos n&atilde;o se abst&eacute;m de votar, possam conhec&ecirc;-lo e ter em mente. Algum dia o povo norte-americano chegar&aacute; a ter consci&ecirc;ncia plena destas realidades.</P>
<P ALIGN="JUSTIFY">Cuba, impass&iacute;vel, seguir&aacute; a sua marcha adiante pelo caminho tra&ccedil;ado naquele inesquec&iacute;vel 26 de Julho de 1953 (Aplausos).</P></FONT></BODY>
</HTML>
