<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, ALLOCUTION AU DÎNER OFFICIEL OFFERT AUX PARTICIPANTS AU IXè SOMMET IBÉRO-AMÉRICAN. LA HAVANE. (15/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION DU DR. FIDEL CASTRO, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA AU D&Icirc;NER OFFICIEL OFFERT AUX PARTICIPANTS AU IX&egrave; SOMMET IB&Eacute;RO-AM&Eacute;RICAN. LA HAVANE, 15 NOVEMBRE 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Majest&eacute;s,</P>
<P ALIGN="JUSTIFY">Excellences,</P>
<P ALIGN="JUSTIFY">Illustres invit&eacute;s;</P>
<P ALIGN="JUSTIFY">Je devine vos pr&eacute;occupations mais il n’y a pas de raison de s’inqui&eacute;ter: je serais tr&egrave;s bref.</P>
<P ALIGN="JUSTIFY">Il y a des moments qu’avec beaucoup de mots on ne dit rien, d’autres qu’avec tr&egrave;s peu l’on en peut dire certaines choses.</P>
<P ALIGN="JUSTIFY">Nous n’avons et n’allons pas aborder aujourd’hui les th&egrave;mes du Sommet. Il n’est pas possible d’occulter la grande &eacute;motion que nous &eacute;prouvons en vous voyant tous r&eacute;unis ici dans cette salle. C’est en effet un privil&egrave;ge.</P>
<P ALIGN="JUSTIFY">Il suffit de rappeler que demain nous f&ecirc;terons le 480&egrave; anniversaire de la fondation de la Ville de la Havane. Plus exactement, il y a cinq si&egrave;cles que nous rendit visite le grand Amiral, qui au nom de la monarchie espagnole prit possession de cette &icirc;le. Bien s&ucirc;r qu’il ne nous demanda pas notre permission, mais il nous l&eacute;gua &agrave; ceux qui sommes plus tard devenus de jaloux d&eacute;fenseurs de cette nation une gentille phrase imp&eacute;rissable: "L’homme n’eut jamais contempl&eacute; terre plus belle". Peut-&ecirc;tre nagu&egrave;re fut-elle plus belle qu’a pr&eacute;sent, pleine de beaut&eacute;s naturelles, avec une flore tr&egrave;s vari&eacute;e et des for&ecirc;ts vierges de bois pr&eacute;cieux avec lesquels plus tard l’on construisit l’Escurial.</P>
<P ALIGN="JUSTIFY">Je ne parlerais pas aujourd’hui de la plus belle terre mais plus exactement du peuple le plus h&eacute;ro&iuml;que et digne qu’homme n’eut jamais contempl&eacute; en ce si&egrave;cle.</P>
<P ALIGN="JUSTIFY">Le plus grand g&eacute;ant qu’aussi homme n’eut jamais contempl&eacute; tout au long de l’histoire n’a pu vaincre ce peuple moyennant des guerres sordides, d’invasions mercenaires, de menaces de guerre nucl&eacute;aire, de blocus et de l’intoxication des m&eacute;dias afin de diffuser des mensonges et des calomnies: &agrave; pr&eacute;sent ses armes sophistiqu&eacute;es les plus puissantes.</P>
<P ALIGN="JUSTIFY">Vous n’&ecirc;tes pas re&ccedil;us aujourd’hui par un gouvernement de corrupteurs, de l&acirc;ches et de laquais, ni par un peuple illettr&eacute;, d&eacute;sunis et inculte. Si nous sommes tous r&eacute;unis ici ce soir; et ce gr&acirc;ce &agrave; l’&eacute;vocation inspiratrice de Jos&eacute; Mart&iacute;, qui avec Bol&iacute;var fut le plus grand int&eacute;grationniste des peuples qu’il appela Notre Am&eacute;rique, c’est parce que nous avons lutt&eacute; et nous avons vaincu. Nous avons prouv&eacute; que les Ib&eacute;ro-Am&eacute;ricains ne sommes inf&eacute;rieurs ni en talent ni en courage.</P>
<P ALIGN="JUSTIFY">Si &agrave; l’heure actuelle nous partageons avec vous les caresses d’un drapeau qu’avec honneur &eacute;tale sur un triangle rouge &eacute;vocateur et fier une &eacute;toile qui voulut et a toujours su vouloir se tenir seule jusqu’&agrave; ce qu’un jour elle joigne d&eacute;finitivement les symboles de tous ceux qui partageons la m&ecirc;me culture, la m&ecirc;me histoire, le m&ecirc;me sang et la m&ecirc;me langue; c’est bien parce nous avons voulu &ecirc;tre ce que nous sommes et que nous voulons &ecirc;tre ce que nous serons.</P>
<P ALIGN="JUSTIFY">Je vous remercie Majest&eacute; d’avoir privil&eacute;gi&eacute; cette g&eacute;n&eacute;ration de Cubains de par votre pr&eacute;sence amicale et solidaire, quand pour la premi&egrave;re fois en plus de cinq cent ans, bien que ce soit &agrave; l’occasion d’un Sommet; un Roi d’Espagne foule le sol de cette terre que vos pr&eacute;cedecesseurs ont bien voulu qualifier comme la plus belle qu’homme n’eut jamais contempl&eacute;e.</P>
<P ALIGN="JUSTIFY">Au nom de tout ce symbolisme, de tous ces liens et souvenirs historiques, &agrave; votre sant&eacute; Majest&eacute;; &agrave; la votre, repr&eacute;sentants des peuples fr&egrave;res d’Ib&egrave;ro-Am&eacute;rique, &agrave; notre pr&eacute;sent esprit de coop&eacute;ration et d’union, aux succ&egrave;s de notre Sommet, je l&egrave;ve mon verre et je porte ce toast.</P>
<P ALIGN="JUSTIFY">Merci beaucoup.</P></FONT></BODY>
</HTML>
