<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Clôture du Neuvième Sommet ibéro-américain, Palais des Congrès de La Havane (16/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER"><A NAME="BM_1_"></A>Allocution prononc&eacute;e par le pr&eacute;sident de la R&eacute;publique de Cuba Fidel Castro Ruz &agrave; la cl&ocirc;ture du Neuvi&egrave;me Sommet ib&eacute;ro-am&eacute;ricain, le 16 novembre 1999, au Palais des Congr&egrave;s de La Havane</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">J'aurais aim&eacute; parler d'ici <I>(il est encore assis &agrave; la pr&eacute;sidence)</I>, parce qu'il me semble - du moins, c'est mon cas - qu'on entend mieux ce micro &agrave; cause de la r&eacute;verb&eacute;ration, mais comme j'ai engag&eacute; tous ceux qui m'ont pr&eacute;c&eacute;d&eacute;, il ne me reste plus d'autre solution que d'aller moi aussi &agrave; la tribune. J'y vais donc <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Rassurez-vous, je serai le plus bref possible <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Je vais commencer par dire : chers amis. Plut&ocirc;t que des majest&eacute;s - comme notre ami et roi que nous admirons, Juan Carlos et la reine Sof&iacute;a - plut&ocirc;t que des honorables chefs d'Etat et de gouvernement et plut&ocirc;t que d'illustres invit&eacute;s, j'ai l'impression que nous sommes tous, &agrave; cette cl&ocirc;ture, des amis.</P>
<P ALIGN="JUSTIFY">Si je me souviens bien - ou plut&ocirc;t c'est de l'auteur dont je ne me souviens pas - il existe un roman anglais tr&egrave;s fameux, <I>Les Hauts de Hurlevent</I><SUP>*</SUP>, et beaucoup avaient augur&eacute; qu'&agrave; ce Neuvi&egrave;me Sommet, les vents hurleraient en temp&ecirc;te. Or, &agrave; ma grande satisfaction, je peux dire que ce Sommet-ci a &eacute;t&eacute;, de mon modeste point de vue, un des sommets les plus calmes que j'aie vus dans ma vie <I>(applaudissements)</I>. Il a &eacute;t&eacute; fructueux, il a &eacute;t&eacute; f&eacute;cond, et non parce qu'il s'est tenu &agrave; La Havane, mais parce que nous avons tous acquis beaucoup d'exp&eacute;riences et parce que nous sentons et saisissons tous l'importance &eacute;norme que ces sommets ont prise peu &agrave; peu.</P>
<P ALIGN="JUSTIFY">Les d&eacute;bats ont &eacute;t&eacute; extr&ecirc;mement s&eacute;rieux. La r&eacute;union de ce matin a dur&eacute; un peu plus de quatre heures et nous avons travaill&eacute; intens&eacute;ment, t&acirc;chant d'y aborder le plus grand nombre de probl&egrave;mes possible. Nous avions r&eacute;serv&eacute; l'apr&egrave;s-midi &agrave; une r&eacute;union &agrave; laquelle ne participeraient que les chefs d'Etat et de gouvernement, mais nous avons travaill&eacute;, &agrave; mon avis, avec un tel s&eacute;rieux et une telle productivit&eacute; dans la matin&eacute;e que nous y avons pratiquement abord&eacute; et r&eacute;gl&eacute; les probl&egrave;mes essentiels.</P>
<P ALIGN="JUSTIFY">Tous les chefs d'Etat et de gouvernement y ont pris tout d'abord la parole; ainsi que des repr&eacute;sentants d'organismes internationaux importants et d&eacute;cisifs dont la mission est associ&eacute;e aux th&egrave;mes que nous discutions; ainsi que tous les ministres des Affaires &eacute;trang&egrave;res en repr&eacute;sentation des chefs d'Etat qui, pour une raison ou une autre, n'ont pas pu participer au Sommet ou n'y ont pas particip&eacute;. Les arguments ont &eacute;t&eacute; francs, profonds et s&eacute;rieux.</P>
<P ALIGN="JUSTIFY">Si j'en crois ma propre exp&eacute;rience, j'ai rarement assist&eacute;, et peut-&ecirc;tre m&ecirc;me jamais, &agrave; une r&eacute;union ayant ces caract&eacute;ristiques, o&ugrave; les participants expriment leur points de vue avec cette franchise, avec cette sinc&eacute;rit&eacute;.</P>
<P ALIGN="JUSTIFY">Comme vous l'avez constat&eacute;, un petit d&eacute;tail technique, une petite confusion a emp&ecirc;ch&eacute; quelqu'un qui voulait prendre la parole de le faire, quelqu'un qui repr&eacute;sente rien moins que les pays de la CARICOM, et nous avons pu amender cette erreur &agrave; cette s&eacute;ance de cl&ocirc;ture. Autrement dit, il n'est rest&eacute; absolument personne qui ait voulu s'exprimer et qui n'ait pu le faire.</P>
<P ALIGN="JUSTIFY">Nous avons adopt&eacute; la D&eacute;claration de La Havane propos&eacute;e par les ministres des Affaires &eacute;trang&egrave;res. On ne peut jamais attendre d'une d&eacute;claration recueillant des points de vue consensuels que ce soit un document extraordinaire qui r&eacute;ponde &agrave; tous les probl&egrave;mes, mais il s'agit en tout cas d'un texte constructif, positif et surtout consensuel, fruit du travail r&eacute;alis&eacute; pendant les mois qui ont pr&eacute;c&eacute;d&eacute; le Sommet.</P>
<P ALIGN="JUSTIFY">Mais nous n'avons pas fait qu'adopter cette D&eacute;claration. Nous avons adopt&eacute; un ensemble de d&eacute;clarations sp&eacute;ciales ayant &agrave; voir avec des probl&egrave;mes tr&egrave;s importants et qui prouvent que nous avan&ccedil;ons, que nous &eacute;difions peu &agrave; peu.</P>
<P ALIGN="JUSTIFY">Le travail des Sommets n'est pas le travail d'une ann&eacute;e, ou de deux, c'est un travail qui s'&eacute;tend sur la dur&eacute;e, et leurs fruits ne sont pas ceux qu'on voit aussit&ocirc;t, mais ceux qui se verront &agrave; l'avenir par suite de ce grand effort d'unit&eacute; et d'int&eacute;gration que nous sommes en train de consentir, et sans nous d&eacute;courager, parce que l'Europe unie ou int&eacute;gr&eacute;e, ou dans une premi&egrave;re phase d'union et d'int&eacute;gration, a commenc&eacute; voil&agrave; quarante ans, bien que les Europ&eacute;ens aient eu la possibilit&eacute; de disposer de plus de temps.</P>
<P ALIGN="JUSTIFY">Nous autres, nous sommes plus press&eacute;s. N'emp&ecirc;che que des probl&egrave;mes importants ont &eacute;t&eacute; r&eacute;gl&eacute;s durant la p&eacute;riode qui s'est &eacute;coul&eacute; entre le Sommet de Porto et celui de La Havane. Donc, des d&eacute;clarations sur des th&egrave;mes importants. </P>
<P ALIGN="JUSTIFY">La premi&egrave;re, sur la proclamation de Guayasam&iacute;n comme Peintre d'Am&eacute;rique ib&eacute;rique, un accord historique en l'ann&eacute;e o&ugrave; nous avons eu le malheur de perdre une figure si extraordinaire.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur le canal de Panama, en l'ann&eacute;e o&ugrave; une grande revendication historique de notre continent se concr&eacute;tise avec le soutien de tous et au bonheur de tous.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur la reconstruction et la transformation de l'Am&eacute;rique centrale, quelque chose de vital pour les dizaines de millions de fr&egrave;res dans cette r&eacute;gion de notre continent qui a besoin de tant de soutien, qui a tant besoin de voir se concr&eacute;tiser les engagements et les promesses. Je veux parler des grandes promesses, parce que je sais que certains pays, comme l'Espagne et d'autres, ont tenu les leurs, qu'ils ont &eacute;t&eacute; g&eacute;n&eacute;reux, bien que leur possibilit&eacute;s soient limit&eacute;es. Voil&agrave; pourquoi j'ai parl&eacute; hier des grandes promesses qui ne se tiennent jamais.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur les &icirc;les Malvinas, une question tr&egrave;s importante qui a donn&eacute; lieu &agrave; des guerres sanglantes, et qui doit se r&eacute;gler pacifiquement, non par la force des armes, mais par la force de la morale et du droit.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur les n&eacute;gociations de paix en Colombie, un des th&egrave;mes qui nous pr&eacute;occupent le plus, qui nous inqui&egrave;tent le plus et dont la solution aura une importance capitale sur nos r&ecirc;ves d'union et d'int&eacute;gration, et avec l'urgence requise.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur les accords de paix entre l'Equateur et le P&eacute;rou, un &eacute;v&eacute;nement historique extraordinaire ayant &agrave; voir avec un probl&egrave;me s&eacute;culaire, survenu cette ann&eacute;e-ci, gr&acirc;ce &agrave; l'initiative des dirigeants latino-am&eacute;ricains et des dirigeants des deux pays qui ont surmont&eacute; courageusement les obstacles que pr&eacute;sentait le r&egrave;glement d'un si long diff&eacute;rend.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur le suivi du Sommet Union europ&eacute;enne/Am&eacute;rique latine et Cara&iuml;bes, une question d'une importance strat&eacute;gique extraordinaire.</P>
<P ALIGN="JUSTIFY">D&eacute;claration sur la consolidation de l'amiti&eacute; et de l'int&eacute;gration entre le Chili et le P&eacute;rou, quelque chose d'in&eacute;dit et de tr&egrave;s r&eacute;cent, que nous avons appris voil&agrave; &agrave; peine quelques heures ou, peut-&ecirc;tre, quelques jours.</P>
<P ALIGN="JUSTIFY">Huit questions importantes, r&eacute;gl&eacute;es avec succ&egrave;s ou, en toute justice, soutenues par nous tous. N'est-on pas en droit d'affirmer que l'ann&eacute;e &eacute;coul&eacute;e a &eacute;t&eacute; f&eacute;conde?</P>
<P ALIGN="JUSTIFY">Au cours des d&eacute;bats, bien entendu, chacun a expos&eacute; ses points de vue en toute libert&eacute;. Chacun a refl&eacute;t&eacute; ses exp&eacute;riences particuli&egrave;res, car il existe des diff&eacute;rences tr&egrave;s vari&eacute;es dans la situation de chaque pays, dans ses postes de production principaux, dans ses possibilit&eacute;s dans un sens ou un autre, mais tout le monde a march&eacute; dans la m&ecirc;me direction, &agrave; la recherche de solutions aux probl&egrave;mes les plus cruciaux de nos pays, de notre monde ib&eacute;ro-am&eacute;ricain et des probl&egrave;mes cruciaux encore &agrave; r&eacute;gler dans le monde.</P>
<P ALIGN="JUSTIFY">On a constat&eacute; un esprit d'unit&eacute;, une grande conscience. Au point que dans l'apr&egrave;s-midi, qui &eacute;tait r&eacute;serv&eacute; - comme je l'ai dit - &agrave; des choses plus compliqu&eacute;es, nous nous sommes aper&ccedil;us qu'il n'en restait plus aucune &agrave; discuter, et nous nous sommes lanc&eacute;s alors, non dans ces th&egrave;mes compliqu&eacute;s, mais dans une conversation amicale, fraternelle, sur diff&eacute;rents th&egrave;mes, depuis des questions historiques jusqu'&agrave; des questions philosophiques, en regrettant de ne pas avoir plus de temps pour continuer de discuter. &Ccedil;'a &eacute;t&eacute; une preuve de l'importance du dialogue franc, familier, qui nous a permis de nous observer et de nous conna&icirc;tre mieux.</P>
<P ALIGN="JUSTIFY">Voil&agrave; comme l'apr&egrave;s-midi s'est pass&eacute;.</P>
<P ALIGN="JUSTIFY">Il me semble que nous avons le droit de dire que &ccedil;'a &eacute;t&eacute; un Sommet excellent. Et je ne l'affirme pas par orgueil national, parce qu'il a eu lieu ici, mais parce que, comme je l'ai dit, nous avons accumul&eacute; de l'exp&eacute;rience et que nous avons l'espoir que chaque Sommet sera chaque fois meilleur.</P>
<P ALIGN="JUSTIFY">Voil&agrave; ce que j'avais &agrave; dire. Comme je me suis engag&eacute; &agrave; &ecirc;tre bref, je dois tenir parole.</P>
<P ALIGN="JUSTIFY">Je vous fais mes adieux plein d'optimisme, en ayant foi dans notre avenir, m&ecirc;me si le chemin est dur. Les luttes futures seront plus dures que les luttes pass&eacute;es, mais j'ai foi en l'avenir.</P>
<P ALIGN="JUSTIFY">Jusqu'&agrave; la victoire &agrave; jamais ! <I>(Applaudissements.)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
