<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, SUR L'ÉMIGRATION ILLÉGALE STIMULÉE PAR LES ÉTATS-UNIS CONTRE CUBA PENDANT QUARANTE ANS , Matanzas (03/08/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">lL'ESSENTIEL DES R&Eacute;FLEXIONS DU PR&Eacute;SIDENT CUBAIN FIDEL CASTRO RUZ SUR L'&Eacute;MIGRATION ILL&Eacute;GALE STIMUL&Eacute;E PAR LES &Eacute;TATS-UNIS CONTRE CUBA PENDANT QUARANTE ANS (MATANZAS, le 3 ao&ucirc;t 1999)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Apr&egrave;s avoir consacr&eacute; quelques minutes aux Jeux panam&eacute;ricains, j'ai parl&eacute; &agrave; Cienfuegos de deux th&egrave;mes essentiels : la Demande l&eacute;gale pr&eacute;sent&eacute;e contre le gouvernement nord-am&eacute;ricain pour dommages humains et la lutte contre le trafic de drogue international. Aujourd'hui, &agrave; Matanzas, je dois en aborder un autre, extr&ecirc;mement important : l'&eacute;migration ill&eacute;gale stimul&eacute;e pendant quarante ans par les Etats-Unis au d&eacute;triment de Cuba.</P>
<P ALIGN="JUSTIFY">Avant la victoire de la R&eacute;volution, tr&egrave;s rares &eacute;taient les visas que l'ambassade des Etats-Unis d&eacute;livrait &agrave; des citoyens cubains souhaitant &eacute;migrer pour des raisons &eacute;conomiques, ce &agrave; quoi aspiraient des centaines de millions de personnes dans le monde, y compris des millions d'Europ&eacute;ens attir&eacute;s par les ressources mat&eacute;rielles et le standard de vie de la nation qui avait &eacute;merg&eacute; intacte de la seconde guerre mondiale comme la plus riche et la plus puissante, compte tenu des deux grandes conflagrations qui, &agrave; deux reprises en moins de vingt-cinq ans, avaient d&eacute;vast&eacute; l'&eacute;conomie des autres pays. </P>
<P ALIGN="JUSTIFY">Les d&eacute;marches l&eacute;gales que devait entreprendre un Cubain, entre 1945 et 1959, pour &eacute;migrer aux Etats-Unis &eacute;taient prolong&eacute;es et tr&egrave;s strictes. Quiconque entrait dans ce pays-l&agrave; en violation de ses lois &eacute;tait irr&eacute;missiblement expuls&eacute; ou emprisonn&eacute;, et personne ne s'y risquait.</P>
<P ALIGN="JUSTIFY">En pleine guerre froide et en plein maccarthysme, quiconque &eacute;tait soup&ccedil;onn&eacute; d'&ecirc;tre communiste ou m&ecirc;me progressiste, une accusation pour laquelle il suffisait d'avoir soutenu &agrave; un moment ou un autre des revendications salariales ou l'id&eacute;e de la r&eacute;forme agraire, n'obtenait jamais de visa.</P>
<P ALIGN="JUSTIFY">Or, tout ceci changea au triomphe r&eacute;volutionnaire du 1<SUP>er</SUP> janvier 1959. Les premiers &agrave; partir ill&eacute;galement du pays furent les assassin, les sbires, les tortionnaires, les concussionnaires et les voleurs de la tyrannie, d&eacute;sormais renvers&eacute;e, de Batista qui trouv&egrave;rent un refuge luxueux aux Etats-Unis. D&egrave;s lors, l'admission sans obstacle de toute personne partie ill&eacute;galement de Cuba, sous quelque pr&eacute;texte que ce soit, devint une norme. D&egrave;s qu’il a &eacute;t&eacute; &eacute;vident qu'une r&eacute;volution pour de bon avait eu lieu &agrave; Cuba et que les premi&egrave;res lois r&eacute;volutionnaires furent promulgu&eacute;es, la haute bourgeoisie commen&ccedil;a &agrave; &eacute;migrer en masse. L'Etat r&eacute;volutionnaire d&eacute;cida d'occuper les riches villas du Vedado, de Miramar, de Tarar&aacute; et d'autres quartiers luxueux de la capitale qu'elle avait abandonn&eacute;es, de les transformer en logements o&ugrave; des dizaines de milliers de jeunes paysannes provenant des r&eacute;gions rurales de tout le pays, puis, apr&egrave;s la Campagne d'alphab&eacute;tisation de 1961, des centaines de milliers d'&eacute;l&egrave;ves boursiers d'origine modeste y re&ccedil;urent une &eacute;ducation dans les dix premi&egrave;res ann&eacute;es de la R&eacute;volution jusqu'&agrave; ce que celle-ci ait pu construire des milliers d'&eacute;tablissements d'enseignement - internats et semi-internats - des &eacute;coles sp&eacute;ciales et des cr&egrave;ches.</P>
<P ALIGN="JUSTIFY">Il convient de pr&eacute;ciser qu’ucune famille de la haute bourgeoisie, tout le temps qu'elle resta dans le pays, ne fut jamais expuls&eacute;e de chez elle ni m&ecirc;me priv&eacute;e de l'argent d&eacute;pos&eacute;e dans les banques et se montant parfois &agrave; des millions.</P>
<P ALIGN="JUSTIFY">La R&eacute;volution n'interdit jamais les d&eacute;parts l&eacute;gaux vers les Etats-Unis ou ailleurs. Les administrations nord-am&eacute;ricaines, pour leur part, stimul&egrave;rent toujours les d&eacute;parts ill&eacute;gaux. Le visa devint quelque chose de p&eacute;rim&eacute; pour &ecirc;tre re&ccedil;u dans ce pays-l&agrave;, il importait peu que la personne en question ait un casier judiciaire charg&eacute; ou ait commis des crimes, et ce sans exception. Il lui suffisait de dire qu'elle &eacute;tait oppos&eacute;e &agrave; la R&eacute;volution ou au socialisme, au communisme, ou qu'elle &eacute;tait pers&eacute;cut&eacute;e pour ses opinions politiques. De m&ecirc;me, la cat&eacute;gorie d'&eacute;migrant cessa de faire partie du vocabulaire en ce qui concernait les ressortissants de notre pays : tout Cubain r&eacute;sident dans n'importe quel pays du monde fut d&egrave;s lors tax&eacute; d'exil&eacute;. Curieux exil&eacute;s et pers&eacute;cut&eacute;s politiques que ceux-l&agrave; qui voyagent &agrave; Cuba, sans presque aucune exception, chaque fois qu'ils le souhaitent ! On usa ou on abusa m&ecirc;me &agrave; ce point des facilit&eacute;s existantes pour sortir l&eacute;galement de Cuba dans les premi&egrave;res ann&eacute;es de la R&eacute;volution que plus de 14 000 enfants furent virtuellement kidnapp&eacute;s par les Etats-Unis quand des groupes contre-r&eacute;volutionnaires, que les services de renseignements de ce pays-l&agrave; avaient organis&eacute;s d&egrave;s les premiers moments, imprim&egrave;rent et distribu&egrave;rent clandestinement de faux projets de lois aux termes desquelles la R&eacute;volution - ce qui &eacute;tait inf&acirc;me et criminel - allait cens&eacute;ment supprimer la puissance paternelle, ce qui sema la panique chez de nombreuses familles des classes moyennes qui, terroris&eacute;es, profitant des lignes a&eacute;riennes r&eacute;guli&egrave;res qui fonctionnaient encore tout &agrave; fait normalement, se s&eacute;par&egrave;rent de leurs enfants et les envoy&egrave;rent sans visas et de fa&ccedil;on occulte aux Etats-Unis o&ugrave; ils furent accueillis puis install&eacute;s dans des orphelinats, voire dans des centres de redressement de mineurs. Ce sont des faits qu'il est indispensable de rappeler.</P>
<P ALIGN="JUSTIFY">Un triste jour de fin 1962, le gouvernement des Etats-Unis supprima sans pr&eacute;avis les vols normaux et les d&eacute;parts l&eacute;gaux du pays. Des centaines de milliers de personnes perdirent tout lien avec les proches vivants aux Etats-Unis, entre autres les parents qui y avaient envoy&eacute; leurs enfants pour les craintes susmentionn&eacute;es. Il ne resta plus d&egrave;s lors que les d&eacute;parts ill&eacute;gaux, stimul&eacute;s qui plus est par tous les moyens dans le cadre d'une propagande inf&acirc;me contre la R&eacute;volution et le socialisme. Cette politique-l&agrave; provoqua une s&eacute;rie de crises migratoires.</P>
<P ALIGN="JUSTIFY">En f&eacute;vrier 1963, l'administration Kennedy donna un puissant coup de pouce &agrave; ces d&eacute;parts ill&eacute;gaux quand elle annon&ccedil;a que les Cubains arrivant directement aux USA de l'&icirc;le seraient re&ccedil;us &agrave; titre de r&eacute;fugi&eacute;s, tandis que ceux qui chercheraient &agrave; y entrer par des pays tiers seraient consid&eacute;r&eacute;s comme des &eacute;trangers et seraient sujets &agrave; toutes les restrictions en vigueur en mati&egrave;re d'immigration.</P>
<P ALIGN="JUSTIFY">La premi&egrave;re r&eacute;ponse de la R&eacute;volution &agrave; cette politique arbitraire et nocive fut, le 28 septembre 1965, d'am&eacute;nager le port de Camarioca, dans la province de Matanzas, o&ugrave; toute famille cubaine r&eacute;sidant aux Etats-Unis, qu'elle utilise des moyens de transport maritimes &agrave; soi ou de tiers, pourrait venir recueillir des proches ayant re&ccedil;u l'autorisation pr&eacute;alable des autorit&eacute;s cubaines. Environ mille bateaux en provenance des USA, faisant fi des ordres des autorit&eacute;s nord-am&eacute;ricaines, se r&eacute;unirent dans ce petit port.</P>
<P ALIGN="JUSTIFY">Malgr&eacute; l'absence de relations diplomatiques et d'offices d'int&eacute;r&ecirc;ts, les deux pays engag&egrave;rent n&eacute;anmoins des conversations et sign&egrave;rent, le 6 d&eacute;cembre, un m&eacute;morandum d'entente aux termes duquel un pont a&eacute;rien fut &eacute;tabli entre Varadero et les USA et resta en vigueur de janvier 1966 &agrave; avril 1973. Tous ceux qui souhaitaient &eacute;migrer - exception faite de certaines personnes qualifi&eacute;es consid&eacute;r&eacute;es indispensables tant que leurs rempla&ccedil;ants ne seraient pas encore form&eacute;s et des citoyens pr&ecirc;tant service dans les forces arm&eacute;es et dans les institutions d'ordre int&eacute;rieur, ou qui l'avaient pr&ecirc;t&eacute; &agrave; une date r&eacute;cente - furent autoris&eacute;s &agrave; le faire. Environ 260 000 personnes purent ainsi, dans l'ordre et sans risques, satisfaire leur souhait d'&eacute;migrer aux Etats-Unis et des dizaines de milliers de familles se r&eacute;unifi&egrave;rent.</P>
<P ALIGN="JUSTIFY">Mais les d&eacute;parts ill&eacute;gaux se poursuivirent, parce que les autorit&eacute;s nord-am&eacute;ricaines ne d&eacute;livr&egrave;rent pas de visas &agrave; tous ceux qui souhaitaient utiliser le pont a&eacute;rien : elles firent un choix et s'efforc&egrave;rent de les d&eacute;livrer de pr&eacute;f&eacute;rence, dans toute la mesure du possible, &agrave; des m&eacute;decins, aux personnels infirmiers, &agrave; des instituteurs, &agrave; des professeurs et autres professionnels universitaires, &agrave; des titulaires de BTS ou de BT, qui toucheraient les salaires correspondant &agrave; leur qualification dans ce pays-l&agrave;, le plus riche et le plus d&eacute;velopp&eacute; du monde, des salaires sans commune mesure avec ceux que pouvait leur offrir une n&eacute;ocolonie r&eacute;cemment ind&eacute;pendante et sous-d&eacute;velopp&eacute;e, pauvre et soumise &agrave; un blocus rigoureux de la part du puissant pays avec lequel elle maintenait depuis le d&eacute;but du si&egrave;cle le gros de ses liens &eacute;conomiques, financiers et commerciaux. Mais Cuba r&eacute;sista de pied ferme &agrave; ce pillage de son personnel qualifi&eacute;, et, consentant un effort &eacute;ducatif colossal, entreprit de former celui qui devait le remplacer en des quantit&eacute;s plusieurs fois sup&eacute;rieures.</P>
<P ALIGN="JUSTIFY">En plus de cette disposition de Kennedy de l'ann&eacute;e 1963 qui stimula tant les d&eacute;parts ill&eacute;gaux, le S&eacute;nat et la Chambre des repr&eacute;sentants des Etats-Unis r&eacute;unis en Congr&egrave;s vot&egrave;rent la loi dite d'Ajustement cubain, sign&eacute;e par le pr&eacute;sident Johnson le 2 novembre 1966 et &eacute;tablissant un statut sp&eacute;cial et exclusif : «Le statut de tout &eacute;tranger n&eacute; &agrave; Cuba ou citoyen de ce pays et qui aurait &eacute;t&eacute; examin&eacute; et admis ou accept&eacute; sur parole aux Etats-Unis apr&egrave;s le 1<SUP>er</SUP> janvier 1959, et qui aurait &eacute;t&eacute; pr&eacute;sent physiquement au moins pendant deux ans, pourra &ecirc;tre ajust&eacute;, selon le pouvoir discr&eacute;tionnaire du ministre de la Justice et conform&eacute;ment aux r&eacute;glementations qu'il pourrait ordonner, &agrave; celui d'un &eacute;tranger admis l&eacute;galement &agrave; la r&eacute;sidence permanente...»</P>
<P ALIGN="JUSTIFY">Il s'agissait d'une nouvelle tentative de d&eacute;stabiliser et de d&eacute;truire la R&eacute;volution cubaine. C'est en quelque sorte cette loi, tout &agrave; fait g&eacute;n&eacute;rale et confuse, qui fonda, avec quelques modifications post&eacute;rieures, le droit de tout Cubain parti ill&eacute;galement de Cuba &agrave; b&eacute;n&eacute;ficier automatiquement, &agrave; peine entr&eacute; aux Etats-Unis, de la r&eacute;sidence permanente un an apr&egrave;s, un privil&egrave;ge qui n'est conc&eacute;d&eacute; &agrave; aucun citoyen d'aucun autre pays du monde. Si on avait appliqu&eacute; cette mesure au reste de l'Am&eacute;rique latine et des Cara&iuml;bes, les Etats-Unis compteraient aujourd'hui bien plus de citoyens de ces pays-l&agrave; que de citoyens n&eacute;s sur place. Mieux vaut ne pas penser &agrave; ce qui aurait pu arriver si cette mesure avait &eacute;t&eacute; &eacute;tendue au reste du monde...</P>
<P ALIGN="JUSTIFY">Une fois conclu le pont a&eacute;rien, il &eacute;tait in&eacute;vitable en de telles circonstances qu'une nouvelle crise migratoire &eacute;clate t&ocirc;t ou tard. Elle eut lieu en 1980, quand une situation similaire &agrave; celle de Camarioca se pr&eacute;senta cette fois dans le port de Mariel.</P>
<P ALIGN="JUSTIFY">Un second accord migratoire fut sign&eacute; le 14 d&eacute;cembre 1984 au terme de n&eacute;gociations entre des repr&eacute;sentants du gouvernement cubain et de l'administration Reagan : selon le communiqu&eacute; &eacute;mis &agrave; cette occasion, cet accord visait «&agrave; normaliser les proc&eacute;dures migratoires entre les deux pays et &agrave; mettre fin &agrave; la situation anormale existant depuis 1980». Les points essentiels en &eacute;taient les suivants : </P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Les Etats-Unis recommenceront &agrave; d&eacute;livrer des visas d'immigration pr&eacute;f&eacute;rentiels &agrave; des citoyens cubains vivant &agrave; Cuba jusqu'&agrave; un chiffre de 20 000 par an, notamment aux proches parents de citoyens nord-am&eacute;ricains et de Cubains ayant le statut de r&eacute;sidents permanents aux Etats-Unis.&#9;</P>
<P ALIGN="JUSTIFY">«&nbsp;La partie nord-am&eacute;ricaine a fait &eacute;tat de sa disposition &agrave; mettre en oeuvre, en coop&eacute;ration avec les autorit&eacute;s cubaines, toutes les mesures n&eacute;cessaires pour garantir que les citoyens cubains vivant &agrave; Cuba qui souhaiteraient &eacute;migrer aux Etats-Unis et seraient qualifi&eacute;s, aux termes des lois nord-am&eacute;ricains, pour recevoir un visa d'immigrant, puissent y entrer, en tirant le meilleur profit de ce chiffre de jusqu'&agrave; 20 000 par an&nbsp;».</P>
<P ALIGN="JUSTIFY">Que l'on pr&ecirc;te attention au paragraphe suivant du communiqu&eacute; :</P>
<P ALIGN="JUSTIFY">«&nbsp;Les Etats-Unis continueront pour leur part de d&eacute;livrer des visas d'immigration &agrave; des r&eacute;sidents &agrave; Cuba qui seraient les parents, les conjoints et les enfants c&eacute;libataires de moins de vingt et un ans de citoyens nord-am&eacute;ricains, ces visas n'&eacute;tant pas inclus dans le chiffre d'immigrants annuel susmentionn&eacute;&nbsp;».</P>
<P ALIGN="JUSTIFY">Autrement dit, il &eacute;tait clairement sp&eacute;cifi&eacute; que ce chiffre de vingt mille pouvait &ecirc;tre largement d&eacute;pass&eacute; une fois inclus cette cat&eacute;gorie de proches de Cubains d&eacute;j&agrave; citoyens nord-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">«&nbsp;Cuba acceptera le rapatriement des citoyens cubains arriv&eacute;s aux Etats-Unis en 1980 en provenance du port de Mariel et d&eacute;clar&eacute;s inhabilit&eacute;s pour entrer l&eacute;galement dans le pays. Ces personnes se montent &agrave; 2 746 et leurs noms apparaissent sur une liste approuv&eacute;e.&#9;</P>
<P ALIGN="JUSTIFY">«&nbsp;[...]Ces rapatriements se r&eacute;aliseront au prorata de cent par mois.&#9;</P>
<P ALIGN="JUSTIFY">L'accord comprenait en plus 3 000 visas par an d&eacute;livr&eacute;s «aux personnes qui, ayant &eacute;t&eacute; lib&eacute;r&eacute;es apr&egrave;s avoir purg&eacute; une peine pour des activit&eacute;s que le droit p&eacute;nal cubain qualifie de ‘crimes contre la s&eacute;curit&eacute; de l'Etat’ souhaiteraient vivre aux Etats-Unis de fa&ccedil;on permanente».</P>
<P ALIGN="JUSTIFY">C'est Cuba qui avait formul&eacute; cette demande, car elle estimait que ces personnes avaient agi sur instructions des Etats-Unis et que ceux-ci avaient donc l'obligation morale de leur d&eacute;livrer des visas, car il &eacute;tait tr&egrave;s difficile de les r&eacute;ins&eacute;rer dans la soci&eacute;t&eacute; qui les rejetait du fait de leurs activit&eacute;s contre-r&eacute;volutionnaires au service d'une puissance &eacute;trang&egrave;re.</P>
<P ALIGN="JUSTIFY">Ce chiffre total de visas semblait suffisant. Ainsi, bien qu'aucune limite de temps n'e&ucirc;t &eacute;t&eacute; fix&eacute;e, plus de 300 000 personnes des trois cat&eacute;gories auraient pu &eacute;migrer aux Etats-Unis de fa&ccedil;on l&eacute;gale et s&ucirc;re en dix ans.</P>
<P ALIGN="JUSTIFY">Qu'est-il advenu de cet accord sans aucun doute positif et incontestablement raisonnable et juste ?</P>
<P ALIGN="JUSTIFY">Les Etats-Unis ne d&eacute;livr&egrave;rent que 1 227 visas durant la premi&egrave;re ann&eacute;e d'entr&eacute;e en vigueur, 1985, sur ce total de 20 000. Aucun visa ne fut d&eacute;livr&eacute; en 1986 et 1987, parce que Cuba suspendit l'application de cet accord par suite d'une mesure intempestive et extr&ecirc;mement hostile adopt&eacute;e par l'administration Reagan : la cr&eacute;ation d'une radio officielle subversive baptis&eacute;e de fa&ccedil;on blessante et outrageante Jos&eacute; Mart&iacute;, l'ap&ocirc;tre de notre ind&eacute;pendance, le penseur politique le plus profond de notre Am&eacute;rique, le premier &agrave; avoir d&eacute;nonc&eacute; d'une fa&ccedil;on proph&eacute;tique la politique expansionniste des Etats-Unis dans le sous-continent au d&eacute;triment des peuples latino-am&eacute;ricains. L'accord suspendu, les repr&eacute;sentants des deux pays se r&eacute;unirent de nouveau pour &eacute;changer des vues et entamer des n&eacute;gociations. Nous ne voulions pas que cette provocation entra&icirc;ne une suspension d&eacute;finitive d'un accord qui, appliqu&eacute; avec rigueur, pouvait r&eacute;gler le probl&egrave;me migratoire. Il entra de nouveau en vigueur la derni&egrave;re ann&eacute;e de la pr&eacute;sidence de Reagan.</P>
<P ALIGN="JUSTIFY">En 1988, les Etats-Unis ne d&eacute;livr&egrave;rent pas non plus la quantit&eacute; de visas pr&eacute;vue : seulement 3 472, soit 5,8 fois moins.</P>
<P ALIGN="JUSTIFY">En 1989, 1 631, soit 12,3 fois moins.</P>
<P ALIGN="JUSTIFY">En 1990, encore moins : 1 098, soit 18,2 fois moins.</P>
<P ALIGN="JUSTIFY">En 1991, l&eacute;g&egrave;re hausse : 1 376, soit 14,6 fois moins.</P>
<P ALIGN="JUSTIFY">En 1992, moins de mille : 910 visas, soit 22 fois moins que pr&eacute;vu.</P>
<P ALIGN="JUSTIFY">En 1993, toujours moins de mille : 964, soit X fois moins.</P>
<P ALIGN="JUSTIFY">En 1994, jusqu'&agrave; la fin juillet, seulement 544 visas en sept mois, soit 77 par mois, un chiffre ridicule.</P>
<P ALIGN="JUSTIFY">Voil&agrave; &agrave; quoi s'&eacute;tait r&eacute;duit l'engagement de d&eacute;livrer une moyenne de 1 667 visas par mois !</P>
<P ALIGN="JUSTIFY">Aucune des trois administrations nord-am&eacute;ricaines qui se sont succ&eacute;d&eacute;es entre 1984 et 1994 n'a tenu parole. Ainsi, celle de Clinton, l&eacute;galement contrainte par l'accord du 14 d&eacute;cembre 1984, n'a jamais d&eacute;livr&eacute; plus de mille visas : 964 en 1993; 544 en 1994.</P>
<P ALIGN="JUSTIFY">La cat&eacute;gorie qui eut le meilleur sort, &agrave; la reprise de l'accord, fut celle des contre-r&eacute;volutionnaires condamn&eacute;s &agrave; des peines de prison et de leurs familles : 71,71 p. 100 d'ex&eacute;cution durant les huit ann&eacute;es correspondantes, tandis que celle des 20 000 visas ne fut respect&eacute;e qu'&agrave; 7,01 p. 100. Quant &agrave; la troisi&egrave;me cat&eacute;gorie, autrement dit «les r&eacute;sidents &agrave; Cuba qui seraient les parents, les conjoints et les enfants c&eacute;libataires de moins de vingt et un ans de citoyens nord-am&eacute;ricains, ces visas n'&eacute;tant pas inclus dans le chiffre d'immigrants annuel susmentionn&eacute;», il ne lui fut d&eacute;livr&eacute; aucun visa, comme on peut le d&eacute;duire des chiffres ant&eacute;rieurs.</P>
<P ALIGN="JUSTIFY">Les USA auraient d&ucirc; d&eacute;livrer, en fonction de ce quota de jusqu’&agrave; 20 000 par an, un total de 160 000 visas depuis la signature de l'accord, soit huit ann&eacute;es, exception faite des deux ann&eacute;es de suspension : or, ils n'en ont d&eacute;livr&eacute; que 11 222, soit 14,3 fois moins que pr&eacute;vu.</P>
<P ALIGN="JUSTIFY">Selon nos calculs, et bien que nous ne connaissions pas les chiffres exacts de personnes d'origine cubaine devenues citoyens nord-am&eacute;ricains en plus de vingt-cinq ans d'&eacute;migration l&eacute;gale et ill&eacute;gale aux USA, environ 200 000 personnes n'ont pas re&ccedil;u les visas attendus depuis la signature de l'accord, et plus de 240 000 si l'on tient compte des deux ann&eacute;es de suspension de l'accord par suite de la provocation que constitua la radio subversive.</P>
<P ALIGN="JUSTIFY">Les Etats-Unis n’ont respect&eacute; l'accord d'une fa&ccedil;on &eacute;tonnante, se sont moqu&eacute; sans scrupules de leurs engagements et se sont jou&eacute; de notre pays d'une fa&ccedil;on humiliante. Cuba, pour sa part, a tenu ses engagements au pied de la lettre, a facilit&eacute; les d&eacute;parts et a re&ccedil;u toutes les personnes renvoy&eacute;es des Etats-Unis comprises sur la liste des exclus ou les non-admis. </P>
<P ALIGN="JUSTIFY">Par ailleurs, bien que l'administration nord-am&eacute;ricaine se soit engag&eacute;e solennellement, aux termes de l'accord, &agrave; «mettre en oeuvre, en coop&eacute;ration avec les autorit&eacute;s cubaines, toutes les mesures n&eacute;cessaires pour garantir que les citoyens cubains vivant &agrave; Cuba qui souhaiteraient &eacute;migrer aux Etats-Unis et seraient qualifi&eacute;s, aux termes des lois nord-am&eacute;ricains, pour recevoir un visa d'immigrant, puissent y entrer, en tirant le meilleur profit de ce chiffre de jusqu'&agrave; 20 000 par an», elle a maintenue dans toute sa vigueur la Loi d'ajustement cubain, qui constitue le stimulant fondamental des d&eacute;parts ill&eacute;gaux.</P>
<P ALIGN="JUSTIFY">Reagan, qui disposait de l'autorit&eacute; suffisante et du soutien total du Congr&egrave;s et qui aurait pu la d&eacute;roger une fois sign&eacute; un accord en vertu duquel l’administration s'engageait &agrave; adopter toutes les mesures requises pour que l'entr&eacute;e aux USA se fasse par des voies l&eacute;gales, ne le fit pas. L'administration Bush, non plus. Et l'administration Clinton, qui disposait d'une large majorit&eacute; au Congr&egrave;s jusqu'en janvier 1995, ne s'y int&eacute;ressa pas le moins du monde. </P>
<P ALIGN="JUSTIFY">Le fait est qu'&agrave; mesure que les Etats-Unis, au m&eacute;pris de l'accord, r&eacute;duisaient toujours plus le nombre de visas d'entr&eacute;e l&eacute;gale, la quantit&eacute; de personnes tentant d'y entrer ill&eacute;galement augmentait d'ann&eacute;e en ann&eacute;e : </P>
<P ALIGN="JUSTIFY">2 060 en 1990;</P>
<P ALIGN="JUSTIFY">8 593 en 1991;</P>
<P ALIGN="JUSTIFY">9 584 en 1992;</P>
<P ALIGN="JUSTIFY">15 772 en 1993;</P>
<P ALIGN="JUSTIFY">15 067 durant le premier semestre de 1994, </P>
<P ALIGN="JUSTIFY">soit un total de 51 076 en quatre ans et demi.</P>
<P ALIGN="JUSTIFY">Sont arriv&eacute;es aux Etats-Unis :</P>
<P ALIGN="JUSTIFY">467 en 1990;</P>
<P ALIGN="JUSTIFY">1 997 en 1991;</P>
<P ALIGN="JUSTIFY">2 511 en 1992;</P>
<P ALIGN="JUSTIFY">4 208 en 1993;</P>
<P ALIGN="JUSTIFY">et 4 092 pendant le premier semestre de 1994,</P>
<P ALIGN="JUSTIFY">soit un total de 13 275.</P>
<P ALIGN="JUSTIFY">Malgr&eacute; le manque total de coop&eacute;ration de la part du gouvernement nord-am&eacute;ricain, les autorit&eacute;s cubaines sont parvenues &agrave; emp&ecirc;cher le d&eacute;part de 3 &eacute;migrants ill&eacute;gaux sur 4, ce qui prouve avec quel s&eacute;rieux nous avions assum&eacute; notre engagement de coop&eacute;rer &agrave; la normalisation du flux migratoire. Mais cet effort unilat&eacute;ral de Cuba n'a pas emp&ecirc;ch&eacute; l'arriv&eacute;e aux USA, durant le premier semestre de 1994, de 7,5 fois plus d'&eacute;migrants ill&eacute;gaux cubains que les 544 arriv&eacute;s l&eacute;galement apr&egrave;s avoir re&ccedil;u le visa nord-am&eacute;ricain, contre un quota de jusqu’&agrave; 20 000 que les autorit&eacute;s s'&eacute;taient engag&eacute;es &agrave; d&eacute;livrer chaque ann&eacute;e aux termes de l'accord sign&eacute; avec Cuba.</P>
<P ALIGN="JUSTIFY">L'administration Clinton, loin de d&eacute;courager les d&eacute;parts ill&eacute;gaux comme l'y oblige l'accord, a tr&egrave;s vite durci le blocus contre notre pays, alors que l'effondrement du camp socialiste et la d&eacute;sint&eacute;gration de l'URSS avaient fait perdre &agrave; Cuba ses principaux march&eacute;s et ses sources fondamentales de combustibles, de mati&egrave;res premi&egrave;res, d'&eacute;quipements et d'une bonne part des c&eacute;r&eacute;ales et d'autres aliments essentiels.</P>
<P ALIGN="JUSTIFY">Quelques mois avant son accession &agrave; la Maison-Blanche, Clinton avait soutenu la loi pr&eacute;sent&eacute;e par Torricelli, un d&eacute;mocrate, vot&eacute;e par le Congr&egrave;s en 1992 et ent&eacute;rin&eacute;e le 23 octobre par le pr&eacute;sident Bush. Quelque temps plus tard, devenu pr&eacute;sident, Clinton signait en pr&eacute;sence des meneurs les plus notoires de la Fondation nationale cubano-am&eacute;ricaine et des meilleurs alli&eacute;s de celle-ci au Congr&egrave;s, le 12 mars 1996, la brutale loi Helms-Burton.</P>
<P ALIGN="JUSTIFY">Les plus de 240 000 personnes ayant attendu pendant dix ans les visas promis aux termes des accords sign&eacute;s le 14 d&eacute;cembre 1984, une loi d'Ajustement cubain toujours en vigueur et la recrudescence du blocus, &agrave; quoi il faut ajouter plus de mille heures hebdomadaires de propagande subversive incessante et de guerre politique et psychologique en provenance des Etats-Unis, en vue de stimuler l'indiscipline sociale, le d&eacute;lit et les d&eacute;parts ill&eacute;gaux, devaient forc&eacute;ment provoquer, comme cela est arriv&eacute;, une grave crise migratoire.</P>
<P ALIGN="JUSTIFY">L'impunit&eacute; totale dont b&eacute;n&eacute;ficiaient tous ceux qui partaient ill&eacute;galement de Cuba et les stimulants avec lesquels on les recevait aux Etats-Unis &eacute;taient en train d'encourager le recours &agrave; la violence chez certains qui n'h&eacute;sitaient m&ecirc;me plus &agrave; utiliser des armes, voire &agrave; assassiner de modestes pilotes ou gardiens pour s'emparer de bateaux qui leur permettraient d'&eacute;migrer ill&eacute;galement aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">D&egrave;s le premier moment, les services cubains pertinents avaient re&ccedil;u des instructions de ne pas chercher &agrave; intercepter ces bateaux vol&eacute;s ou d&eacute;tourn&eacute;s qui partaient des quais ou des c&ocirc;tes avec des personnes &agrave; bord, et ce afin d'&eacute;viter des accidents dont on ferait in&eacute;vitablement retomber la faute sur notre pays.</P>
<P ALIGN="JUSTIFY">Les organes pertinents avaient d&eacute;j&agrave; re&ccedil;u des instructions pr&eacute;cises de n'utiliser les armes en aucune circonstance pour emp&ecirc;cher ces d&eacute;parts. Notre pays n'&eacute;tait pas oblig&eacute; de prot&eacute;ger les c&ocirc;tes des Etats-Unis. Cuba, qui avait toujours autoris&eacute; l'&eacute;migration l&eacute;gale, devait cesser une fois pour toutes de consentir seule tous les efforts pour emp&ecirc;cher les d&eacute;parts ill&eacute;gaux, alors que le pays d'accueil les stimulait toujours plus ouvertement. Nos autorit&eacute;s se born&egrave;rent &agrave; tenter de dissuader ceux qui partaient sur des embarcations inad&eacute;quates, &agrave; observer de pr&egrave;s &agrave; bord de patrouilleurs ceux qui tentaient de le faire d'une fa&ccedil;on ou d'une autre, &agrave; leur pr&ecirc;ter secours le cas &eacute;ch&eacute;ant, jusqu'&agrave; ce qu'ils atteignent les nombreux garde-c&ocirc;tes nord-am&eacute;ricains qui les attendaient aux abords de douze mille d'eaux territoriales cubaines. Il n'y avait pas d'autres choix en de telles circonstances. Voil&agrave; comment survint la troisi&egrave;me crise migratoire.</P>
<P ALIGN="JUSTIFY">Les gouvernements de deux pays entr&egrave;rent de nouveau en communication par diff&eacute;rentes voies. Cuba ne refusa &agrave; aucun moment de chercher une solution v&eacute;ritable. Des n&eacute;gociations intenses men&eacute;es &agrave; New York entre les deux pays avec la coop&eacute;ration d'amis communs permirent d'aboutir &agrave; des formules qui, bien que non li&eacute;es &agrave; la cessation de la guerre &eacute;conomique dont est victime notre pays - un facteur fondamental qui encourage l'&eacute;migration ill&eacute;gale - incluaient de nouveau, mais cette fois avec s&eacute;rieux, semblait-il, des mesures comme la d&eacute;livrance d'au moins 20 000 visas par an garantissant une &eacute;migration l&eacute;gale et s&ucirc;re aux Etats-Unis, l'engagement du service des garde-c&ocirc;tes nord-am&eacute;ricains d'intercepter au-del&agrave; des eaux juridictionnelles de Cuba, ceux qui tenteraient d'entrer ill&eacute;galement aux Etats-Unis et de les renvoyer &agrave; Cuba, et l'engagement de notre part de les acheminer &agrave; leur lieu de r&eacute;sidence sans leur appliquer les sanctions dont ils &eacute;taient passibles pour d&eacute;part ill&eacute;gal du pays. Et nous l'avons fait sans exception pour toutes les personnes ramen&eacute;es.</P>
<P ALIGN="JUSTIFY">Cuba avait aussi propos&eacute; de s'engager &agrave; paralyser l'&eacute;migration massive sans recours &agrave; la force et par la seule persuasion, ce qu’a &eacute;t&eacute; proppos&eacute; par Cuba . Et nous l'avons fait une fois encore, en quelques jours, sans jamais recourir &agrave; la force, en demandant la coop&eacute;ration de la population et en utilisant les m&eacute;dias pour expliquer la teneur et la justesse de l'accord. Nous avons donn&eacute; un d&eacute;lai aux possesseurs de moyens de transport install&eacute;s sur la c&ocirc;te &agrave; des fins d'&eacute;migration pour qu'ils les retirent et nous avons obtenu leur coop&eacute;ration. Nous avons intercept&eacute; &agrave; terre les moyens qui pourraient servir &agrave; une &eacute;migration ill&eacute;gale. Et ce fut ais&eacute;. La combinaison des mesures adopt&eacute;es par les deux parties paralysa presque totalement les d&eacute;parts ill&eacute;gaux.</P>
<P ALIGN="JUSTIFY">Hormis le fait que les autorit&eacute;s nord-am&eacute;ricaines continuent d'accepter un pourcentage d'&eacute;migrants ill&eacute;gaux pour des raisons non expliqu&eacute;es ni clairement justifiables, dont nous soup&ccedil;onnons qu'elles sont de nature politique pour complaire aux ennemis les plus farouches des accords migratoires, on peut affirmer que ceux-ci ont &eacute;t&eacute; respect&eacute;s par les deux parties pour l'essentiel d'une fa&ccedil;on rigoureuse et s&eacute;rieuse :</P>
<P ALIGN="JUSTIFY">· &#9;Les autorit&eacute;s nord-am&eacute;ricaines ont rapatri&eacute; &agrave; Cuba environ 80 p. 100 des &eacute;migrants ill&eacute;gaux intercept&eacute;s en mer. </P>
<P ALIGN="JUSTIFY">· &#9;Elles ont conc&eacute;d&eacute; au moins 20 000 visas chaque ann&eacute;e depuis l'entr&eacute;e en vigueur de l'accord.</P>
<P ALIGN="JUSTIFY">Selon des donn&eacute;e fournies par la Direction d'immigration et d'extran&eacute;it&eacute; du minist&egrave;re de l'Int&eacute;rieur, ses services ont re&ccedil;u du 1er octobre 1994 au 30 septembre 1995 un total de 26 634 citoyens d&eacute;tenteurs d'un visa d&eacute;livr&eacute; par l'Office d'int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane.</P>
<P ALIGN="JUSTIFY">15 547 pour la m&ecirc;me p&eacute;riode de 1995-1996;</P>
<P ALIGN="JUSTIFY">13 201 en 1996-1997;</P>
<P ALIGN="JUSTIFY">17 263 en 1997-1998;</P>
<P ALIGN="JUSTIFY">21 429 d'octobre 1998 au 2 juillet 1999, soit deux mois de moins pour la p&eacute;riode signal&eacute;e.</P>
<P ALIGN="JUSTIFY">Durant la premi&egrave;re ann&eacute;e de l'accord, les USA ont d&eacute;livr&eacute;, en plus des 20 000 </P>
<P ALIGN="JUSTIFY">pr&eacute;vus, 6 589 visas de plus au groupe volumineux de personnes qui les avaient demand&eacute;s dans le cadre de l'accord migratoire pr&eacute;c&eacute;dent et qui ne les avaient jamais re&ccedil;us. Si la moyenne de visas d&eacute;livr&eacute;s en 1995-1996, 1996-1997 et 1997-1998 n'a &eacute;t&eacute; que de 15 000, c'est &agrave; la demande de la partie nord-am&eacute;ricaine &agrave; laquelle Cuba a acc&eacute;d&eacute; en geste de bonne volont&eacute; : il s'agissait d'inclure dans ce quota, et ce pendant trois ans, les 15 000 visas &agrave; d&eacute;livrer aux &eacute;migrants ill&eacute;gaux h&eacute;berg&eacute;s dans la base navale de Guant&aacute;namo, les autorit&eacute;s des Etats-Unis n'ayant pas trouv&eacute; d'autres solutions. Le total de visas d&eacute;livr&eacute;s s'est pourtant &eacute;lev&eacute; &agrave; 94 074. Ainsi donc, presque cent mille Cubains ont pu &eacute;migrer l&eacute;galement aux USA par des voies s&ucirc;res, sans risques pour leur vie.</P>
<P ALIGN="JUSTIFY">L'ex&eacute;cution des accords fait l'objet d'une analyse et d'un contr&ocirc;le syst&eacute;matiques.</P>
<P ALIGN="JUSTIFY">Mais la preuve est faite une fois de plus que l'obstacle fondamental &agrave; la lutte contre l'&eacute;migration ill&eacute;gale a &eacute;t&eacute; constitu&eacute;, tout au long des quarante ans de R&eacute;volution, par la tol&eacute;rance absolue des autorit&eacute;s nord-am&eacute;ricaines et par la concession de privil&egrave;ges exceptionnels aux Cubains qui arrivent ill&eacute;galement aux c&ocirc;tes de ce pays. Et ceux qui le font sont justement ceux que les Etats-Unis consid&egrave;rent comme inhabilit&eacute;s &agrave; la d&eacute;livrance d'un visa. M&ecirc;me en supposant qu'un certain pourcentage de ces Cubains n'ont pas la patience d'attendre et que d'autres se laissent entra&icirc;ner par l'esprit d'aventure et r&ecirc;vent des d&eacute;lices de la soci&eacute;t&eacute; de consommation qu'ils voient dans des films, des s&eacute;ries t&eacute;l&eacute;vis&eacute;es, dans les annonces commerciales de revues et de journaux, beaucoup de ceux qui &eacute;migrent ill&eacute;galement sont des gens indisciplin&eacute;s, qui ne veulent pas travailler, ou des marginaux &agrave; conduite asociale, des pr&eacute;d&eacute;linquants ou des d&eacute;linquants tout court au casier judiciaire charg&eacute;, bref, des gens &agrave; qui l'Office d'int&eacute;r&ecirc;ts des Etats-Unis ne d&eacute;livrerait jamais de visas.</P>
<P ALIGN="JUSTIFY">Chaque fois qu'un Cubain arrive ill&eacute;galement aux Etats-Unis, il a l'envie ou le besoin d'y faire venir ensuite des parents et des amis, ce qui multiplie et renforce les d&eacute;parts ill&eacute;gaux.</P>
<P ALIGN="JUSTIFY">La fameuse loi d'Ajustement cubain engendre ce ph&eacute;nom&egrave;ne, qui n'apporte rien &agrave; la soci&eacute;t&eacute; nord-am&eacute;ricaine. Les USA ne pourront jamais r&eacute;tablir la discipline sur les c&ocirc;tes tant qu'elle existera. C'est sur les autorit&eacute;s pass&eacute;es et pr&eacute;sentes de ce pays-l&agrave; que retombe enti&egrave;rement la responsabilit&eacute; des victimes disparues tout au long de trente ann&eacute;es et de celles qui continueront de dispara&icirc;tre dans ces aventures, par suite de cette politique immorale, anachronique, d&eacute;nu&eacute;e de la moindre &eacute;thique et de tout sens humain.</P>
<P ALIGN="JUSTIFY">C'est compte tenu de ces circonstances que les ennemis les plus intransigeants des derniers accords migratoires, dont beaucoup sont enkyst&eacute;s dans d'importantes institutions politiques nord-am&eacute;ricaines et &eacute;troitement associ&eacute;s &agrave; la maffia de la Fondation nationale cubano-am&eacute;ricaine, ne cessent de conspirer pour les liquider.</P>
<P ALIGN="JUSTIFY">On voit se renforcer les incitations et les exhortations aux d&eacute;parts ill&eacute;gaux.</P>
<P ALIGN="JUSTIFY">Ainsi, l'&eacute;metteur subversif Radio Mart&iacute; a, de janvier &agrave; juillet de l'ann&eacute;e en cours, diffus&eacute; de fa&ccedil;on ouverte ou larv&eacute;e des informations qui ne peuvent que provoquer les d&eacute;parts ill&eacute;gaux. En voici quelques exemples. </P>
<P ALIGN="JUSTIFY">Elle a annonc&eacute; le 20 janvier 1999 : «La mar&eacute;e croissante d'&eacute;migrants cubains arrivant &agrave; la Floride, cens&eacute;ment dans le cadre d'un trafic ill&eacute;gal, pousse des fonctionnaires &eacute;tasuniens &agrave; penser que le gouvernement de l'&icirc;le a peut-&ecirc;tre r&eacute;duit les contr&ocirc;les aux fronti&egrave;res.»</P>
<P ALIGN="JUSTIFY">Elle affirmait le 9 mars : «Des Cubains continuent d'arriver aux c&ocirc;tes de la Floride en groupes qui reconnaissent avoir pay&eacute; pour cette contrebande ill&eacute;gale.»</P>
<P ALIGN="JUSTIFY">Le 1er avril : «L'exode augmente de jour en jour. Les Cubains tentent d'&eacute;chapper aux probl&egrave;mes &eacute;conomiques que traverse le pays et qui s'aggravent de plus en plus. Le besoin d'obtenir ce qu'ils souhaitent sur le plan mat&eacute;riel pousse les citoyens &agrave; partir &agrave; l'&eacute;tranger d'une mani&egrave;re ou d'une autre.»</P>
<P ALIGN="JUSTIFY">Le 21 avril 1999 : «Depuis le d&eacute;but de l'ann&eacute;e, environ 600 Cubains ont &eacute;t&eacute; arr&ecirc;t&eacute;s par les autorit&eacute;s &eacute;tasuniennes. Selon les lois des USA, les Cubains qui touchent terre ont la possibilit&eacute; de rester dans le pays et de l&eacute;galiser leur situation migratoire. Ceux qui sont intercept&eacute;s en haute mer sont rapatri&eacute;s dans la plupart des cas.»</P>
<P ALIGN="JUSTIFY">Nul ne sait comment ni pourquoi, toujours est-il que les Services d'immigration et de naturalisation des Etats-Unis ont, fin avril, adopt&eacute; une d&eacute;cision n&eacute;faste, inutile et inopportune qui a &eacute;t&eacute; largement divulgu&eacute;e par Radio Mart&iacute; - qui est la radio subversive officielle des Etats-Unis - et par d'autres du m&ecirc;me genre de Miami.</P>
<P ALIGN="JUSTIFY">Cette d&eacute;cision et la vaste divulgation dont elle a b&eacute;n&eacute;fici&eacute; constitue un vrai sabotage des accords migratoires.</P>
<P ALIGN="JUSTIFY">Radio Mart&iacute; affirmait le 29 avril :</P>
<P ALIGN="JUSTIFY">«&nbsp;Les trente-quatre Cubains qui, selon la patrouille frontali&egrave;re des Etats-Unis, sont arriv&eacute;s sans documents &agrave; la Floride dans les vingt-quatre derni&egrave;res heures font partie de ceux qui b&eacute;n&eacute;ficieront d'un nouveau desserrement de la loi d'Ajustement cubain, autrement dit du droit imm&eacute;diat de travail. Les Services d'immigration ont inform&eacute; a Washington n'avoir pas modifi&eacute; leur politique migratoire envers les Cubains qui arrivent ill&eacute;galement aux Etats-Unis, mais ils ont &eacute;clairci la port&eacute;e d'une loi leur permettant d'obtenir la r&eacute;sidence permanente et le permis de travail. Les Cubains, ainsi que leurs femmes et leurs enfants, qui ont d&eacute;barqu&eacute; &agrave; des endroits non consid&eacute;r&eacute;s aux USA comme des points d’arriv&eacute;e, peuvent &ecirc;tre &eacute;ligibles sur parole, c’est-&agrave;-dire, b&eacute;n&eacute;ficier du r&eacute;gime de lib&eacute;rt&eacute; sur parole et r&eacute;gulariser ensuite leur situation. Le porte-parole des Services d'immigration a d&eacute;clar&eacute; : ‘C'est un &eacute;claircissement, effectif sans d&eacute;lai, qui a beaucoup aid&eacute; les Cubains qui arrivent &agrave; nos plages, &agrave; nos a&eacute;roports et &agrave; nos ports’. Les nouvelles instructions des Services d'immigration indiquent aussi qu'un Cubain se trouvant aux USA sans y avoir &eacute;t&eacute; admis l&eacute;galement doit se pr&eacute;senter &agrave; un fonctionnaire des dits Services pour b&eacute;n&eacute;ficier de ce r&eacute;gime et recevoir un an plus tard la r&eacute;sidence permanente&nbsp;».</P>
<P ALIGN="JUSTIFY">Ces nouvelles ont &eacute;t&eacute; transmises &agrave; maintes reprises par cette radio et d'autres du m&ecirc;me genre.</P>
<P ALIGN="JUSTIFY">Par une curieuse co&iuml;ncidence avec ces informations, des rumeurs ont commenc&eacute; &agrave; courir aux Etats-Unis selon lesquelles le gouvernement cubain autoriserait d'un moment &agrave; l'autre les d&eacute;parts ill&eacute;gaux de l'&icirc;le. </P>
<P ALIGN="JUSTIFY">D&egrave;s janvier, comme je l'ai rappel&eacute;, l'&eacute;metteur subversif officiel avait affirm&eacute; que «[...] le gouvernement de l'&icirc;le a rel&acirc;ch&eacute; les contr&ocirc;les aux fronti&egrave;res».</P>
<P ALIGN="JUSTIFY">Cette m&ecirc;me radio informait le 25 mai : «Un rapport de presse selon lequel un exode ill&eacute;gal massif de Cubains vers la Floride pourrait se reproduire a provoqu&eacute; des r&eacute;actions diverses. Le flux de <I>balseros</I> a augment&eacute; ces derni&egrave;res ann&eacute;es, selon des chiffres des Services de garde-c&ocirc;tes des Etats-Unis : 406 ont &eacute;t&eacute; intercept&eacute;s en 1997; 1 047 en 1998 et 488 jusqu'&agrave; mai de l'ann&eacute;e en cours.»</P>
<P ALIGN="JUSTIFY">Deux jours plus tard, le 27 mai, elle affirmait : «La presse portoricaine publie une s&eacute;rie de nouvelles qui r&eacute;v&egrave;lent une certaine inqui&eacute;tude face &agrave; l'ouverture des fronti&egrave;res maritimes r&eacute;alis&eacute;e par le gouvernement cubain, ce qui provoquera une ru&eacute;e d'&eacute;migrants aux Etats-Unis. On le sait par des conversations entendues &agrave; La Havane et en province.»</P>
<P ALIGN="JUSTIFY">Voyez un peu comment, tout en signalant de l'inqui&eacute;tude &agrave; Porto Rico, la radio subversive officielle affirme cat&eacute;goriquement, comme s'il s'agissait d'un fait r&eacute;el et incontestable, que cela se doit «&agrave; l'ouverture des fronti&egrave;res maritimes r&eacute;alis&eacute;e par le gouvernement cubain, ce qui provoquera une ru&eacute;e d'&eacute;migrants».</P>
<P ALIGN="JUSTIFY">Cette m&ecirc;me radio transmet le 1er juin : «On croit que les passeurs d'immigrants ill&eacute;gaux se font payer pour ce service de 2 000 &agrave; 8 000 dollars par personne. Les statistiques indiquent que 1 177 personnes sont arriv&eacute;es ainsi aux USA ces huit derniers mois, contre seulement 615 durant l'exercice budg&eacute;taire 1997-1998.»</P>
<P ALIGN="JUSTIFY">Le trafic r&eacute;pugnant d'&eacute;migrants d&eacute;clench&eacute; depuis la Floride, la d&eacute;cision stupide des Services d'immigration et de naturalisation, les grossi&egrave;res campagnes de la radio subversive officielle et d’autres de ce genre pour pousser les d&eacute;parts ill&eacute;gaux, les rumeurs, voire les nouvelles d&eacute;nu&eacute;es de tout fondement concernant l'ordre d'ouverture des fronti&egrave;res maritimes donn&eacute; par le gouvernement cubain n'ont pas tard&eacute;, par leur combinaison, &agrave; engendrer des effets extr&ecirc;mement n&eacute;gatifs. La radio subversive officielle avouait d'ailleurs sans fard que «l'immense majorit&eacute; de ceux qui arrivent ill&eacute;galement aux c&ocirc;tes de la Floride sont transport&eacute;s par des passeurs d'immigrants qui partent des Etats-Unis».</P>
<P ALIGN="JUSTIFY">Hasard ? Curieuse co&iuml;ncidence de facteurs sans rapport entre eux ? Ou v&eacute;ritable complot orchestr&eacute; par la maffia terroriste de la Fondation nationale cubano-am&eacute;ricaine et les secteurs d'extr&ecirc;me-droite du Congr&egrave;s des Etats-Unis, avec la complicit&eacute; de certains chefs des Services d'immigration et de naturalisation, et par ceux qui dirigent de fait la radio subversive officielle et en tracent les grandes lignes ?</P>
<P ALIGN="JUSTIFY">Nous avons une preuve irr&eacute;futable du fait qu'il s'agit d'une conspiration &eacute;hont&eacute;e contre les accords migratoires de 1994 et de 1995 dans les &eacute;v&eacute;nements survenus en Floride fin juin-d&eacute;but juillet.</P>
<P ALIGN="JUSTIFY">On a tendu un vrai traquenard aux Services de garde-c&ocirc;tes nord-am&eacute;ricains, auxquels le gouvernement a confi&eacute; la t&acirc;che d'intercepter en mer les &eacute;migrants tentant d'entrer ill&eacute;galement. Celle-ci &eacute;tait facile quand ils se bornaient &agrave; secourir ceux qui voyageaient sur des radeaux, des barques ou des bateaux lents et fragiles pendant la crise ant&eacute;rieure aux accords. Or, ils doivent maintenant faire face &agrave; des vedettes rapides pilot&eacute;es par des mercenaires qui regagnent la Floride apr&egrave;s avoir recueilli &agrave; des sites &eacute;loign&eacute;s des c&ocirc;tes cubaines leur chargement humain. D'autant qu'ils doivent faire face en plus &agrave; l'hostilit&eacute; de la maffia cubano-am&eacute;ricaine bien d&eacute;cid&eacute;e &agrave; torpiller les accords migratoires.</P>
<P ALIGN="JUSTIFY">Celle-ci a, fin juin, assen&eacute; un v&eacute;ritable coup de massue aux Services de garde-c&ocirc;tes nord-am&eacute;ricains. Sachant qu'un bateau approcherait &agrave; une heure et &agrave; un point pr&eacute;cis de Miami Beach, elle l'a attendu en ayant r&eacute;uni une grande quantit&eacute; de m&eacute;dias. Les personnes &agrave; bord du bateau se sont jet&eacute;es &agrave; l'eau &agrave; environ cinq cent m&egrave;tres de la plage. Le personnel des garde-c&ocirc;tess a tent&eacute; de les emp&ecirc;cher d'y arriver, car, si elles y parvenaient, elles recevraient automatiquement le droit de s&eacute;jour en vertu d'une loi &eacute;tonnante et anachronique qui date de plus de trente-trois ans et que personne au monde ne comprend ni ne s'explique.</P>
<P ALIGN="JUSTIFY">Le spectacle a parfaitement r&eacute;ussi. Les agences ont transmis des dizaines de d&eacute;p&ecirc;ches de presse &agrave; son sujet et les m&eacute;dias l'ont divulgu&eacute; dans le monde entier. Ainsi, EFE informait le 29 juin ce qui suit :</P>
<P ALIGN="JUSTIFY">«&nbsp;Six <I>balseros</I> cubains ont &eacute;t&eacute; les protagonistes aujourd'hui, devant les cam&eacute;ras de t&eacute;l&eacute;vision transmettant en direct, d'une odyss&eacute;e dramatique quand ils ont tent&eacute; de nager jusqu'&agrave; Miami Beach alors que les garde-c&ocirc;te s'effor&ccedil;aient de les en emp&ecirc;cher. Un &eacute;migrant cubain y est parvenu, apr&egrave;s avoir &eacute;chapp&eacute; aux garde-c&ocirc;tes. Arriv&eacute; &agrave; la c&ocirc;te entre l'avenue Collins et la 85e rue, il a lev&eacute; les bras en l'air en signe de victoire sous les applaudissements de ceux qui l'attendaient. Il a &eacute;t&eacute; arr&ecirc;t&eacute; aussit&ocirc;t par la police.</P>
<P ALIGN="JUSTIFY">«&nbsp;Quatre autres <I>balseros</I> de ce groupe, &agrave; bord d'un petit bateau en bois sans moteur, ont &eacute;t&eacute; arr&ecirc;t&eacute;s par les autorit&eacute;s nord-am&eacute;ricaines au terme d'une poursuite dramatique transmise en direct par les cha&icirc;nes de t&eacute;l&eacute;vision hispanophones de Miami, Telemundo et Univisi&oacute;n, qui ont interrompu leur programme habituel pour ce faire.&nbsp;</P>
<P ALIGN="JUSTIFY">[...] Ces six Cubains, tous des jeunes partis cens&eacute;ment de Caibari&eacute;n, sur la c&ocirc;te nord-est de Cuba, et ne portant que des shorts, se sont lanc&eacute;s &agrave; la mer quand ils ont &eacute;t&eacute; cern&eacute;s par des bateaux et des h&eacute;licopt&egrave;res des garde-c&ocirc;tess.</P>
<P ALIGN="JUSTIFY">«&nbsp;Ceux-ci ont commenc&eacute; &agrave; les asperger de puissants jets d'eau pour les emp&ecirc;cher de continuer de nager, et la t&eacute;l&eacute;vision a m&ecirc;me montr&eacute; des officiers tentant de les arr&ecirc;ter de force.&nbsp;»</P>
<P ALIGN="JUSTIFY">Sous le titre «R&eacute;actions indign&eacute;s des exil&eacute;s», El Nuevo Herald &eacute;crivait le 30 juin 1999 :</P>
<P ALIGN="JUSTIFY">«&nbsp;L'indignation, la col&egrave;re et la contrari&eacute;t&eacute; se sont empar&eacute;es, ce mardi-ci, de l'exil cubain au sud de la Floride apr&egrave;s que des garde-c&ocirc;tes ont intercept&eacute; un groupe de r&eacute;fugi&eacute;s cubains qui tentaient d'arriver &agrave; la c&ocirc;te.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Apr&egrave;s avoir vu &agrave; la t&eacute;l&eacute;vision les six Cubains nageant vers la c&ocirc;te harcel&eacute;s par des membres de l'agence f&eacute;d&eacute;rale, des centaines d'exil&eacute;s se sont r&eacute;unis spontan&eacute;ment &agrave; trois heures de l'apr&egrave;s-midi sur la plage o&ugrave; sont arriv&eacute;s deux des Cubains et face au commissariat des garde-c&ocirc;tes &agrave; Miami Beach.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Les stations de radio ont &eacute;t&eacute; inond&eacute;es de coups de fil, tandis que les centaines de manifestants qui se dirigeaient vers le commissariat des garde-c&ocirc;tess emp&ecirc;chaient le trafic des v&eacute;hicules sur la bretelle MacArthur.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] La police de Miami Beach a inform&eacute; que les manifestants ont m&ecirc;me emp&ecirc;ch&eacute; de passer une femme qui conduisait son enfant malade &agrave; l'h&ocirc;pital.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] La protestation s'est intensifi&eacute;e devant le commissariat des garde-c&ocirc;tes, toujours plus de manifestants col&eacute;riques ne cessant d'y arriver en agitant des drapeaux et des pancartes. Ils y &eacute;taient toujours quand nous mettons ce journal sous presse.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] La vague de protestation a m&ecirc;me atteint le Congr&egrave;s.</P>
<P ALIGN="JUSTIFY">«&nbsp;La repr&eacute;sentante r&eacute;publicaine de la Floride, Ileana Ros-Lehtinen, a consid&eacute;r&eacute; l'action des garde-c&ocirc;tes comme ‘une agression contre des Cubains qui ont exprim&eacute; le souhait de vivre dans la libert&eacute; et la d&eacute;mocratie’.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Le s&eacute;nateur d&eacute;mocrate de New Jersey, Bob Torricelli, a demand&eacute; au d&eacute;partement d'Etat de d&eacute;livrer des visas humanitaires aux quatre Cubains qui n’ont pu atteindre la c&ocirc;te et qui sont maintenant d&eacute;tenus sur un garde-c&ocirc;te.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le l&eacute;gislateur r&eacute;publicain Lincoln D&iacute;az-Balart a adress&eacute; une lettre au pr&eacute;sident Bill Clinton pour manifester son indignation devant l'attitude des garde-c&ocirc;tes, ce mardi.</P>
<P ALIGN="JUSTIFY">«&nbsp;Un porte-parole de la Maison-Blanche a pr&eacute;cis&eacute; ce m&ecirc;me jour que Clinton avait &eacute;t&eacute; inform&eacute; de ce qui s'&eacute;tait pass&eacute; devant les c&ocirc;tes de la Floride.</P>
<P ALIGN="JUSTIFY">« Tout semble indiquer qu'il s'agit l&agrave; du r&eacute;sultat d'un trafic de sans-papiers, des Cubains ill&eacute;gaux qui ont pay&eacute; des milliers de dollars pour &ecirc;tre transport&eacute;s pr&egrave;s des c&ocirc;tes, a affirm&eacute; un porte-parole de la Maison-Blanche qui a pr&eacute;f&eacute;r&eacute; garder l'anonymat.&nbsp;»&#9;</P>
<P ALIGN="JUSTIFY">Les attaques contre les accords migratoires ont commenc&eacute; aussit&ocirc;t. Le 30 juin, El Nuevo Herald &eacute;crivait dans un &eacute;ditorial :</P>
<P ALIGN="JUSTIFY">«&nbsp;Les images du spectacles des garde-c&ocirc;tes harcelant et arr&ecirc;tant six r&eacute;fugi&eacute;s cubains qui tentaient de nager jusqu'&agrave; la c&ocirc;te de la Floride en disent plus sur la politique migratoire entre Cuba et les Etats-Unis que des centaines de mots.&nbsp;»</P>
<P ALIGN="JUSTIFY">L'agence Reuters &eacute;crivait le 1er juillet de Miami :</P>
<P ALIGN="JUSTIFY">«&nbsp;Le l&eacute;gislateur Lincoln D&iacute;az-Balart a aussi exhort&eacute; le gouvernement nord-am&eacute;ricain &agrave; suspendre un accord migratoire en vertu duquel les &eacute;migrants cubains intercept&eacute;s en haute mer sont g&eacute;n&eacute;ralement rapatri&eacute;s &agrave; Cuba, tandis que ceux qui parviennent aux c&ocirc;tes ont le droit de rester dans le pays et de demander l'asile politique.</P>
<P ALIGN="JUSTIFY">«&nbsp;D&iacute;az-Balart a aussi invit&eacute; instamment Washington &agrave; lancer ‘un programme d'aide s&eacute;rieux et vigoureux’ aux Cubains qui lutent pour renverser le gouvernement du pr&eacute;sident Fidel Castro.</P>
<P ALIGN="JUSTIFY">Selon lui, «la crise cubaine et l'oppression tragique du peuple cubain ne sauraient &ecirc;tre trait&eacute;es plus longtemps comme une simple question migratoire. Il faut y faire face dans toute son ampleur.»</P>
<P ALIGN="JUSTIFY">L'agence mexicain Notimex affirmait le 1er juillet, sous le titre : «Il existe des doutes sur la fa&ccedil;on dont les <I>balseros</I> sont arriv&eacute;s en Floride» :</P>
<P ALIGN="JUSTIFY">«&nbsp;C&eacute;dant aux pressions de groupes d'exil&eacute;s, les Etats-Unis ont lib&eacute;r&eacute; les six <I>balseros</I> cubains, tandis que diff&eacute;rentes versions circulent sur la fa&ccedil;on dont ils sont arriv&eacute;s jusqu'aux c&ocirc;tes et mettent en doute qu'ils aient travers&eacute; &agrave; bord de leur barque.</P>
<P ALIGN="JUSTIFY">«&nbsp;Des enqu&ecirc;teurs sont convaincus, compte tenu des contradictions de leur r&eacute;cit, que les six Cubains ont &eacute;t&eacute; transport&eacute;s jusqu'aux c&ocirc;tes de la Floride.</P>
<P ALIGN="JUSTIFY">« S'ils avaient pass&eacute;, comme ils l'affirment, six jours en mer, ils auraient &eacute;t&eacute; d&eacute;shydrat&eacute;s et n'auraient pas eu la force de se lancer &agrave; l'eau et de nager», constate le porte-parole des garde-c&ocirc;tes, Dan Geohegan.</P>
<P ALIGN="JUSTIFY">« Leurs l&egrave;vres auraient &eacute;t&eacute; totalement crevass&eacute;es, ce qui n'est pas le cas», affirme pour sa part Jim Orgeck, un agent des garde-c&ocirc;tes qui a interview&eacute; les ill&eacute;gaux.</P>
<P ALIGN="JUSTIFY">La CNN informait depuis Miami, le 1er juillet, sous le titre : «Les Cubains arr&ecirc;t&eacute;s en Floride ont &eacute;t&eacute; introduits par des passeurs» :&#9;</P>
<P ALIGN="JUSTIFY">«&nbsp;La patrouille frontali&egrave;re des Etats-Unis a inform&eacute; ce mercredi-ci qu'elle estimait que les six Cubains arr&ecirc;t&eacute;s quand ils tentaient de d&eacute;barquer au sud de la Floride avaient &eacute;t&eacute; introduits dans le pays dans le cadre d'une op&eacute;ration de contrebande d'ill&eacute;gaux.&nbsp;</P>
<P ALIGN="JUSTIFY">«&nbsp;Keith Roberts, chef de la patrouille &agrave; Miami, a indiqu&eacute; que les d&eacute;clarations des Cubains arr&ecirc;t&eacute;s mardi contenaient plusieurs invraisemblances. Il a surtout insist&eacute; sur le fait qu'ils ne semblaient pas avoir &eacute;t&eacute; expos&eacute;s au soleil ni s'&ecirc;tre d&eacute;shydrat&eacute;s, comme c'est le cas pour la plupart des <I>balseros</I> cubains.</P>
<P ALIGN="JUSTIFY">«&nbsp;Leurs mains ne pr&eacute;sentaient pas non plus les traces que laisse le fait d'avoir ram&eacute; entre Cuba et la Floride. Les autorit&eacute;s soutiennent que, m&ecirc;me si l'arriv&eacute;e des Cubains &agrave; bord d'une petite barque avait caus&eacute; une forte impression &agrave; la t&eacute;l&eacute;vision locale, l'op&eacute;ration a &eacute;t&eacute; orchestr&eacute;e par des passeurs d'ill&eacute;gaux.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Le d&eacute;partement d'Etat leur a conc&eacute;d&eacute; &agrave; tous les six le droit d'asile.&nbsp;»</P>
<P ALIGN="JUSTIFY">On a vraiment du mal &agrave; croire que des gens partis sur une barque de Caibarien, au centre de Cuba, soient arriv&eacute;s en ramant &agrave; Miami Beach, situ&eacute; &agrave; 400 kilom&egrave;tres en ligne droite, juste en face d'une rue et d'une avenue de la ville, et en plus frais comme une rose !</P>
<P ALIGN="JUSTIFY">El Nuevo Herald &eacute;crivait le 1er juillet :</P>
<P ALIGN="JUSTIFY">«&nbsp;Le maire de Hialeah, Ra&uacute;l Mart&iacute;nez, a particip&eacute; &agrave; une rixe survenue dans la nuit du mercredi sur l'autoroute Palmetto 826, dont le bilan a &eacute;t&eacute; une blessure &agrave; la t&ecirc;te du chef de la police et l'arrestation de sept personnes.</P>
<P ALIGN="JUSTIFY">«&nbsp;La t&eacute;l&eacute;vision locale a montr&eacute; le maire en manches de chemise en train de courir sur l'autoroute et se retournant pour se battre &agrave; coups de poing avec quelqu'un de plus petit et de plus maigre, tandis que des policiers et d'autres personnes tentaient de les s&eacute;parer.</P>
<P ALIGN="JUSTIFY">«&nbsp;Tout est arriv&eacute; vers deux heures du matin quand une protestation en faveur des <I>balseros</I> cubains harcel&eacute;s par les garde-c&ocirc;tes mardi dernier s'est transform&eacute;e en une bataille rang&eacute;e.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Le maire a d&eacute;clar&eacute; avoir &eacute;t&eacute; agress&eacute; : ‘Je ne permets &agrave; personne de me donner un coup de poing comme si de rien n'&eacute;tait, et je ne tends pas la joue gauche. Je respecterai toujours le droit des habitants de Hialeah de protester, mais je ne permettrai pas que des vandales s'emparent de nos rues’.</P>
<P ALIGN="JUSTIFY">«&nbsp;Quelques minutes plus tard, le chef de la police de la commune, Rolando Bola&ntilde;os, a re&ccedil;u une pierre &agrave; la t&ecirc;te et a d&ucirc; &ecirc;tre conduit &agrave; un h&ocirc;pital pour y recevoir six points de suture. Bola&ntilde;os a d&eacute;clar&eacute; au Nuevo Heraldo que les incidents &eacute;taient le fait ‘de voyous’.&nbsp;»</P>
<P ALIGN="JUSTIFY">Selon une d&eacute;p&ecirc;che de l'agence EFE du 2 juillet, «&nbsp;quarante organisations de l'exil cubain ont demand&eacute; aujourd'hui la d&eacute;rogation des accords migratoires souscrits entre La Havane et Washington, sous pr&eacute;texte que le traitement inflig&eacute; &agrave; six <I>balseros</I> cubains qui avaient nag&eacute; cinq cents m&egrave;tres pour atteindre la c&ocirc;te de Miami Beach en &eacute;tait une cons&eacute;quence.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Install&eacute;es pour la plupart &agrave; Miami, elles ont signal&eacute; dans une communiqu&eacute; que ‘es faits survenus sont une cons&eacute;quence directe du pacte migratoires sign&eacute; en 1995’.</P>
<P ALIGN="JUSTIFY">«&nbsp;Elles demandent aussi la r&eacute;vision imm&eacute;diate de ‘la politique de rapprochement avec Cuba, pour emp&ecirc;cher que Castro et son r&eacute;gime continuent de se perp&eacute;tuer au pouvoir’ et une aide accrue &agrave; l'opposition interne &agrave; Cuba.&nbsp;»</P>
<P ALIGN="JUSTIFY">Une d&eacute;p&ecirc;che de l'AFP du 3 juillet indique :</P>
<P ALIGN="JUSTIFY">«&nbsp;Des centaines de Cubano-Am&eacute;ricains ont manifest&eacute; ce samedi-ci pour r&eacute;clamer la d&eacute;rogation de l'accord migratoire sign&eacute; entre Washington et La Havane.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le maire de Miami, Joe Carollo, s'est solidaris&eacute; avec les manifestants dans le quartier de la Petite Havane.</P>
<P ALIGN="JUSTIFY">«&nbsp;Compte tenu des &eacute;lections pr&eacute;sidentielles de 2000, aucun des deux partis des Etats-Unis ne veut se mettre &agrave; dos les Cubano-Am&eacute;ricains dont les voix pourraient influer sur la victoire dans l'Etat de la Floride, voire, hypoth&eacute;tiquement, &agrave; la Maison-Blanche elle-m&ecirc;me.&nbsp;»&nbsp;</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me 3 juillet, El Nuevo Heraldi &eacute;crit entre autres :</P>
<P ALIGN="JUSTIFY">«&nbsp;La politique traditionnelle des Services d'immigration et de naturalisation est de rapatrier les Cubains qui ‘sont encore mouill&eacute;s’ et n'ont pas atteint la terre ferme. Selon Kelly Spellman, porte-parole de ces Services &agrave; Miami, l'office local ‘n'a rien eu &agrave; voir’ avec la d&eacute;cision d'accepter ces Cubains aux Etats-Unis : ‘C'est quelque chose qui est venu de tout en haut, directement de Washington’.»</P>
<P ALIGN="JUSTIFY">Une d&eacute;p&ecirc;che d'EFE informe le 6 juillet :</P>
<P ALIGN="JUSTIFY">«&nbsp;Les autorit&eacute;s de Washington analysent la proposition de Cuba de rapatrier aux USA vingt-six Nord-Am&eacute;ricains arr&ecirc;t&eacute;s dans l'&icirc;le comme suspects d'avoir fait de la contrebande d'&eacute;migrants, selon une information donn&eacute;e aujourd'hui par le d&eacute;partement d'Etat.</P>
<P ALIGN="JUSTIFY">« Nous n'avons pas encore donn&eacute; une r&eacute;ponse formelle au gouvernement cubain, mais nous lui avons assur&eacute; de notre engagement de combattre la contrebande d'immigrants», a d&eacute;clar&eacute; James Foley, porte-parole adjoint du d&eacute;partement d'Etat.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Plus de 1 200 immigrants cubains sont arriv&eacute;s aux c&ocirc;tes de la Floride durant le premier semestre de l'ann&eacute;e, transport&eacute;s pour la plupart par des bandes de passeurs qui op&egrave;rent dans cet Etat et qui se font payer jusqu'&agrave; dix mille dollars le voyage, selon la patrouille frontali&egrave;re.&nbsp;»</P>
<P ALIGN="JUSTIFY">L'agence EFE affirme le 6 juillet depuis Miami :</P>
<P ALIGN="JUSTIFY">«&nbsp;L'arrestation &agrave; Cuba de deux contrebandiers d'immigrants op&eacute;rant depuis Miami confirme les soup&ccedil;ons des autorit&eacute;s locales quant &agrave; l'essor d'un trafic ill&eacute;gal de Cubains.</P>
<P ALIGN="JUSTIFY">«&nbsp;Selon le porte-parole de la patrouille frontali&egrave;re, Daniel Geoghegan, ‘80 p. 100 des Cubains qui arrivent aux c&ocirc;tes de la Floride ont &eacute;t&eacute; transport&eacute;s par des contrebandiers’.&nbsp;»&nbsp;</P>
<P ALIGN="JUSTIFY">Le lendemain, l'agence mexicaine Notimex informe de Washington :</P>
<P ALIGN="JUSTIFY">«&nbsp;Le gouvernement nord-am&eacute;ricain a admis aujourd'hui que le trafic de Cubains sans-papiers a augment&eacute;, mais a ni&eacute; que cela puisse constituer une nouvelle crise migratoire en provenance de Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;L'administration Clinton a dit &ecirc;tre consciente que davantage d'organisations de Nord-Am&eacute;ricains se consacrent au trafic de Cubains sans visas.</P>
<P ALIGN="JUSTIFY">«&nbsp;Selon le d&eacute;partement d'Etat, toujours plus de Cubains sans visas sont entr&eacute;s ou ont tent&eacute; d'entrer aux Etats-Unis, ce qui indique que plus d'organisations se consacrent au trafic d'immigrants.</P>
<P ALIGN="JUSTIFY">Selon le porte-parole du d&eacute;partement d'Etat, «il n'existe aucun indice que le gouvernement cubain ait assoupli sa politique migratoire pour promouvoir la migration de sans-papiers, et nous esp&eacute;rons qu'il continuera d'appliquer les accords migratoires&nbsp;».</P>
<P ALIGN="JUSTIFY">Selon lui, «les Etats-Unis se sont engag&eacute;s &agrave; promouvoir la migration l&eacute;gale et s&ucirc;re et &agrave; appliquer l'accord bilat&eacute;ral souscrit avec Cuba le 9 septembre 1994 et ratifi&eacute; le 2 mai 1995».</P>
<P ALIGN="JUSTIFY">Comme si tous ces malheurs ne suffisaient pas aux garde-c&ocirc;tes, dix jours apr&egrave;s ce premier incident, une de leurs vedettes tente d'intercepter un bateau ayant &agrave; bord douze personnes, &agrave; cinquante kilom&egrave;tres au nord de Miami. Le bateau refuse de r&eacute;pondre aux sommations, fait des manoeuvres, le garde-c&ocirc;te le heurte sur le travers, le bateau coule et une femme se noie.</P>
<P ALIGN="JUSTIFY">Selon une d&eacute;p&ecirc;che d'AP du 10 juillet, le bateau cubain tentait de forcer le passage devant la proue du patrouilleur nord-am&eacute;ricain, &agrave; seize kilom&egrave;tres du petit port d'Hillsbrough, &agrave; cinquante-sept kilom&egrave;tres au nord de Miami, et coule en six minutes apr&egrave;s la collision. «L'incident survient &agrave; un moment de tension entre les exil&eacute;s cubains de Miami et les Services de garde-c&ocirc;tes.»</P>
<P ALIGN="JUSTIFY">Selon la CNN, «le corps d'une Cubaine disparue en mer depuis hier soir pr&egrave;s des c&ocirc;tes de la Floride, a &eacute;t&eacute; retrouv&eacute; aujourd’hui. Le bateau o&ugrave; elle se trouvait a &eacute;t&eacute; heurt&eacute; par un garde-c&ocirc;te et a coul&eacute;. Depuis l'incident du 29 juin, les faits et gestes des garde-c&ocirc;tes sont scrut&eacute;s au peigne fin.»</P>
<P ALIGN="JUSTIFY">Le 10 juillet, l'agence Reuters informe de Miami : </P>
<P ALIGN="JUSTIFY">«&nbsp;Selon des informations fournies samedi par les autorit&eacute;s, les &eacute;migrants cubains dont le bateau a &eacute;t&eacute; heurt&eacute; par un garde-c&ocirc;te des Etats-Unis avaient menac&eacute; le personnel d'une machette avant l'incident &agrave; la suite duquel le bateau a coul&eacute; et une femme s'est noy&eacute;e.</P>
<P ALIGN="JUSTIFY">«&nbsp;Cette mort a soulev&eacute; la col&egrave;re de la forte communaut&eacute; cubaine de Miami, d&eacute;j&agrave; furieuse apr&egrave;s un incident survenu le mois dernier, alors que les garde-c&ocirc;tes nord-am&eacute;ricains s'efforcent d'&eacute;viter l'immigration ill&eacute;gale de Cubains.&nbsp;»</P>
<P ALIGN="JUSTIFY">Une d&eacute;p&ecirc;che du 12 juillet de l'agence EFE informe :</P>
<P ALIGN="JUSTIFY">«&nbsp;A la suite de la collision entre un bateau transportant douze <I>balseros</I> cubains et un garde-c&ocirc;te nord-am&eacute;ricain, qui a caus&eacute; la mort d'une femme, l'exil r&eacute;clame de nouveau que les Etats-Unis r&eacute;visent les accords migratoires avec Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;L'influente Fondation nationale cubano-am&eacute;ricaine a de nouveau condamn&eacute; aujourd'hui les accords migratoires souscrits entre Washington et La Havane en 1994 et 1995 qui ‘obligent injustement’ &agrave; rapatrier les Cubains qui sont intercept&eacute;s en mer, m&ecirc;me &agrave; quelques m&egrave;tres du rivage.</P>
<P ALIGN="JUSTIFY">« Nous demandons aux Etats-Unis de r&eacute;silier ces accords migratoires qui n'auraient jamais d&ucirc; &ecirc;tre sign&eacute;s», a d&eacute;clar&eacute; la porte-parole de l'organisation anticastriste, Mariela Ferretti.</P>
<P ALIGN="JUSTIFY">Toujours le 12 juillet, l'agence EFE &eacute;crit :</P>
<P ALIGN="JUSTIFY">«&nbsp;Radio Caracol a inform&eacute; ce lundi-ci qu'un groupe de quatorze &eacute;migrants cubains sans-papiers tentaient d'&eacute;chapper aux garde-c&ocirc;tes nord-am&eacute;ricains face aux c&ocirc;tes de Miami et mena&ccedil;aient de s'immoler par le feu si on les emp&ecirc;chait d'y arriver.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les services c&ocirc;tiers ont confirm&eacute; qu'un bateau transportant de dix &agrave; quatorze passagers a refus&eacute; de changer de cap &agrave; une quarantaine de kilom&egrave;tres &agrave; l'est du caye Biscayne, situ&eacute; face &agrave; Miami.</P>
<P ALIGN="JUSTIFY">«&nbsp;Aux termes de l'accord bilat&eacute;ral en vigueur depuis 1995, les garde-c&ocirc;tes sont oblig&eacute;s de recueillir les Cubains sans-papiers en haute mer et de les rapatrier. Mais, &agrave; la diff&eacute;rence d'autres &eacute;migrants comme les Ha&iuml;tiens et autres, les Cubains qui parviennent &agrave; atteindre la c&ocirc;te peuvent normaliser leur situation migratoire et ont le droit de recevoir aussit&ocirc;t un permis de travail.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il s'agit l&agrave;, apparemment, d'une contradiction politique qui, selon certains observateurs, stimule l'&eacute;migration ill&eacute;gale depuis Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le l&eacute;gislateur r&eacute;publicain Lincoln D&iacute;az-Balart a demand&eacute; la suppression de l'accord migratoire, et la Fondation nationale cubano-am&eacute;ricaine fait des d&eacute;marches dans ce sens aupr&egrave;s d'autres l&eacute;gislateurs.&nbsp;»</P>
<P ALIGN="JUSTIFY">Comment les Etats-Unis pourront-ils intercepter des vedettes rapides ? Comment pourront-ils &eacute;viter un accident, m&ecirc;me dans le cas de bateaux normaux qui refusent d'ob&eacute;ir &agrave; leurs ordres ? Comment pourront-ils faire respecter leurs lois contradictoires et &eacute;viter que le pays ne devienne vraiment impossible &agrave; gouverner&nbsp;? Ils n'auront pas d'autre choix que d'abolir cette loi d'Ajustement insolite qui enl&egrave;ve toute autorit&eacute; aux garde-c&ocirc;tes. Ils sont &agrave; la merci de tous les trucs qu'inventera la Fondation et du chantage permanent. Cuba, gr&acirc;ce &agrave; la capacit&eacute; d'organisation de son peuple, peut r&eacute;duire au minimum les d&eacute;parts ill&eacute;gaux, mais la t&acirc;che est bien plus difficile compte tenu du puissant stimulant que repr&eacute;sentent les privil&egrave;ges conc&eacute;d&eacute;s aux violateurs potentiels des lois.</P>
<P ALIGN="JUSTIFY">Il existe aussi dans notre pays, encore que pas autant qu'aux Etats-Unis, des milliers de bateaux priv&eacute;s, de sports ou de loisirs. Il serait absolument impossible de garantir qu'aucun d'eux ne parte d'un point quelconque des 5 746 kilom&egrave;tres de c&ocirc;tes de notre &icirc;le, et, au train o&ugrave; vont les choses, les Etats-Unis finiront pas n'avoir plus la moindre possibilit&eacute; d'en intercepter aucun.</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s elles-m&ecirc;mes ont pr&eacute;cis&eacute; publiquement que les passeurs d'immigrants avaient lanc&eacute; le mot d'ordre de d&eacute;sob&eacute;ir aux sommations.</P>
<P ALIGN="JUSTIFY">Pis encore, les garde-c&ocirc;tes ont un mal fou &agrave; faire face au probl&egrave;me le plus grave : le nombre croissant de contrebandiers, qui peuvent recueillir leur cargaison humaine &agrave; un point quelconque de la c&ocirc;te concert&eacute; au pr&eacute;alable &agrave; travers l'un ou l'autre des presque cent mille visiteurs d'origine cubaine qui se rendent tous les ans des Etats-Unis &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Devrons-nous interdire totalement ces visites ? Devrons-nous couper les communications et d'autres formes de concertation pour renforcer pourtant la coop&eacute;ration avec un gouvernement qui, en maintenant une disposition l&eacute;gale injustifiable et insoutenable, est incapable de faire respecter ses propres lois et d'&eacute;chapper au chantage d'une bande de tra&icirc;tres insolents qui ne constituent m&ecirc;me pas la majorit&eacute; des r&eacute;sidents d'origine cubaine aux Etats-Unis ? Pourquoi ne pense-t-il pas aux millions de retrait&eacute;s nord-am&eacute;ricains qui cherchent la paix et la tranquillit&eacute; en Floride, ou aux millions de r&eacute;sidents latino-am&eacute;ricains et carib&eacute;ens qui ne jouissent pas des m&ecirc;mes privil&egrave;ges constamment octroy&eacute;s &agrave; ceux qui partent ill&eacute;galement de Cuba sans visa ni document ?</P>
<P ALIGN="JUSTIFY">Pourquoi ne pense-t-il pas non plus que, de m&ecirc;me que la plupart des Nord-Am&eacute;ricains, une large majorit&eacute; de r&eacute;sidents d'origine cubaine s'opposent &agrave; un blocus g&eacute;nocide et immoral contre leur pays de naissance et leurs proches ?</P>
<P ALIGN="JUSTIFY">Le gouvernement nord-am&eacute;ricain devrait savoir que toujours plus de ces r&eacute;sidents souhaitent b&eacute;n&eacute;ficier de communications et de voyages normaux entre les Etats-Unis et Cuba, et vice-versa, ainsi que d'une &eacute;migration l&eacute;gale, s&ucirc;re et sans risque.</P>
<P ALIGN="JUSTIFY">Qui viole vraiment les droits de l'homme ? Qui met en danger de nombreuses vies par ces voyages ill&eacute;gaux ? Qui souhaite acculer &agrave; la reddition par la faim les millions de Cubains qui ne se plieront jamais et ne se vendront jamais ? Jusqu'&agrave; quand les Etats-Unis pourront-ils continuer de supporter cette absurdit&eacute; ? Si ce sont les voix et seulement les voix qui int&eacute;ressent les dirigeants nord-am&eacute;ricains, il est temps qu'ils se rendent compte que leur politique finira par leur en co&ucirc;ter beaucoup.</P>
<P ALIGN="JUSTIFY">Le 13 juillet, une d&eacute;p&ecirc;che d'EFE informe ce qui suit :</P>
<P ALIGN="JUSTIFY">«&nbsp;Trois l&eacute;gislateurs d'origine cubaine, deux r&eacute;publicains et un d&eacute;mocrate, ont formul&eacute; des accusations parce qu'ils estiment que les gouvernements de Washington et de La Havane stimulent le d&eacute;part de Cubains aux Etats-Unis au b&eacute;n&eacute;fice &eacute;conomique de Castro.</P>
<P ALIGN="JUSTIFY">«&nbsp;Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart, r&eacute;publicains de la Floride, et Robert Men&eacute;ndez, d&eacute;mocrate de New Jersey, ont exprim&eacute; aujourd'hui leur contrari&eacute;t&eacute; devant ‘toutes les d&eacute;cisions que prend l'administration Clinton en faveur du gouvernement cubain’.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les trois repr&eacute;sentants ont r&eacute;pondu &agrave; la presse &agrave; la sortie d'une r&eacute;union avec des repr&eacute;sentants des d&eacute;partements d'Etat et de la Justice et des services des garde-c&ocirc;tes qui a port&eacute; sur les derniers incidents survenus avec des <I>balseros</I> cubains dans les eaux de la Floride.&nbsp;»</P>
<P ALIGN="JUSTIFY">Toujours le 13 juillet, l'AFP &eacute;crit : </P>
<P ALIGN="JUSTIFY">«&nbsp;Jorge Mas Santos, un important dirigeant de la Fondation nationale cubano-am&eacute;ricaine, demandera au pr&eacute;sident Clinton, quand celui-ci viendra &agrave; Miami, de faire en sorte que les Etats-Unis cessent de rapatrier les sans-papiers cubains recueillis en haute mer.</P>
<P ALIGN="JUSTIFY">«&nbsp;Interview&eacute;e par notre agence, Mas Santos, vice-pr&eacute;sident du Conseil d'administration de la Fondation, a affirm&eacute; : ‘Nous voulons la fin des rapatriements et nous demandons que les sans-papiers soient conduits &agrave; la base a&eacute;ro-navale nord-am&eacute;ricaine de Guant&aacute;namo jusqu'&agrave; ce que la question cubaine et le th&egrave;me de Fidel Castro soient r&eacute;gl&eacute;s’.</P>
<P ALIGN="JUSTIFY">«&nbsp;Qui plus est, la Fondation nationale cubano-am&eacute;ricaine plaide pour que les Cubains arrivant dans les eaux de la Floride jouissent des m&ecirc;mes droits &agrave; l'&eacute;migration et &agrave; l'asile politique que ceux qui parviennent &agrave; la terre ferme.</P>
<P ALIGN="JUSTIFY">«&nbsp;Selon le porte-parole de la Fondation, Fernando Rojas, en cas d'un afflux massif d'&eacute;migrants cubains comme celui survenu en 1994 quand 30 000 &eacute;taient arriv&eacute;s sur des embarcations de fortune, la Fondation r&eacute;clamerait que les Etats-Unis instaurent un blocus naval de Cuba pour &eacute;viter des trag&eacute;dies en haute mer, bien que les &eacute;migrants soient de son point de vue des r&eacute;fugi&eacute;s politiques.</P>
<P ALIGN="JUSTIFY">«&nbsp;Dans l'apr&egrave;s-midi, Clinton collectera des fonds pour son parti d&eacute;mocrate lors d'un d&icirc;ner fastueux qui r&eacute;unira une soixantaine de personnes chez le magnat cubano-nord-am&eacute;ricain du sucre, Alfonso Fanjul.</P>
<P ALIGN="JUSTIFY">«&nbsp;Mas Santos, qui assistera au d&icirc;ner, a affirm&eacute; que Fanjul l'avait justement invit&eacute; parce qu'il voulait aborder le th&egrave;me de l'immigration avec le pr&eacute;sident.</P>
<P ALIGN="JUSTIFY">« Je dirai au pr&eacute;sident, ce soir, qu'il doit &ecirc;tre pr&ecirc;t &agrave; r&eacute;agir fortement et &agrave; dire au r&eacute;gime castriste qu'il ne peut d&eacute;cider de la politique migratoire des Etats-Unis», a-t-il signal&eacute;.</P>
<P ALIGN="JUSTIFY">« Je lui dirai aussi que tant qu'on n'&eacute;liminera pas le fauteur de ce probl&egrave;me, autrement dit Fidel Castro, celui-ci ne se r&eacute;glera pas. Je crois que notre politique globale doit &ecirc;tre d'&ocirc;ter Fidel Castro du pouvoir », a ajout&eacute; Mas Santos.&#9;</P>
<P ALIGN="JUSTIFY">La maffia ne peut dissimuler ses vis&eacute;es r&eacute;pugnantes et diaboliques, car tout ce qu'elle souhaite, propose et fait tend justement &agrave; d&eacute;clencher une crise migratoire.</P>
<P ALIGN="JUSTIFY">Le d&icirc;ner fastueux s'est effectivement d&eacute;roul&eacute; le 13 juillet chez le magnat du sucre Alfonso Fanjul. Le fiston de Jorge Mas Canosa, qui avait acc&eacute;d&eacute; quelques semaines avant au tr&ocirc;ne de la Fondation, a pay&eacute; 25 000 dollars son couvert, de m&ecirc;me que cinquante-neuf autres convives, ce qui a permis de collecter un million de dollars et demi pour la campagne pr&eacute;sidentielle d'Albert Gore.</P>
<P ALIGN="JUSTIFY">Les Fanjul sont deux fr&egrave;res cubano-am&eacute;ricains d'une famille tr&egrave;s riche et de vieille souche, propri&eacute;taire de grands latifundios, de sucreries et d'affaires sucri&egrave;res dans plusieurs pays. Leur fortune d&eacute;passe actuellement un milliard de dollars. Un fr&egrave;re collecte des fonds pour le parti d&eacute;mocrate et l'autre pour le parti r&eacute;publicain. Tous deux sont tr&egrave;s associ&eacute;s aux meneurs de la Fondation, dont le pr&eacute;sident ant&eacute;rieur avait avec eux des liens commerciaux et politiques importants. Ils r&ecirc;vent tous deux de r&eacute;cup&eacute;rer leurs &eacute;normes richesses &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">El Nuevo Herald publie ce qui suit le 13 juillet :</P>
<P ALIGN="JUSTIFY">« Mettant fin aux doutes de centaines de r&eacute;fugi&eacute;s dans tout le pays, les Services d'immigration et de naturalisation ont ratifi&eacute; ce lundi que tous les Cubains arrivant ill&eacute;galement aux Etats-Unis b&eacute;n&eacute;ficient de la loi d'Ajustement cubain.</P>
<P ALIGN="JUSTIFY">« Notre politique sur ce point est claire et constante», a pr&eacute;cis&eacute; Dan Kane, leur porte-parole &agrave; Washington. «Tous les Cubains qui parviennent &agrave; la terre ferme ont le droit de b&eacute;n&eacute;ficier de la loi d'Ajustement cubain apr&egrave;s avoir &eacute;t&eacute; interrog&eacute;s dans un centre d&eacute;partemental d'immigration.»</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me journal &eacute;crit ce m&ecirc;me jour :</P>
<P ALIGN="JUSTIFY">Le maire de Miami, Alex Penelas, qui estime possible que l'afflux accru de Cubains sans-papiers soit le pr&eacute;avis d'un exode massif, a d&eacute;cr&eacute;t&eacute; une alerte g&eacute;n&eacute;rale dans toutes les institutions du comt&eacute;.</P>
<P ALIGN="JUSTIFY">« Nous sommes au niveau d'alerte maximum devant la possibilit&eacute; d'un exode massif de r&eacute;fugi&eacute;s», a-t-il affirm&eacute;.</P>
<P ALIGN="JUSTIFY">Sous le titre : «L'exil cubain tente de d&eacute;roger l'accord migratoire avec Cuba», El Diario de las Am&eacute;ricas &eacute;crit le 14 juillet :</P>
<P ALIGN="JUSTIFY">«&nbsp;Apr&egrave;s avoir remport&eacute; la bataille avec Washington quant au sort de six <I>balseros</I>, l'exil cubain se pr&eacute;pare &agrave; en livrer une autre qui vise &agrave; annuler ou &agrave; modifier l'accord migratoire avec Cuba, en vue d'&eacute;viter le rapatriement de ceux qui sont intercept&eacute;s en mer.</P>
<P ALIGN="JUSTIFY">«&nbsp;L'accord sign&eacute; en 1995 a &eacute;t&eacute; mis &agrave; mal la semaine derni&egrave;re quand le gouvernement nord-am&eacute;ricain, c&eacute;dant aux pressions et aux protestations de l'exil cubain, a permis l'entr&eacute;e dans le pays de quatre <I>balseros</I> cubains intercept&eacute;s &agrave; quelques m&egrave;tres de Miami Beach.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Le gouvernement cubain n'a pas encore r&eacute;agi &agrave; cette violation de l'accord, et des rumeurs circulent avec insistance &agrave; Miami selon lesquelles La Havane pourrait permettre en repr&eacute;sailles un nouvel exode de <I>balseros</I> comme celui qui &eacute;tait survenu en 1994, quand plus de 30 000 Cubains &eacute;taient arriv&eacute;s aux c&ocirc;tes de la Floride.</P>
<P ALIGN="JUSTIFY">«&nbsp;L'accord avait &eacute;t&eacute; sign&eacute; justement pour emp&ecirc;cher une autre crise de <I>balseros</I>. Depuis, presque 3 000 Cubains intercept&eacute;s en mer sans avoir eu la chance d'arriver au territoire des Etats-Unis ont &eacute;t&eacute; rapatri&eacute;s.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Washington avait aussi acc&eacute;d&eacute; &agrave; d&eacute;livrer de nouveau jusqu'&agrave; 20 000 visas.</P>
<P ALIGN="JUSTIFY">«&nbsp;L'accord migratoire a commenc&eacute; &agrave; naufrager mardi dernier par suite d'un cas in&eacute;dit dans l'histoire des <I>balseros</I> arrivant aux c&ocirc;tes de la Floride sur des embarcations de fortune : les cha&icirc;nes de t&eacute;l&eacute;vision ont transmis en direct l'odyss&eacute;e de six d'entre eux. </P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Le l&eacute;gislateur cubano-am&eacute;ricain Lincoln D&iacute;az-Balart a demand&eacute; &agrave; une s&eacute;ance pl&eacute;ni&egrave;re du Congr&egrave;s l'abolition de ce ‘pacte inf&acirc;me’, autrement dit l'accord migratoire, et a accus&eacute; l'administration Clinton d'&ecirc;tre ‘le chien de garde du r&eacute;gime cubain’.&nbsp;»</P>
<P ALIGN="JUSTIFY">El Nuevo Heraldo, retournant le couteau dans la plaie, publie le 15 juillet un nouvel article intitul&eacute; «La politique d'immigration inqui&egrave;te Clinton» :</P>
<P ALIGN="JUSTIFY">«&nbsp;Avant de rentrer &agrave; Washington apr&egrave;s sa visite d'un jour au sud de la Floride, le pr&eacute;sident Bill Clinton a fait, mardi, une grande promesse : r&eacute;viser la politique d'immigration des Etats-Unis envers Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;Selon certaines des personnalit&eacute;s locales qui ont eu l'occasion de rencontrer le pr&eacute;sident, celui-ci est reparti ‘conscient de la fa&ccedil;on de penser de l'exil cubain’ et ayant affirm&eacute; ‘qu'il fallait r&eacute;viser les accords entre Cuba et les USA’.</P>
<P ALIGN="JUSTIFY">« Nous devons examiner si notre politique actuelle est viable, compte tenu des probl&egrave;mes auxquels nous sommes confront&eacute;s», a-t-il d&eacute;clar&eacute; au cours d'un d&icirc;ner au profit du parti d&eacute;mocrate.&nbsp;»</P>
<P ALIGN="JUSTIFY">Jorge Mas Santos, vice-pr&eacute;sident de la Fondation nationale cubano-am&eacute;ricaine et l'un de ceux qui a parl&eacute; &agrave; Clinton, a dit qu'il avait fait savoir au pr&eacute;sident qu'«il n'&eacute;tait pas juste que les Cubains intercept&eacute;s en mer soient rapatri&eacute;s &agrave; Cuba».</P>
<P ALIGN="JUSTIFY">« Il a promis de faire tout son possible pour r&eacute;viser les accords migratoires souscrits avec Cuba et pour &eacute;viter plus de morts en haute mer», a insist&eacute; Mas Santos &agrave; El Nuevo Herald.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le dirigeant cubano-am&eacute;ricain a ajout&eacute; que Clinton lui avait dit ‘se sentir frustr&eacute;’ de n'avoir pas pu d&eacute;placer Fidel Castro du pouvoir.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le D&eacute;partement d'Etat a affirm&eacute; ce mercredi-ci n'avoir pas re&ccedil;u d'ordres ou d'instructions de Clinton de r&eacute;viser ou de modifier la politique des Etats-Unis envers Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;[...] Les Etats-Unis se sont engag&eacute;s &agrave; d&eacute;livrer environ 20 000 visas par an &agrave; des Cubains, justement pour d&eacute;courager les sans-papiers de se lancer dans la dangereuse travers&eacute;e du d&eacute;troit de la Floride», a d&eacute;clar&eacute; James Rubin, porte-parole du d&eacute;partement d'Etat.</P>
<P ALIGN="JUSTIFY">Il est difficile de croire que le pr&eacute;sident des Etats-Unis, quelqu'un &agrave; qui on reconna&icirc;t intelligence et culture, ait pu soutenir ce genre de dialogue - rapport&eacute; par le journaliste Fernando Alm&aacute;nzar, d'El Nuevo Herald - qui le situe dans une position presque servile face au prince h&eacute;ritier d'une maffia terroriste, quelqu'un de superficiel, de na&iuml;f, d'ignorant et de fat, qui, &agrave; en juger par ce qu'il dit, n'a pas la moindre connaissance politique et qui, aurait-il beau poss&eacute;der la juteuse fortune h&eacute;rit&eacute;e de son p&egrave;re, n'a absolument rien dans le cr&acirc;ne. Je pr&eacute;f&egrave;re croire qu'il s'agit-l&agrave; d'inventions, de distorsions, d'affabulations toutes droit sorties de la vanit&eacute; d'un individu irresponsable, ignare, indiscret et immature.&nbsp;</P>
<P ALIGN="JUSTIFY">Un autre organe au service de la maffia, El Diario de las Am&eacute;ricas, &eacute;crit :</P>
<P ALIGN="JUSTIFY">«&nbsp;Trois l&eacute;gislateurs d'origine cubaine, deux r&eacute;publicains et un d&eacute;mocrate, ont accus&eacute; le gouvernement des Etats-Unis de couvrir le trafic d'&ecirc;tres humains &agrave; partir de Cuba, le trafic de drogue, le blanchiment d'argent et une s&eacute;rie d'affaires illicites.&nbsp;»</P>
<P ALIGN="JUSTIFY">Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart, r&eacute;publicains de la Floride, et Robert Men&eacute;ndez, d&eacute;mocrate de New Jersey, -trois personnages bien connus et soutenus financi&egrave;rement par la Fondation cubano-am&eacute;ricaines- ont formul&eacute; ces insolites et tr&egrave;s graves accusations contre l’administration Clinton qui serait en complicit&eacute; avec le gouvernement de Cuba en mati&egrave;re de trafic de drogue, blachiment d’argent, trafic d’&eacute;migrants et d’autres affaires illicites.&#9;</P>
<P ALIGN="JUSTIFY">Notimex fournit une nouvelle plus sens&eacute;e et plus s&eacute;rieuse depuis Washington, le 15 juillet, soit deux jours apr&egrave;s le fameux d&icirc;ner :</P>
<P ALIGN="JUSTIFY">«&nbsp;Les Etats-Unis ont annonc&eacute; aujourd'hui la constitution d'un groupe sp&eacute;cial charg&eacute; de combattre la contrebande humaine depuis Cuba [il aurait d&ucirc; dire : depuis les Etats-Unis], qui a tripl&eacute; en un an et qui aggrav&eacute; les risques que courent ceux qui veulent arriver en Floride.</P>
<P ALIGN="JUSTIFY">«&nbsp;Ces efforts seront conduits par les Services d'immigration et de naturalisation, mais incluront aussi le FBI, les Services de garde-c&ocirc;tes, l'antenne du minist&egrave;re de la Justice &agrave; Miami et le gouvernement de l'Etat de la Floride.</P>
<P ALIGN="JUSTIFY">«&nbsp;Daniel Kane, porte-parole des Services d'immigration et de naturalisation, a expliqu&eacute; que les groupes organis&eacute;s se font payer actuellement de 8 000 &agrave; 10 000 dollars pour transporter un Carib&eacute;en, par des m&eacute;thodes risqu&eacute;es, aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a soulign&eacute; que 615 Cubains en contrebande avaient &eacute;t&eacute; intercept&eacute;s pendant l'exercice budg&eacute;taire 1997-1998, mais que ce chiffre avait tripl&eacute; &agrave; 1 700 pendant l'exercice budg&eacute;taire 1998-1999 qui prend fin le 30 septembre prochain.&nbsp;</P>
<P ALIGN="JUSTIFY">«&nbsp;Selon Kane, le groupe tentera d'identifier et de juger les responsables de l'exploitation des insulaires, ‘car il s'agit de signifier clairement les dangers de ce genre de transport ill&eacute;gal’.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le porte-parole a indiqu&eacute; que les passeurs utilisent des vedettes rapides surcharg&eacute;es. ‘40 Ha&iuml;tiens et 9 Cubains transport&eacute;s de cette mani&egrave;re sont morts r&eacute;cemment’.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a mis en garde que ce genre de d&eacute;lits &eacute;tait passible de jusqu'&agrave; dix ann&eacute;es de r&eacute;clusion et il a invit&eacute; les Cubains de la Floride, qui paient normalement pour le transport, &agrave; ne pas exposer la vie de leurs proches.</P>
<P ALIGN="JUSTIFY">Selon lui, «les Etats-Unis d&eacute;livrent 20 000 visas aux Cubains, qui disposent de nombreuses possibilit&eacute;s l&eacute;gales pour se rendre en Floride».</P>
<P ALIGN="JUSTIFY">«&nbsp;Kane a soulign&eacute; que les trafiquants conseillaient aussi aux personnes transport&eacute;es de menacer, au cas o&ugrave; elles seraient intercept&eacute;es par les garde-c&ocirc;tes nord-am&eacute;ricains, de s'immoler par le feu si on ne les laissait pas arriver &agrave; terre.&nbsp;»</P>
<P ALIGN="JUSTIFY">L'agence EFE informe de Washington le 16 juillet :</P>
<P ALIGN="JUSTIFY">«&nbsp;Les Services d'immigration et de naturalisation des Etats-Unis ont mis en garde aujourd'hui les trafiquants de Cubains sans-papiers qu'ils s'exposaient &agrave; de lourdes peines s'ils poursuivaient ce n&eacute;goce criminel.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le FBI et autres institutions du d&eacute;partement d'Etat rappellent aux Cubains qui pr&eacute;tendent entrer dans le pays sans les documents d'immigration pertinents que la travers&eacute;e entra&icirc;ne de nombreux risques, et qu'ils peuvent les &eacute;viter en ayant la patience d'attendre que l'Office d'int&eacute;r&ecirc;ts des USA &agrave; La Havane leur d&eacute;livre le visa correspondant.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le porte-parole des Services d'immigration, Daniel Kane, a rappel&eacute; qu'aux termes des accords sign&eacute;s en 1995 entre Cuba et les Etats-Unis, ceux-ci d&eacute;livraient tous les ans 20 000 visas auxquels les Cubains le souhaitant pouvaient aspirer.</P>
<P ALIGN="JUSTIFY">Selon lui, «les trafiquants d'&ecirc;tres humains se fichent pas mal de mettre en danger la vie de ces personnes, pourvu qu'ils fassent des profits.&nbsp;»</P>
<P ALIGN="JUSTIFY">Plus r&eacute;cemment, le 19 juillet, l'AFP informe depuis Miami :</P>
<P ALIGN="JUSTIFY">«&nbsp;Jeb Bush, gouverneur de la Floride, a press&eacute; ce lundi le pr&eacute;sident Bill Clinton de r&eacute;pondre &agrave; l'accroissement du trafic d'&eacute;migrants sans-papiers - des Cubains, pour la plupart - en d&eacute;p&ecirc;chant davantage de membres de la patrouille frontali&egrave;re dans cet Etat du Sud.</P>
<P ALIGN="JUSTIFY">«&nbsp;Bush avait demand&eacute; en mars &agrave; Janet Reno, ministre de la Justice, de renforcer d'urgence les activit&eacute;s des autorit&eacute;s f&eacute;d&eacute;rales en vue de freiner l'immigration ill&eacute;gale vers les c&ocirc;tes de l'Etat, mais n'a toujours pas obtenu de r&eacute;ponse.</P>
<P ALIGN="JUSTIFY">« Nous avons de nouveau fait part de nos inqui&eacute;tudes au gouvernement f&eacute;d&eacute;ral», a-t-il pr&eacute;cis&eacute;.</P>
<P ALIGN="JUSTIFY">« Le pr&eacute;sident Clinton doit s'en m&ecirc;ler», a signal&eacute; Bush. «Nous avons besoin de renforcer les effectifs de la patrouille frontali&egrave;re et de disposer de plus de ressources f&eacute;d&eacute;rales pour faire face &agrave; la contrebande d'immigrants.»</P>
<P ALIGN="JUSTIFY">« Il faut juger les contrebandiers, et le gouvernement de la Floride est pr&ecirc;t &agrave; collaborer avec le gouvernement f&eacute;d&eacute;ral pour qu'il s'acquitte de ses responsabilit&eacute;s», a-t-il ajout&eacute;.</P>
<P ALIGN="JUSTIFY">Il saute aux yeux que les politiques nord-am&eacute;ricains, d'un parti ou de l'autre, ne partagent pas tous les id&eacute;es hallucinantes de la maffia cubano-am&eacute;ricaine en ce qui concerne l'&eacute;migration ill&eacute;gale de Cubains aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Qu'est-ce que la Fondation nationale cubano-am&eacute;ricaine ?</P>
<P ALIGN="JUSTIFY">Une institution de l'imp&eacute;rialisme, partisane du blocus &eacute;conomique le plus rigoureux contre Cuba, promotrice des lois Torricelli et Helms-Burton, de dizaines d'amendements au Congr&egrave;s tous braqu&eacute;s contre notre patrie, ennemie jur&eacute;e et violente des accords migratoires sign&eacute;s en 1994 et en 1995 et de la moindre coop&eacute;ration entre les Etats-Unis et Cuba dans la lutte contre le trafic de drogue international, organisatrice impunie d'attentats contre ma personne et inspiratrice des actions terroristes contre les h&ocirc;tels de notre pays en vue de ruiner ce qui est devenue aujourd'hui l'une des branches les plus prosp&egrave;res et l'une des principales sources de devises, le tourisme, qui engendre des emplois et stimule de nombreuses productions industrielles et agricoles lui fournissant des biens et des services.</P>
<P ALIGN="JUSTIFY">La Fondation a &eacute;t&eacute; cr&eacute;&eacute;e en juillet 1981 et enregistr&eacute;e cyniquement comme une organisation &agrave; but non lucratif, philanthropique et &eacute;ducatif, dont les objectifs sont, entre autres, la recherche, la publication et les activit&eacute;s de nature &eacute;ducative et humanitaire.</P>
<P ALIGN="JUSTIFY">C'est d'un livre en pr&eacute;paration sur les quarante ann&eacute;es de crimes contre Cuba et d'autres documents &eacute;labor&eacute;s par des sources bien inform&eacute;es que j'ai tir&eacute; des donn&eacute;es int&eacute;ressantes sur les origines de cette institution.</P>
<P ALIGN="JUSTIFY">Dans les ann&eacute;es 70, les id&eacute;ologues de l'extr&ecirc;me-droite nord-am&eacute;ricaine qui se renfor&ccedil;ait depuis la d&eacute;cennie pr&eacute;c&eacute;dente, &eacute;taient convenus de la n&eacute;cessit&eacute; de restructurer le r&ocirc;le h&eacute;g&eacute;monique des Etats-Unis dans le monde, et avaient mis au point la plate-forme politique que devrait suivre la future administration de Ronald Reagan. C'est ce laboratoire d'id&eacute;es imp&eacute;riales qui avait mis au point en 1979 le Programme dit de Santa Fe, qui d&eacute;crivait comment devait agir la nouvelle administration r&eacute;publicaine dans le continent.</P>
<P ALIGN="JUSTIFY">Cuba faisait partie, aux c&ocirc;t&eacute;s du Br&eacute;sil et du Mexique, des pays de la r&eacute;gion auxquels les Etats-Unis devaient conc&eacute;der la priorit&eacute;. Notre pays &eacute;tait consid&eacute;r&eacute; comme l'adversaire le plus important de la puissance du Nord sur le continent. «Cuba a &eacute;t&eacute; un probl&egrave;me pour les d&eacute;cideurs politiques nord-am&eacute;ricains pendant plus de deux d&eacute;cennies», affirmait l'extr&ecirc;me-droite. Et de poursuivre : «La solution du probl&egrave;me n'est pas plus proche aujourd'hui qu'en 1961; au contraire, ce probl&egrave;me a pris des dimensions v&eacute;ritablement dangereuses.»</P>
<P ALIGN="JUSTIFY">Parlant de Cuba, le Document de Santa Fe signalait : «Les Etats-Unis ne peuvent restaurer leur cr&eacute;dibilit&eacute; qu'en agissant sans retard.» Et ses auteurs proposaient par cons&eacute;quent des actions «carr&eacute;ment punitives», telle la mise en marche d'une offensive politique et id&eacute;ologique qui comprenait des &eacute;missions de radio «sous le parrainage ouvert des Etats-Unis», la promotion de la subversion interne, voire l'intervention arm&eacute;e, une option encore non &eacute;cart&eacute;e.</P>
<P ALIGN="JUSTIFY">Pour ces id&eacute;ologues de l'extr&ecirc;me-droite nord-am&eacute;ricaine, il ne s'agissait pas seulement de modifier la politique cubaine et de l'engager jusqu'o&ugrave; il faudrait pour «r&eacute;gler le probl&egrave;me cubain», mais encore de trouver la mani&egrave;re id&eacute;ale de justifier le nouveau cap que prendrait la future administration, de sorte que celle-ci n'agisse pas directement, mais «r&eacute;ponde» &agrave; des demandes de l'&eacute;migration cubaine aux Etats-Unis qui serait donc charg&eacute;e de «r&eacute;clamer» le changement et des mesures concr&egrave;tes.</P>
<P ALIGN="JUSTIFY">&Agrave; peine install&eacute;e &agrave; la Maison-Blanche en janvier 1981, l'administration Reagan faisait siennes les recommandations du Programme de Santa Fe.</P>
<P ALIGN="JUSTIFY">Le chercheur nord-am&eacute;ricain Gaet&oacute;n Fonzi raconte dans la revue Esquire que c'est le vieil officier de la CIA, Robert Allen, alors conseiller de s&eacute;curit&eacute; nationale du pr&eacute;sident Reagan, qui proposa l'id&eacute;e de regrouper les exil&eacute;s cubains dans «un &eacute;tau effectif [selon sa propre expression] pour favoriser la politique ext&eacute;rieure agressive du pr&eacute;sident» Reagan. «Je leur ai expliqu&eacute; [&agrave; Reagan et &agrave; son &eacute;quipe] que la meilleure chose qu'ils pouvaient faire, c'&eacute;tait de cr&eacute;er une organisation qui parlerait d'une seule voix ou semblerait le faire», a reconnu Richard Allen interrog&eacute; par la publication National Journal. «Je suis tr&egrave;s content qu'ils aient suivi mes conseils.»</P>
<P ALIGN="JUSTIFY">Le premier pas dans la direction de cette voix apparemment unique, c'est Roger Fontaine, alors membre du Comit&eacute; de Santa Fe et l'un des id&eacute;ologues de la future administration Reagan, et plus tard responsable de la politique latino-am&eacute;ricaine au sein du Conseil de s&eacute;curit&eacute; nationale, qui l'avait donn&eacute; en 1980, quand il avait affirm&eacute; publiquement «la possibilit&eacute; de cr&eacute;er un lobby cubain devant le Congr&egrave;s nord-am&eacute;ricain, pour justifier l'application d'une politique plus agressive contre Cuba». La mission avait &eacute;t&eacute; d&eacute;finie par Allen et par Fontaine : mettre en place &agrave; Washington un lobby ou groupe de pression qui, passant par une entit&eacute; d'origine cubaine, proposerait au Congr&egrave;s et au gouvernement les mesures anticubaines d&eacute;j&agrave; planifi&eacute;es par les d&eacute;cideurs politiques de la nouvelle administration.</P>
<P ALIGN="JUSTIFY">Comme, &agrave; Washington et, en g&eacute;n&eacute;ral, aux Etats-Unis, les Cubains &eacute;migr&eacute;s &eacute;taient associ&eacute;s au terrorisme, aux op&eacute;rations sordides de la CIA et &agrave; la violence, il fallait cr&eacute;er un nouveau type d'organisation qui garantirait d'une part la subordination totale &agrave; cette ligne politique et, de l'autre, une image r&eacute;nov&eacute;e et potable pour la soci&eacute;t&eacute; nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">L'ordre de cr&eacute;er la Fondation nationale cubano-am&eacute;ricaine visait avant tout &agrave; modifier l'image de marque de l'&eacute;migration cubaine. Le plus r&eacute;v&eacute;lateur de ce projet cynique est que la plupart des directeurs maintenant millionnaires de la Fondation avaient &eacute;t&eacute; choisis parmi les vieux hommes d'action de la Central Intelligence Agency. Ils devaient maintenant consacrer leur temps et leur &eacute;nergie &agrave; un nouveau travail de nature politique : visites &agrave; Washington, lobbying intense aupr&egrave;s de l&eacute;gislateurs et de figures de l'administration, contributions aux campagnes &eacute;lectorales et &agrave; d'autres activit&eacute;s politiques, le tout accompagn&eacute; par la plus grosse couverture de presse possible.</P>
<P ALIGN="JUSTIFY">L'apparition de la Fondation dans les ann&eacute;es 80 n'a pas signifi&eacute; la disparition des activit&eacute;s terroristes contre Cuba, mais elle a en tout cas repr&eacute;sent&eacute; une nouvelle modalit&eacute; d'agression de la part des Etats-Unis, car elle a servi durant les administrations r&eacute;publicaines de Reagan et de Bush d'appendice de la politique ext&eacute;rieure des Etats-Unis et de m&eacute;canisme de pression dans le pays m&ecirc;me pour imposer cette politique.</P>
<P ALIGN="JUSTIFY">Selon le chercheur susmentionn&eacute;, la Fondation a re&ccedil;u &agrave; ces fins pendant ces deux administrations plus de 200 millions de dollars provenant du gouvernement.</P>
<P ALIGN="JUSTIFY">Maintes analyses tombent d'accord sur le fait que la conception de la CIA et du Conseil de s&eacute;curit&eacute; nationale a &eacute;t&eacute; efficacement appliqu&eacute;e. La Fondation s'est int&eacute;gr&eacute;e d'une fa&ccedil;on organique au syst&egrave;me politique nord-am&eacute;ricain, son influence a atteint les deux partis, non seulement les secteurs politiques &eacute;lectoraux, mais encore la bureaucratie gouvernementale &agrave; diff&eacute;rents niveaux.</P>
<P ALIGN="JUSTIFY">La Fondation a &eacute;t&eacute; pouss&eacute;e d&egrave;s le d&eacute;part &agrave; s'ins&eacute;rer pleinement dans le syst&egrave;me de lobbies caract&eacute;ristique des Etats-Unis, et ce par le biais des commissions d'action politique, qui permettent de financer les campagnes &eacute;lectorales et servent &agrave; canaliser leurs «int&eacute;r&ecirc;ts sp&eacute;ciaux» parmi les s&eacute;nateurs et les repr&eacute;sentants nord-am&eacute;ricains, ainsi que lors des campagnes pr&eacute;sidentielles.</P>
<P ALIGN="JUSTIFY">La Fondation a apport&eacute; de grosses sommes d'argent &agrave; ces campagnes. Plusieurs dizaines de repr&eacute;sentants et de s&eacute;nateurs des deux partis, de 1982 &agrave; nos jours, ont b&eacute;n&eacute;fici&eacute; &agrave; chaque l&eacute;gislature de ses contributions &eacute;conomiques et ont subordonn&eacute; les int&eacute;r&ecirc;ts nationaux des Etats-Unis &agrave; ces «int&eacute;r&ecirc;ts sp&eacute;ciaux»-l&agrave;. Selon les rapports de la Commission &eacute;lectorale f&eacute;d&eacute;rale, pr&egrave;s de soixante l&eacute;gislateurs ont &eacute;t&eacute; dans ce cas en une seule ann&eacute;e &agrave; certaines &eacute;tapes. En 1997-1998, 52 p. 100 des contributions de la Fondation ont &eacute;t&eacute; allou&eacute;s au parti d&eacute;mocrate, et le reste au parti r&eacute;publicain.</P>
<P ALIGN="JUSTIFY">Mais la Fondation m&egrave;ne aussi un autre genre de lobbying : l'intimidation. On conna&icirc;t &agrave; Washington le cas de plusieurs l&eacute;gislateurs qui, parce qu'ils ont refus&eacute; cet argent ou n'ont pas soutenu les propositions politiques de la Fondation, ont vu comment celle-ci soutenait leurs rivaux par de grandes sommes d'argent liquide, les soumettait &agrave; diverses pressions dans leurs circonscriptions &eacute;lectorales ou leurs Etats et &agrave; d'autres formes subtiles de chantages ou de menaces.</P>
<P ALIGN="JUSTIFY">Les dons habituels autoris&eacute;s dans le cadre des campagnes &eacute;lectorales peuvent provenir soit d'institutions soit d'individus. Il existe des tas de mani&egrave;res de le faire. Le d&icirc;ner chez le magnat Fanjul, qui a permis de collecter, &agrave; raison de 25 000 dollars le couvert, 1,5 million de dollars, est une des nombreux formes apparemment honn&ecirc;tes de le faire.</P>
<P ALIGN="JUSTIFY">Selon des donn&eacute;es obtenues sur Internet des registres de la commission &eacute;lectorale f&eacute;d&eacute;rale des Etats-Unis, la Fondation nationale cubano-am&eacute;ricaine a, en tant qu'organisation, donn&eacute; de janvier 1993 &agrave; mars 1998 un total de 105 521 dollars &agrave; Robert Men&eacute;ndez; de 101 050 dollars &agrave; Robert Torricelli; de 62 797 dollars &agrave; Jesse Helms, de 43 057 dollars &agrave; Ileana Ros-Lehtinen; de 42 645 dollars &agrave; Lincoln D&iacute;az-Balart et de 22 200 dollars &agrave; Dan Burton, tous bien connus dans notre pays pour leurs tristes exploits.</P>
<P ALIGN="JUSTIFY">&Agrave; titre d'individus, Mas Canosa et Jorge Mas Santos ont fait 142 dons, de 1991 &agrave; 1998, pour un montant de plus de 127 000 dollars, &agrave; un ensemble de l&eacute;gislateurs o&ugrave; apparaissent Dan Burton, Robert Torricelli, Jesse Helms, et ceux d'origine cubaine, Ileana Ros-Lehtinen, Lincoln D&iacute;az-Balart et Robert Men&eacute;ndez.</P>
<P ALIGN="JUSTIFY">Il s'agit l&agrave; de contributions enregistr&eacute;es officiellement, en conformit&eacute; avec les normes qu'exigent les lois &eacute;lectorales nord-am&eacute;ricaines. N'apparaissent absolument pas les grandes sommes fournies en esp&egrave;ces sans le moindre registre. On sait que des personnalit&eacute;s importantes ont re&ccedil;u jusqu'&agrave; 80 000 dollars en une seule fois, ce qui viole les lois du pays. Tout se sait parce que tout se dit.</P>
<P ALIGN="JUSTIFY">Il est curieux de constater qu'un des principaux promoteurs des contributions destin&eacute;es &agrave; Robert Men&eacute;ndez &agrave; New Jersey, Arnaldo Monz&oacute;n Plasencia, selon le journal The Star Ledger du 8 novembre 1998, a &eacute;t&eacute; accus&eacute; de blanchiment d'argent en 1985 et a admis avoir fraud&eacute; le fisc pour cent mille dollars d'imp&ocirc;ts, ce pour quoi il a &eacute;t&eacute; condamn&eacute; par la justice nord-am&eacute;ricaine. Arnaldo Monz&oacute;n Plasencia a &eacute;t&eacute;, on s'en souviendra, un des principaux organisateurs des actions terroristes stimul&eacute;es contre Cuba par Luis Posada Carriles depuis l'Am&eacute;rique centrale et a appartenu par le pass&eacute; aux organisations terroristes Alpha-66 et Om&eacute;ga-7, cette derni&egrave;re ayant &eacute;t&eacute; responsable en 1980 de l'assassinat d'un diplomate cubain accr&eacute;dit&eacute; aux Nations unies, entre autres actions violentes contre la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">La Fondation nationale cubano-am&eacute;ricaine fournit en m&ecirc;me temps des ressources financi&egrave;res et mat&eacute;rielles &agrave; des meneurs et membres actifs de groupuscules subversifs &agrave; Cuba, un soutien qui s'est accru &agrave; compter de 1998 en correspondance avec la politique des USA envers notre pays, des &eacute;migr&eacute;s cubains voyageant &agrave; Cuba se chargeant d'apporter des financements aux meneurs contre-r&eacute;volutionnaires et &agrave; leurs cellules.</P>
<P ALIGN="JUSTIFY">La Fondation a soutenu &agrave; l'&eacute;tranger des campagnes politiques de dirigeants corrompus qui, une fois au pouvoir, ont r&eacute;tribu&eacute; cette aide en faisant de larges concessions aux soci&eacute;t&eacute;s de la famille Mas Canosa, surtout dans le domaine des communications.</P>
<P ALIGN="JUSTIFY">Les services qu'a pr&ecirc;t&eacute;s la Fondation aux secteurs politiques conservateurs et d'extr&ecirc;me-droite des Etats-Unis en vue de mettre en oeuvre le Programme de Santa Fe ont &eacute;t&eacute; r&eacute;compens&eacute;s. Un seul chiffre &eacute;loquent suffit &agrave; le prouver : plus de cent cinquante projets de loi ou d'amendements &agrave; des lois ont &eacute;t&eacute; pr&eacute;sent&eacute;s au Congr&egrave;s contre Cuba de 1981 &agrave; 1998.</P>
<P ALIGN="JUSTIFY">La Fondation a aussi jou&eacute; d'autres r&ocirc;les. En 1985, des groupes de pouvoir nord-am&eacute;ricains lui ont demand&eacute; d'exercer des pressions pour obtenir la d&eacute;rogation de l'amendement Clark qui interdisait l'aide &eacute;conomique et militaire ou paramililtaire aux bandes de Savimbi en Angola. Une fois cet amendement aboli, Ronald Reagan autorisait la livraison de 30 millions de dollars de fonds secrets &agrave; l'UNITA.</P>
<P ALIGN="JUSTIFY">La direction de la Fondation a toujours &eacute;t&eacute; compos&eacute;e en sa quasi-totalit&eacute; par des individus ayant &eacute;t&eacute; li&eacute;s d'une mani&egrave;re ou d'une autre &agrave; la tyrannie de Batista ou touch&eacute;s significativement par les lois r&eacute;volutionnaires. Ainsi, on peut citer de nos jours, apr&egrave;s la mort de Mas Canosa, les cas suivants : Francisco Jos&eacute; Hern&aacute;ndez, qui a &eacute;t&eacute; encore tout r&eacute;cemment le pr&eacute;sident de la Fondation jusqu'&agrave; son remplacement par Jorge Mas Santos, est le fils du lieutenant-colonel Francisco Hern&aacute;ndez Leyva, jug&eacute; en 1959 &agrave; Santa Clara pour crimes de guerre durant la dictature de Batista et condamn&eacute; &agrave; la peine capitale; Roberto Mart&iacute;n P&eacute;rez, membre du Comit&eacute; ex&eacute;cutif de la Fondation et chef de son groupe paramilitaire, est le fils d'un fameux sbire de Batista, Lutgardo Mart&iacute;n P&eacute;rez, qui a pu s'enfuir aux Etats-Unis; Ninoska P&eacute;rez Castell&oacute;n, cadre et porte-parole de la Fondation, est la fille du lieutenant-colonel Francisco P&eacute;rez Gonz&aacute;lez, sous-chef de la sanguinaire section radio-motoris&eacute;e de la police de Batista &agrave; La Havane, qui a aussi abandonn&eacute; le pays en direction des Etats-Unis; Jorge Fowler, avocat de la Fondation, est le fils du latifundiaire du m&ecirc;me nom, propri&eacute;taire de 25 460 hectares de terre &agrave; Cuba et de la sucrerie Narcisa.</P>
<P ALIGN="JUSTIFY">Qui donc l'&eacute;quipe de Reagan a-t-elle nomm&eacute; &agrave; la pr&eacute;sidence de l'organisation propos&eacute;e dans le document de Santa Fe par l'extr&ecirc;me-droite nord-am&eacute;ricaine ? Jorge Mas Canosa.</P>
<P ALIGN="JUSTIFY">Et qui &eacute;tait Jorge Mas Canosa ? L'ami le plus intime, le compagnon d'armes de Luis Posada Carriles, ce monstrueux personnage qui, de concert avec Orlando Bosch, a assassin&eacute; l&acirc;chement et de sang-froid 73 passagers innocents d'un avion de Cubana d&eacute;truit en plein vol quelques minutes apr&egrave;s avoir d&eacute;coll&eacute; de la Barbade, le 6 octobre 1976. Qui a dirig&eacute; de nombreux actes terroristes et de nombreux crimes, ou y a particip&eacute;, causant la mort de compagnons, certains de ces cas ayant &eacute;t&eacute; dramatiquement racont&eacute;s durant le proc&egrave;s au cours duquel le peuple cubain a r&eacute;clam&eacute; des dommages-int&eacute;r&ecirc;ts au gouvernement nord-am&eacute;ricain pour pr&eacute;judices humains.</P>
<P ALIGN="JUSTIFY">Un fameux article publi&eacute; par The New York Times le 13 juillet 1998 contient des renseignements int&eacute;ressants :</P>
<P ALIGN="JUSTIFY">«&nbsp;Deux ans apr&egrave;s que l'invasion de la baie des Cochons s'est conclue par une d&eacute;faite ignominieuse sur les plages cubaines, deux jeunes exil&eacute;s cubains, debout sous le soleil printanier de Fort Benning (Georgie), s'entra&icirc;naient c&ocirc;te &agrave; c&ocirc;te en vue d'un prochain d&eacute;part pour La Havane.</P>
<P ALIGN="JUSTIFY">«&nbsp;C'&eacute;tait 1963, une &eacute;poque de complots f&eacute;briles contre le gouvernement castriste de la part des Etats-Unis. Les deux hommes faisaient partie des exil&eacute;s qui avaient surv&eacute;cu &agrave; la maladroite op&eacute;ration lanc&eacute;e pour renverser le dirigeant cubain et ils s'&eacute;taient engag&eacute;s dans l'arm&eacute;e nord-am&eacute;ricaine, dans l'espoir que le pr&eacute;sident Kennedy organiserait sous peu une autre attaque qui liquiderait le communisme sur le continent.</P>
<P ALIGN="JUSTIFY">«&nbsp;Ces ordres n'arriv&egrave;rent jamais, et les deux hommes abandonn&egrave;rent vite l'arm&eacute;e pour entreprendre leur propre guerre de trois d&eacute;cennies contre Castro.</P>
<P ALIGN="JUSTIFY">«&nbsp;Jorge Mas Canosa, le plus jeune des deux, apparut dans la lice comme le visage public du mouvement, un homme d'affaires accumulant les succ&egrave;s qui faisait la cour &agrave; des pr&eacute;sidents et des politiques, collectait de l'argent et n'arr&ecirc;tait de faire du lobbying aupr&egrave;s de la Maison-Blanche et du Congr&egrave;s pour que ceux-ci renforcent leur hostilit&eacute; envers Cuba. Quand il mourut de cancer en novembre de l'an dernier, apr&egrave;s avoir ni&eacute; pendant deux d&eacute;cennies le moindre r&ocirc;le dans les op&eacute;rations militaires que lan&ccedil;aient les exil&eacute;s pour tenter de d&eacute;stabiliser Cuba, il &eacute;tait devenu sans doute le facteur le plus influent dans la recrudescence de l'embargo &eacute;conomique et politique en tant que politique offcielle des Etats-Unis.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le plus &acirc;g&eacute; des deux, Luis Posada Carriles, ancien chimiste du sucre, devint dirigeant de l'aile militaire clandestine des exil&eacute;s, tramant des plans d'assassinat de Castro et de poses de bombes dans des installations du gouvernement cubain. Tandis que Mas Canosa accumulait une fortune personnelle qui d&eacute;passait cent millions de dollars, Posada restait dans l'ombre, s'associant &agrave; des fonctionnaires des renseignements, &agrave; des opposants de Castro, voire, selon des documents rendus publics, &agrave; des gangsters notoires.</P>
<P ALIGN="JUSTIFY">«&nbsp;Alors que sa carri&egrave;re de membre le plus c&eacute;l&egrave;bre du commandement clandestin anticastriste touche &agrave; sa fin, Posada Carriles a accept&eacute; pour la premi&egrave;re fois de raconter ses relations de trente-sept ans avec les dirigeants de l'exil aux Etats-Unis et avec les autorit&eacute;s nord-am&eacute;ricaines.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il n'est pas besoin de beaucoup d'autres donn&eacute;es pour tracer le profil du personnage qui pr&eacute;sidait la Fondation. Agent actif de la CIA dans les mois qui avaient pr&eacute;c&eacute;d&eacute; l'invasion mercenaire de Playa Gir&oacute;n, il entrait, une fois celle-ci liquid&eacute;e, dans l'arm&eacute;e des Etats-Unis aux c&ocirc;t&eacute;s de Posada Carriles, en vue de participer &agrave; une invasion militaire qui n'aurait jamais pu vaincre la R&eacute;volution, mais qui aurait co&ucirc;t&eacute; des centaines de milliers de vies &agrave; notre peuple. Les plans d'invasion militaire que le gouvernement nord-am&eacute;ricain avait mis au point d&egrave;s les premiers mois de 1962 ayant &eacute;t&eacute; contr&eacute;s par les mesures que Cuba avait adopt&eacute;es en temps opportun et qui avaient donn&eacute; lieu en octobre de cette ann&eacute;e-l&agrave; &agrave; la crise des Missiles pendant laquelle le monde s'&eacute;tait retrouv&eacute; &agrave; deux doigts d'une guerre atomique mais &agrave; l'issue de laquelle le gouvernement des Etats-Unis avait pris des engagements qui, tout en ne constituant pas une garantie absolue pour Cuba, avaient frustr&eacute; et retard&eacute; ind&eacute;finiment une agression militaire directe, les deux personnages abandonnaient l'arm&eacute;e nord-am&eacute;ricaine. Sans jamais se s&eacute;parer, n&eacute;anmoins : c'est ensemble qu'ils rest&egrave;rent des agents de la CIA, ensemble qu'ils ex&eacute;cut&egrave;rent diff&eacute;rente t&acirc;ches dans le cadre d'un m&ecirc;me plan strat&eacute;gique de l'imp&eacute;rialisme que les deux journalistes qui ont sign&eacute; l'article susmentionn&eacute; du The New York Times, Anne Louise Bardach et Larry Rother, analysent avec pas mal d'acuit&eacute;.</P>
<P ALIGN="JUSTIFY">Devenu millionnaire, Mas Canosa organisa et finan&ccedil;a, au prix de 50 000 dollars, la fugue de Posada Carriles de la prison v&eacute;n&eacute;zu&eacute;lienne de s&eacute;curit&eacute; maximale o&ugrave; celui-ci purgeait sa peine &agrave; la suite du crime de la Barbade. Une fois libre, Posada rejoignit aussit&ocirc;t le dispositif que la Maison-Blanche avait mont&eacute; en El Salvador pour fournir des armes &agrave; ceux qui livraient sa sale guerre contre le Nicaragua, tandis que Mas Canosa envoyait presque tous les dirigeants de la Fondation pour l'accueillir et le seconder.</P>
<P ALIGN="JUSTIFY">C'est au vieil agent de la CIA, Mas Canosa, que l'extr&ecirc;me-droite confia la t&acirc;che de regrouper les &eacute;migr&eacute;s cubains aux Etats-Unis au sein d'une organisation qui fonctionnerait comme promotrice, &agrave; travers le Congr&egrave;s, de ses plans t&eacute;n&eacute;breux contre notre patrie.</P>
<P ALIGN="JUSTIFY">Il a &eacute;t&eacute;, d&egrave;s son arriv&eacute;e aux Etats-Unis, un agent de l'imp&eacute;rialisme qu'il a servi inconditionnellement jusqu'&agrave; la fin de sa vie. C'est son organisation et lui qui ont soutenu activement les pires forces politiques et contre-r&eacute;volutionnaires au Nicaragua, en Angola et dans d'autres pays du monde, toujours au service des int&eacute;r&ecirc;ts des Etats-Unis; il r&ecirc;vait de voir d&eacute;truite la R&eacute;volution cubaine, notre peuple contraint &agrave; la reddition par la faim et mis &agrave; genoux, ou notre patrie envahie par les forces arm&eacute;es des Etats-Unis. Il voua &agrave; l'oeuvre r&eacute;volutionnaire et &agrave; la capacit&eacute; de r&eacute;sistance de notre peuple la haine qu'engendrent la frustration et l'impuissance.</P>
<P ALIGN="JUSTIFY">Un mercenaire qui, utilisant toutes les ressources de l'empire, a fait beaucoup de mal &agrave; Cuba. J'omets toute autre r&eacute;f&eacute;rence &agrave; sa vie ignominieuse et inf&acirc;me.</P>
<P ALIGN="JUSTIFY">Je ne dirai pas que c'&eacute;tait un apatride, parce qu'il n'eut jamais qu'une seule patrie&nbsp;: les Etats-Unis.</P>
<P ALIGN="JUSTIFY">Ce sont la Fondation nationale cubano-am&eacute;ricaine et l'extr&ecirc;me-droite des Etats-Unis qui sont aujourd'hui les organisateurs du complot visant &agrave; liquider les accords migratoires et &agrave; emp&ecirc;cher la moindre coop&eacute;ration entre les Etats-Unis et Cuba dans la lutte contre le trafic de drogue.</P>
<P ALIGN="JUSTIFY">Comme on a pu le constater en toute clart&eacute; dans ce r&eacute;cit circonstanci&eacute;, chaque pas qu'elles font de concert et tout ce qu'elles entreprennent &agrave; travers leurs alli&eacute;s au Congr&egrave;s des Etats-Unis et dans les m&eacute;dias &agrave; leur port&eacute;e ont pour but de provoquer une crise migratoire dont les cons&eacute;quences pourraient &ecirc;tre incalculables.</P>
<P ALIGN="JUSTIFY">Je les avertis cat&eacute;goriquement d'avance que Cuba s'acquittera rigoureusement des obligations qui sont les siennes aux termes des accords migratoires et n'autorisera pas de d&eacute;part massifs d'&eacute;migrants ill&eacute;gaux. Il n'en existe pas la moindre possibilit&eacute;. Les d&eacute;parts sporadiques, encourag&eacute;s par les stimulants accrus en provenance des Etats-Unis, par leurs normes l&eacute;gales absurdes qui prot&egrave;gent ceux qui violent nos lois et les leurs, par les privil&egrave;ges et les r&eacute;compenses conc&eacute;d&eacute;s &agrave; ces transgresseurs, nous serons capables, avec l'aide de tout le peuple, de les r&eacute;duire au strict minimum.</P>
<P ALIGN="JUSTIFY">Le gouvernement des Etats-Unis peut bien douter, vaciller, reculer quant &agrave; ce qu'il doit faire face aux glapissements et au chantage de ceux qui pr&eacute;tendent, de la Floride, conseiller, exiger ou d&eacute;cider &agrave; sa place. Ces gens-l&agrave; r&ecirc;vent d'un conflit militaire entre les Etats-Unis et Cuba. Ils vouent une telle haine &agrave; notre patrie qu'ils souhaitent la voir soumise &agrave; une attaque g&eacute;nocide et destructrice, comme celle que le peuple serbe a d&ucirc; supporter.</P>
<P ALIGN="JUSTIFY">Rien de tout ceci ne nous fait peur. R&eacute;volutionnaires, nous agissons au nom de principes, et non par peur. Notre peuple est cultiv&eacute;, organis&eacute;, courageux et conscient. Nous avons mis au point toutes les id&eacute;es requises pour emp&ecirc;cher que quoi que ce soit puisse troubler l'ordre int&eacute;rieur, en recourant non &agrave; la force des armes, mais &agrave; la force et &agrave; la conscience des masses.</P>
<P ALIGN="JUSTIFY">On ne vit pas pour rien quarante ans de sacrifices et de luttes, de t&eacute;nacit&eacute; in&eacute;branlable et d'exp&eacute;riences. Face au chaos de la puissance colossale du Nord, l'unit&eacute;, la coh&eacute;rence, la discipline, la fermet&eacute;, l'intelligence et la conscience du peuple privil&eacute;gi&eacute; par l'Histoire qui aime et qui d&eacute;fend cette petite &icirc;le !</P>
<P ALIGN="JUSTIFY">&#9;</P></FONT></BODY>
</HTML>
