<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, FRAGMENT DE L’ALLOCUTION AU RASSEMBLEMENT DE MASSE À L’UNIVERSITÉ DE LA HAVANE, SUR LA GUERRE EN YOUGOSLAVIE (04/05/1999)</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">FRAGMENT DE L’ALLOCUTION PRONONC&Eacute;E PAR LE CAMARADE FIDEL CASTRO, AU RASSEMBLEMENT DE MASSE &Agrave; L’UNIVERSIT&Eacute; DE LA HAVANE, SUR LA GUERRE EN YOUGOSLAVIE. LE 4 MAY 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">Mais il y a un autre conflit bien plus important. En ce moment en Europe des frappes a&eacute;rienne brutales ont lieu, brutales et destructives en plein coeur de l’Europe, des attaques qui s&egrave;ment la d&eacute;solation, la mort et la terreur dans une population de millions de personnes&nbsp;; aggravant fortement les conflits religieux et ethniques qu’avec la peur des bombes et la guerre ont provoqu&eacute; des &eacute;migrations massives des centaines de milliers d’hommes, de femmes et d’enfants. En effet, au seuil du prochain mill&eacute;naire, l’Europe, &agrave; savoir l’OTAN et ses membres –y compris les Etats-Unis-- sont engag&eacute;s dans ce que pourrait &ecirc;tre d&eacute;sign&eacute;, qu’ils aiment ou non le terme, un g&eacute;nocide. Car couper l’&eacute;lectricit&eacute; et le chauffage la m&ecirc;me nuit en plein hiver &agrave; un million de personnes, couper toutes les communications , tous les moyens d’&eacute;nergie et de transports, d&eacute;truire les installations civiles pr&ecirc;tant leurs services vitaux &agrave; toute la population et r&eacute;duire &agrave; l’&eacute;tat de ruine tous les moyens de vie cr&eacute;es par une nation, au m&ecirc;me temps que dans leur rage destructrice, par erreur ou par irresponsabilit&eacute;, ils tuent directement ou blessent des milliers de civils&nbsp;; ils d&eacute;truisent leurs syst&egrave;mes d’information et renforcent la guerre psychologique afin d’essayer de soumettre cette nation par la technologie et les bombes, cela est incontestablement un grand g&eacute;nocide.</P>
<P ALIGN="JUSTIFY">L’Europe est dans un conflit dangereux pour l’Europe elle-m&ecirc;me et pour le monde. Cela cr&eacute;e un pr&eacute;c&eacute;dent tr&egrave;s grave de d&eacute;sob&eacute;issance aux lois internationales et &agrave; l’Organisation des Nations unies, ce qui rend la situation plus complexe.</P>
<P ALIGN="JUSTIFY">Nous sommes de l’avis qu’il ne peut avoir qu’une solution politique et non militaire, fond&eacute;e sur le respect aux droits des toutes les nations de cette r&eacute;gion, de leurs religions, leurs ethnies et leurs cultures&nbsp;; une solution applicable aux Serbes et aux Kosovars. Je suis absolument convaincu qu’avec la force le probl&egrave;me ne sera pas r&eacute;sout. Je suis absolument convaincu que toutes les techniques militaires se heurteront avec la volont&eacute; de r&eacute;sistance de n’importe quel peuple d&eacute;cid&eacute; &agrave; lutter. Je suis convaincu, comme nous le sommes concernant notre pays, qu’aucune puissance, aussi forte soit elle, ne pourra soumettre un peuple disposer &agrave; lutter. </P>
<P ALIGN="JUSTIFY">Dans le cas de la Serbie, les agresseurs ont pens&eacute; qu’il s’agissait d’une simple promenade, d’une aventure de trois jours et que les Serbes, apr&egrave;s les premi&egrave;res frappes allaient se rendre. Mais plus de quarante jours se sont &eacute;coul&eacute;s, des milliers de bombes ont &eacute;t&eacute; lanc&eacute;es. Nous suivons les &eacute;v&eacute;nements de Belgrade tous les jours gr&acirc;ce aux trois diplomates cubains, t&eacute;l&eacute;phone portable &agrave; la main -seul moyen de communication- . Et apr&egrave;s chaque nuit des dantesques bombardements, l’on n’observe aucun signe de faiblesse dans leur volont&eacute; de lutte. On nous fait part de l’extraordinaire moral du peuple serbe en g&eacute;n&eacute;ral, et du peuple de Belgrade notamment&nbsp;; o&ugrave; des avions volent constamment tr&egrave;s bas, assourdissant les ciels, semant la terreur, traumatisant des enfants –&agrave; des centaines de milliers et de millions d’enfants et d’adolescents, peut-&ecirc;tre pour toute la vie-- des jeunes, des femmes et des personnes &acirc;g&eacute;es avec les bruits des explosions et les attaques de plus en plus violentes. Par cette voie, j’insiste une fois de plus, le probl&egrave;me ne se r&eacute;glera pas. Je suis persuad&eacute;, qu’il n’a pas d’autre alternative que chercher une solution politique&nbsp;et cela est possible avec un peu de sens commun et de rationalit&eacute;.</P>
<P ALIGN="JUSTIFY">D&egrave;s que nous avons vu les attaques commencer, nous avons tout de suite compris qu’elles seraient inutiles, qu’elles allaient provoquer une catastrophe.</P>
<P ALIGN="JUSTIFY">Nous connaissons l’histoire de la Deuxi&egrave;me Guerre mondiale, l’invasion de la Yougoslavie par les troupes nazis et nous savons comment ils ont r&eacute;sist&eacute; des ann&eacute;es durant. Or, les agresseurs ne veulent m&ecirc;me pas employer l’arm&eacute;e de terre parce qu’ils pensent que les bombes intelligentes et les missiles t&eacute;l&eacute;guid&eacute;s pourront r&eacute;gler le probl&egrave;me. Et ce probl&egrave;me n’est pas r&eacute;sout avec des missiles, ni avec des bombes, ni avec l’arm&eacute;e de terre&nbsp;; parce qu’un peuple d&eacute;cid&eacute; &agrave; lutter, lutte de toutes parts et de toutes directions. Chaque maison peut devenir une forteresse, chaque homme ou femme peuvent devenir des combattants isol&eacute;s, ce n’est pas une question de divisions cuirass&eacute;es, ni de groupes d’artillerie, ni de flottes navales ou a&eacute;riennes.</P>
<P ALIGN="JUSTIFY">Nous savons bien comment nous devons mener &agrave; bien notre lutte dans des conditions similaires, et ici des millions de personnes le savent , aucune de ces m&eacute;thodes ne leur servirait de rien. Personne ne peut s’emparer de ce pays, aucun pays en disposition &agrave; lutter peut &ecirc;tre conquis. Voil&agrave; une erreur. On l’a vu au Viet Nam, o&ugrave; les Am&eacute;ricains ne s’en sont persuad&eacute;s que lorsqu’ils ont perdu cinquante mille vies, mais ils avaient d&eacute;j&agrave; tu&eacute; quatre millions de Vietnamiens. Donc, ils y ont une situation similaire que pourrait se compliquer s&eacute;rieusement si les Serbes de toutes les r&eacute;gions se solidarisent avec les Serbes de la Serbie. La situation politique de la Russie deviendrait intenable dans pareilles circonstances, car les liens ethniques entre ces deux peuples sont tr&egrave;s forts.</P>
<P ALIGN="JUSTIFY">Les autres peuples en tireront leurs conclusions. J’imagine que les Russes en tirent les leurs en observant la pluie des bombes d’une alliance militaire chaque fois plus arrogante, hautaine et d&eacute;cha&icirc;n&eacute;e par cette r&eacute;sistance inimaginable et pensent &agrave; tout ce que pourrait leur arriver dans l’avenir. L’Europe et l’OTAN sont devenus des otages d’un &eacute;l&eacute;ment subjectif&nbsp;: la d&eacute;cision &agrave; prendre par les Serbes&nbsp;; qui vraisemblablement ne visent pas &agrave; se rendre apr&egrave;s la destruction totale de leur pays sinon &agrave; r&eacute;sister jusqu’au bout. Pour nous tout cela &eacute;tait &eacute;vident. Et ce ne veut pas dire que l’on soit contre les droits de quiconque, nous soutenons aussi bien les droits des Serbes que des Kosovars.</P>
<P ALIGN="JUSTIFY">Lorsque r&eacute;cemment nous avons &eacute;t&eacute; inform&eacute;s que la base navale de Guantanamo allait recevoir vingt mille r&eacute;fugi&eacute;s du Kosovo, et je pense que c’&eacute;tait la premi&egrave;re fois dans la vie que nous sommes tomb&eacute;s d’accord d’imm&eacute;diat avec une d&eacute;cision des Etats-Unis concernant cette base. Il est vrai, qu’ils n’ont pas demand&eacute; notre autorisation ou notre approbation, ce n’&eacute;tait qu’une information simple et gentille sur ce qu’ils allaient faire, leurs buts, la dur&eacute;e pr&eacute;vue, etc. Mais ils n’attendaient pas notre r&eacute;ponse - ils ne connaissent pas notre pays&nbsp;! Nous leur avons manifest&eacute; non seulement notre accord pour les recevoir, mais d’avantage, nous leur avons exprimer notre disposition &agrave; collaborer avec l’accueil et l’administration des soins aux r&eacute;fugi&eacute;s, d’offrir nos services hospitaliers, si n&eacute;cessaire, des m&eacute;decins et n’importe quelle autre collaboration &agrave; notre port&eacute;e. </P>
<P ALIGN="JUSTIFY">Finalement, ils ne les ont pas envoy&eacute;s. Il a &eacute;t&eacute; intelligent de rectifier cette d&eacute;cision, autrement ils auront &eacute;t&eacute; fortement critiqu&eacute;s, parce qu’&agrave; vrai dire, les membres de l’OTAN, qui ont lanc&eacute; tant de bombes, ne veulent absolument pas recevoir des r&eacute;fugi&eacute;s. </P>
<P ALIGN="JUSTIFY">Il y a trop de x&eacute;nophobie et d’&eacute;go&iuml;sme en Occident. Ils ont d&eacute;clar&eacute; qu’ils allaient recevoir 80 mille ou 100 mille, mais ils n’ont accueillis que quelques milliers, parce qu’ils ne tiennent pas &agrave; avoir des r&eacute;fugi&eacute;s kosovars dans leurs propres territoires. Ils n’ont rien fait d’importance. C’&eacute;tait une erreur politique, mais nous en avons &eacute;t&eacute; inform&eacute; et nous avons donn&eacute; le feu vert.</P>
<P ALIGN="JUSTIFY">Je vous dirai plus&nbsp;; il existe une institution humanitaire internationale consacr&eacute;e au travail avec des r&eacute;fugi&eacute;s, c’est la Communaut&eacute; de Saint Egidius. Elle a de tr&egrave;s bons rapports avec l’&eacute;glise catholique et travaille d’une mani&egrave;re ardue en faveur des r&eacute;fugi&eacute;s.</P>
<P ALIGN="JUSTIFY">Nous, qui condamnons &eacute;nergiquement les frappes brutales et g&eacute;nocides men&eacute;es contre la population de la Serbie, nous partageons aussi les souffrances des centaines de milliers de r&eacute;fugi&eacute;s qui ne sont que la cons&eacute;quence de difficult&eacute;s, non seulement historiques tr&egrave;s anciennes mais aussi de la d&eacute;sint&eacute;gration de la Yougoslavie&nbsp;; pays qui v&eacute;cu en paix quarante ans durant apr&egrave;s la Deuxi&egrave;me Guerre mondiale.</P>
<P ALIGN="JUSTIFY">Ceux qui ont d&eacute;sint&eacute;grer la Yougoslavie et ont attis&eacute; les conflits nationaux ethniques et religieux, sont en bonne mesure responsables de ce qu’y arrive maintenant. La responsabilit&eacute; qui revient &agrave; l’Europe est de la connaissance de beaucoup de ses hommes d'&eacute;tat et publiques. Ceux qui &agrave; la l&eacute;g&egrave;re ont convenu d’utiliser toute leur technologie militaire, immense et sophistiqu&eacute;e, contre ce que restait de l’ex-Yougoslavie, ont une grande responsabilit&eacute; avec ces &eacute;v&eacute;nements et les souffrances des centaines de milliers de r&eacute;fugi&eacute;s.</P>
<P ALIGN="JUSTIFY">Quand nous pr&eacute;conisons des solutions, ce sont des solutions pour tous&nbsp;: pour les r&eacute;fugi&eacute;s, pour les citoyens du Kosovo, pour les Serbes qui y habitent et d’autres nationalit&eacute;s&nbsp;; en fin, pour toutes les nations qui conforment ce qui reste actuellement de la Yougoslavie. C’est-&agrave;-dire, du point de vue humain, nous nous solidarisons avec les souffrances de tous. &Agrave; cet &eacute;gard, lorsque les responsables de cette Communaut&eacute; de Saint Egidius nous ont rendu visite il y a quelques semaines, au d&eacute;but d’avril et nous ont expliqu&eacute; leur travail d’assistance aux r&eacute;fugi&eacute;s qui souffraient et que pour ce faire elle ne comptait qu’avec trente m&eacute;decins environ -- nous ne l’avons jusqu’&agrave; pr&eacute;sent d&eacute;clar&eacute; publiquement, et cela fait il y a quelques semaines--&nbsp;; nous leur avons dit que nous n’avons pas beaucoup de ressources mais que nous avons un capital humain. Nous leur avons manifest&eacute; que s’ils avaient besoin de m&eacute;decins&nbsp; pour soigner ces centaines de milliers de r&eacute;fugi&eacute;s kosovars vivant dans des camps pr&eacute;caires, notre pays serait en disposition &agrave; contribuer avec mille m&eacute;decins d’une mani&egrave;re absolument gratuite (Applaudissements). </P>
<P ALIGN="JUSTIFY">Nous savons par exp&eacute;rience personnelle que la langue n’est pas une barri&egrave;re linguistique dans ces cas-ci. Un b&eacute;b&eacute; de six mois ne parle aucune langue et peut parfaitement &ecirc;tre soign&eacute; par un m&eacute;decin. Cette offre nous l’avons pr&eacute;sent&eacute;e aux leaders de la Communaut&eacute; de Saint Egiduis, exactement la nuit du 5 avril, &agrave; savoir, 12 jours apr&egrave;s le commencement des frappes de l’OTAN. </P></FONT></BODY>
</HTML>
