<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>REMARQUES DU PRÉSIDENT FIDEL CASTRO RUZ AU SUJET DES JEUX PANAMÉRICAINS DE WINNIPEG (CANADA), LE 26 JUILLET 1999 À CIENFUEGOS</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">REMARQUES DU PR&Eacute;SIDENT FIDEL CASTRO RUZ AU SUJET DES JEUX PANAM&Eacute;RICAINS DE WINNIPEG (CANADA), LE 26 JUILLET 1999 &Agrave; CIENFUEGOS</P>
</B><P ALIGN="JUSTIFY">En fait, j'ai &eacute;t&eacute; tr&egrave;s &eacute;mu de recevoir cette premi&egrave;re m&eacute;daille d'or cubaine aux Jeux panam&eacute;ricains de Winnipeg. Je ne la vois plus l&agrave; o&ugrave; je l'avais mise. L'a-t-on d&eacute;j&agrave; emport&eacute;e ? <I>(Rires.)</I> Je pense la rendre &agrave; ceux qui l'ont gagn&eacute;e, mais elle va rester ici pendant la dur&eacute;e de ce meeting.</P>
<P ALIGN="JUSTIFY">En effet, cette premi&egrave;re m&eacute;daille d'or a beaucoup de m&eacute;rite, parce que je n'ai jamais vu autant de tricheries et autant de salet&eacute;s dans le cadre d'une comp&eacute;tition sportive panam&eacute;ricaine, et tout &ccedil;a pour harceler Cuba, pour d&eacute;placer Cuba de la seconde place qui a &eacute;t&eacute; traditionnellement la sienne, pour favoriser le pays si&egrave;ge et pour discr&eacute;diter notre sport.</P>
<P ALIGN="JUSTIFY">Oui, beaucoup de tricheries. Le Comit&eacute; organisateur a propos&eacute; de supprimer une s&eacute;rie de disciplines. Comme c'est curieux ! Si le Canada et les &Eacute;tats-Unis gagnaient traditionnellement dans ces sports-l&agrave;, je n'aurais rien &agrave; dire, mais il s'av&egrave;re que ce Comit&eacute; a supprim&eacute; des dizaines de disciplines dans sept sports o&ugrave; Cuba d&eacute;crochait en moyenne 60 p. 100 des m&eacute;dailles en jeu <I>(applaudissements)</I>, et o&ugrave; les &Eacute;tats-Unis et le Canada ensemble n'en remportaient que 30 p. 100, selon des informations que nous ont donn&eacute;es des experts en la mati&egrave;re. Qui est l&eacute;s&eacute; ? Cuba. Qui en profite ? Les &Eacute;tats-Unis et le Canada, en particulier le Canada, le pays si&egrave;ge, qui aspire &agrave; d&eacute;placer Cuba de cette seconde place traditionnelle. Et en plus, toutes ces suppressions au dernier moment !</P>
<P ALIGN="JUSTIFY">Et des salet&eacute;s dans bien d'autres domaines. On a permis aux gredins de toujours, aux ennemis sempiternels de la R&eacute;volution et aux marchands de sport, de disposer de toutes les facilit&eacute;s et de toutes les possibilit&eacute;s pour harceler notre d&eacute;l&eacute;gation, pour exhorter nos sportifs &agrave; d&eacute;serter, en leur offrant monts et merveilles comme dans les contes Les Mille et Une Nuits ! C'est bourr&eacute; de chercheurs de talents &agrave; l'aff&ucirc;t d'athl&egrave;tes, d'annonces dans la presse, &agrave; la t&eacute;l&eacute;vision et sur d'autres m&eacute;dias pour exhorter nos sportifs subtilement ou carr&eacute;ment, directement ou indirectement, &agrave; d&eacute;serter. Et si cela arrive, vous savez quel battage ils en font aussit&ocirc;t ! C'est dans ces conditions difficiles et hostiles que nos athl&egrave;tes doivent intervenir.</P>
<P ALIGN="JUSTIFY">C'est surtout en base-ball qu'on veut nous vaincre, parce que c'est notre sport national et parce que notre pays occupe la premi&egrave;re place depuis je ne sais combien d'ann&eacute;es, et parce qu'il d&eacute;tient un record de victoires impressionnant en comp&eacute;titions internationales. Et l&agrave; encore, le Comit&eacute; a fait des siennes. Ce sport, comme presque tous les sports les plus importants ou les plus attirants, s'est rempli de professionnels, &agrave; cause de cette triste tendance &agrave; laquelle on a assist&eacute; ces derni&egrave;res ann&eacute;es &agrave; la commercialisation, &agrave; la mercantilisation des activit&eacute;s sportives. L'amateurisme qui, selon notre conception, est le sport comme un droit du peuple et une activit&eacute; saine et exempte de mercantilisme, offrant des possibilit&eacute;s de loisirs et de sant&eacute; &agrave; toute la population, n'existe quasiment plus. Cette conception si humaine du sport a &eacute;t&eacute; totalement ab&acirc;tardie, d&eacute;natur&eacute;e, prostitu&eacute;e.</P>
<P ALIGN="JUSTIFY">En fait, les pays riches sont les seuls &agrave; pouvoir &ecirc;tre constamment les si&egrave;ges de grandes comp&eacute;titions, organiser des Jeux olympiques, acheter des athl&egrave;tes. Si vous faites attention, vous constaterez que dans bien des pays riches, les sportifs sont des Antillais ou des Latino-Am&eacute;ricains import&eacute;s, dans le cas de notre continent, ou des Africains et des sportifs d'autres nationalit&eacute;s du tiers monde en Europe. Ces pays ne sont m&ecirc;me pas capables de former les sportifs qu'il faut dans bien des disciplines et ils privent pourtant les autres pays de l'honneur de gagner une m&eacute;daille, sans parler du fait qu'ils disposent des ressources &eacute;conomiques, de toutes les installations et de tous les sp&eacute;cialistes qualifi&eacute;s dont les autres pays ne disposent pas. Et le sport s'est converti &agrave; l'&eacute;chelle internationale en l'&eacute;talage de ce privil&egrave;ge humiliant.</P>
<P ALIGN="JUSTIFY">Tenez, certains pays, comme la R&eacute;publique dominicaine, ou Porto Rico - qui est aussi un pays, m&ecirc;me si on en a fait une colonie <I>(applaudissements)</I> - ont r&eacute;clam&eacute; leurs joueurs de premi&egrave;re division - puisqu'on admet maintenant des professionnels dans toutes les comp&eacute;titions amateurs - pour qu'ils fassent partie de leurs &eacute;quipes nationales &agrave; ces Jeux panam&eacute;ricains. Eh bien, la r&eacute;ponse a &eacute;t&eacute; non. Et voil&agrave; pourquoi Porto Rico n'y assiste pas. La R&eacute;publique dominicaine se retrouve l&eacute;s&eacute;e parce qu'elle poss&egrave;de de bons joueurs professionnels qui n’ont pas &eacute;t&eacute; autoris&eacute;s &agrave; rejoindre leur &eacute;quipe. Comme vous le voyez, les pays perdent le droit d'utiliser leurs propres citoyens, ceux qu'ils sont &eacute;duqu&eacute;s et form&eacute;s, pour qu'ils les repr&eacute;sentent &agrave; des comp&eacute;titions internationales importantes.</P>
<P ALIGN="JUSTIFY">Et puis, encore, d'autres tricheries, d'autres pi&egrave;ges.</P>
<P ALIGN="JUSTIFY">En base-ball, comme je vous le disais, les organisateurs ont invent&eacute; un dr&ocirc;le de truc. Et ils l'ont impos&eacute;. Malgr&eacute; nos protestations. Nous avons de nouveau protest&eacute; lors de la r&eacute;union technique pr&eacute;paratoire qui s'est tenue juste avant l'ouverture de la comp&eacute;tition, mais ils n'en ont pas d&eacute;mordu, sous pr&eacute;texte que toutes les places &eacute;taient d&eacute;j&agrave; vendues, que tous les programmes de t&eacute;l&eacute;vision &eacute;taient d&eacute;j&agrave; con&ccedil;us et qu'on ne pouvait plus changer.</P>
<P ALIGN="JUSTIFY">C'est quoi donc, ce truc ? Eh bien, voil&agrave; : il n'est rest&eacute; que neuf &eacute;quipes, apr&egrave;s le retrait de Porto Rico, divis&eacute;es en deux groupes, un de cinq dont nous faisons partie et un de quatre. Et toute la premi&egrave;re s&eacute;rie de matchs o&ugrave; vous devez jouer contre tous les autres de votre groupe va juste servir &agrave; &eacute;liminer une des neuf &eacute;quipes. Ce sont presque des matchs d'entra&icirc;nement, qui ne servent absolument &agrave; rien pour la suite de la comp&eacute;tition et qui vous ne permettent m&ecirc;me pas d’assurer la participation au Jeux olympiques. &Agrave; supposer que Cuba batte toutes les autres &eacute;quipes de son groupe, &ccedil;a ne lui servira strictement &agrave; rien pour la suite, parce que, l&agrave;, &agrave; cette seconde &eacute;tape de matchs dit crois&eacute;s, on repart &agrave; z&eacute;ro ! Comment &ccedil;a ? Eh&nbsp;! bien, le premier d'un groupe joue contre le quatri&egrave;me de l'autre, et le second contre le troisi&egrave;me, et vice-versa. Et l&agrave;, si vous perdez, - et n'importe quelle &eacute;quipe perd un match - vous &ecirc;tes &eacute;limin&eacute;s ipso facto ! Ce syst&egrave;me viole toutes les r&egrave;gles habituelles en base-ball et tous les pr&eacute;c&eacute;dents, &agrave; plus forte raison quand il n'y a que neuf &eacute;quipes en jeu, ce qui aurait permis tr&egrave;s facilement de maintenir le syst&egrave;me courant dans ce sport. </P>
<P ALIGN="JUSTIFY">Et le Comit&eacute; organisateur a impos&eacute; ces nouvelles r&egrave;gles, avec le soutien des USA, pour des raisons commerciales, mais aussi parce que &ccedil;a leur offre de meilleures possibilit&eacute;s d'&eacute;liminer enfin ce cauchemar que repr&eacute;sente Cuba, le champion panam&eacute;ricain de base-ball depuis je ne sais combien de jeux ! Autre chose encore : c'est aussi la participation aux Jeux olympiques de Sydney qui est en jeu. Il suffit que Cuba perde un de ces matchs de la seconde &eacute;tape, et elle se retrouve &eacute;limin&eacute;e des Jeux olympiques. </P>
<P ALIGN="JUSTIFY">Voyez donc ce que les &Eacute;tats-Unis et le Canada ont invent&eacute; au b&eacute;n&eacute;fice du professionnalisme et au d&eacute;triment de l'amateurisme. Parce que leurs &eacute;quipes sont form&eacute;s totalement de professionnels, de sorte que le Mexique a d&ucirc; suivre la m&ecirc;me ligne, et la R&eacute;publique dominicaine, dont les joueurs sont tous des pros. Eh ! bien, pourtant, &ccedil;a ne leur suffit pas : ils continuent d'avoir peur de notre &eacute;quipe, qui a &eacute;t&eacute; capable de battre l'&eacute;quipe professionnelle de Baltimore sur son propre terrain voil&agrave; &agrave; peine quelques mois. Ils ont pris peur et se sont donn&eacute; les moyens de l'&eacute;liminer plus facilement en organisant la comp&eacute;tition comme ils l'ont fait.</P>
<P ALIGN="JUSTIFY">Avant de prendre la parole, j'ai discut&eacute; pendant quelques minutes avec les deux cano&eacute;istes qui ont donn&eacute; &agrave; Cuba sa premi&egrave;re m&eacute;daille d'or, et ils me disaient : on nous a fait de tas de crasses, on nous a donn&eacute; le plus mauvais couloir, la pire position de d&eacute;part. Voyez donc dans quelles conditions nos sportifs doivent se battre. Et voyez aussi comment on r&eacute;compense les efforts du petit pays qui a eu la gloire de vaincre les &Eacute;tats-Unis &agrave; des Jeux panam&eacute;ricains, d'occuper la premi&egrave;re place en 1991, quand notre population ne se montait qu'&agrave; dix millions et demi d'habitants, ce qu'aucun autre pays de ce continent n'a jamais pu faire.</P>
<P ALIGN="JUSTIFY">Et nous constatons avec satisfaction que nos entra&icirc;neurs contribuent &agrave; l'essor du sport dans toute l'Am&eacute;rique latine, dans des pays qui font partie de notre famille et auxquels nous serons unis un jour. Et nos entra&icirc;neurs travaillent bien. Et peu nous importe que des sportifs latino-am&eacute;ricains entra&icirc;n&eacute;s par les bons entra&icirc;neurs que Cuba leur envoie nous enl&egrave;vent des m&eacute;dailles. Nous nous en r&eacute;jouissons, je le dis en toute franchise. Notre comp&eacute;tition, c'est contre les puissants et les riches.</P>
<P ALIGN="JUSTIFY">C'est dans cet esprit que nos sportifs participent, face &agrave; l'hostilit&eacute;, aux s&eacute;ductions et aux tricheries, sur un terrain qui est devenu un terrain ennemi. Oui, je le dis tout net. Et cela arrive &agrave; d'autres endroits o&ugrave; se trouvent les autorit&eacute;s du Nord. Ce sont maintenant deux Nord : celui qui existait d&eacute;j&agrave; et un autre un peu plus haut.</P></FONT></BODY>
</HTML>
