<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Belo Horizonte, Br&eacute;sil (01/07/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">Allocution du pr&eacute;sident de la R&eacute;publique
de Cuba, Fidel Castro Ruz, lors de sa rencontre avec l'Union nationale
des &eacute;tudiants, &agrave; Belo Horizonte (Br&eacute;sil), le 1<sup>er</sup>
juillet 1999.</font></b></center>

<p><br>
<br>
<p><b><font face="Arial">Chers amis et amies,</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b>Je ne sais pas du tout si la sonorisation fonctionne. Elle fonctionne
? <i>(On lui dit quelque chose.)</i> J'ai un autre doute : mon espagnol,
le comprenez-vous ? <i>(Exclamations.)</i> Parce que si la sono est mauvaise
et que je ne puisse pas communiquer avec vous, qu'est-ce que je fais ici
?</b>
<p><b>Permettez-moi de vous dire une chose : je ne peux pas prononcer le
discours que j'aimerais peut-&ecirc;tre prononcer. D'ailleurs, en parlant
de discours, je dis mal, je n'ai pas l'habitude d'en faire. J'ai coutume
de converser avec les gens auxquels je m'adresse <i>(applaudissements et
exclamations)</i>. Mais j'ai d&ucirc; faire un tr&egrave;s gros effort
d'imagination pour savoir comment serait cet endroit-ci, s'il se pr&ecirc;tait
ou non &agrave; des r&eacute;flexions.</b>
<p><b>Je vous vois assis, et m&ecirc;me avec beaucoup d'&eacute;l&eacute;gance,
par terre. J'avais imagin&eacute; que vous seriez sur des chaises, en oubliant
que la F&eacute;d&eacute;ration des &eacute;tudiants br&eacute;siliens
n'a pas beaucoup d'argent pour pouvoir en louer. Il n'y a pas longtemps,
j'ai parl&eacute; &agrave; des &eacute;tudiants v&eacute;n&eacute;zu&eacute;liens,
dans un grand amphi, envers 1 200, et dehors plusieurs milliers... De quoi
protestez-vous par ici ? Vous n'entendez pas ? <i>(Rires et applaudissements.)</i>
Un endroit diff&eacute;rent d'ici. Je n'aime pas les stades pour des meetings
et des concentrations. Tout &ccedil;a pour vous dire que je vais oublier
tout ce que j'aurais pu vous dire ici pour t&acirc;cher d'&ecirc;tre bref,
car j'ai la r&eacute;putation de parler longuement.</b>
<p><b>Nous sommes arriv&eacute;s en retard, non parce que nous l'avons
voulu, mais &agrave; cause de toute une s&eacute;rie d'activit&eacute;s
qui sont apparues et qui nous ont emp&ecirc;ch&eacute;s d'arriver ici &agrave;
trois heures de l'apr&egrave;s-midi. Il est plus de cinq heures; par malheur,
il y a un match de foot important, et je suis donc oblig&eacute; d'&ecirc;tre
bref.</b>
<p><b>Je vous ai envoy&eacute; d'avance deux lots de 5 000 brochures :
l'une qui contient mon discours &agrave; l'Universit&eacute; nationale
du Venezuela, quarante ans apr&egrave;s y avoir parl&eacute;, et o&ugrave;
j'ai tent&eacute; de r&eacute;fl&eacute;chir sur bien de choses de notre
continent et de notre monde, et je ne vais pas me r&eacute;p&eacute;ter.
Je vous prie juste, quand vous aurez du temps libre, de me faire l'honneur
de le lire. Le second contient un discours que j'ai prononc&eacute; voil&agrave;
moins d'un mois &agrave; un congr&egrave;s culturel, auquel ont particip&eacute;
un millier de d&eacute;l&eacute;gu&eacute;s, dont sept cents &eacute;trangers.
Je ne vais pas non plus r&eacute;p&eacute;ter ce que j'y ai dit, puisque
vous l'avez en main.</b>
<p><b>J'ai apport&eacute; quelques documents, mais je n'en ai pratiquement
pas besoin. Par exemple, mon allocution au Sommet, tr&egrave;s br&egrave;ve,
de trois minutes et demie, et une autre qui a dur&eacute; autour de sept
minutes, pas plus. Quelqu'un en parlait ici.</b>
<p><b>En tout cas, ce que je voudrais savoir... <i>(On entend des explosions.)</i>
Ce sont des bombes, ou quoi ? Ou un pr&eacute;lude d'une intervention de
l'OTAN ? C'est quoi qui explose ? <i>(Rires.)</i> Ce que je veux savoir,
c'est quels sont les th&egrave;mes dont vous souhaitez que je parle ou
que je vous explique <i>(exclamations)</i>. Que quelqu'un me traduise ce
qu'ils ont dit. Tiens, toi, qui as une bonne ou&iuml;e et qui connais le
br&eacute;silien... <i>(On lui dit que les &eacute;tudiants le saluent.)</i></b>
<p><b>Je dois supposer tout d'abord que vous vous posez des tas de questions
sur votre pays, sur l'Am&eacute;rique latine et la Cara&iuml;be, sur le
monde. Les questions sur votre pays, je ne peux pas et je ne dois pas y
r&eacute;pondre, parce que je suis un invit&eacute; et qu'un visiteur doit
s'en tenir strictement au principe de ne pas &eacute;mettre de jugements
sur le pays.</b>
<p><b>Pour que vous compreniez mieux ce que je dis, je dois vous expliquer
que j'ai &eacute;t&eacute; vraiment tr&egrave;s satisfait d'apprendre que
presque au m&ecirc;me moment du fameux Sommet, vingt-quatre heures apr&egrave;s,
un congr&egrave;s d'&eacute;tudiants r&eacute;unirait des milliers de d&eacute;l&eacute;gu&eacute;s
de toutes les universit&eacute;s du Br&eacute;sil et que vous me faisiez
l'immense honneur de m'inviter &agrave; y participer, ne serait-ce que
quelques minutes. D&egrave;s le premier moment, j'ai &eacute;prouv&eacute;
de la joie, de l'orgueil, de l'espoir, du d&eacute;sir en apprenant votre
int&eacute;r&ecirc;t <i>(applaudissements)</i> et j'&eacute;tais d&eacute;cid&eacute;
&agrave; faire tout mon possible pour venir.</b>
<p><b>Mais voyez un peu ces deux rencontres ! L'une qui r&eacute;unissait
quarante-huit chefs d'Etat ou de gouvernement, un tiers plus ou moins de
Latino-Am&eacute;ricains, un tiers plus ou moins d'Europ&eacute;ens et
un dernier tiers de chefs de gouvernements carib&eacute;ens. Et c'&eacute;tait
l&agrave; une grande premi&egrave;re : que des Latino-Am&eacute;ricains
et des Carib&eacute;ens se r&eacute;unissent !</b>
<p><b>D'ordinaire, les Carib&eacute;ens, on les oublie. Ils ont &eacute;t&eacute;
les derniers &agrave; acc&eacute;der &agrave; l'ind&eacute;pendance. Quand
notre r&eacute;volution a triomph&eacute;, aucune &icirc;le de la Cara&iuml;be
ne l'&eacute;tait. Ce n'est que ces trente ou quarante derni&egrave;res
ann&eacute;es qu'elles le sont devenues l'une apr&egrave;s l'autre. Quand
l'Am&eacute;rique latine a rompu ses relations avec Cuba et que nous sommes
rest&eacute;s absolument seuls et qu'on nous a expuls&eacute; de l'OEA
- ce dont nous serons toujours reconnaissant <i>(applaudissements)</i>
-, les Carib&eacute;ens n'en faisaient pas partie parce qu'ils n'&eacute;taient
pas encore ind&eacute;pendants. Et ce sont eux qui, devenus ind&eacute;pendants,
se sont battus, de concert avec les Panam&eacute;ens que dirigeait Torrijos,
pour briser l'isolement de Cuba. Et c'est ainsi que se sont r&eacute;tablies
peu &agrave; peu les relations entre Cuba et le reste de l'Am&eacute;rique
latine, sauf rares exceptions, mais des exceptions qui ont pourtant des
liens sous forme d'offices d'int&eacute;r&ecirc;ts ou sous une autre forme.
Les Carib&eacute;ens sont donc aujourd'hui en tant qu’Etats ind&eacute;pendants,
les amis les plus proches et les plus fid&egrave;les de Cuba <i>(applaudissements)</i>,
et voil&agrave; pourquoi nous nous r&eacute;jouissons qu'ils aient particip&eacute;
&agrave; ce Sommet-ci.</b>
<p><b>Oui, parce qu'il y en a eu deux autres, dits Sommets des Am&eacute;riques
o&ugrave; nous n'avons pas &eacute;t&eacute; invit&eacute;s, nous, parce
qu'il semble que nous vivons sur la Lune. &Agrave; celui-ci, oui, nous
avons &eacute;t&eacute; invit&eacute;s. Auparavant, le Mexique nous avait
invit&eacute;s &agrave; un Sommet ib&eacute;ro-am&eacute;ricain qui s'est
tenu pour la premi&egrave;re fois sans la pr&eacute;sence des Etats-Unis.
Les Mexicains n'ont pas c&eacute;d&eacute; aux pressions et ont donn&eacute;
un petit si&egrave;ge au Cendrillon du continent, qui est Cuba. Et nous
avons particip&eacute; ensuite &agrave; tous les autres.</b>
<p><b>Ce Sommet-ci a donc r&eacute;uni pour la premi&egrave;re fois les
Carib&eacute;ens, les Latino-Am&eacute;ricains et les Europ&eacute;ens.
Pas tous les Europ&eacute;ens, une quinzaine de pays de l’Union europ&eacute;enne
seulement. C'&eacute;tait sans aucun doute une r&eacute;union tr&egrave;s
importante, compte tenu des contradictions incontestables entre les int&eacute;r&ecirc;ts
des Europ&eacute;ens et ceux des Etats-Unis. Ceux-ci veulent avaler tout
crus l'Am&eacute;rique latine et les Cara&iuml;bes gr&acirc;ce au Trait&eacute;
de libre-&eacute;change pour l’Am&eacute;rique du Nord (ALENA). Dont Cuba
serait exclue, comme je vous l'ai dit, malgr&eacute; une forte opposition
des Carib&eacute;ens et quelque r&eacute;sistance, plus ou moins ferme,
de certains pays latino-am&eacute;ricains.</b>
<p><b>Et si ce Sommet &eacute;tait important de mon point de vue, c'est
parce que ces Europ&eacute;ens qui veulent aussi &ecirc;tre ind&eacute;pendants
se sont r&eacute;unis avec nous, de l'Am&eacute;rique latine et des Cara&iuml;bes,
qui voulons l'&ecirc;tre aussi.</b>
<p><b>Quelqu'un de vous - je crois que c'est ce jeune homme intelligent
et enthousiaste - a fait quelques critiques de ce Sommet, et je serais
tout &agrave; fait d'accord avec lui, parce que j'en ai fait moi aussi
d'assez dures, non contre la r&eacute;union en soi, mais contre des concepts
et des &eacute;v&eacute;nements qui ont cours dans le monde.</b>
<p><b>Ce qu'il a dit de la loi Helms-Burton a son histoire. Notre d&eacute;l&eacute;gation,
au bout d'analyses et d'&eacute;changes avec les Latino-Am&eacute;ricains,
avait obtenu un paragraphe - accept&eacute; curieusement par les Europ&eacute;ens
- d'opposition &agrave; toute loi ou action extraterritoriale, en particulier
la loi Helms-Burton. Mais ces documents des Sommets sont des choses laborieuses,
surtout en cas d'int&eacute;r&ecirc;ts contradictoires, et il y en avait
beaucoup. Ainsi, les Europ&eacute;ens s'opposaient cat&eacute;goriquement
et en bloc &agrave; la moindre r&eacute;f&eacute;rence &agrave; la d&eacute;fense
de la Charte des Nations Unies, &agrave; la moindre r&eacute;f&eacute;rence
de condamnation de l'intervention dans d'autres pays, &agrave; la moindre
r&eacute;f&eacute;rence &agrave; la d&eacute;fense de la souverainet&eacute;
nationale, au principe de non-intervention, &agrave; l'autod&eacute;termination.
Ils s'opposaient donc &agrave; ce paragraphe qui contenait ce qui a &eacute;t&eacute;
et reste, et aujourd'hui peut-&ecirc;tre plus que jamais, des droits sacr&eacute;s,
vitaux et non n&eacute;gociables pour l'immense majorit&eacute; du monde
<i>(applaudissements)</i>.</b>
<p><b>Cela me pr&eacute;occupait. Quand je suis parti de Cuba, dimanche,
la conf&eacute;rence des ministres des Affaires &eacute;trang&egrave;res
se d&eacute;roulait. Le Sommet commen&ccedil;ait lundi. Les experts, eux,
&eacute;taient tomb&eacute;s d'accord sur certains points : des pays latino-am&eacute;ricains
demandaient un paragraphe conservant la r&eacute;f&eacute;rence &agrave;
la loi Helms-Burton. Ce sont deux choses apparemment distinctes, mais en
fait tr&egrave;s associ&eacute;es. L&agrave;, notre expert, notre vice-ministre
des Affaires &eacute;trang&egrave;res, s'est battu durement pour que ce
paragraphe fasse allusion nomm&eacute;ment &agrave; la loi Helms-Burton,
mais d'autres pays r&eacute;clamaient, &agrave; fort juste titre, que cette
ligne et demi se r&eacute;f&egrave;re non seulement &agrave; cette loi-l&agrave;,
parce que le paragraphe parlait, textuellement, de &laquo;l'extraterritorialit&eacute;
de lois d'aspect commercial, telle la loi Helms-Burton&raquo;.</b>
<p><b>Ce soir-l&agrave;, les experts ne sont pas parvenus &agrave; un accord
total. C'est dimanche matin qu'on a trouv&eacute; une formule de conciliation
: les Europ&eacute;ens acceptaient cette ligne et demie sur la question
selon une conception plus large, autrement dit, une r&eacute;f&eacute;rence
&agrave; toute forme d'extraterritorialit&eacute;, mais en supprimant la
mention sp&eacute;cifique &agrave; la loi Helms-Burton. Cela devait donc
&ecirc;tre approuv&eacute; le dimanche. Notre ministre des Affaires &eacute;trang&egrave;res
nous avait inform&eacute; de Rio, le samedi &agrave; minuit moins le quart,
que l'Europe avait accept&eacute; le paragraphe suivant : &laquo;Cette
association strat&eacute;gique est soutenue par l’observance total du respect
du droit international et par les buts et principes contenus dans la Charte
des Nations Unies, les principes de non-intervention, le respect de la
souverainet&eacute;, de l'&eacute;galit&eacute; entre les Etats et de l'autod&eacute;termination.&raquo;</b>
<p><b>La question de la r&eacute;f&eacute;rence nominative &agrave; la
loi Helms-Burton &eacute;tait toujours en souffrance. C'&eacute;tait avant
la r&eacute;union des ministres, et aucun accord n'avait encore &eacute;t&eacute;
obtenu. Quand je suis arriv&eacute;, j'ai dit &agrave; nos repr&eacute;sentants
: Avoir obtenu par les temps qui courent ce paragraphe sur la non-intervention,
sur la souverainet&eacute;, etc., est un grand succ&egrave;s, &agrave;
c&ocirc;t&eacute; duquel il n'est pas du tout important que l'on fasse
mention ou non de ces messieurs Helms et Burton, surtout que la ligne et
demie en question repousse toute pr&eacute;tention &agrave; l'extraterritorialit&eacute;.
Oubliez donc ces deux messieurs qui ne sont pas dignes d'appara&icirc;tre
dans un document comme celui-ci, qui sont suffisamment discr&eacute;dit&eacute;s.
Ne commen&ccedil;ons pas un Sommet, o&ugrave; nous avons tant de choses
&agrave; discuter, par ce petit point o&ugrave; la seule chose en discussion
est de savoir si l'on mentionne ou non ces messieurs.</b>
<p><b>Certaines d&eacute;p&ecirc;ches de presse ont dit que Cuba &eacute;tait
battue, am&egrave;re, et je ne sais combien d'autres choses. Eh bien, c'est
tout le contraire ! Nous &eacute;tions heureux parce que le point cl&eacute;,
le point strat&eacute;gique, c'&eacute;tait ce paragraphe que les Europ&eacute;ens
ne voulaient absolument inclure sur la non-intervention, la souverainet&eacute;,
etc. Voil&agrave; donc l'histoire de ce point-l&agrave;.</b>
<p><b>Les positions de Cuba en sont sorties renforc&eacute;es, je vous
le dis en toute franchise. De nombreux points inclus &agrave; l'initiative
de Cuba ont &eacute;t&eacute; soutenus par un certain nombre de pays latino-am&eacute;ricains,
parce que beaucoup d'entre eux sont tr&egrave;s sensibles &agrave; cette
id&eacute;e du droit que se sont arrog&eacute;s l'OTAN et les Etats-Unis
de larguer des bombes, des missiles &agrave; tout moment, n'importe quel
jour, sous n'importe quel pr&eacute;texte, sur les villes, les usines et,
pire encore, sur les citoyens, sur la population de nos pays <i>(applaudissements)</i>.</b>
<p><b>Vous pouvez &ecirc;tre s&ucirc;rs que nos illustrissimes voisins
du Nord ne voulaient pas de ce Sommet et qu'ils ne sont pas tr&egrave;s
heureux de ses r&eacute;sultats, m&ecirc;me si ceux-ci sont loin de r&eacute;pondre
&agrave; toutes nos expectatives. Les n&ocirc;tres en tout cas, je pourrais
dire qu'elles ont &eacute;t&eacute; satisfaites, parce que nous &eacute;tions
conscients qu'on ne pouvait attendre plus d'une r&eacute;union de ce genre.
Mais je comprend que des millions et des millions de personnes, qui ont
de grandes et de justes inqui&eacute;tudes, peuvent ne pas se sentir satisfaites
d'un document de ce genre, qui doit &ecirc;tre de mon point de vue un premier
pas.</b>
<p><b>En tout cas, j'ai profit&eacute; du Sommet pour discuter avec un
certain nombre de dirigeants europ&eacute;ens, et j'ai m&ecirc;me d&ucirc;
oser faire une intervention que je pourrais qualifier de difficile, de
dure et m&ecirc;me d'audacieuse, parce que j'ai laiss&eacute; tomber tout
simplement une petite bombe de profondeur, en abordant deux ou trois points
sensibles. On a dit que l'atmosph&egrave;re &eacute;tait &agrave; couper
au couteau, et quand j'ai conclu, j'ai per&ccedil;u une impression de froid
glacial. Bien mieux : le pr&eacute;sident du Br&eacute;sil, qui pr&eacute;sidait
la r&eacute;union &agrave; ce moment-l&agrave; - la pr&eacute;sidence &eacute;tait
rotative &agrave; trois - d&egrave;s que j'ai fini de parler - presque
&agrave; la fin de la s&eacute;ance, parce que j'avais bien r&eacute;fl&eacute;chi
avant si je devais aborder le point en question, car je n'avais droit en
plus qu'&agrave; quatre minutes - le pr&eacute;sident br&eacute;silien
a donc dit : Ce point d&eacute;licat, important, nous devons en discuter
&agrave; la r&eacute;union priv&eacute;e des chefs de d&eacute;l&eacute;gation.
Ce sont des s&eacute;ances auxquelles ne participe pas l'ensemble de chaque
d&eacute;l&eacute;gation, mais uniquement les chefs d'Etat et de gouvernement
afin de pouvoir parler plus longuement de n'importe quel th&egrave;me.
Donc, le pr&eacute;sident br&eacute;silien l'a dit &agrave; la fin de mon
intervention et l'a r&eacute;it&eacute;r&eacute; &agrave; la fin de la
r&eacute;union, juste avant la s&eacute;ance priv&eacute;e. Il y avait
l&agrave; quinze dirigeants europ&eacute;ens, dont onze &eacute;taient
membres de l'OTAN.</b>
<p><b>Qu'avais-je donc fait ? Vous savez que l'OTAN a &eacute;mis &agrave;
Washington le 24 avril, juste un mois apr&egrave;s le d&eacute;but de la
boucherie et du g&eacute;nocide contre la Yougoslavie, dans le cadre de
sa comm&eacute;moration solennelle de son cinquanti&egrave;me anniversaire,
une d&eacute;claration de principes. Ses dirigeants &eacute;taient euphoriques.
Sans la moindre raison, d'ailleurs, parce qu'ils avaient cru que les bombardements
ne dureraient que trois jours, et les moins optimistes, cinq, et pourtant
un mois apr&egrave;s le peuple serbe continuait de r&eacute;sister. Attention,
quand je parle de peuple serbe, je parle de millions d'hommes et de femmes,
d'enfants et de personnes &acirc;g&eacute;es, mais surtout d'enfants, de
femmes enceintes, de civils innocents de tout, si ce n'est le crime d'&ecirc;tre
capables du martyre, d'avoir le courage de mourir et d'&ecirc;tre pr&ecirc;ts
&agrave; entonner, comme vous, des hymnes patriotiques ou des chansons
heureuses tout en prot&eacute;geant de leurs corps les ponts devenus d&egrave;s
lors vitaux qui reliaient les deux parties de la capitale.</b>
<p><b>Cuba comptait trois diplomates sur place dot&eacute;s d'un portable,
en communication constante avec nous, et je leur demandais une seule chose
: Quel est l'&eacute;tat d'esprit de la population sous les bombardements
? Et la r&eacute;ponse &eacute;tait &eacute;tonnante : Ils continuent de
faire ce concert tous les jours, &agrave; telle heure, auquel participent
des milliers de personnes. La population a un moral &eacute;norme. Ce &agrave;
quoi je pensais alors, ce n'&eacute;tait pas au gouvernement - car nous
ne pouvions confirmer ni infirmer les accusations lanc&eacute;es contre
le gouvernement yougoslave au sujet du nettoyage ethnique qui a eu lieu
d'un c&ocirc;t&eacute; et de l'autre, &agrave; partir du jour o&ugrave;
l'Europe, agissant d'une fa&ccedil;on tout &agrave; fait irresponsable,
a entrepris de d&eacute;membrer la Yougoslavie, un pays dont les peuples,
malgr&eacute; leurs diff&eacute;rences nationales, religieuses, culturelles
et ethniques, avaient v&eacute;cu pendant quarante cinq ans en paix. Oui,
c'est quand l'Occident, et en premier lieu l'Europe, a d&eacute;sint&eacute;gr&eacute;
la Yougoslavie, que les guerres et les tueries ont commenc&eacute; entre
les populations constituant cette Yougoslavie qui avait v&eacute;cu en
paix pendant presque un demi-si&egrave;cle ! <i>(Applaudissements.)</i></b>
<p><b>Comme je l'ai dit &agrave; quelques dirigeants europ&eacute;ens,
aucun nettoyage ethnique, aucun crime ne justifie un g&eacute;nocide contre
un peuple form&eacute; de millions de personnes innocentes <i>(applaudissements
et exclamations)</i>, et voil&agrave; pourquoi Cuba exigeait un r&egrave;glement
politique du probl&egrave;me. On pourra peut-&ecirc;tre un jour publier
un certain nombre de messages que j'ai adress&eacute;s d&egrave;s les premiers
moments &agrave; diff&eacute;rents gouvernements, o&ugrave; j'analysais
l'erreur &eacute;norme qu'ils &eacute;taient en train de commettre et je
pr&eacute;disais presque avec exactitude ce qu'il allait se passer et qui
s'est effectivement pass&eacute;, jusqu'au jour o&ugrave; de tr&egrave;s
fortes pressions ont contraint le gouvernement yougoslave &agrave; accepter
les conditions de l'OTAN, sous couvert hypocrite d'un r&egrave;glement
politique qui a consist&eacute; en fait &agrave; acc&eacute;der &agrave;
toutes les demandes des attaquants.</b>
<p><b>Les pressions n'excusent pas les d&eacute;cisions des gouvernements.
Non, elles ne les excusent pas ! Parce que je peux vous assurer que s'il
s'&eacute;tait agi de Cuba - qui vit depuis bien des ann&eacute;es &agrave;
la merci de choses de ce genre, voire pires - elle aurait r&eacute;sist&eacute;,
comme elle l'a fait pendant quarante ans. Et si un d&eacute;luge de bombes
tombait un jour sur notre petite &icirc;le, je suis convaincu que notre
peuple ferait preuve d'autant d'h&eacute;ro&iuml;sme que les Serbes <i>(applaudissements)</i>
et que, comme je l'ai dit r&eacute;cemment, nous n'aurions pas besoin de
m&eacute;diateurs, parce que nous ne les recevrions que lorsque les attaquants
les enverraient pour reconna&icirc;tre leur d&eacute;faite ou pour annoncer
leur retrait du pays ou la cessation des bombardements ! <i>(Applaudissements.)</i></b>
<p><b>Un gouvernement n'est pas forc&eacute; de c&eacute;der aux pressions.
En tout cas, nous, nous savons par coeur ce que feraient les dirigeants
de notre pays si nous ne pouvions plus supporter un jour la douleur de
voir tout ce qui se d&eacute;truit, la douleur de voir tout ce qui se sacrifie...
Quoique nous pensons qu'il n'y a rien de plus sacr&eacute; que la libert&eacute;,
qu'il n'y a rien de plus sacr&eacute; que la dignit&eacute;. Qu'est-ce
qu'un homme ou une femme sans dignit&eacute; ? Qu'est-ce qu'un homme ou
une femme sans libert&eacute;, sans patrie, sans volont&eacute; de tout
donner ? Et plus d'un peuple l'a fait dans l'Histoire, plut&ocirc;t que
d'amener ses drapeaux, plut&ocirc;t que d'acc&eacute;der aux exigences
d'agresseurs brutaux. En fait, sur cette voie, vous avez toujours une solution
facile : vous mettre sous les bombes qui tombent et mourir sous elles.
C'est le seul choix qui correspondrait, compte tenu de nos conceptions
et de nos valeurs, &agrave; des dirigeants qui auraient adopt&eacute; la
d&eacute;cision de lutter co&ucirc;te que co&ucirc;te.</b>
<p><b>En fait, les Serbes ne pouvaient pas perdre plus qu'ils n'avaient
perdu, ils ne pouvaient souffrir plus de destructions que celles qu'ils
avaient souffertes. Ils n'avaient plus rien &agrave; perdre. J'exprime
seulement un point de vue, je ne critique personne.</b>
<p><b>Des r&eacute;volutionnaires sont venus plus d'une fois dans ma vie
me demander : Il existe une possibilit&eacute; de paix, nous sommes devant
l'alternative suivante. Et je leur ai toujours r&eacute;pondu - et je leur
r&eacute;ponds &agrave; plus forte raison depuis l'effondrement du camp
socialiste : C'est &agrave; vous de d&eacute;cider. Vous ne pouvez jamais
conseiller &agrave; qui que ce soit de n&eacute;gocier ou de mourir. Ce
n'est qu'&agrave; vous-m&ecirc;me que vous pouvez conseiller de mourir.
Je leur dis : Nous respectons la d&eacute;cision que vous prendrez, mais
nous savons, nous, sans l'ombre d'un doute, ce que nous ferions dans des
circonstances pareilles. C'est l&agrave; une question de philosophie, de
conceptions.</b>
<p><b>Alors, comme la question &eacute;tait tr&egrave;s importante - et
j'en reviens au Sommet – rien qu’en deux feuilles j’ai esquiss&eacute;
quatre points et trois questions. Quatre points choisis parmi les seize
de la D&eacute;claration du 24 avril o&ugrave; l'OTAN proclame son droit
d'intervention mondiale, et trois questions toute simples, dont l'une portait
sur l'acceptation par l'Union europ&eacute;enne, au Sommet, du principe
de la souverainet&eacute;, etc. J'ai pos&eacute; la question suivante :
&laquo; Est-ce que cela voudrait dire que les &Eacute;tats-Unis s’engagent
&eacute;galement &agrave; respecter les principes contenus dans cette D&eacute;claration
de ses alli&eacute;s ? Quelle serait la r&eacute;action de l’Europe si
les &Eacute;tats-Unis d&eacute;cideraient, &agrave; leur compte, de lancer
des bombes et des missiles sur n’importe quel pr&eacute;texte contre n’importe
quel pays de l’Am&eacute;rique latine et la Cara&iuml;be ici r&eacute;unis
? &raquo;</b>
<p><b>Voil&agrave; la question - j'ignore si c'est celle du quitte ou double
! Et j'en ai pos&eacute; deux autres du m&ecirc;me genre. J'ai soulev&eacute;
par exemple, pour la premi&egrave;re fois, la question de la prolif&eacute;ration
des armes nucl&eacute;aires, une prolif&eacute;ration soutenue par les
Etats-Unis, tol&eacute;r&eacute;e et maintenue dans un silence &eacute;trange
et herm&eacute;tique pendant des ann&eacute;es, et je faisais allusion
&agrave; un pays du Moyen-Orient qui poss&egrave;de d&eacute;j&agrave;
autour de trois cents bombes atomiques. Et comme c'est l&agrave; un des
motifs pour lesquels, selon sa nouvelle conception, l'OTAN pourrait d&eacute;clencher
une intervention arm&eacute;e, j'ai demand&eacute; tout simplement si elle
allait larguer par hasard des milliers de bombes sur ce pays-l&agrave;
et sur ses villes, sur ce pays-l&agrave; et ses populations d'origine ethnique
diverse. Etait-ce donc civilis&eacute; de recourir &agrave; des formules
de ce genre pour r&eacute;gler ce probl&egrave;me ? Et j'ai donc affirm&eacute;
avec toute l'&eacute;nergie requise qu'il serait criminel que l'OTAN d&eacute;cide
un jour, &agrave; cause de cette prolif&eacute;ration qu'elle a elle-m&ecirc;me
soutenue, de commettre un g&eacute;nocide contre les hommes et les femmes,
les enfants et les personnes &acirc;g&eacute;es, de ce pays-l&agrave;.
Je n'en dis pas plus, et je ne citerai pas de nom.</b>
<p><b>Trois questions, dont aucune n'a re&ccedil;u la moindre r&eacute;ponse.
M&ecirc;me &agrave; la s&eacute;ance priv&eacute;e, aucun repr&eacute;sentant
de l'Europe n'a os&eacute; lever la main et dire : Je veux r&eacute;pondre
aux questions pos&eacute;es par le dirigeant de Cuba. Pas un ! J'avais
tout un arsenal de documents. J'ai gard&eacute; respectueusement silence
et j'ai attendu toute la r&eacute;union que quelqu'un parle des th&egrave;mes
au sujet desquels la personne qui avait pr&eacute;sid&eacute; la r&eacute;union
avait demand&eacute; une r&eacute;ponse &agrave; deux reprises. Ce qu'on
appelle trois questions sans r&eacute;ponse.</b>
<p><b>Compa&ntilde;eras et Compa&ntilde;eros, je dois vous dire, d’ailleurs,
qu’il y a tout un tas de questions sans r&eacute;ponses dans notre monde.
Par exemple, les massacres de Serbes qui ont eu lieu apr&egrave;s que les
nazis ont envahi la Yougoslavie, les camps de concentration dans le style
de Dachau et d'Auschwitz, au point que, si l'on ajoute d'autres formes
de mort, 675 000 Serbes, hommes, femmes, enfants, ont tout simplement &eacute;t&eacute;
extermin&eacute;s. Mais l'Occident n'en dit pas un mot.</b>
<p><b>Quelles que soient les philosophie politiques que vous suivez, quels
que soient les partis auxquels vous appartenez, je vous dis, s'il s'agit
de chercher la v&eacute;rit&eacute;, qu'il y a un certain nombre de questions
&agrave; poser et un certain nombre de r&eacute;ponses &agrave; &eacute;claircir,
ne serait-ce que pour d&eacute;masquer des hypocrites, pour d&eacute;truire
des hypocrisies, et pour que le monde prenne conscience des r&eacute;alit&eacute;s
d'aujourd'hui, et ce seront l&agrave; nos armes pour b&acirc;tir ce monde
auquel vous aspirez.</b>
<p><b>Je vous ai entendu parler ici du Br&eacute;sil et de l'union des
Br&eacute;siliens pour cr&eacute;er la patrie dont vous r&ecirc;vez. Eh
bien, je vous dis que nous ne vivons pas des temps o&ugrave; il faille
penser &agrave; sa patrie &agrave; soi ! Il faut penser en termes de patrie
latino-am&eacute;ricaine et carib&eacute;enne <i>(applaudissements)</i>.
Qui est repr&eacute;sent&eacute;e ici aussi par l'interm&eacute;diaire
de l'Organisation continentale latino-am&eacute;ricaine des &eacute;tudiants.
L'heure a sonn&eacute; de penser &agrave; la patrie mondiale; l'heure a
sonn&eacute; de penser au monde, parce que notre plan&egrave;te s'est inexorablement
mondialis&eacute;e selon la philosophie, la conception la plus triste et
la plus cruelle qui soit, sous l'&eacute;gide d'une seule superpuissance
et en vue d'un monde unipolaire, et tout ceci non pour sauver le monde,
mais pour le d&eacute;truire <i>(applaudissements)</i>, non pour apporter
la justice dont nous avons tous besoin, mais pour nous asservir encore
plus, si tant est que &ccedil;a soit possible, pour nous piller encore
plus, si tant est que &ccedil;a soit probable, pour nous humilier encore
plus, pour d&eacute;truire nos r&ecirc;ves qui sont indestructibles <i>(applaudissements)</i>,
pour d&eacute;truire nos cultures que nous devons pr&eacute;server et multiplier,
parce que l'union ne veut pas dire la fin des cultures.</b>
<p><b>L'union, l'int&eacute;gration, la justice signifient la possibilit&eacute;
de pr&eacute;server tout ce que nous aimons. La culture, la patrie ne cesseraient
jamais d'exister, m&ecirc;me si nous parvenions au maximum d'union ou d&eacute;sint&eacute;gration.
Nous r&ecirc;vons d'un monde qui ne soit pas r&eacute;gi par une fausse
monoculture universelle <i>(applaudissements)</i>, mais o&ugrave; subsistent
et s'&eacute;panouissent toutes les cultures, toutes les langues, m&ecirc;me
si nous en inventons certaines, ou en utilisons certaines, ou en confisquons
certaines le cas &eacute;ch&eacute;ant, puisqu'une langue peut servir aussi
bien &agrave; une bonne cause qu'&agrave; une mauvaise. L'anglais, qui
est la langue du super-empire, est aujourd'hui au service d'une mauvaise
cause, mais l'anglais, tout comme l'espagnol, le fran&ccedil;ais ou n'importe
laquelle des langues peut servir &agrave; une bonne cause. Karl Marx, par
exemple, parlait allemand, mais il ne l'a pas utilis&eacute; pour les m&ecirc;mes
fins qu’Adolphe Hitler : il l'a employ&eacute; en vue d'un monde juste,
fraternel et humain. Et de nombreux Nord-Am&eacute;ricains utilisent l'anglais
pour d&eacute;fendre des causes justes.</b>
<p><b>Oui, que toutes les langues survivent ! Le monde en a perdu deux
mille ces derni&egrave;res ann&eacute;es, de six ou sept mille qu'il en
comptait, et on calcule que deux mille dispara&icirc;tront dans les vingt
prochaines ann&eacute;es. Or, quand un dialecte se perd, c'est la richesse
spirituelle humaine qui y perd, c'est l'histoire qui y perd, notre histoire
d'&ecirc;tres humains, notre histoire au long de laquelle nous nous sommes
transform&eacute;s d'animaux en hommes, encore que je pense que bien des
animaux - qui n'ont pas connu l'esclavage, ni le capitalisme, ni l'exploitation
de l'animal par l'animal - se portent tr&egrave;s souvent bien mieux que
les hommes <i>(applaudissements)</i>.</b>
<p><b>Oui, tous ces &eacute;l&eacute;ments-l&agrave; font partie de notre
histoire, de notre civilisation, et c'est sur eux que nous devrons &eacute;difier
notre culture le jour o&ugrave; naufragera cette mondialisation n&eacute;o-lib&eacute;rale
et insoutenable, et elle naufragera - en paraphrasant l'expression de Salvador
Allende - plus t&ocirc;t que tard <i>(applaudissements)</i>.</b>
<p><b>Les conditions qui r&egrave;gnent dans le monde rendent insoutenable
cet ordre inf&acirc;me que nous devons supporter. La t&acirc;che num&eacute;ro
un est donc, &agrave; mon avis, de semer des id&eacute;es, de semer de
la conscience, afin que, une fois ce monde effondr&eacute;, l'humanit&eacute;
soit mieux pr&eacute;par&eacute;e pour b&acirc;tir sur ses ruines un monde
meilleur, une mondialisation plus humaine.</b>
<p><b>Marx n'a pas &eacute;t&eacute; le seul &agrave; r&ecirc;ver de la
mondialisation. En tout cas, il a sans doute &eacute;t&eacute; le premier
&agrave; concevoir un monde d&eacute;velopp&eacute; o&ugrave; les forces
productives permettraient de produire les biens mat&eacute;riels et spirituels
dont l'homme a besoin et qui ne consistent s&ucirc;rement pas en la possibilit&eacute;
de changer de voiture tous les ans, ou de poss&eacute;der trois palais
ou cinq ou dix, ni de poss&eacute;der 90 milliards de dollars de fortune
personnelle dans un pays qui se consid&egrave;re le mod&egrave;le et l'exemple
de la d&eacute;mocratie, &agrave; quelques kilom&egrave;tres peut-&ecirc;tre
du pont sous lequel dorment, envelopp&eacute;s dans des journaux, les nombreux
indigents que compte encore le pays en question <i>(applaudissements)</i>.</b>
<p><b>Qu'on appelle justice, qu'on appelle libert&eacute;, qu'on appelle
droits de l'homme, la terre o&ugrave; r&egrave;gne la justice, le respect
de tous, la culture pour tous, parce que sans culture vous ne pouvez pas
&ecirc;tre libre, sans culture vous ne pouvez m&ecirc;me pas &ecirc;tre
d&eacute;mocrate ! <i>(Applaudissements.)</i></b>
<p><b>De quelle d&eacute;mocratie parle-t-on l&agrave; o&ugrave; des millions
et des millions de personnes ne savent m&ecirc;me pas lire et &eacute;crire,
l&agrave; o&ugrave; des millions d'enfants meurent faute, au moment propice,
de vaccin ou de sels de r&eacute;hydratation qui co&ucirc;tent de centimes
? De quels droits de l'homme peuvent donc parler ceux dont le syst&egrave;me
tue tous les ans des dizaines de millions de personnes de faim, de pauvret&eacute;,
ou de manque de nourriture, de m&eacute;dicaments, de logement, de v&ecirc;tements,
de chaussures ? Oui, il en meure, je le r&eacute;p&egrave;te, des dizaines
de millions par an !</b>
<p><b>Certaines personnes combattent honn&ecirc;tement la peine capitale,
m&ecirc;me dans le cas de crimes monstrueux qui existent malheureusement,
m&ecirc;me dans le cas de viols de fillettes ou de gar&ccedil;onnets de
cinq ou six ans, ou de sept, commis parfois par ceux qui en ont la charge.</b>
<p><b>Notre pays fait partie des cent vingt-neuf o&ugrave; la peine capitale
existe encore. On a dit que nous venons de durcir notre code p&eacute;nal,
parce que nous avons sanctionn&eacute; plus fortement, en &eacute;levant
les ann&eacute;es de prison ou en cr&eacute;ant la prison &agrave; vie,
comme sanction interm&eacute;diaire avant la peine capitale, deux crimes
qui provoquent de graves dommages sociaux et humains. Ou dans des cas intol&eacute;rables
et graves au point d'en &ecirc;tre &eacute;coeurants - et quand je parle
de cas intol&eacute;rables et graves au point d'en &ecirc;tre &eacute;coeurants,
je ne le dis pas dans l'optique de l'Etat, mais dans celle de la population
qui s'horrifie d'apprendre certains des crimes qui se commettent. Eh bien,
ce genre de crimes, nous les avons sanctionn&eacute;s de peines plus s&eacute;v&egrave;res,
parce que notre pays n'a pas d'autres choix, dans les conditions de la
P&eacute;riode sp&eacute;ciale, soumis &agrave; un double blocus, en butte
&agrave; toute une s&eacute;rie de mesures, dont la loi Helms-Burton n'est
qu'une de plus, et &agrave; la merci de nouvelles, parce que ces gens-l&agrave;
n'arr&ecirc;tent pas d'inventer des amendements pour renforcer le blocus
et en aggraver les cons&eacute;quences.</b>
<p><b>Des millions de personnes entrent dans notre pays et en sortent en
toute libert&eacute;, bien des fois sans visas, parce que le tourisme est
devenu une n&eacute;cessit&eacute; indispensable de notre &eacute;conomie.
Mais il ne s'agit pas d'un tourisme de jeux et de casinos, d'un tourisme
de maisons de tol&eacute;rance. Ce tourisme-l&agrave;, nous ne l'acceptons
pas et nous ne sommes pas dispos&eacute;s &agrave; le tol&eacute;rer, parce
que tout l'or du monde vaut moins que la dignit&eacute; d'une femme, &agrave;
plus forte raison que la dignit&eacute; d'une adolescente ! <i>(Applaudissements.)</i>
Nous punissons s&eacute;v&egrave;rement la vente de mineurs &agrave; des
&eacute;trangers pour des pratiques sexuelles ou la vente d'organes vitaux.
Le viol r&eacute;pugnant de fillettes ou de gar&ccedil;onnets accompagn&eacute;
de circonstances aggravantes est inadmissible.</b>
<p><b>Le trafic de drogues &agrave; grande &eacute;chelle est aussi passible
de la peine capitale. Ce sont l&agrave; les deux cas pr&eacute;vus. Il
existe davantage de libert&eacute; de mouvement, davantage de gens, des
investissements &eacute;trangers - celles qui sont indispensables - des
soci&eacute;t&eacute;s d'&eacute;conomie mixte, et certains ont m&ecirc;me
tent&eacute; d'utiliser certaines de ces soci&eacute;t&eacute;s pour introduire
des conteneurs de mati&egrave;res premi&egrave;res et les r&eacute;exp&eacute;dier
charg&eacute;s de produits de ces petites entreprises, mais avec des doubles
cloisons renfermant des quantit&eacute;s de drogues consid&eacute;rables.
Alors, nous avons dit non ! Le pays ne peut permettre cet outrage. Dans
nos conditions &agrave; nous, qui ne sont pas celles de l'Europe ou celle
de nombreux pays europ&eacute;ens, nous avons le devoir &eacute;l&eacute;mentaire
de d&eacute;fendre notre peuple.</b>
<p><b>La peine capitale nous r&eacute;pugne plus qu'&agrave; beaucoup de
ceux qui la combattent. Oui, je le dis tout net : elle nous r&eacute;pugne,
et cela nous fait terriblement du mal de constater que la pauvret&eacute;,
le manque d'&eacute;ducation, la marginalisation et d'autres ph&eacute;nom&egrave;nes
du monde o&ugrave; nous vivons poussent des &ecirc;tres humains &agrave;
commettre des crimes monstrueux. Je l'ai dit &agrave; bien des amis qui
n'acceptent pas la peine capitale par conviction religieuse ou philosophique
et dont je respecte les principes et les id&eacute;es, et &agrave; d'autres
qui la refusent et la combattent pour pouvoir arborer un petit drapeau
d'humanisme, et dont certains sont riches, extraordinairement riches :
cela nous fait mal, les choses qui arrivent; cela nous fait mal, les peines
capitales, mais il y a deux sortes de peines capitales : celle qu'on applique
en vertu de lois &agrave; quelques centaines ou &agrave; quelques milliers
de personnes par an, et celle encore plus terrible qui touche des dizaines
de millions de personnes condamn&eacute;es &agrave; mort tous les ans,
pour la plupart des enfants, par le syst&egrave;me social dont vous jouissez
et que vous d&eacute;fendez ! <i>(Applaudissements.)</i> Alors, leur disais-je,
n'attendons pas que le monde ait tellement chang&eacute; qu'il ne reste
aucun pays qui applique la peine de mort et sauvons d&egrave;s &agrave;
pr&eacute;sent ces millions de victimes.</b>
<p><b>Ecoutez ce que j'ai dit au Sommet : &laquo; Nous d&eacute;fendrons
la souverainet&eacute; comme quelque chose sacr&eacute;e tant qu’il y aura
des tr&egrave;s puissants et d’autres tr&egrave;s faibles ; tant qu’ils
ne seront pas tous en disposition d’en renoncer en faveur d’une souverainet&eacute;</b>
<br><b>universelle &raquo; Et j'ai pos&eacute; aussit&ocirc;t une question
: &laquo; Puisqu’il n’y a pas de races sup&eacute;rieures ni inf&eacute;rieures,
pourquoi les pays de l’Am&eacute;rique latine et de la Cara&iuml;be sommes-nous
pauvres et sous-d&eacute;velopp&eacute;s ? Qui ont &eacute;t&eacute; les
coupables ? Peut-&ecirc;tre les Enfants h&eacute;ros de Chapultepec, les
Indiens extermin&eacute;s en masse dans ce continent ou les esclaves qui
moururent encha&icirc;n&eacute;s des si&egrave;cles durant, pourront-ils
r&eacute;pondre ces questions. &raquo;</b>
<p><b>Et je leur disais : nous savons combien d'enfants meurent &agrave;
chaque endroit de ce continent-ci, &agrave; chaque endroit d'Afrique et
&agrave; chaque endroit du monde. Il est dur de penser alors que ces pays
d&eacute;velopp&eacute;s et riches - qui ont b&acirc;ti leurs richesses
sur nos ressources naturelles et, pis encore, sur le sang des peuples qui
habitaient ces espaces, sur la sueur et le sang de nos pays - continuent
de vivre dans un d&eacute;veloppement indignant, certains de nos pays enregistrent
une mortalit&eacute; infantile de 200 pour 1 000 naissances vivantes de
0 &agrave; 5 ans. Comme il existe des pays tr&egrave;s riches o&ugrave;
la mortalit&eacute; infantile est de 6 pour 1 000, il est douloureux de
constater qu'au seuil du prochain si&egrave;cle, il en existe d'autres
o&ugrave; elle est quarante fois plus &eacute;lev&eacute;e.</b>
<p><b>Et nous savons par exp&eacute;rience solidaire avec le tiers monde
- o&ugrave; 26 000 m&eacute;decins cubains ont travaill&eacute; ces trente
ou quarante derni&egrave;res ann&eacute;es - combien cela co&ucirc;te de
sauver un enfant et comment on peut le faire, et voil&agrave; pourquoi
nous avons dit &agrave; ces pays riches : si vous fournissez les m&eacute;dicaments
minimums et bon march&eacute; n&eacute;cessaires, nous somme pr&ecirc;ts
&agrave; envoyer des milliers de m&eacute;decins, comme nous le faisons
en Am&eacute;rique centrale, en Ha&iuml;ti, en Afrique.</b>
<p><b>Nous avons s&eacute;lectionn&eacute; un groupe de pays d'Afrique
sub-saharienne o&ugrave; la mortalit&eacute; infantile est la plus &eacute;lev&eacute;e
et nous leur avons offert trois mille m&eacute;decins, des m&eacute;decins
qui ont une conception humanitaire de la m&eacute;decine, des m&eacute;decins
qui se rendent dans les endroits les plus recul&eacute;s avec un sto&iuml;cisme
exemplaire, avec un esprit de vrais martyrs, parce qu'il ont &eacute;t&eacute;
&eacute;lev&eacute;s dans cette conscience-l&agrave;. Oui, nous avons dit
aux pays riches : n'attendons donc pas que les lois et les tribunaux cessent
de condamner &agrave; mort une personne pour sauver d&egrave;s &agrave;
pr&eacute;sent des millions d'enfants et des millions de personnes qui
peuvent l'&ecirc;tre chaque ann&eacute;e. Et nous leur avons dit aussi
: Si nous envoyons un m&eacute;decin sur trois remplir des misions de cette
nature, les deux autres feront son travail, et nous resteront le pays au
taux de m&eacute;decins par habitant le plus &eacute;lev&eacute; au monde,
y compris par rapport aux superd&eacute;velopp&eacute;s <i>(applaudissements)</i>.</b>
<p><b>Quelqu'un, l'Uruguayen justement, a parl&eacute; de l'Ecole latino-am&eacute;ricaine
de m&eacute;decine que nous venons de fonder &agrave; Cuba, en &agrave;
peine quelques semaines, &agrave; la suite des cyclones qui ont ravag&eacute;
d'abord Saint-Domingue et Ha&iuml;ti, puis d'un cyclone monstrueux qui
a frapp&eacute; l'Am&eacute;rique centrale. Car nous n'avons pas fait qu'offrir
des m&eacute;decins qui se rendent dans les endroits les plus difficiles
o&ugrave; ne va aucun m&eacute;decin, nous avons aussi ouvert une &eacute;cole
de m&eacute;decine, qui compte d&eacute;j&agrave; 1 800 &eacute;tudiants
et en aura environ 3 000 l'an prochain. Mais ce n'est pas l&agrave; notre
seule capacit&eacute; de formation : ils feraient &agrave; cette &eacute;cole
les deux premi&egrave;res ann&eacute;es , qui sont les plus difficiles,
mais les &eacute;tudiants doivent aller ensuite dans les vingt et une facult&eacute;s
de notre pays et commencer &agrave; travailler en h&ocirc;pital, parce
que notre formation n'est pas seulement th&eacute;orique, elle est aussi
pratique.</b>
<p><b>Chacun des m&eacute;decins cubains &agrave; l'&eacute;tranger devient
un formateur d'infirmi&egrave;res, rien qu’en travaillant avec elles ils
peuvent former de deux ou trois au moins, car il suffit qu'elles aient
conclu l'&eacute;cole primaire et qu’ils puissent disposer de quelques
livres de textes. Il s'agit bien entendu d'une formule pour r&eacute;gler
des probl&egrave;mes imm&eacute;diats, et il serait absurde de supposer
que les infirmi&egrave;res vont sortir de l'universit&eacute;, comme dans
notre pays.</b>
<p><b>Quel hasard qu'il ait parl&eacute; d'&eacute;tudiants latino-am&eacute;ricains
! Et l'&eacute;cole compte de fait une bonne quantit&eacute; d'&eacute;l&egrave;ves
centram&eacute;ricains, car nous leur avons offert cinq cents bourses par
an. Mais nous en avons offert aussi &agrave; tous les pays latino-am&eacute;ricains.
Pour certains pays, c'est important. Ainsi, 70 bourses pour un petit pays
comme la Bolivie, c'est quelque chose, ou alors 300 pour un pays comme
le Honduras, ou le Guatemala, ou le Nicaragua, ou Ha&iuml;ti dont nous
avons d&eacute;j&agrave; re&ccedil;u 120 boursiers. Certains sont m&ecirc;me
venus d'Equateur, et m&ecirc;me d'Argentine, du Chili, du Br&eacute;sil...</b>
<p><b>Le Br&eacute;sil est un g&eacute;ant. Qu'est-ce que cela repr&eacute;senterait
60 ou 70 bourses ! Alors, nous avons demand&eacute; &agrave; des amis br&eacute;siliens
d'en choisir deux ou trois par Etat, non parce que le Br&eacute;sil en
a besoin, mais parce que notre &eacute;cole en a besoin, parce que nous
voulons qu'elle soit une fraternit&eacute; de tous les Latino-Am&eacute;ricains
et qu'il en sorte un doctrine de ce que doivent &ecirc;tre les soins de
la sant&eacute; humaine et de ce que doit &ecirc;tre le m&eacute;decin
<i>(applaudissements)</i>.</b>
<p><b>Je me suis rendu compte &agrave; un moment donn&eacute; que nous
n'avions pas inclus certains pays latino-am&eacute;ricains poss&eacute;dant
un certain niveau dans ce domaine. Entre autres, l'Uruguay. Alors j'ai
demand&eacute; : vous, les &eacute;tudiants et les groupes de solidarit&eacute;,
pourriez-vous s&eacute;lectionner ne serait-ce que cinquante &eacute;tudiants
pour les envoyer &agrave; Cuba ? Non parce que vous en avez tant besoin.
En fait, vous n'en avez peut-&ecirc;tre pas besoin du tout, vous n'&ecirc;tes
pas un pays de jungles, d'endroits recul&eacute;s, presque tout le monde
vit dans la capitale, et ce n'est pas l&agrave; que sont les probl&egrave;mes.
Je ne vous offre pas de m&eacute;decins, je prie l'OCLAE de nous aider
pour qu'il ne manque aucun pays, pour que tous les drapeaux latino-am&eacute;ricains
puissent ondoyer dans cette &eacute;cole.</b>
<p><b>Dans quatre ans, 6 000 Latino-Am&eacute;ricains feront des &eacute;tudes
de m&eacute;decine &agrave; Cuba, pour servir la sant&eacute; et pour servir
la vie de l'homme, comme un pasteur, comme un missionnaire, comme un pr&ecirc;tre.</b>
<p><b>Notre pays est pauvre, toujours plus en butte au blocus, apr&egrave;s
avoir perdu presque du jour au lendemain son march&eacute; pour le sucre
et les autres produits, ses fournitures de p&eacute;trole, ses cr&eacute;dits
et tout le reste, et nous avons pourtant r&eacute;sist&eacute; dix ans
depuis ce coup terrible, et nous continuerons de r&eacute;sister et nous
enrichissons notre capital humain d'ann&eacute;e en ann&eacute;e. Voil&agrave;
le capital que nous avons ! Et c'est parce que nous l'avons que nous pouvons
dire ce que le pays immens&eacute;ment riche, dont le Produit int&eacute;rieur
brut annuel atteint presque dix billions de dollars, soit &agrave; peu
pr&egrave;s six cents fois que celui de la petite Cuba, ne peut pas dire.
Car je suis convaincu que s'il demandait des volontaires pour aller exercer
o&ugrave; exercent nos m&eacute;decins en Am&eacute;rique centrale, en
Ha&iuml;ti, en Afrique, il n'en r&eacute;unirait pas deux mille. J'oserais
m&ecirc;me aller plus loin : les Etats-Unis et l'Europe, o&ugrave; l'on
rencontre de nombreuses bonnes personnes, je ne vais pas le nier, mais
o&ugrave; la vie est diff&eacute;rente de celle des gens qui vivent sans
&eacute;lectricit&eacute;, sans m&eacute;decins, sans m&eacute;dicaments,
qui n'ont pas un ordinateur, trois t&eacute;l&eacute;viseurs, une voiture,
une grande maison, et qui n'ach&egrave;tent pas au supermarch&eacute; sur
Internet sans m&ecirc;me prendre la peine de descendre dans la rue, ne
r&eacute;uniraient pas ensemble deux mille volontaires. Et si je me trompe,
eh bien ! vous m'en voyez ravi. &Agrave; plus forte raison s'ils pouvaient
en r&eacute;unir dix mille. Et vingt mille, encore mieux ! Et je les inviterais
alors &agrave; envoyer ces 20 000 volontaires et les m&eacute;dicaments
indispensables, auquel cas nous pourrions les informer de fa&ccedil;on
presque math&eacute;matique de la quantit&eacute; de vies qu'ils sauveraient
tous les ans !</b>
<p><b>Je pourrais m&ecirc;me leur dire encore plus : si vous avez une telle
capacit&eacute; d'humanisme, eh bien ! alors, unissons &agrave; d'autres
pays, parce que nous savons la quantit&eacute; que nous pouvons envoyer,
nous-m&ecirc;mes. Nous, nous en avons offert 6 000. Si eux atteignent 10
000, il suffirait que nos m&eacute;decins, nos personnels infirmiers et
nos techniciens le sachent pour en r&eacute;unir autant en moins d'une
semaine. Et s'il en fallait un sur trois, il suffirait juste de l'apprendre.
Et la stimulation de savoir que nous faisons un effort pour humaniser ceux
qui sont immens&eacute;ment riches et qui souffrent &agrave; juste titre
- je le dis sinc&egrave;rement : &agrave; juste titre - quand un chien
meurt de faim, afin qu'ils deviennent capables de souffrir aussi - &agrave;
infiniment plus juste titre - en apprenant - s'ils ne le savent pas encore
- ou en prenant vraiment conscience de que des millions et des millions
d'&ecirc;tres humains meurent tous les ans faute des moyens de se sauver
que poss&egrave;de ce chien <i>(applaudissements)</i>.</b>
<p><b>Notre pays vit de valeurs. S'il a r&eacute;sist&eacute;, c'est gr&acirc;ce
&agrave; ses valeurs, en livrant des batailles non seulement &eacute;conomiques,
mais aussi contre le terrorisme, les attentats.</b>
<p><b>Je racontais hier aux &eacute;tudiants de l'Universit&eacute; de
Rio de Janeiro que, travaillant sur la demande que nous avons pr&eacute;sent&eacute;e
contre les Etats-Unis, en r&eacute;unissant documents sur documents, et
preuves sur preuves, j'ai fini par conna&icirc;tre un chiffre que j'avais
ignor&eacute; pendant quarante ans : la quantit&eacute; de conspirations
contre ma vie concoct&eacute;es par la CIA ou par des groupes cr&eacute;&eacute;s
et entra&icirc;n&eacute;s par elle et auxquelles elle avait laiss&eacute;
les coud&eacute;es franches, ou pouss&eacute;s par elle et par la propagande
imp&eacute;rialiste. 637 conspirations ! Quand j'ai vu ce total, j'en suis
rest&eacute; abasourdi, je vous le jure !</b>
<p><b>J'esp&egrave;re que parmi les documents que nous vous enverrons,
on inclura le texte de cette demande l&eacute;gale de Cuba. Oui, vous vous
engagez &agrave; les leur envoyer. Mais pas aux deux millions d'&eacute;tudiants,
parce que le papier ne suffirait pas ! L'OCLAE pourrait faire parvenir
ces trois brochures dans la langue correspondante &agrave; tous les dirigeants
du Br&eacute;sil et d'Am&eacute;rique latine, o&ugrave; vous trouverez
des th&egrave;mes que je n'ai pas abord&eacute;s ici, mais dans les deux
discours que j'ai mentionn&eacute;s, en plus de la demande l&eacute;gale
que nous avons pr&eacute;sent&eacute;e devant les tribunaux contre les
Etats-Unis, pour un total de 181,1 milliards de dollars, compte tenu des
3 478 personnes qui ont perdu la vie et de 2 099 qui sont rest&eacute;es
invalides et qui vivent encore par suite des agressions mercenaires et
du terrorisme de ce pays. Si vous vous y engagez, nous vous enverrions
ces trois brochures pour les faire parvenir &agrave; ceux qui sont ici
et qui ne vont pas pouvoir en avoir une, et &agrave; ceux qui sont ailleurs.</b>
<p><b>Je r&ecirc;ve, Ricardo, du jour o&ugrave; vous pourrez organiser
un congr&egrave;s latino-am&eacute;ricain de dirigeants &eacute;tudiants
<i>(applaudissements)</i>. Si vous n'avez pas de place, comptez sur Cuba.
<i>(On lui dit du public : L'ann&eacute;e prochaine, &agrave; La Havane
!)</i> Quand vous voulez. Nous devons livrer une lutte, unis, nous devons
travailler, unis, pour conscientiser, pour semer des id&eacute;es.</b>
<p><b>Excusez-moi de vous avoir pris de temps alors que vous &ecirc;tes
assis ou debout si inconfortablement. Excusez-moi aussi de vous avoir pris
un peu plus de temps, parce que je sais qu'il y a un match de foot ce soir
&agrave; huit heures et demie.</b>
<p><b>Je crois que j'en ai dit assez dans les circonstances o&ugrave; nous
nous sommes r&eacute;unis.</b>
<p><b>Veuillez m'excuser une fois de plus. Je vous remercie.</b>
<p><b>&Agrave; bient&ocirc;t !</b>
<p><b>Jusqu'&agrave; la victoire &agrave; jamais ! <i>(Ovation.)</i></b>
</body>
</html>
