<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="verta">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>Discurso del Comandante en Jefe el 1/1/99 en Santiago de Cuba (franc&eacute;s)</TITLE>
</HEAD>
<BODY>

<CENTER><B>Discours prononc&eacute; par Fidel Castro Ruz, premier secr&eacute;taire
du Comit&eacute; central&nbsp; du Parti communiste de Cuba, pr&eacute;sident
du Conseil d’Etat et du Conseil des ministres, pour le quaranti&egrave;me
anniversaire de la R&eacute;volution, place C&eacute;spedes (Santiago de
Cuba), le 1er janvier 1999, Ann&eacute;e du quaranti&egrave;me anniversaire
de la R&eacute;volution.</B></CENTER>

<P>&nbsp;Santiagais,
<BR>&nbsp;Compatriotes de tout le pays,
<P>&nbsp;Je m’efforce de me rappeler cette nuit-l&agrave; du 1er janvier
1959; j’en vis et per&ccedil;ois les impressions et les d&eacute;tails
comme si c’&eacute;tait aujourd’hui m&ecirc;me. Il me semble irr&eacute;el
que le destin m’ait offert le rare privil&egrave;ge de parler de nouveau
&agrave; la population de Santiago de Cuba du m&ecirc;me endroit, quarante
ans apr&egrave;s.
<P>&nbsp;Ce jour-l&agrave;, un peu avant le petit matin, en apprenant que
le tyran et les principaux chefs de son r&eacute;gime ignominieux avaient
fui devant l’avanc&eacute;e irr&eacute;sistible de nos forces, j’avais
ressenti pendant quelques secondes une sensation de vide &eacute;trange.&nbsp;
Comment avions-nous pu remporter cette victoire incroyable en &agrave;
peine un peu plus de vingt-quatre mois &agrave; partir du moment o&ugrave;
nous &eacute;tions parvenus, apr&egrave;s avoir essuy&eacute; le tr&egrave;s
dur revers qui avait pratiquement annihil&eacute; notre d&eacute;tachement,
&agrave; r&eacute;unir sept fusils, le 18 d&eacute;cembre 1956, et &agrave;
reprendre la lutte contre des forces militaires qui comptaient quatre-vingt
mille hommes sous les armes, des milliers de cadres ayant re&ccedil;u une
formation militaire dans des &eacute;coles, ayant un moral &eacute;lev&eacute;,
jouissant de privil&egrave;ges attrayants, b&eacute;n&eacute;ficiant d’un
mythe d’invincibilit&eacute; jamais remis en cause, des conseils infallibles
et des livraisons s&ucirc;res des Etats-Unis ?&nbsp; Ce sont des id&eacute;es
justes qu’un peuple vaillant avait fait siennes qui avaient op&eacute;r&eacute;
ce miracle militaire et politique. Et, en vingt-quatre heures, l’Arm&eacute;e
rebelle, les travailleurs et le reste de peuple balayaient les derni&egrave;res
tentatives, vaines et ridicules, de sauver ce qu’il restait de ce r&eacute;gime
d’exploitation et d’oppression.
<P>&nbsp;Ma tristesse passag&egrave;re au moment de la victoire n’&eacute;tait
que la nostalgie de l’exp&eacute;rience v&eacute;cue, le souvenir encore
frais des compagnons tomb&eacute;s au long de la lutte, la conscience claire
que ces ann&eacute;es si extraordinairement difficiles et d&eacute;favorables
nous avaient oblig&eacute;s &agrave; &ecirc;tre meilleurs que ce que nous
&eacute;tions et &agrave; en faire les plus fructueuses et les plus cr&eacute;atrices
de nos vies. Il nous fallait abandonner nos montagnes, nos campagnes, nos
coutumes obligatoires d’aust&eacute;rit&eacute; absolue, notre vie &eacute;prouvante
de vigilance permanente face &agrave; un ennemi qui pouvait surgir, sur
terre ou dans les airs, &agrave; tout moment des sept cent soixante et&nbsp;
un jours qu’avait dur&eacute; la guerre, la vie saine, dure, pure, faite
de grands sacrifices et de dangers partag&eacute;s, qui rend les hommes
fr&egrave;res et fait fleurir leurs meilleures vertus, ainsi que la capacit&eacute;
infinie de don de soi, de d&eacute;sint&eacute;ressement et d’altruisme
que chaque &ecirc;tre humain peut porter en soi.
<P>&nbsp;L’&eacute;norme disparit&eacute; de moyens et de forces entre
l’ennemi et nous nous avait oblig&eacute; &agrave; faire l’impossible.
Qu’il suffise de dire que nous avons gagn&eacute; la guerre, arm&eacute;s
de fusils et de grenades antichar, luttant &agrave; chaque bataille importante
contre l’artillerie, les blind&eacute;s et surtout l’aviation ennemie,
qui faisait aussit&ocirc;t son apparition &agrave; n’importe quelle action.
<P>&nbsp;Les fusils et les autres armes semi-automatiques et automatiques
d’infanterie l&eacute;g&egrave;re dont nous disposions, nous les enlevions
au combat &agrave; l’ennemi, et l’explosif avec lequel nous remplissions
les mines antiblind&eacute;s et anti-infanterie que nous fabriquions dans
des ateliers rustiques provenait des bombes que les avions d&eacute;versaient
sur nous et dont certaines n’explosaient pas. La tactique infaillible d’attaquer
l’ennemi en mouvement a &eacute;t&eacute; un facteur capital. Et nos chefs
&eacute;taient devenus des experts dans l’art de le provoquer pour le faire
sortir de ses positions bien fortifi&eacute;es et g&eacute;n&eacute;ralement
invuln&eacute;rables.
<P>&nbsp;Les unit&eacute;s en op&eacute;rations de l’ennemi ou ses garnisons
&eacute;taient encercl&eacute;es, les renforts, d&eacute;truits ou contraints
&agrave; la reddition par la faim ou par la soif, sous les tirs constants
de nos francs-tireurs qui refermaient le cercle jour apr&egrave;s jour,
sans le lancer dans des attaques frontales toujours co&ucirc;teuses en
vies, d’autant que nous ne disposions pas des moyens et des armes requis
pour cela. Ce que nous avions appris dans les montagnes et dans les bois
touffus, nous avons fini par l’appliquer dans la plaine, pr&egrave;s de
routes asphalt&eacute;es, &agrave; l’ombre de plantations d’agrumes, d’arbres
fruitiers, voire de cannaies qui servaient &agrave; masquer nos troupes
- form&eacute;es g&eacute;n&eacute;ralement de bleus du fait que nos rangs
grossisaient vite &agrave; mesure que nous occupions toujours plus d’armes,
mais toujours sous la direction de combattants plus chevronn&eacute;s -
et &agrave; attaquer les renforts par surprise. C’est cette m&ecirc;me
m&eacute;thode que nous avons fini par appliquer dans les villes en isolant
les diff&eacute;rentes positions des garnisons.
<P>&nbsp;C’est ainsi que nous avons occup&eacute; Palma Soriano en trois
jours, et c’est ainsi que nous avons con&ccedil;u le plan d’attaquer la
garnison de Santiago de Cuba, qui comptait cinq mille hommes, et de la
contraindre &agrave; la reddition en utilisant mille deux cents combattants
rebelles. Nous avions d&eacute;j&agrave; introduit, en passant &agrave;
travers la baie, une centaine d’armes r&eacute;cup&eacute;r&eacute;es &agrave;
Palma Soriano, pour lancer le soul&egrave;vement au cinqui&egrave;me jour
des op&eacute;rations qui allaient encercler l’un apr&egrave;s l’autre
les quatre bataillons d&eacute;fendant la p&eacute;riph&eacute;rie. J’omets
des d&eacute;tails plus pr&eacute;cis de l’id&eacute;e que nous avions
con&ccedil;ue. Je me bornerai &agrave; dire qu’il y avait un combattant
rebelle pour quatre soldats ennemis, et que jamais le rapport de force
ne nous avait &eacute;t&eacute; aussi favorable.
<P>&nbsp;A Guisa, &agrave; quelques kilom&egrave;tres de Bayamo, nous avons
engag&eacute; les combats avec cent quatre-vingts hommes qui devaient lutter
contre les renforts d&eacute;p&ecirc;ch&eacute;s sur une route asphalt&eacute;e
et sur d’autres voies depuis la ville o&ugrave; se trouvaient l’&eacute;tat-major
de l’arm&eacute;e ennemie et des milliers de ses meilleurs soldats,&nbsp;
appuy&eacute;s par des chars lourds. Et c’est au terme de onze jours de
combats intenses, au cours desquels nos forces augmentaient gr&acirc;ce
aux armes que nous r&eacute;cup&eacute;rions et &agrave; quelques petits
renforts, que Guisa est tomb&eacute; en nos mains, le 30 novembre 1958.
<P>&nbsp;Cette bataille avait &eacute;t&eacute; une nouvelle d&eacute;montration
de la combativit&eacute; extraordinaire de nos soldats et de la rapidit&eacute;
avec laquelle ils agissaient.&nbsp; Cinq mois avant, en juin, l’ennemi
avait lanc&eacute; sa derni&egrave;re – et apparemment irr&eacute;sistible
– offensive contre notre quartier g&eacute;n&eacute;ral de La Plata, dans
la Sierra Maestra. Mais nous n’&eacute;tions plus les bleus qui avaient
d&eacute;barqu&eacute; le 2 d&eacute;cembre 1956. Nous n’&eacute;tions
pas non plus si nombreux, puisque nous avons commenc&eacute; &agrave; r&eacute;sister
avec seulement cent soixante-dix hommes environ, apr&egrave;s avoir r&eacute;uni
les troupes, encore tr&egrave;s r&eacute;duites, du Che, de Camilo, de
Ramiro et d’Almeida qui avaient re&ccedil;u des instructions de revenir
vers les positions de la 1re colonne, objectif strat&eacute;gique de l’ennemi&nbsp;
- autrement dit, toutes nos colonnes, exception faite des forces du IIe
Front oriental aux ordres de Ra&uacute;l, trop &eacute;loign&eacute;es
dans les montagnes du nord-est pour pouvoir appuyer notre front. Quatre
semaines plus tard, nous &eacute;tions environ trois cents combattants,
tandis que des centaines de jeunes volontaires sans armes s’entra&icirc;naient
&agrave; l’&eacute;cole de recrues de Minas del Fr&iacute;o.
<P>&nbsp;Au terme de soixante-quatorze jours de combats intenses, les bataillons
ennemis avaient perdu pr&egrave;s d’un millier d’hommes, entre morts, bless&eacute;s
et prisonniers. De ces derniers, nous en avions fait quatre cent quarante,
que nous avons remis quelques jours plus tard &agrave; la Croix-Rouge internationale.
J’&eacute;cris ce dont je me souviens. Les historiens peuvent peut-&ecirc;tre
mieux pr&eacute;ciser ces chiffres &agrave; partir des documents &agrave;
nous que nous avons conserv&eacute;s et de ceux trouv&eacute;s plus tard
dans les archives de l’ennemi. Ce dont je suis s&ucirc;r, en tout cas,
c’est que nous avons r&eacute;cup&eacute;r&eacute; plus de cinq cents armes
qui ont permis d’&eacute;quiper les &eacute;l&egrave;ves de l’&eacute;cole
&agrave; mesure que nous les enlevions &agrave; l’ennemi. Une fois finis
ces combats de l’offensive, des colonnes rebelles compos&eacute;es de seulement
neuf cents hommes arm&eacute;s ont avanc&eacute; sans perdre de temps dans
toutes les directions, envahissant le territoire domin&eacute; par l’ennemi
jusqu’au centre du pays, exception faite de la vaste &eacute;tendue de
territoire oriental d&eacute;j&agrave; contr&ocirc;l&eacute;e solidement
par le IIe Front oriental Frank Pais, ouvrant de nouveaux fronts de guerre
qui allaient se d&eacute;velopper rapidement. Seuls quelques hommes sont
rest&eacute;s avec moi au quartier g&eacute;n&eacute;ral. C’est au cours
de ces op&eacute;rations que le Che, avec environ cent quarante hommes
– je cite de m&eacute;moire, sans consulter les documents - et Camilo,
avec une centaine, ont r&eacute;alis&eacute; une des plus grandes prouesses
de celles, si nombreuses, dont parlent les livres d’histoire : avancer
sur plus de quatre cents kilom&egrave;tres, depuis la Sierra Maestra, apr&egrave;s
avoir essuy&eacute; un cyclone, jusqu’&agrave; l’Escambray, &agrave; travers
des terrains bas, mar&eacute;cageux, infest&eacute;s de moustiques et de
soldats ennemis, sous une vigilance a&eacute;rienne constante,&nbsp; sans
guides, sans aliments, sans le soutien logistique de notre mouvement clandestin,
qui &eacute;tait encore faible sur le trajet qu’ils suivaient. Et c’est
en &eacute;vitant les encerclements, les embuscades, les diff&eacute;rentes
lignes d’endiguement, les bombardements, qu’ils sont arriv&eacute;s &agrave;
leur but.&nbsp; Telle &eacute;tait notre confiance dans les combattants
qui ont fait &eacute;chouer l’offensive ennemie, et, surtout, telle &eacute;tait&nbsp;
leur confiance &agrave; eux en eux-m&ecirc;mes et en leurs chefs l&eacute;gendaires.
C’&eacute;taient des hommes de fer. Je recommande aux jeunes de lire et
relire les beaux r&eacute;cits contenus dans Passages de la guerre r&eacute;volutionnaire
du Che.
<P>&nbsp;Et puisque, presque sans le vouloir, j’en suis venu &agrave; ces
r&eacute;flexions sur nos luttes dans la Sierra, je vous dirai, pour compl&eacute;ter
l’histoire des &eacute;v&eacute;nements qui m’ont de nouveau conduit dans
cette ville ch&eacute;rie, en ce 1er janvier dont nous f&ecirc;tons aujourd’hui
le quaranti&egrave;me anniversaire, que je suis parti de La Plata le 11
novembre, accompagn&eacute; de trente hommes arm&eacute;s et de mille recrues
d&eacute;sarm&eacute;es.
<P>&nbsp;Ces jeunes gens courageux et d&eacute;vou&eacute;s &eacute;taient
plus entra&icirc;n&eacute;s &agrave; la faim, aux bombardements et aux
p&eacute;nuries qu’au maniement des armes, car nous ne disposions jamais
d’une seule balle pour des entra&icirc;nements &agrave; tirs r&eacute;els.
Ils arrivaient par vagues enthousiastes, de partout, &agrave; l’&eacute;cole,
mais seul un sur dix supportait alors ces conditions-l&agrave;. Ils nourrissaient
nos rangs,&nbsp; ils &eacute;taient plus&nbsp; t&eacute;m&eacute;raires
que nos vieux combattants.&nbsp; S’inspirant des traditions et des histoires
qu’ils &eacute;coutaient, ils voulaient &eacute;crire en un jour ce que
d’autres avaient &eacute;crit en plusieurs ann&eacute;es.
<P>&nbsp;R&eacute;cup&eacute;rant de petites unit&eacute;s rebelles au
long de notre marche, plus les armes de deux pelotons ennemis qui avaient
rejoint nos rangs apr&egrave;s en avoir &eacute;t&eacute; persuad&eacute;s
par le commandant Quevedo, qui avait &eacute;t&eacute; notre adversaire
digne et courageux lors de la bataille de Jigue, &agrave; la seule condition
de ne pas combattre leurs anciens compagnons,&nbsp; notre longue colonne
a fini par r&eacute;unir une avant-garde de cent quatre-vingts hommes &eacute;quip&eacute;s
d’armes de guerre. A Guisa, &agrave; Baire, &agrave; Jiguan&iacute;, &agrave;
Maffo et &agrave; Palma Soriano, th&eacute;&acirc;tre de nombreuses actions
men&eacute;es d&eacute;sormais avec le soutien d’autres forces qui se joignaient
&agrave; nous &agrave; mesure que nous avancions, les recrues r&eacute;alisaient
leurs r&ecirc;ves de lutte. Prenant en partie la rel&egrave;ve de combattants
tu&eacute;s, bless&eacute;s ou malades d&eacute;j&agrave; &eacute;quip&eacute;s,
recevant les armes r&eacute;cup&eacute;r&eacute;es– sept cents, si j’ai
bonne m&eacute;moire – une fois Palma occup&eacute; o&ugrave; nous nous
sommes empar&eacute;s de trois cent cinquante armes, toutes les recrues
qui &eacute;taient parties avec moi de La Plata &eacute;taient arm&eacute;es
six semaines apr&egrave;s et constituaient une troupe formidable.
<P>&nbsp;Je tiens &agrave; signaler que les armes qui ont aid&eacute; les
jeunes de notre &eacute;cole de Minas del Fr&iacute;o &agrave; devenir
des soldats de premier rang n’ont pas toutes &eacute;t&eacute; le fruit
exclusif de nos troph&eacute;es. En effet, nous avons re&ccedil;u &agrave;
la mi-d&eacute;cembre ce qui a constitu&eacute; &agrave; mon avis l’aide
en armes de l’ext&eacute;rieur la plus appr&eacute;ci&eacute;e : cent cinquante
fusils semi-automatiques et un Fal automatique pour moi, envoy&eacute;s
au nom du peuple v&eacute;n&eacute;zu&eacute;lien par le contre-amiral
Larraz&aacute;bal et la junte r&eacute;volutionaire qui avait pris le pouvoir
&agrave; Caracas quelques mois avant la victoire cubaine. Bien entendu,
ces armes sont vite entr&eacute;es en action et ont particip&eacute; aux
combats de Jiguan&iacute;, de Maffo et de Palma Soriano.
<P>&nbsp;Voil&agrave; pourquoi, une fois Palma et Maffo tomb&eacute;s en
notre pouvoir, les armes ont plus que suffi pour &eacute;quiper les combattants
d&eacute;sarm&eacute;s et que nous avons pu envoyer les cents fusils dont
j’ai d&eacute;j&agrave; parl&eacute; pour le soul&egrave;vement de Santiago
et une autre bonne quantit&eacute; &agrave; Belarmino Castilla, avec des
instructions de couper la retraite du bataillon cantonn&eacute; &agrave;
Mayar&iacute;.
<P>&nbsp;Et puisque j'ai parl&eacute; de l'aide v&eacute;n&eacute;zu&eacute;lienne,
je tiens &agrave; dire que nous n'avons pas re&ccedil;u de livraisons d'armes
et de munitions de l'ext&eacute;rieur pendant notre guerre r&eacute;volutionnaire,
sauf en de tr&egrave;s rares occasions, dont celle-ci, qui nous a apport&eacute;
la plus grande quantit&eacute; d'armes, presque autant que toutes les autres
ensemble que je me rappelle ou que j'ai entendu mentionner. Plus de 90
p. 100 des armes et des munitions avec lesquelles nous avons fait la guerre
et l'avons gagn&eacute;e, nous les avons enlev&eacute;es &agrave; l'ennemi
au combat. Elles n'&eacute;taient que quelques milliers, mais, en vertu
d'un principe inviolable, elles &eacute;taient toutes destin&eacute;es
aux premi&egrave;res lignes.
<P>&nbsp;L'ann&eacute;e qui vient de s'&eacute;couler nous a permis de
comm&eacute;morer les faits que je n'ai &eacute;voqu&eacute;s ce soir qu'en
partie.
<P>&nbsp;Honneur et gloire &eacute;ternels, respect infini et affection
pour ceux qui sont tomb&eacute;s &agrave; l'&eacute;poque pour assurer
l'ind&eacute;pendance d&eacute;finitive de la patrie; pour tous ceux qui
ont &eacute;crit cette &eacute;pop&eacute;e dans les montagnes, les campagnes
et les villes, gu&eacute;rilleros ou militants clandestins; pour ceux qui,
apr&egrave;s la victoire de la R&eacute;volution,&nbsp; sont morts dans
d'autres missions glorieuses ou ont consacr&eacute; loyalement leur jeunesse
et leurs &eacute;nergies &agrave; la cause de la justice, de la souverainet&eacute;
et de la r&eacute;demption de leur peuple; pour ceux qui sont d&eacute;j&agrave;
d&eacute;c&eacute;d&eacute;s et pour ceux qui vivent encore, car, si on
pouvait parler en ce 1er janvier-l&agrave; d'une victoire remport&eacute;e
en cinq ans, cinq mois et cinq jours apr&egrave;s le 26 juillet 1953,&nbsp;
il faut parler &agrave; cet anniversaire-ci, en prenant le m&ecirc;me point
de r&eacute;f&eacute;rence, d'une lutte h&eacute;ro&iuml;que et admirable
de quarante-cinq ans, cinq mois et cinq jours (applaudissements).
<P>&nbsp;Aujourd'hui encore, la R&eacute;voution commence &agrave; peine
pour les g&eacute;n&eacute;rations les plus nouvelles. Un jour comme celui-ci
n'aurait pas de sens si on ne parlait pour elles.
<P>&nbsp;Qui sont donc pr&eacute;sents ici ? Ce ne sont pas, dans leur
immense majorit&eacute;, les hommes, les femmes et les jeunes de ce jour-l&agrave;.&nbsp;
Le peuple auquel je m'adresse n'est pas le peuple de ce 1er janvier-l&agrave;.&nbsp;
Ce ne sont pas les m&ecirc;mes hommes ni les m&ecirc;mes femmes. C'est
un autre peuple diff&eacute;rent, et, pourtant, le m&ecirc;me peuple &eacute;ternel
(applaudissements).
<P>&nbsp;Celui qui vous parle de cette tribune n'est pas non plus exactement
le m&ecirc;me homme que ce jour-l&agrave;.&nbsp; C'est seulement quelqu'un
de bien moins jeune, mais qui s'appelle pareil, qui s'habille pareil, qui
pense pareil, qui r&ecirc;ve pareil (applaudissements).
<P>&nbsp;Des 11 142 700 habitants qui constituent la population actuelle
du pays, 7 190 400 n'&eacute;taient pas encore n&eacute;s, 1 359 698 avaient
moins de dix ans; l'immense majorit&eacute; de ceux qui avaient alors cinquante
ans et en auraient maintenant au minimum quatre-vingt-dix – bien que ceux
qui d&eacute;passent cet &acirc;ge soient toujours plus nombreux – sont
d&eacute;c&eacute;d&eacute;s.
<P>&nbsp;Au moins 30 p. 100 de ces compatriotes-l&agrave; ne savaient pas
lire ni &eacute;crire; peut-&ecirc;tre 60 p. 100 n'avaient m&ecirc;me pas
le certificat d'&eacute;tudes. Il n'existait que quelques dizaines d'&eacute;coles
techniques, de lyc&eacute;es, pas tous &agrave; la port&eacute;e du peuple,
et d'&eacute;coles normales, trois universit&eacute;s publiques et une
priv&eacute;e. Des professeurs et des instituteurs, 22 000. Dans de telles
conditions, combien d'adultes pouvaient-ils avoir un niveau scolaire au-del&agrave;
du primaire ? Gu&egrave;re plus de 5 p. 100, soit en gros 250 000 personnes.
<P>&nbsp;Je me souviens de certains chiffres.
<P>&nbsp;Nous comptons aujourd'hui plus de 250 000 enseignants actifs,
de bien meilleur niveau; 64 000 m&eacute;decins; 600 000 dipl&ocirc;m&eacute;s
universitaires. Il n'existe pas d'analphab&egrave;te, et il est rarissime
que quelqu'un n'ait pas conclu les &eacute;tudes primaires. L'enseignement
est obligatoire jusqu'&agrave; la fin du premier cycle du second degr&eacute;;
tous ceux qui l'atteignent sans exception peuvent poursuivre gratuitement
le deuxi&egrave;me cycle. Il est inutile de recourir &agrave; des donn&eacute;es
absolument pr&eacute;cises et exactes. Il est des faits que personne n'ose
nier : nous somes aujourd'hui, et&nbsp; nous en sommes fier, le pays poss&eacute;dant
le meilleur taux d'&eacute;ducateurs, de m&eacute;decins et de professeurs
d'&eacute;ducation physique et de sport par habitant au monde, ainsi que
le taux de mortalit&eacute; infantile et maternelle le plus bas de tous
les pays du tiers monde.
<P>&nbsp;Je ne me propose pourtant pas de parler de ces avanc&eacute;es
sociales et de bien d'autres. Il est des choses bien plus importantes que
cela. Ce qui est absolument vrai, c'est qu'il n'existe aucune commune mesure
entre le peuple d'hier et celui d'aujourd'hui.
<P>&nbsp;Le peuple d'hier, analphab&egrave;te et semi-analphab&egrave;te,
sans m&ecirc;me un minimum de vraie culture politique, a pourtant &eacute;t&eacute;
capable de faire la r&eacute;volution, de d&eacute;fendre la patrie, d'atteindre
ensuite une conscience politique extraordinaire et de s'engager dans un
processus politique qui n'a pas de parall&egrave;le dans ce continent-ci
et dans le monde. Je ne le dis pas imbu d'un esprit chauviniste ridicule&nbsp;
ou avec la pr&eacute;tention ridicule de croire que nous sommes meilleurs
que d'autres; je le dis parce que la R&eacute;volution qui a vu le jour
ce 1er janvier-l&agrave;, le hasard ou le destin a voulu qu'elle ait &eacute;t&eacute;
soumise &agrave; plus rude &eacute;preuve qu'aucune autre r&eacute;volution
au monde.
<P>&nbsp;Notre peuple h&eacute;ro&iuml;que d'hier et d'aujourd'hui, notre
peuple p&eacute;renne, a, avec la participation de trois g&eacute;n&eacute;rations
d&eacute;j&agrave;, r&eacute;sist&eacute; &agrave; quarante ans d'agressions,
de blocus, de guerre &eacute;conomique, politique et id&eacute;ologique
de la part de la puissance imp&eacute;rialiste la plus forte et la plus
riche qui ait jamais exist&eacute; dans les annales de l'histoire. Et elle
a &eacute;crit sa page la plus extraordinaire de gloire et de fermet&eacute;
patriotiques et r&eacute;volutionnaires en ces ann&eacute;es-ci de&nbsp;
p&eacute;riode sp&eacute;ciale, alors que nous sommes rest&eacute;s absolument
seuls en plein Occident, &agrave; cent cinquante kilom&egrave;tres des
Etats-Unis, et que nous avons d&eacute;cid&eacute; d'aller de l'avant.
<P>&nbsp;Notre peuple n'est pas meilleur que d'autres; son immense grandeur
d&eacute;coule d'une singularit&eacute; : avoir &eacute;t&eacute; soumis
&agrave; cette &eacute;preuve et avoir &eacute;t&eacute; capable d'y r&eacute;sister.
Il ne s'agit pas d'un grand peuple en soi, mais d'un peuple agrandi par
lui-m&ecirc;me, et sa capacit&eacute; &agrave; le faire na&icirc;t de la
grandeur des id&eacute;es et de la justesse des causes qu'il d&eacute;fend.&nbsp;
Il n'en existe pas d'autres &eacute;gales, et il n'en a jamais exist&eacute;.
Il ne s'agit pas aujourd'hui de d&eacute;fendre &eacute;go&iuml;stement
une cause nationale, car une cause exclusivement nationale en notre monde
actuel ne peut &ecirc;tre grande en soi. Notre monde, du fait m&ecirc;me
de son d&eacute;veloppement et de son &eacute;volution historique, se mondialise
&agrave; toute allure, d'une fa&ccedil;on in&eacute;luctable et irr&eacute;versible.
Sans laisser de c&ocirc;t&eacute; pour autant les identit&eacute;s nationales
et culturelles, voire les int&eacute;r&ecirc;ts l&eacute;gitimes des peuples
de chaque pays, aucune cause n'est plus importante que les causes mondiales,
autrement dit que la cause de l'humanit&eacute; elle-m&ecirc;me.
<P>&nbsp;Ce n'est pas non plus notre faute ou notre m&eacute;rite que la
lutte engag&eacute;e le 1er janvier doive se convertir inexorablement,
pour le peuple d'aujourd'hui et de demain, en une lutte qu'il faudra livrer
aux c&ocirc;t&eacute;s de tous les autres peuples dans l'int&eacute;r&ecirc;t
de l'humanit&eacute; toute enti&egrave;re. Aucun peuple, aussi grand et
aussi riche qu'il soit – &agrave; plus forte raison un pays petit ou moyen
– ne peut &agrave; lui seul et par lui-m&ecirc;me r&eacute;soudre ses probl&egrave;mes.
Seul quelqu'un aux vues born&eacute;es, atteint de myopie ou de c&eacute;cit&eacute;
politique, ou totalement insensible au sort de l'humanit&eacute;, pourrait
nier cette r&eacute;alit&eacute;.
<P>&nbsp;Mais les solutions que requiert l'humanit&eacute; ne viendront
pas non plus de la bonne volont&eacute; de ceux qui veulent devenir aujourd'hui
les ma&icirc;tres du monde et qui l'exploitent, m&ecirc;me s'ils ne peuvent
r&ecirc;ver ou concevoir autre chose que la p&eacute;rennit&eacute; de
ce qui constitue un ciel pour eux, mais un enfer pour le&nbsp; reste de
l'humanit&eacute;, un enfer r&eacute;el et sans &eacute;chappatoire.
<P>&nbsp;L'ordre &eacute;conomique qui pr&eacute;vaut aujourd'hui sur notre
plan&egrave;te s'effondrera inexorablement. Jusqu'&agrave; un &eacute;colier
qui saurait assez bien additionner, soustraire, multiplier et diviser pour
r&eacute;ussir son examen d'arithm&eacute;tique pourrait le comprendre.
<P>&nbsp;Beaucoup ont une r&eacute;action d'infantilisme : taxer de sceptiques
ceux qui parlent de ces th&egrave;mes-ci. Certains r&ecirc;vent m&ecirc;me
d'&eacute;tablir des colonies sur la Lune ou sur Mars. Je ne les critique
pas de r&ecirc;ver. S'ils y parviennent, ce serait peut-&ecirc;tre le refuge
id&eacute;al pour certains si on ne met pas un frein &agrave; l'agression
brutale dont la plan&egrave;te que nous habitons est de plus en plus victime.
<P>&nbsp;Le syst&egrave;me actuel est insoutenable, parce qu'il repose
sur des lois aveugles, chaotiques, qui ruinent et d&eacute;truisent la
soci&eacute;t&eacute; et la nature.
<P>&nbsp;Les th&eacute;oriciens de la mondialisation n&eacute;olib&eacute;rale,
ses meilleurs universitaires,&nbsp; les tenants les plus farouches du syst&egrave;me,
se montrent maintenant incertains, h&eacute;sitants, contradictoires. Ils
ne peuvent r&eacute;pondre &agrave; des milliers de points d'interrogation.
C'est une hypocrisie d'affirmer que la libert&eacute; de l'homme et la
libert&eacute; de march&eacute; absolue sont des concepts ins&eacute;parables,
comme si les lois de celui-ci, qui ont engendr&eacute; les syst&egrave;mes
sociaux les plus &eacute;go&iuml;stes, les plus in&eacute;gaux et les plus
impitoyables que l'humanit&eacute; ait jamais connus, &eacute;taient compatibles
avec la libert&eacute; de l'&ecirc;tre humain que ce syst&egrave;me convertit
en simple marchandise.
<P>&nbsp;Il serait bien plus exact de dire que sans &eacute;galit&eacute;
ni fraternit&eacute;, ces th&egrave;mes sacro-saints de la r&eacute;volution
bourgeoise, on ne pourra jamais parler de libert&eacute;, et que l'&eacute;galit&eacute;
et la fraternit&eacute; sont absolument incompatibles avec les lois du
march&eacute;.
<P>&nbsp;Les dizaines de millions d'enfants contraints de travailler dans
le monde, de se prostituer, de fournir des organes, de vendre des drogues
pour survivre; les centaines de millions de personnes sans emploi; la pauvret&eacute;
critique; le trafic de drogues, d'immigrants, d'organes humains; le colonialisme,
hier, et ses s&eacute;quelles dramatiques d'aujourd'hui, le sous-d&eacute;veloppement,
et tout ce que notre monde compte de calamit&eacute;s sociales, ont pris
leur source dans des syst&egrave;mes qui se fondaient sur des lois de ce
genre. On ne saurait oublier que la lutte pour des march&eacute;s a provoqu&eacute;
en ce si&egrave;cle-ci deux &eacute;pouvantables boucheries, deux guerres
mondiales.
<P>&nbsp;On ne saurait ignorer non plus, me r&eacute;torquera-t-on, que
les principes du march&eacute; font partie int&eacute;grante du devenir
historique de l'humanit&eacute;. Soit, mais tout homme rationnel a le droit
de refuser la pr&eacute;tendue p&eacute;rennit&eacute; de ces principes
de nature sociale comme base du d&eacute;veloppement ult&eacute;rieur de
l'esp&egrave;ce humaine.
<P>&nbsp;Les d&eacute;fenseurs les plus fanatiques du march&eacute;, de
vrais croyants, ont fini par le convertir en une nouvelle religion. Et
surgit ainsi la th&eacute;ologie du march&eacute;. Ses tenants, plut&ocirc;t
que des scientifiques, sont des th&eacute;ologiens : il s'agit pour eux
d'une question de&nbsp; foi. Par respect pour les vraies religions pratiqu&eacute;es
honn&ecirc;tement par des milliards de personnes dans le monde et pour
les vrais th&eacute;ologiens, je dirai tout simplement que la th&eacute;ologie
du march&eacute; est sectaire, fondamentaliste et anti-oecum&eacute;nique.
<P>&nbsp;Mais l'ordre mondial actuel est insoutenable pour bien d'autres
raisons. Un biotechnicien dirait que sa carte g&eacute;n&eacute;tique contient
de nombreux g&egrave;nes qui le conduisent &agrave; sa propre destruction.
<P>&nbsp;On voit appara&icirc;tre de nouveaux ph&eacute;nom&egrave;nes,
des ph&eacute;nom&egrave;nes insoup&ccedil;onn&eacute;s qui &eacute;chappent
&agrave; tout contr&ocirc;le de gouvernements et d'institutions financi&egrave;res
internationales. Il ne s'agit plus seulement de la cr&eacute;ation artificielle
de richesses fabuleuses n'ayant pas le moindre rapport avec l'&eacute;conomie
r&eacute;elle. Tel est le cas des centaines de nouveaux multimillionnaires
qui ont surgi ces derni&egrave;res ann&eacute;es &agrave; mesure que se
sont multipli&eacute;s les cours des actions boursi&egrave;res nord-am&eacute;ricaines,
&agrave; l'instar d'une baudruche gigantesque qui s'enfle &agrave; des
extr&ecirc;mes absurdes et qui risque d'&eacute;clater un jour ou l'autre,
ce qui serait grave. Cela s'&eacute;tait d&eacute;j&agrave; pass&eacute;
en 1929, provoquant une profonde d&eacute;pression qui avait dur&eacute;
une d&eacute;cennie.
<P>&nbsp;En ao&ucirc;t dernier, la simple crise financi&egrave;re de la
Russie, qui ne repr&eacute;sente pourtant que 2 p. 100 du Produit int&eacute;rieur
brut du monde, a fait descendre le Dow Jones, l'index-amiral de la bourse
de New York, de 512 points en un jour. La panique s'est r&eacute;pandue,
mena&ccedil;ant de provoquer un Sud-Est asiatique en Am&eacute;rique latine
et, donc, un grand risque pour l'&eacute;conomie nord-am&eacute;ricaine.
Et l'on a eu du mal &agrave; freiner la catastrophe &agrave; ce jour. La
moiti&eacute; des Nord-Am&eacute;ricains ont plac&eacute; leur &eacute;pargne
et leurs pensions dans ces actions boursi&egrave;res; ils n'&eacute;taient
que 5 p. 100 au moment de la crise de 1929, et les suicides ont pourtant
&eacute;t&eacute; nombreux.
<P>&nbsp;Dans notre monde mondialis&eacute;, ce qui se passe quelque part
se r&eacute;percute aussit&ocirc;t dans le reste de la plan&egrave;te.
Et le monde vient d'avoir tr&egrave;s peur. Les pays les plus riches du
monde, convoqu&eacute;s par les Etats-Unis, ont joint leurs ressources
pour circonscrire ou att&eacute;nuer l'incendie. On veut toutefois maintenir
la Russie au bord de l'ab&icirc;me et on exige du Br&eacute;sil des conditions
injustement dures. Le Fonds mon&eacute;taire international ne s'&eacute;carte
pas d'un iota de ses principes fondamentalistes, tandis que la Banque mondiale
s'insurge et d&eacute;nonce.
<P>&nbsp;Tout le monde parle d'une crise financi&egrave;re internationale.
Les seuls &agrave; ne pas &ecirc;tre au courant, ce sont les citoyens nord-am&eacute;ricains,
qui ont d&eacute;pens&eacute; plus que jamais et dont les &eacute;pargnes
sont &agrave; plat. Peu importe, puisque leurs transnationales investissent
l'argent des autres. Peu importe aussi le d&eacute;ficit commercial&nbsp;
croissant du pays, qui atteint d'ores et d&eacute;j&agrave; 240 milliards
de dollars. Ce sont l&agrave; des privil&egrave;ges de l'empire qui bat
la monnaie de r&eacute;serve du monde. Et, en cas de crise, c'est dans
ses bons du tr&eacute;sor que se r&eacute;fugient en masse les sp&eacute;culateurs.
Et comme le march&eacute; interne est de taille et qu'on d&eacute;pense
plus, l'&eacute;conomie reste en bonne forme, apparemment, bien que les
profits des soci&eacute;t&eacute;s se soient r&eacute;duits. M&eacute;gafusions,
euphorie, et les cours des actions de repartir &agrave; la hausse, et tout
le monde de rejouer de nouveau &agrave; la roulette russe. Tout sera &eacute;ternellement
bien. Les th&eacute;oriciens du syst&egrave;me ont d&eacute;couvert la
pierre philosophale. Toutes les issues sont bouch&eacute;es pour emp&ecirc;cher
l'entr&eacute;e de revenants qui les emp&ecirc;cheraient de dormir. La
quadrature du cercle n'est plus un impossible. Il n'y aura jamais de crise.
<P>&nbsp;Mais la baudruche qui enfle serait-elle par hasard la seule menace
et le seul jeu sp&eacute;culatif ? Il est un autre ph&eacute;nom&egrave;ne
qui prend de jour en jour des dimensions fabuleuses et incontr&ocirc;lables
: les op&eacute;rations sp&eacute;culatives contre les monnaies.&nbsp;
Qui se montent au bas mot &agrave; un billion de dollars par jour. Voire
&agrave; un billion et demi, selon certains. Voil&agrave; &agrave; peine
quatorze ans, elles ne se chiffraient qu'&agrave; 150 milliards par an.
Peut-&ecirc;tre y a-t-il confusion dans les chiffres. On a de la peine
&agrave; les exprimer, &agrave; plus forte raison &agrave; les traduire
de l'anglais &agrave; l'espagnol et au fran&ccedil;ais. Ce qu'on appelle
bill&oacute;n en espagnol et billion en fran&ccedil;ais, autrement dit
un million de millions, se dit trillion en am&eacute;ricain, tandis que
le billion am&eacute;ricain veut dire un milliard. On vient d'introduire
en espagnol le millardo, qui veut dire un milliard, exactement comme le
milliard anglais. Ces difficult&eacute;s de langage disent bien &agrave;
quel point il est malais&eacute; de suivre et de comprendre les chiffres
qui refl&egrave;tent la sp&eacute;culation fabuleuse en marche dans l'ordre
&eacute;conomique mondial. Et ceci, l'immense majorit&eacute; des peuples
du monde risque constamment de le payer de&nbsp; leur ruine.&nbsp; Au premier
instant d'inattention, les sp&eacute;culateurs montent &agrave; l'assaut
de n'importe quelle monnaie et liquident en quelques jours les r&eacute;serves
en devises accumul&eacute;es pendant, allez savoir, des dizaines d'ann&eacute;es.
L'ordre mondial a jet&eacute; les conditions propices &agrave; cela. Absolument
personne n'est &agrave; l'abri ni ne peut l'&ecirc;tre. Les loups, group&eacute;s
en meutes et soutenus par des logiciels, savent o&ugrave; attaquer, quand
attaquer et pourquoi attaquer.
<P>&nbsp;Un prix Nobel d'&eacute;conomie a propos&eacute; voil&agrave;
quatorze ans, alors que ces sp&eacute;culations &eacute;taient deux mille
fois inf&eacute;rieures, de lever un imp&ocirc;t de 1 p. 100 sur chaque
op&eacute;ration sp&eacute;culative de ce genre. Ce pourcentage suffirait
aujourd'hui &agrave; d&eacute;velopper tous les pays du tiers monde. Ce
serait l&agrave; une forme de r&eacute;guler et de freiner une sp&eacute;culation
aussi nocive. Oui, mais r&eacute;guler ! Vous vous heurtez &agrave; la
plus pure doctrine fondamentaliste. Il est des mots que vous ne pouvez
prononcer dans le temple des fanatiques de l'ordre mondial qu'ils imposent.
Ainsi : r&eacute;gulation, soci&eacute;t&eacute; publique, programme de
d&eacute;veloppement &eacute;conomique, toute forme de planification, m&ecirc;me
la plus minime, participation ou influence de l'Etat en mati&egrave;re
&eacute;conomique... tout ceci trouble le r&ecirc;ve idyllique et paradisiaque
du libre march&eacute; et de l'entreprise priv&eacute;e. Il faut tout d&eacute;r&eacute;glementer,
m&ecirc;me le march&eacute; de la force de travail. Il faut r&eacute;duire
au minimum indispensable l'aide au ch&ocirc;mage pour ne pas maintenir
des &laquo;fain&eacute;ants&raquo; et des &laquo;parasites&raquo;. Il faut
restructurer et privatiser le syst&egrave;me de pensions. L'Etat ne doit
s'occuper que de la police et de l'arm&eacute;e pour garantir l'ordre,
r&eacute;primer les protestations et faire la guerre. Il n'est pas m&ecirc;me
admissible qu'il participe en quoi que ce soit aux politiques mon&eacute;taires
de la banque centrale, qui doit &ecirc;tre absolument ind&eacute;pendante.
Louis XIV souffrirait beaucoup de nos jours, assur&eacute;ment, avec son
&laquo;L'Etat, c'est moi&raquo;, parce qu'il lui faudrait ajouter : &laquo;Oui,
mais je ne suis absolument rien&raquo; !
<P>&nbsp;En sus de cette sp&eacute;culation &eacute;tonnante avec les monnaies,
on voit cro&icirc;tre de fa&ccedil;on incroyable et acc&eacute;l&eacute;r&eacute;e
ce qu'on appelle les fonds de couverture et le march&eacute; des d&eacute;riv&eacute;s,
une autre expression relativement nouvelle. Je ne tenterai pas de vous
l'expliquer. C'est compliqu&eacute;. Cela prend du temps. Je me bornerai
&agrave; vous dire qu'il s'agit d'un syst&egrave;me qui vient s'ajouter
aux jeux sp&eacute;culatifs, un autre casino &eacute;norme o&ugrave; l'on
mise sur tout et de tout, en se basant sur des calculs de risques sophistiqu&eacute;s
r&eacute;alis&eacute;s &agrave; l'aide d'ordinateurs, de programmateurs
de haut niveau et de sommit&eacute;s &eacute;conomiques, et les gens qui
misent exploitent l'ins&eacute;curit&eacute;, emploient l'argent que les
&eacute;pargnants placent dans les banques, ne se heurtent &agrave; pratiquement
aucune restriction, obtiennent des profits &eacute;normes et peuvent provoquer
des catastrophes.
<P>&nbsp;Que l'ordre &eacute;conomique actuel soit insoutenable, nous en
avons la preuve dans la vuln&eacute;rabilit&eacute; et la fragilit&eacute;
m&ecirc;mes du syst&egrave;me, qui a converti la plan&egrave;te en un casino
gigantesque, des millions de citoyens et, parfois, des soci&eacute;t&eacute;s
enti&egrave;res en parieurs, d&eacute;naturant la fonction de l'argent
et des investissements, car ce que ces gens-l&agrave; cherchent &agrave;
tout prix, ce n'est pas &agrave; augmenter la production ou les richesses
du monde,&nbsp; mais tout simplement &agrave; gagner de l'argent par de
l'argent. Cette d&eacute;formation conduira in&eacute;vitablement l'&eacute;conomie
mondiale au d&eacute;sastre.
<P>&nbsp;Un fait, survenu aux Etats-Unis, vient de susciter le scandale
et une pr&eacute;occupation profonde.&nbsp; L'un de ces fonds de couverture
dont j'ai parl&eacute; et dont j'ai tent&eacute; d'expliquer l'essence,
justement le plus fameux des Etats-Unis, dont le nom, traduit en fran&ccedil;ais,
signifie Gestion de capitaux &agrave; long terme, et qui compte parmi son
personnel deux prix Nobel d'&eacute;conomie et plusieurs des meilleurs
programmateurs du monde, et qui fait des b&eacute;n&eacute;fices annuels
sup&eacute;rieurs &agrave; 30 p. 100, a failli capoter, et les cons&eacute;quences
de cette banqueroute auraient &eacute;t&eacute;, semble-t-il, incalculables.
<P>&nbsp;Se basant sur le prestige d&eacute;j&agrave; acquis, faisant aveuglement
confiance &agrave; l'infaillibilit&eacute; de ses fameux programmateurs
et de ses Prix Nobel d'&eacute;conomie,&nbsp; ce fonds, qui ne diposait
que de 4,5 milliards de dollars, a mobilis&eacute; les fonds des soixante-quinze
banques diff&eacute;rentes pour un total de 120 milliards afin de pouvoir
sp&eacute;culer, obtenant ainsi plus de vingt-cinq dollars de pr&ecirc;t
par dollar de son propre fonds.&nbsp; Cette proc&eacute;dure contrevenait
&agrave; tous les param&egrave;tres et&nbsp; &agrave; toutes les pratiques
cens&eacute;ment financi&egrave;res. Or, les calculs et les programmes
s'&eacute;taient tromp&eacute;s. Les pertes ont &eacute;t&eacute; consid&eacute;rables;
la banqueroute, un mot dramatique dans ces milieux-l&agrave;, &eacute;tait
in&eacute;vitable. Ce n'&eacute;tait plus qu'une question de jours. La
r&eacute;serve f&eacute;d&eacute;rale des Etats-Unis a alors vol&eacute;
au secours du fonds de couverture, ce qui est contraire &agrave; tout ce
que pr&ecirc;chent les Etats-Unis et &agrave; ce que soutient la philosophie
n&eacute;olib&eacute;rale, compte tenu de la conduite irresponsable d'une
institution de ce genre. Selon les principes &eacute;tablis, le fonds en
question devait aller &agrave; la ruine, la loi du march&eacute; devait
lui donner une le&ccedil;on en imposant les corrections pertinentes. &Ccedil;'a
&eacute;t&eacute; le scandale. Le S&eacute;nat a fait compara&icirc;tre
Greenspan, le directeur de la R&eacute;serve f&eacute;d&eacute;rale, qui
a d&ucirc; d&eacute;clarer. Ce haut fonctionnaire, form&eacute; dans le
s&eacute;rail de Wall Street, est consid&eacute;r&eacute; comme l'un des
responsables les plus experts et les plus &eacute;minents de l'&eacute;conomie
nord-am&eacute;ricaine, on lui attribue le m&eacute;rite principal dans
les succ&egrave;s &eacute;conomiques de l'administration Clinton, et il
est en train de recevoir l'hommage sp&eacute;cial des milieux financiers
et de la presse comme l'homme qui a frein&eacute; la crise boursi&egrave;re
aux USA en baissant trois fois d'affil&eacute;e le taux d'int&eacute;r&ecirc;t.
On le consid&egrave;re le personnage le plus important du pays, apr&egrave;s
le pr&eacute;sident. Eh bien, ce fameux directeur, ce directeur reconnu
a d&eacute;clar&eacute; au S&eacute;nat que, s'il n'avait pas sauv&eacute;
le fonds, il serait produit une catastrophe &eacute;conomique qui aurait
touch&eacute; les Etats-Unis et le monde entier.
<P>&nbsp;Quelle est donc la solidit&eacute; d'un ordre &eacute;conomique
au sein duquel l'action, qualifi&eacute;e d'aventuriste et d'irresponsable,
d'une institution sp&eacute;culative qui ne poss&eacute;dait que 4,5 milliards
de dollars peut conduire les Etats-Unis et le monde &agrave; un d&eacute;sastre
&eacute;conomique ?
<P>&nbsp;Quand on constate cette fragilit&eacute; et cette d&eacute;ficience
immunologique du syst&egrave;me, on peut diagnostiquer un mal tr&egrave;s
semblable au sida.
<P>&nbsp;Je n'utiliserai pas d'autres arguments pour l'instant. L'&eacute;conomie
mondiale conna&icirc;t bien d'autres probl&egrave;mes. L'ordre en place
se d&eacute;bat au milieu de l'inflation, de la r&eacute;cession, de la
d&eacute;flation, des crises de suproduction &eacute;ventuelles, des baisses
soutenues des cours des produits de base. Un pays aussi immens&eacute;ment
riche que l'Arabie saoudite enregistre d'ores et d&eacute;j&agrave; des
d&eacute;ficits budg&eacute;taires et commerciaux, bien qu'elle exporte
huit millions de barils de p&eacute;trole par jour.&nbsp; Les pronostics
de croissance optimistes s'envolent en fum&eacute;e.&nbsp; Personne n'a
la moindre id&eacute;e de la fa&ccedil;on dont on r&eacute;glera les probl&egrave;mes
des pays du tiers monde. Sur quels biens d'&eacute;quipement, sur quelles
technologies, sur quels r&eacute;seaux de distribution, sur quels cr&eacute;dits
&agrave; l'exportation peuvent-il faire fond pour chercher des march&eacute;s,
concurrencer et exporter ?&nbsp; O&ugrave; sont les consommateurs de leurs
produits ?&nbsp; Comment cherchera-t-on des ressources pour la sant&eacute;
en Afrique, o&ugrave; vingt-deux milions de personnes atteintes du sida
exigeraient, aux prix actuels, deux cent milliards de dollars par an rien
que pour contr&ocirc;ler cette maladie ?&nbsp; Combien mourront avant que
n'apparaisse un vaccin protecteur ou un m&eacute;dicament qui permette
de l'&eacute;radiquer ?
<P>&nbsp;Le monde a besoin d'un peu de direction pour faire face &agrave;
ces r&eacute;alit&eacute;s-l&agrave;. Nous sommes d&eacute;j&agrave; six
miliards sur cette plan&egrave;te. Et nous serons, presque &agrave; coup
s&ucirc;r, neuf milliards et demi dans cinquante ans. Garantir des aliments,
la sant&eacute;, l'&eacute;ducation, un emploi, des chaussures, des v&ecirc;tements,
un toit, de l'eau potable, l'&eacute;lectricit&eacute; et des transports
&agrave; une quantit&eacute; aussi extraordinaire de personnes qui vivront
pr&eacute;cis&eacute;ment dans les pays les plus pauvres, sera un d&eacute;fi
colossal. Il faudra d&eacute;finir d'abord des mod&egrave;les de consommation.
On ne saurait continuer d'imposer les go&ucirc;ts et les modes de vie des
soci&eacute;t&eacute;s industrielles, fond&eacute;es sur le gaspillage,
car ce serait, non seulement suicidaire, mais tout bonnement impossible.
<P>&nbsp;Il faut programmer le d&eacute;veloppement du monde. On ne saurait
laisser cette t&acirc;che au libre-arbitre des transnationales et aux lois
aveugles et chaotiques du march&eacute;. L'Organisation des Nations unies
constitue un bon point de d&eacute;part, car elle r&eacute;unit une grande
quantit&eacute; d'informations et d'exp&eacute;riences, mais il faut tout
simplement se battre pour la d&eacute;mocratiser, pour mettre fin &agrave;
la dictature du Conseil de s&eacute;curit&eacute; et &agrave; la dictature
au sein m&ecirc;me de celui-ci, ne serait-ce qu'en y admettant de nouveaux
membres&nbsp; permanents qui, outre une repr&eacute;sentation ad&eacute;quate
du tiers monde, disposeraient de toutes les pr&eacute;rogatives dont jouissent
les membres permanents actuels, et en modifiant les r&egrave;gles relatives
&agrave; la prise de d&eacute;cision. Il faut de plus &eacute;largir les
fonctions et renforcer l'autorit&eacute; de l'Assembl&eacute;e g&eacute;n&eacute;rale.
<P>&nbsp;Pl&ucirc;t au ciel que ce ne soit pas par des crises &eacute;conomiques
catastrophiques qu'apparaissent des solutions !&nbsp; Les plus touch&eacute;s
seraient des milliards de personnes du tiers monde. Une connaissance &eacute;l&eacute;mentaire
des r&eacute;alit&eacute;s technologiques et du pouvoir destructeur des
armes modernes nous contraint de penser qu'il est de notre devoir d'emp&ecirc;cher
que les conflits d'int&eacute;r&ecirc;t qui &eacute;clateront in&eacute;vitablement
ne conduisent &agrave; des guerres sanglantes.
<P>&nbsp;L'existence d'une seule superpuissance, une mondialisation &eacute;conomique
asphyxiante rendraient difficile, voire impossible, la survie d'une r&eacute;volution
comme la n&ocirc;tre, si jamais elle avait triomph&eacute; aujourd'hui
et non quand elle pouvait compter sur un point d'appui dans un monde alors
bipolaire.&nbsp; Heureusement, notre pays a eu le temps de se doter d'une
capacit&eacute; de r&eacute;sistance extraordinaire et de r&eacute;pandre
en m&ecirc;me temps dans l'ar&egrave;ne internationale la forte influence
de son exemple et de son h&eacute;ro&iuml;sme, ce qui lui permet de livrer
de toutes les tribunes une grande bataille d'id&eacute;es.
<P>&nbsp;Les peuples se battront, les masses joueront un r&ocirc;le important
et d&eacute;cisif&nbsp; dans ces batailles qui ne seront, en fin de compte,
que leur r&eacute;ponse &agrave; la pauvret&eacute; et aux souffrances
qu'on leur a impos&eacute;es, et l'on verra surgir des milliers de formes
de pression et d'action politiques cr&eacute;atrices et ing&eacute;nieuses.
De nombreux gouvernements seront d&eacute;stabilis&eacute;s par des crises
&eacute;conomiques et par la carence d'issues au sein du syst&egrave;me
&eacute;conomique international en place.
<P>&nbsp;Nous vivons une &eacute;tape o&ugrave; les &eacute;v&eacute;nements
vont plus vite que la conscience des r&eacute;alit&eacute;s dont nous souffrons.
Il faut semer des id&eacute;es, d&eacute;masquer les leurres, les sophismes
et les hypocrisies, en utilisant des m&eacute;thodes et des moyens &agrave;
m&ecirc;me de contrecarrer la d&eacute;sinformation et les mensonges institutionnels.
L'exp&eacute;rience de quarante ans de calomnies d&eacute;vers&eacute;es
sur Cuba comme des pluies torrentielles nous a appris &agrave; faire confiance
dans l'instinct et dans l'intelligence des peuples.
<P>&nbsp;Les pays europ&eacute;ens ont donn&eacute; au monde un bon exemple
de ce que peuvent l'exercice de la raison et l'emploi de l'intelligence.
Apr&egrave;s avoir guerroy&eacute; entre eux pendant des si&egrave;cles,
ils ont fini par comprendre que, bien que pays industriels et riches, ils
ne pouvaient survivre isol&eacute;ment. Soros, un fameux personnage du
monde financier, et son groupe ont, &agrave; la suite d'un assaut sp&eacute;culatif,&nbsp;
fait trembler la Grande-Bretagne, autrefois ma&icirc;tresse d'un grand
empire, reine incontest&eacute;e des finances et d&eacute;tentrice de la
monnaie de r&eacute;serve – un r&ocirc;le que jouent maintenant le dollar
et les USA.
<P>&nbsp;Le franc, la peseta, la lire ont aussi souffert des assauts de
la sp&eacute;culation. Le dollar et l'euro se surveillent mutuellement.
Un adversaire plein de perspectives vient de surgir face &agrave; la monnie
nord-am&eacute;ricaine et &agrave; ses privil&egrave;ges. Les Etats-Unis
misent anxieusement sur ses difficult&eacute;s et son &eacute;chec. Suivons
de pr&egrave;s les &eacute;v&eacute;nements.
<P>&nbsp;Certains, en proie &agrave; l'angoisse, &agrave; l'incertitude
et au doute, cherchent des solutions de substitution &eacute;clectiques.
Or, face &agrave; une mondialisation n&eacute;olib&eacute;rale, d&eacute;shumanis&eacute;e,
moralement et socialement ind&eacute;fendable, &eacute;cologiquement et
&eacute;conomiquement intenable, le monde n'a pas d'autre choix qu'une
distribution juste des richesses que les &ecirc;tres humains cr&eacute;ent
de leurs mains laborieuses et de leur intelligence f&eacute;conde.&nbsp;
Faisons cesser la tyrannie d'un ordre qui impose des principes aveugles,
anarchiques et chaotiques, conduisant l'esp&egrave;ce humaine &agrave;
l'ab&icirc;me. Sauvons la nature. Pr&eacute;servons les identit&eacute;s
nationales. Prot&eacute;geons les cultures de chaque pays. Faisons r&eacute;gner
l'&eacute;galit&eacute;, la fraternit&eacute; et, partant, la vraie libert&eacute;.
Les clivages insondables entre riches et pauvres au sein de chaque nation
et entre les pays ne peuvent continuer de se creuser; ils doivent au contraire
diminuer progressivement pour dispara&icirc;tre un jour.&nbsp; Que ce soit
le m&eacute;rite, la capacit&eacute;, l'esprit cr&eacute;ateur et la contribution
r&eacute;elle au bien-&ecirc;tre de l'humanit&eacute;, et non le vol, la
sp&eacute;culation ou l'exploitaiton des plus faibles, qui fixent les bornes
de ces clivages. Que l'on pratique vraiment l'humanisme, dans les faits,
et non dans des slogans hypocrites.
<P>&nbsp;Chers compatriotes,
<P>&nbsp;Le peuple qui livre la lutte h&eacute;ro&iuml;que de la p&eacute;riode
sp&eacute;ciale pour sauver la patrie, la R&eacute;volution et les conqu&ecirc;tes
du socialisme avance irr&eacute;sistiblement vers ses objectifs, de m&ecirc;me
que les combattants de Camilo et de Che progressaient de la Sierra Maestra
vers l'Escambray. Comme l'a dit Mella, toute &eacute;poque future doit
&ecirc;tre meilleure. Constatons-le dans les objectifs que nous nous sommes
fix&eacute; pour 1999. Consolidons, approfondissons, travaillons, luttons,
combattons avec l'esprit dont ont fait preuve nos combattants h&eacute;ro&iuml;ques
&agrave; l'Uvero, au cours des journ&eacute;es glorieuses de la grande
offensive ennemie, au cours des batailles et dans les faits que j'ai rappel&eacute;s
ce soir.&nbsp; Nous nous sommes remis du revers d'Alegr&iacute;a de P&iacute;o,
nous sommes pass&eacute;s par Cinco Palmas, nous avons r&eacute;uni des
forces, nous sommes dor&eacute;navant capables de vaincre, tout comme trois
cents en ont vaincu dix mille. Nous sommes bien plus forts, nous sommes
s&ucirc;rs d&eacute;sormais de la victoire (applaudissements).
<P>&nbsp;Je peux assurer &agrave; tous les compatriotes, surtout aux jeunes,
que les quarante prochaines ann&eacute;es seront d&eacute;cisives pour
le monde. Des t&acirc;ches incommensurablement plus complexes et plus difficiles
les attendent. De nouveaux objectifs glorieux leur font face, l'immense
honneur d'&ecirc;tre des r&eacute;volutionnaires cubains l'exige d'eux.
Nous lutterons pour notre peuple et pour l'humanit&eacute;. Et notre voix
peut porter et portera tr&egrave;s loin.
<P>&nbsp;La bataille d'aujourd'hui est dure et difficile. La guerre id&eacute;ologique,
tout comme les conflits militaires, cause des pertes. Les &eacute;poques
dures et les conditions difficiles, tout le monde n'a pas la trempe n&eacute;cessaire
pour y r&eacute;sister.
<P>&nbsp;Je vous rappelais ce soir qu'en pleine guerre, seul un jeune r&eacute;volutionnaire
entr&eacute; &agrave; l'&eacute;cole sur dix supportait les bombardements
et les privations. Mais celui-l&agrave; valait pour dix, pour cent, pour
mille.&nbsp; Conscientiser toujours plus profond, tremper le caract&egrave;re,
&eacute;duquer &agrave; la dure &eacute;cole de la vie contemporaine, semer
des id&eacute;es solides, employer des arguments irr&eacute;futables, pr&ecirc;cher
d'exemple et faire confiance en l'honneur de l'homme, voil&agrave; ce qui
peut faire que neuf sur dix restent &agrave; leur poste de combat, aux
c&ocirc;t&eacute;s du drapeau, aux c&ocirc;t&eacute;s de la R&eacute;volution,
aux c&ocirc;t&eacute;s de la patrie (applaudissements).
<P><B>&nbsp;Le socialisme ou la mort !</B><B></B>
<P><B>&nbsp;La patrie ou la mort !</B><B></B>
<P><B>&nbsp;Nous vaincrons ! (Ovation.)</B>
<BR>&nbsp;
</BODY>
</HTML>
