<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, INTERVENTION TÉLÉVISÉE EN VUE D'ABORDER L'ACTUALITÉ NATIONALE. (01/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENTION T&Eacute;L&Eacute;VIS&Eacute;E DE FIDEL CASTRO RUZ, PREMIER SECR&Eacute;TAIRE DU COMIT&Eacute; CENTRAL DU PARTI COMMUNISTE DE CUBA ET PR&Eacute;SIDENT DU CONSEIL D'ETAT ET DU CONSEIL DES MINISTRES, EN VUE D'ABORDER L'ACTUALIT&Eacute; NATIONALE, LE 1<SUP>ER</SUP> NOVEMBRE 1999.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">H&eacute;ctor Rodr&iacute;guez. </B>Bonsoir. Comme pr&eacute;vu, chers amis t&eacute;l&eacute;spectateurs, le <I>compa&ntilde;ero </I>Fidel Castro se pr&eacute;sente devant un groupe de journalistes des m&eacute;dias cubains pour aborder des questions de l'actualit&eacute; nationale. Son intervention est retransmise par Cubavisi&oacute;n, par Radio Rebelde et par Radio Habana Cuba. Je lui c&egrave;de la parole.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Quelques mots d'introduction. </P>
<P ALIGN="JUSTIFY">La Proclamation de l'Assembl&eacute;e nationale avec toutes ses cons&eacute;quences juridiques, les d&eacute;nonciations et les prises de position de la d&eacute;l&eacute;gation cubaine aux Nations Unies, les batailles livr&eacute;es contre les agressions internationales dont Cuba a &eacute;t&eacute; victime sur le terrain sportif, notre victoire aux Jeux panam&eacute;ricains de Winnipeg malgr&eacute; ces agressions, les courageuses positions de notre pays au sujet de la guerre g&eacute;nocide contre la Yougoslavie, la croissance de notre &eacute;conomie en 1999 par contraste avec la grave r&eacute;cession qu'enregistrent la plupart des pays de la r&eacute;gion, le mouvement croissant aux Etats-Unis contre le blocus et les initiatives lanc&eacute;es par des personnalit&eacute;s &eacute;minentes du S&eacute;nat, l'incroyable exploit de notre peuple qui s'est r&eacute;cup&eacute;r&eacute; en soixante-douze heures &agrave; peine des d&eacute;g&acirc;ts dramatiques caus&eacute;s par le cyclone qui nous a frapp&eacute;s voil&agrave; deux semaines, la visite du gouverneur de l'Illinois, l'imminence du Neuvi&egrave;me Sommet ib&eacute;ro-am&eacute;ricain et l'&eacute;chec des tentatives pour le saboter, tout ceci a d&eacute;cha&icirc;n&eacute; l'hyst&eacute;rie et des r&eacute;actions d&eacute;sesp&eacute;r&eacute;es dans certains secteurs extr&eacute;mistes des Etats-Unis et dans la maffia contre-r&eacute;volutionnaire et terroriste de Miami.</P>
<P ALIGN="JUSTIFY">Je n'ai cit&eacute; que quelques facteurs, mais je pourrais en ajouter d'autres. Par exemple, la pr&eacute;sence de Cuba au Sommet de Rio de Janeiro qui a r&eacute;uni les pays latino-am&eacute;ricains et carib&eacute;ens et quinze pays de l'Union europ&eacute;enne; les contacts avec les &eacute;tudiants de la plus importante universit&eacute; v&eacute;n&eacute;zu&eacute;lienne lors de la prise de possession du pr&eacute;sident Ch&aacute;vez, ou avec ceux de l'Universit&eacute; de l'Etat de Rio de Janeiro, ou avec le Congr&egrave;s de l'Union nationale des &eacute;tudiants br&eacute;siliens, auquel ont particip&eacute; des milliers de d&eacute;l&eacute;gu&eacute;s. Ceci, sur le plan international.</P>
<P ALIGN="JUSTIFY">Ici, l'excellent Congr&egrave;s des &eacute;crivains et artistes de cette ann&eacute;e; le Congr&egrave;s tout aussi excellent des journalistes cubains, de vrais journalistes et de vrais r&eacute;volutionnaires, qui vient de tenir un conseil &eacute;largi - si &eacute;largi que tous les d&eacute;l&eacute;gu&eacute;s du Congr&egrave;s y ont assist&eacute; - en vue d'analyser le travail effectu&eacute;. Des r&eacute;unions sur les questions &eacute;conomiques, comme celle de La Havane &agrave; laquelle ont particip&eacute; des centaines d'&eacute;conomistes prestigieux. Et bien d'autres choses que je pourrais &eacute;num&eacute;rer et qui ont, sans l'ombre d'un doute, soulev&eacute; le d&eacute;sespoir et l'hyst&eacute;rie des ennemis de notre pays aux Etats-Unis. Tout ceci saute aux yeux. </P>
<P ALIGN="JUSTIFY">C'est donc au sujet de ces questions que je voudrais avoir un &eacute;change d'impressions avec vous. Voil&agrave; pourquoi j'ai demand&eacute; &agrave; la t&eacute;l&eacute;vision de me c&eacute;der une cha&icirc;ne pour cette r&eacute;union. J'ai des choses &agrave; dire et je m'efforcerai de le faire en r&eacute;ponse &agrave; vos questions et &agrave; vos commentaires. Cela me semble pr&eacute;f&eacute;rable &agrave; un discours.</P>
<P ALIGN="JUSTIFY">Pour commencer, si vous me le permettez, je voudrais donner une id&eacute;e de la campagne f&eacute;roce orchestr&eacute;e en ce moment contre Cuba. Pour cela, j'utiliserai fr&eacute;quemment des d&eacute;p&ecirc;ches de presse en provenance des Etats-Unis, en plus des informations pr&eacute;cises recueillies de sources absolument fiables et de faits irr&eacute;futables.</P>
<P ALIGN="JUSTIFY">Je vais commencer par deux ou trois d&eacute;p&ecirc;ches du 29 octobre 1999. Le jour o&ugrave; allait commencer la r&eacute;union du Conseil &eacute;largi de l'UPEC. Ce matin-l&agrave;, selon ma coutume, je me suis mis &agrave; lire quelques d&eacute;p&ecirc;ches.</P>
<P ALIGN="JUSTIFY">La premi&egrave;re. Je ne dirai que l'essentiel.</P>
<P ALIGN="JUSTIFY">Miami (USA), 29 octobre (EFE). Le d&eacute;partement d'Etat nord-am&eacute;ricain adressera prochainement une notification &agrave; la cha&icirc;ne h&ocirc;teli&egrave;re espagnole Sol Meli&aacute; dans laquelle il lui donnera un d&eacute;lai de quarante-cinq jours pour abandonner Cuba ou pour indemniser les plaignants, si elle veut &eacute;viter les sanctions administratives pr&eacute;vues dans la loi Helms-Burton.</P>
<P ALIGN="JUSTIFY">«Le d&eacute;partement d'Etat est sur le point d'adresser la seconde notification &agrave; Sol Meli&aacute;. La premi&egrave;re disait : "Nous disposons d'&eacute;vidence raisonnables selon lesquelles vous trafiquez avec des biens saisis &agrave; des Nord-Am&eacute;ricains." La seconde dira : "Nous avons d&eacute;termin&eacute; que vous trafiquez..."», a d&eacute;clar&eacute; l'avocat Nicholas Guti&eacute;rrez &agrave; EFE.</P>
<P ALIGN="JUSTIFY">Guti&eacute;rrez, repr&eacute;sentant l&eacute;gal de la famille S&aacute;nchez Hill, a expliqu&eacute; qu'«une fois la notification &eacute;mise, Sol Meli&aacute; disposera de quarante-cinq jours pour abandonner le pays ou pour parvenir &agrave; un arrangement avec la famille. Cet arrangement, elle peut le faire maintenant, sans attendre la seconde notification.»</P>
<P ALIGN="JUSTIFY">«Ceci conclut une longue p&eacute;riode au cours de laquelle Sol Meli&aacute; a fourni toutes sortes de documents que le d&eacute;partement d'Etat a jug&eacute;s non probants du fait qu'elle ne trafiquait pas sciemment avec une propri&eacute;t&eacute; priv&eacute;e», a ajout&eacute; l'avocat dans une conversation t&eacute;l&eacute;phonique avec EFE.</P>
<P ALIGN="JUSTIFY">Selon Guti&eacute;rrez, «la commission des relations ext&eacute;rieures du S&eacute;nat du Congr&egrave;s nord-am&eacute;ricain exerce des pressions sur le d&eacute;partement d'Etat pour que celui-ci h&acirc;te les d&eacute;marches ».</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident de cette commission, c'est le sieur Helms. Voyez donc cette attaque contre la plus importante soci&eacute;t&eacute; touristique &agrave; avoir des relations avec nous Autre d&eacute;p&ecirc;che :</P>
<P ALIGN="JUSTIFY">Le t&eacute;moignage d'un industriel espagnol sur une cargaison de coca&iuml;ne saisie en 1998 en Colombie doit permettre d'inclure Cuba sur la liste des pays servant de pont au trafic de drogue, a affirm&eacute; aujourd'hui, vendredi, un l&eacute;gislateur nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Dan Burton [l'autre pied de la fameuse loi], pr&eacute;sident de la commission de r&eacute;forme gouvernementale de la Chambre des repr&eacute;sentants des Etats-Unis, a affirm&eacute; que des enqu&ecirc;teurs de cette commission avaient interview&eacute;, le 16, l'industriel espagnol Jos&eacute; Herrera.</P>
<P ALIGN="JUSTIFY">Herrera a affirm&eacute; aux fonctionnaires du Congr&egrave;s qu'&agrave; son avis, le gouvernement cubain &eacute;tait au courant de la cargaison de 7,5 tonnes de coca&iuml;ne saisie en d&eacute;cembre dernier, et dont la police cubaine a dit qu'elle &eacute;tait destin&eacute;e &agrave; la soci&eacute;t&eacute; Union du plastique, o&ugrave; les Espagnols Herrera et Jos&eacute; Royo d&eacute;tenaient 49 p. 100 des actions, le gouvernement cubain en d&eacute;tenant 51 p. 100.</P>
<P ALIGN="JUSTIFY">Herrera a l'impression que des secteurs des services secrets du gouvernement cubain ont utilis&eacute; cette soci&eacute;t&eacute; pour transporter la coca&iuml;ne en profitant du fait que celle-ci importait du mat&eacute;riel de Colombie.</P>
<P ALIGN="JUSTIFY">Selon Burton, le t&eacute;moignage d'Herrera doit faciliter l'inscription de Cuba, par le d&eacute;partement d'Etat, sur la liste des nations qui servent de lieu de transit de la drogue entrant aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">«Le gouvernement Clinton a cess&eacute; d'&ecirc;tre complice du gouvernement cubain dans ses tentatives de normaliser les relations avec ce pays», a soutenu le l&eacute;gislateur r&eacute;publicain.</P>
<P ALIGN="JUSTIFY">Voil&agrave; donc que ressort la fameuse histoire des deux industriels espagnols, nobles et sans reproche, qui avaient propos&eacute; de cr&eacute;er une soci&eacute;t&eacute; d'&eacute;conomie mixte charg&eacute;e de produire des articles d&eacute;termin&eacute;s, en vue de quoi ils offraient la technologie, le march&eacute; et des capitaux.</P>
<P ALIGN="JUSTIFY">Tout r&eacute;cemment, pour d'autres raisons, pour un interview, j'ai demand&eacute; qu'on me montre des sp&eacute;cimens de ces fameux produits, qui sont, soit dit en passant, assez int&eacute;ressants, et je regrette de ne pas en avoir quelques-uns avec moi. Et comme ces produits disposaient d'un march&eacute; - je suis convaincu en effet qu'on les &eacute;coule facilement ici -, eh bien ces messieurs ont cr&eacute;&eacute; une entreprise d'une douzaine de travailleurs. Oh, c'&eacute;taient des gens tr&egrave;s efficaces, tr&egrave;s consacr&eacute;s &agrave; leur t&acirc;che... au point que quand un conteneur arrivait, ils allaient le chercher eux-m&ecirc;mes sur les quais, et quand un conteneur partait, ils l'embarquaient eux-m&ecirc;mes. L'id&eacute;e est tr&egrave;s claire : il s'agissait d'inventer un produit qui avait besoin d'une mati&egrave;re premi&egrave;re, des agglom&eacute;r&eacute;s de plastique - &ccedil;a porte un nom, mais je ne me le rappelle plus maintenant - produits en Colombie. Les conteneurs apportaient donc cette mati&egrave;re premi&egrave;re, et la petite usine, avec sa technologie et sa douzaine de travailleurs, fabriquait les figurines, r&eacute;exp&eacute;di&eacute;es ensuite dans le m&ecirc;me conteneur en direction de l'Espagne. Oui, mais le hic, c'est que ces conteneurs avaient une double paroi, m&ecirc;me s'ils paraissaient normaux. Ces gens-l&agrave; n'avaient pas de complices, et ils n'en avaient pas besoin : ce sont eux qui ont mont&eacute; l'entreprise, qui achetaient la mati&egrave;re premi&egrave;re, qui fabriquaient le produit ici et qui l'exp&eacute;diaient ensuite en Espagne. Tout ceci, heureusement, a &eacute;t&eacute; d&eacute;couvert &agrave; temps, parce qu'ils avaient des projets ambitieux. Reste &agrave; pr&eacute;ciser, et on arrivera bien &agrave; le pr&eacute;ciser un jour, combien de drogue ils ont embarqu&eacute;. Je pense qu'ils faisaient juste des essais avec les premier conteneurs, qui n'ont pas &eacute;t&eacute; si nombreux.</P>
<P ALIGN="JUSTIFY">Quand je suis intervenu &agrave; la t&eacute;l&eacute;vision le 5 janvier dernier, j'ai d&eacute;nonc&eacute; ce fait. J'ai m&ecirc;me protest&eacute; parce que les autorit&eacute;s colombiennes - malgr&eacute; l'accord qu'elles avaient avec nous, malgr&eacute; notre collaboration - ne nous avaient inform&eacute;s de rien. Elles ont d&eacute;couvert ces conteneurs qu'elles ont associ&eacute;s &agrave; ces individus, et aussit&ocirc;t la nouvelle est parue dans les journaux : «Tant de tonnes de coca&iuml;ne &agrave; destination de Cuba.»</P>
<P ALIGN="JUSTIFY">&Ccedil;a m'a vraiment indign&eacute; et je l'ai d&eacute;nonc&eacute; publiquement. Nous avons r&eacute;alis&eacute; une ouverture &eacute;conomique, nous avons des zones franches o&ugrave; arrivent des conteneurs de mati&egrave;res premi&egrave;res. Et j'&eacute;tais indign&eacute;, parce qu'il ne s'agissait plus d'un de ces cas mineurs, de quelqu'un qui transporte un kilo dans une ceinture, ou dans une valise, ou dans des cintres. Non, c'&eacute;tait une tentative de trafic &agrave; grande &eacute;chelle, en utilisant notre pays. Et c'est d'ailleurs de l&agrave; qu'est n&eacute;e l'initiative d'&eacute;tablir la peine maximale contre ceux qui tenteraient de trafiquer &agrave; grande &eacute;chelle avec des drogues en passant par notre pays.</P>
<P ALIGN="JUSTIFY">C'est d'ailleurs &agrave; partir de l&agrave; que nous avons d&eacute;couvert une s&eacute;rie de choses, dont je ne vais pas parler maintenant. Je l'ai fait &agrave; Cienfuegos, le 26 juillet. Et j'ai parl&eacute; de cette question avec une s&eacute;rie de gens, m&ecirc;me avec des Espagnols, me demandant pourquoi ces messieurs &eacute;taient encore en libert&eacute;, pourquoi on ne nous avait pas avertis juste un tout petit peu &agrave; l'avance pour que nous puissions les arr&ecirc;ter ici, la main dans le sac. Oui, on n'a pas bien agi dans ce cas, peut-&ecirc;tre &eacute;tait-ce l'int&eacute;r&ecirc;t de faire un scoop spectaculaire et rien d'autre... En tout cas, l&agrave;-bas ils ont arr&ecirc;t&eacute; un vigile, et les individus en question sont en Europe.</P>
<P ALIGN="JUSTIFY">Nous allons continuer de r&eacute;clamer et de d&eacute;noncer, parce que nous avons assez de preuves et d'&eacute;vidences pour inculper ces individus : nous avons en effet saisi les conteneurs, au moins trois, avec tout leur syst&egrave;me m&eacute;tallique trafiqu&eacute;, avec leurs soudures sp&eacute;ciales. Nous avons men&eacute; une enqu&ecirc;te exhaustive. Et m&ecirc;me les chiens entra&icirc;n&eacute;s ont flair&eacute; l'odeur de la drogue dans ces conteneurs.</P>
<P ALIGN="JUSTIFY">Avec les preuves aux mains des Colombiens - qui nous en font parvenir certaines, si j'ai bien compris - et les n&ocirc;tres, il y a largement de quoi inculper ces messieurs. Ce que nous r&eacute;clamons, c'est qu'ils soient jug&eacute;s ici, parce que c'est ici qu'ils ont commis le d&eacute;lit le plus grave. Oui, qu'on les envoie ici, et que viennent tous les avocats qu'ils veulent pour les d&eacute;fendre ! En fin de compte, comme ces faits sont survenus avant la promulgation de la loi qui aggrave les sanctions contre le trafic de drogue et qui pr&eacute;voit la peine maximale pour le trafic &agrave; grande &eacute;chelle, ces gens-l&agrave; ne courent aucun risque qu'on la leur applique.</P>
<P ALIGN="JUSTIFY">Nous r&eacute;clamons qu'on nous les envoie, parce que nous sommes vraiment indign&eacute;s. C'est vraiment le comble de l'impudence d'aller chercher ces types-l&agrave;, qui devraient &ecirc;tre en prison, pour les interroger, et apr&egrave;s &ccedil;a, d'utiliser leurs d&eacute;clarations pour donner de nouveaux arguments &agrave; ceux qui, au Congr&egrave;s des Etats-Unis, veulent liquider la moindre possibilit&eacute; d'accord avec Cuba permettant vraiment de lutter contre le trafic de drogue avec la plus grande efficacit&eacute; possible et qui pourraient pr&eacute;senter quasiment comme t&eacute;moins ces deux individus, ces deux bandits, Herrera et Jos&eacute; Royo, ou du moins l'un d'eux. Qu'on les envoie ici pour que nous leur fassions un proc&egrave;s public retransmis par t&eacute;l&eacute;vision, et que viennent tous les avocats qu'on veut et d'o&ugrave; l'on veut pour les d&eacute;fendre. C'est en tout cas le comble que ces types-l&agrave; soient toujours en libert&eacute; et soient en plus des t&eacute;moins !</P>
<P ALIGN="JUSTIFY">Nous avons insist&eacute;. Jusque-l&agrave;, nous avons fait preuve de patience. Mais il nous faudra maintenant agir par voie l&eacute;gale. Nous allons pr&eacute;senter une accusation, les r&eacute;clamer &agrave; l'Interpol pour qu'elle les am&egrave;ne ici et qu'on les juge. Je ne sais qui va les d&eacute;fendre, qui va bien pouvoir le faire et par quels arguments on pourra bien le faire.</P>
<P ALIGN="JUSTIFY">Ces deux d&eacute;p&ecirc;ches sont du m&ecirc;me jour. En voici une autre :</P>
<P ALIGN="JUSTIFY">L'ambassadeur cubain devant l'ONU, Bruno Rodr&iacute;guez Parrilla, a protest&eacute; devant l'organisation des Nations Unies et le gouvernement nord-am&eacute;ricain pour «l'attitude injustifiable et arbitraire» de Washington qui continue d'imposer des restrictions aux d&eacute;placements des diplomates cubains dans le pays...</P>
<P ALIGN="JUSTIFY">En voici une autre du m&ecirc;me jour, d'EFE aussi, exp&eacute;di&eacute;e de Washington :</P>
<P ALIGN="JUSTIFY">Des dirigeants r&eacute;publicains du Congr&egrave;s des Etats-Uis ont demand&eacute; au gouvernement de Bill Clinton de rouvrir une enqu&ecirc;te sur la pr&eacute;tendue participation de trois militaires cubains &agrave; des tortures contre des prisonniers de guerre au Viet Nam.</P>
<P ALIGN="JUSTIFY">La l&eacute;gislatrice r&eacute;publicaine d'origine cubaine, Ileana Ros-Lehtinen, a demand&eacute; formellement au pr&eacute;sident Clinton et au Pentagone de rouvrir l'enqu&ecirc;te sur ce cas, examin&eacute; par le gouvernement au d&eacute;but des ann&eacute;es 70.</P>
<P ALIGN="JUSTIFY">«Les dix-neuf hommes tortur&eacute;s par des agents castristes m&eacute;ritent que leur gouvernement fasse tout son possible pour identifier ces criminels», a affirm&eacute; Ros-Lehtinen [je ne sais pas trop comment &ccedil;a se prononce, et je ne le fais pas en dessein, je dis comme je lis], &eacute;lue pour la Floride et opposante du gouvernement de Fidel Castro.</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident de la commission des relations internationales de la Chambre des repr&eacute;sentants des Etats-Unis, Benjamin Gilman, lui aussi r&eacute;publicain, a ajourn&eacute; &agrave; jeudi prochain une audience pr&eacute;vue aujourd'hui pour examiner ces d&eacute;nonciations.</P>
<P ALIGN="JUSTIFY">Des documents des forces de l'air des Etats-Unis font allusion &agrave; un «Programme Cuba» dans le cadre duquel, selon les rapports, des militaires cubains ont particip&eacute; &agrave; des s&eacute;ances de tortures au Viet Nam contre des prisonniers de guerre nord-am&eacute;ricains, cens&eacute;ment entre 1967 et 1968.</P>
<P ALIGN="JUSTIFY">«Nous avons le devoir d'&eacute;tudier les faits et de faire le n&eacute;cessaire pour trouver les coupables», a soutenu le l&eacute;gislateur Gilman.</P>
<P ALIGN="JUSTIFY">Les membres du Congr&egrave;s pr&eacute;tendent que le gouvernement aide, en utilisant le Pentagone, la CIA et le FBI, &agrave; identifier les pr&eacute;tendus tortionnaires cubains.</P>
<P ALIGN="JUSTIFY">«Ces Cubains ont &eacute;t&eacute; recrut&eacute;s par Hanoi en vue d'utiliser tous les moyens requis pour d&eacute;truire physiquement et psychologiquement un groupe de dix-neuf militaires nord-am&eacute;ricains», a ajout&eacute; Ros-Lehtinen, tout en indiquant qu'il fallait chercher la fa&ccedil;on de les punir.</P>
<P ALIGN="JUSTIFY">Selon Gilman, les «crimes commis» par les pr&eacute;tendus tortionnaires cubains sont imprescriptibles, de sorte qu'«il ne doit pas exister de limite de temps &agrave; l'engagement de d&eacute;couvrir la v&eacute;rit&eacute; de ce cas».</P>
<P ALIGN="JUSTIFY">C'est l&agrave; le fameux cas o&ugrave; Vecino Alegret, notre ministre de l'Enseignement sup&eacute;rieur, est accus&eacute; d'avoir &eacute;t&eacute; le chef des tortionnaires, sous pr&eacute;texte que l'un des pilotes en question l'a reconnu. Or, Vecino n'a jamais mis les pieds au Viet Nam !</P>
<P ALIGN="JUSTIFY">Et puis, c'est l&agrave; encore le comble du mensonge et du cynisme d'affirmer une chose pareille, de ressortir cette histoire, alors que tout le monde sait comment se comportent nos soldats partout.</P>
<P ALIGN="JUSTIFY">Oui, quelques camarades sont all&eacute;s au Viet Nam pour en tirer des exp&eacute;riences de guerre, et l'un d'eux est m&ecirc;me mort sous les bombardements. Les exp&eacute;riences du Viet Nam nous int&eacute;ressaient &eacute;norm&eacute;ment, et elles continuent de nous int&eacute;resser, comprenez-vous ?</P>
<P ALIGN="JUSTIFY">Nous accuser, c'est ignorer quelque chose que savent tous ceux qui ont eu affaire avec des soldats cubains. Ainsi, les Sud-Africains se r&eacute;jouissaient de tomber prisonniers des nos troupes, parce que, partout o&ugrave; ils &eacute;taient - et ils sont all&eacute;s &agrave; bien des endroits - les Cubains pr&ecirc;chaient d'exemple sur la fa&ccedil;on de faire la guerre et &eacute;taient les promoteurs de la seule politique sage et intelligente dans ce cas, autrement dit respecter l'int&eacute;grit&eacute; des prisonniers.</P>
<P ALIGN="JUSTIFY">Voil&agrave; comment nous avons gagn&eacute; notre guerre ici, apr&egrave;s avoir fait des milliers de prisonniers, tout comme &agrave; Playa Gir&oacute;n, tout comme ailleurs. Nous n'avons pas touch&eacute; du petit doigt les mille deux cents mercenaires de Playa Gir&oacute;n, nous avons conserv&eacute; je ne sais combien d'ann&eacute;es les cadavres des pilotes nord-am&eacute;ricains qui sont morts durant les combats de cette invasion. Et notre fa&ccedil;on de traiter les prisonniers a toujours &eacute;t&eacute; notre plus grand orgueil.</P>
<P ALIGN="JUSTIFY">Qu'on nous montre un seul Cubain qui ait tortur&eacute; un Nord-Am&eacute;ricain au Viet Nam et nous sommes dispos&eacute;s &agrave; &ecirc;tre jug&eacute;s. Nous tous ! Qu'on nous en montre un seul, qu'on nous prouve qu'un Cubain ait fait &ccedil;a au Viet Nam !</P>
<P ALIGN="JUSTIFY">C'est le comble de l'impudence, venant de ces gens-l&agrave;, de cette maffia, de cette alliance des ultras, de l'extr&ecirc;me-droite avec cette maffia terroriste !</P>
<P ALIGN="JUSTIFY">Et tout &ccedil;a le m&ecirc;me jour. Je pensais en parler &agrave; la fin de la rencontre avec les journalistes, &agrave; la pl&eacute;ni&egrave;re de l'UPEC, je pensais que &ccedil;a allait &ecirc;tre possible le premier jour, mais les discussions se sont prolong&eacute;es et ont reprises le lendemain, et je me suis dit : Il vaut mieux ne pas aborder cette question. On a beaucoup parl&eacute; en effet des th&egrave;mes propres du congr&egrave;s, de l'UPEC, et j'ai pr&eacute;f&eacute;r&eacute; attendre l'occasion de le faire. Et l'occasion, c'est celle-ci. Je fais donc une premi&egrave;re pause.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az (<I>Granma</I>)</B>. Vous avez dit que les victoires de Cuba et la consolidation de Cuba dans l'ar&egrave;ne internationale provoquaient du d&eacute;sespoir et de l'hyst&eacute;rie non seulement parmi la maffia annexionniste de Miami, mais m&ecirc;me chez des fonctionnaires du gouvernement nord-am&eacute;ricain. Voil&agrave; quelques jours, le porte-parole du d&eacute;partement d'Etat, parlant au nom d'Albright, a pr&eacute;cis&eacute; que celui-ci pressait instamment les personnalit&eacute;s politiques nord-am&eacute;ricaines de ne pas avoir d'entretien avec vous.</P>
<P ALIGN="JUSTIFY">J'aimerais aussi avoir des commentaires sur la r&eacute;cente visite du gouverneur de l'Illinois, M. Ryan, et sur le fait que les Etats-Unis, par l'interm&eacute;diaire de leur Section d'int&eacute;r&ecirc;ts ici, lui ont quasiment impos&eacute; des activit&eacute;s parall&egrave;les, ce qui fait partie de cette hyst&eacute;rie et de ce d&eacute;sespoir dont vous avez parl&eacute;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Oui, j'ai des documents l&agrave;-dessus, des documents de toute sorte sur les principales insanit&eacute;s et les principales choses ridicules, aussi.</P>
<P ALIGN="JUSTIFY">Je dois dire d'abord que la visite du gouverneur de l'Illinois a pour ant&eacute;c&eacute;dent la r&eacute;solution 547 pr&eacute;sent&eacute;e &agrave; la Chambre des repr&eacute;sentants de cet Etat par sept d'entre eux : L&oacute;pez, Acevedo, Erwin, Rutherford, Curie, Howard et Johnson, qui a &eacute;t&eacute; adopt&eacute;e puis ent&eacute;rin&eacute;e par le gouverneur. </P>
<P ALIGN="JUSTIFY">Je vais vous en lire les Attendus :</P>
<P ALIGN="JUSTIFY">ATTENDU que l'embargo des Etats-Unis impos&eacute; &agrave; Cuba depuis trente-cinq ans a entra&icirc;n&eacute; des p&eacute;nuries physiques toujours plus grandes pour le peuple cubain, le privant de m&eacute;dicaments et d'aliments, et l'exposant, enfant y compris, aux effets de la malnutrition et &agrave; d'autres probl&egrave;mes de sant&eacute; graves;</P>
<P ALIGN="JUSTIFY">ATTENDU que la r&eacute;cente visite &agrave; Cuba du pape Jean-Paul II a attir&eacute; l'attention du monde sur les besoins du peuple cubain et que Sa Saintet&eacute; a lanc&eacute; un appel &agrave; une r&eacute;conciliation mutuellement avantageuse et &agrave; la lev&eacute;e de l'embargo nord-am&eacute;ricain contre Cuba;</P>
<P ALIGN="JUSTIFY">ATTENDU que de nombreux Cubano-Am&eacute;ricains vivant aux Etats-Unis comme citoyens nord-am&eacute;ricains voient leurs familles soumise &agrave; de telles p&eacute;nuries qu'ils souhaiteraient pouvoir les aider sans enfreindre les lois des Etats-Unis;</P>
<P ALIGN="JUSTIFY">ATTENDU que l'Etat de l'Illinois, partisan de l'&eacute;ducation, du commerce, de l'agriculture et de la technique, peut tirer profit du d&eacute;veloppement &eacute;conomique et commercial qui pourrait s'&eacute;tablir avec Cuba;</P>
<P ALIGN="JUSTIFY">ATTENDU que le Congr&egrave;s des Etats-Unis examine actuellement la r&eacute;solution 1951 de la Chambre des repr&eacute;sentants et la r&eacute;solution 1391 du S&eacute;nat qui pr&ocirc;nent la lev&eacute;e de l'embargo contre Cuba en vue de pouvoir faire parvenir &agrave; ce pays une aide humanitaire sous forme de m&eacute;dicaments et d'aliments,</P>
<P ALIGN="JUSTIFY">PAR CONS&Eacute;QUENT, je d&eacute;cide, au nom de la Chambre des repr&eacute;sentants de l'Etat de l'Illinois r&eacute;unie &agrave; sa quatre-vingt-dixi&egrave;me Assembl&eacute;e g&eacute;n&eacute;rale, d'inviter instamment &agrave; ce que la r&eacute;solution 1951 de la Chambre des repr&eacute;sentants et la r&eacute;solution 1391 du S&eacute;nat, qui pr&ocirc;nent la lev&eacute;e de l'embargo nord-am&eacute;ricain pour des raisons humanitaires, soient adopt&eacute;es et promulgu&eacute;es, et qu'il soit permis de livrer des aliments et des m&eacute;dicaments au peuple cubain. J'invite aussi express&eacute;ment &agrave; ce que ces ajustements de notre politique ext&eacute;rieure refl&egrave;tent le caract&egrave;re humanitaire des Etats-Unis au-del&agrave; des id&eacute;ologies politiques, et que celui-ci s'amplifie.</P>
<P ALIGN="JUSTIFY">Je d&eacute;cide que des copies de la pr&eacute;sente r&eacute;solution soient adress&eacute;es au pr&eacute;sident des Etats-Unis, au pr&eacute;sident de la Chambre des repr&eacute;sentants des Etats-Unis, au pr&eacute;sident int&eacute;rimaire du S&eacute;nat des Etats-Unis et &agrave; tous les membres de la d&eacute;l&eacute;gation de l'Illinois.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Vot&eacute;e par la Chambre des repr&eacute;sentants, le 21 mai 1998.</P>
<P ALIGN="JUSTIFY">Sign&eacute; : Michael J. Madigan, pr&eacute;sident de la Chambre.</P>
<P ALIGN="JUSTIFY">Sign&eacute; : Anthony D. Rossi, secr&eacute;taire de la Chambre.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Je crois savoir que cette r&eacute;solution a &eacute;t&eacute; vot&eacute;e &agrave; l'unanimit&eacute; par les d&eacute;mocrates et les r&eacute;publicains, apr&egrave;s avoir &eacute;t&eacute; pr&eacute;sent&eacute;e par sept d'entre eux. Elle date donc de mai 1998. Il est logique que le gouverneur, r&eacute;cemment &eacute;lu &agrave; cette &eacute;poque-l&agrave;, ait d&eacute;cid&eacute; de faire ce voyage avec l'assentiment de son Congr&egrave;s, avec l'assentiment de toutes les forces qui le soutiennent, qu'il ait tenu &agrave; suivre cette proc&eacute;dure et &agrave; demander l'autorisation. Il nous a d'abord consult&eacute;, bien entendu. Nous l'avons aussit&ocirc;t invit&eacute;. Et c'est ensuite qu'il a demand&eacute; la permission.</P>
<P ALIGN="JUSTIFY">Mais d&egrave;s qu'on a su que le gouverneur allait se rendre &agrave; Cuba, ceux de l'extr&ecirc;me-droite et la maffia terroriste cubano-am&eacute;ricaine lui ont d&eacute;clar&eacute; la guerre et ont fait toutes sortes de d&eacute;clarations, avec l'insolence dont ils sont coutumiers. Le gouverneur a persist&eacute; dans son id&eacute;e, parce que l'une de ses caract&eacute;ristiques est la fermet&eacute;. Il a donc d&eacute;cid&eacute; de venir, on lui a organis&eacute; un programme, et il a envoy&eacute; des gens en avant-coureurs. Il &eacute;tait sans aucun doute la plus importante autorit&eacute; de ce pays &agrave; nous rendre visite en quarante ans.</P>
<P ALIGN="JUSTIFY">Des s&eacute;nateurs sont venus ici tout au long de ces ann&eacute;es, et leur nombre s'est accru derni&egrave;rement, et aussi beaucoup de repr&eacute;sentants, et toutes sortes de personnalit&eacute;s, universitaires, religieuses, des dirigeants de diff&eacute;rentes Eglises. Ainsi, la pr&eacute;sidente du Conseil des Eglises &eacute;vang&eacute;liques est venue ici plusieurs fois et elle a m&ecirc;me pris la parole sur la place de la R&eacute;volution. Nous avons eu des visites de cardinaux, d'&eacute;v&ecirc;ques et de dirigeants d'autres religions des Etats-Unis, et jusqu'&agrave; Farrakhan, qui est musulman.</P>
<P ALIGN="JUSTIFY">Je me souviens encore de la visite de Jackson, qui est aussi pr&eacute;dicateur d'une Eglise protestante.</P>
<P ALIGN="JUSTIFY">Mais disons que le gouverneur de l'Illinois est la plus importante personnalit&eacute; d'un Etat qui est important en soi, qui d&eacute;tient, je crois, plus de vingt votes aux &eacute;lections f&eacute;d&eacute;rales; en plus, il est r&eacute;publicain. Il s'agissait donc sans aucun doute d'une visite importante, et nous, aux gestes de bonne volont&eacute;, nous r&eacute;pondons toujours par des gestes identiques, et nous nous sommes propos&eacute; de l'accueillir avec tous les &eacute;gards qu'il m&eacute;ritait.</P>
<P ALIGN="JUSTIFY">Il a envoy&eacute; des gens pour concr&eacute;tiser le programme au milieu de cette guerre qu'on lui faisait, au point qu'on contestait m&ecirc;me qu'il ait une r&eacute;union avec moi. Et le d&eacute;partement d'Etat, de lui donner des instructions, d'exiger, dirai-je plut&ocirc;t. C'est donc dans ces conditions que la visite a &eacute;t&eacute; pr&eacute;par&eacute;e et s'est d&eacute;roul&eacute;e. Elle a commenc&eacute; le 23 octobre, je crois. Quand donc le cyclone est-il pass&eacute; ici ? Quelques jours avant. Oui, nous &eacute;tions tous en train de nous occuper de &ccedil;a.</P>
<P ALIGN="JUSTIFY">La visite a eu vraiment une grosse r&eacute;percussion. Felipe, notre ministre des Relations ext&eacute;rieures, m'a expliqu&eacute; la connotation qu'elle a eue en Europe, en Angleterre o&ugrave; il &eacute;tait apr&egrave;s s'&ecirc;tre rendu en Irlande pour l'&eacute;tablissement des relations, et il m'a dit que la nouvelle avait fait la une de la presse qui suivait toutes les activit&eacute;s du gouverneur.</P>
<P ALIGN="JUSTIFY">Nous avons r&eacute;pondu &agrave; toutes ses demandes, &agrave; tous ses int&eacute;r&ecirc;ts, et il a eu tout le loisir d'agir. Et lui, il a d&ucirc; batailler, et il a fallu &agrave; tout bout de champ introduire des changements au programme parce que les pressions venaient de l&agrave;-bas, mais aussi d'ici, de la Section d'int&eacute;r&ecirc;ts. Il faudra peut-&ecirc;tre aborder ce th&egrave;me un peu plus tard. En tout cas, le fait est que cette visite s'est d&eacute;roul&eacute;e en pleine bataille rang&eacute;e. On proposait certaines choses, et ensuite il fallait les modifier.</P>
<P ALIGN="JUSTIFY">Certaines choses me semblaient correctes, d'une politesse &eacute;l&eacute;mentaire envers un gouverneur nord-am&eacute;ricain, envers les repr&eacute;sentants d'un Etat dont le Congr&egrave;s adopte une r&eacute;solution comme celle que je vous ai lue. J'&eacute;tais m&ecirc;me partisan d'une c&eacute;r&eacute;monie de bienvenue. Petite, bien entendu, parce que ce n'est pas un chef d'Etat, m&ecirc;me si c'est le chef d'un Etat. Une c&eacute;r&eacute;monie minimale, &eacute;l&eacute;mentaire, avec une fanfare qui jouerait les deux hymnes nationaux. Je suis convaincu que beaucoup de gens ne l'auraient pas compris tout de suite, qu'il aurait m&ecirc;me fallu l'expliquer, non avant les hymnes, mais apr&egrave;s, parce que le public ne connaissait pas les ant&eacute;c&eacute;dents, les d&eacute;tails, son attitude. Oui, il a d&ucirc; livrer une grande bataille pour pouvoir venir.</P>
<P ALIGN="JUSTIFY">Ce gouverneur est aussi le pr&eacute;sident d'une association qui regroupe, je crois, huit ou dix des Etats les plus importants du centre des Etats-Unis. C'est un homme influent et respect&eacute;, comme le prouve son &eacute;lection &agrave; ce poste. Les gouverneurs ont une r&eacute;union annuelle. Tout ceci rehaussait de mon point de vue l'importance de sa visite.</P>
<P ALIGN="JUSTIFY">Cette c&eacute;r&eacute;monie dont je parle n'existe pas au protocole, mais on pouvait en faire une. &Ccedil;'a &eacute;t&eacute; impossible &agrave; cause des pressions. Pourtant, c'&eacute;tait quelque chose qui &eacute;tait plus b&eacute;n&eacute;fique aux Etats-Unis qu'&agrave; nous, et &ccedil;a ne d&eacute;shonorait en rien les Etats-Unis qu'on ex&eacute;cute leur hymne sur cet a&eacute;roport, malgr&eacute; tous les diff&eacute;rends et tous les probl&egrave;mes entre nous. Cet homme le m&eacute;ritait &agrave; mon avis, et m&ecirc;me plus, mais &ccedil;a n'a pas pu se faire &agrave; cause du climat cr&eacute;&eacute; par les ennemis de la visite. Et il a fallu se contenter de l'accueil par le pr&eacute;sident de l'Assembl&eacute;e nationale, Alarc&oacute;n, et quelques mots de bienvenue de part et d'autre.</P>
<P ALIGN="JUSTIFY">Certains n'ont pas compris pourquoi Alarc&oacute;n l'a fait en anglais. Eh bien, j'en prends la responsabilit&eacute;. Quand il m'a pos&eacute; la question, je lui ai dit : Ecoute, &agrave; ce moment-l&agrave;, tu ne vas pas t'adresser &agrave; la population cubaine. Il n'y avait m&ecirc;me pas d'interpr&egrave;te &agrave; l'a&eacute;roport, il a fallu improviser l'interpr&eacute;tation, parce que nous ne savions pas jusqu'au dernier moment s'il &eacute;tait utile ou non pour le gouverneur que le pr&eacute;sident de l'Assembl&eacute;e nationale aille l'accueillir. Lui, il avait bien compris ce geste d'une petite c&eacute;r&eacute;monie, il ne lui d&eacute;plaisait pas, et il a m&ecirc;me avou&eacute; sa satisfaction d&egrave;s son arriv&eacute;e, mais la guerre d&eacute;clench&eacute;e par les autres a emp&ecirc;ch&eacute; de le faire. J'ai donc dit &agrave; Alarc&oacute;n : En plus du gouverneur, il y aura aussi sa d&eacute;l&eacute;gation, les quarante journalistes et reporters qui l'accompagnent, je ne sais combien de cha&icirc;nes de t&eacute;l&eacute;vision nord-am&eacute;ricaines, et il vaut mieux s'adresser en anglais &agrave; ce genre de public. Et voil&agrave; pourquoi Alarc&oacute;n a parl&eacute; en anglais. Il me semble que &ccedil;'a &eacute;t&eacute; tout &agrave; fait correct. Je lui ai t&eacute;l&eacute;phon&eacute; quand il allait l&agrave;-bas et je lui ai dit de parler en anglais. Je savais que personne n'allait comprendre pourquoi, parce que c'&eacute;tait bizarre qu'il le fasse. Mais la situation &eacute;tait sp&eacute;ciale. En tout cas, notre t&eacute;l&eacute;vision pouvait se brancher sur la traduction et dix millions de Cubains auraient &eacute;cout&eacute; en espagnol ce que disait Alarc&oacute;n. Ce n'est pas d&eacute;shonorant, ce n'est pas un geste de soumission, loin de l&agrave;. Quand les hommes sont vraiment libres et ind&eacute;pendants, comme nous le sommes, nous, les Cubains, quand les hommes sont vraiment r&eacute;volutionnaires, ils ne s'embarrassent pas de ces pr&eacute;jug&eacute;s et de ces choses-l&agrave; : ils font ce qu'ils estiment le plus correct et le mieux indiqu&eacute;. Vraiment, si je savais le chinois, par exemple, que Jiang Zemin vienne &agrave; Cuba et que je doive faire un discours de bienvenue, eh bien, je le ferais en chinois, parce que c'est &agrave; lui que je parlerais, et &agrave; son peuple d'un milliard deux cent cinquante millions de personnes, et il y aurait une traduction en espagnol pour les Cubains. </P>
<P ALIGN="JUSTIFY">Voil&agrave; l'explication. Car tout va ensemble. En fait, il r&eacute;gnait une grande incertitude, personne ne savait s'il allait &ecirc;tre soumis &agrave; des pressions telles qu'il devrait renoncer &agrave; sa visite au dernier moment.</P>
<B><P ALIGN="JUSTIFY">Marina Men&eacute;ndez (<I>Juventud Rebelde</I>).</B> Au milieu de ces pressions et de ces r&eacute;actions d&eacute;favorables que la visite de Ryan a soulev&eacute;es dans des secteurs donn&eacute;s des Etats-Unis et dans la maffia cubaine - tristement cubaine - je pense que beaucoup d'autres secteurs, surtout des exploitants agricoles, ont vu cette visite avec espoir, parce qu'ils ont avou&eacute; qu'ils perdaient beaucoup &agrave; ne pas pouvoir faire du commerce avec Cuba. Dans quelle mesure ces secteurs-l&agrave; pourraient-ils contribuer &agrave; r&eacute;&eacute;quilibrer la balance ?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Cela concerne un certain nombre d'&Eacute;tats. Voil&agrave; quelques jours, j'ai re&ccedil;u une forte d&eacute;l&eacute;gation du Texas, des riziculteurs qui nous vendaient du riz avant la R&eacute;volution. Ils veulent ouvrir d'autres march&eacute;s. J'ai beaucoup convers&eacute; avec eux de techniques et de ces choses-l&agrave;. Un groupe int&eacute;ressant de repr&eacute;sentants et d'autorit&eacute;s de cet Etat souhaite beaucoup pouvoir reprendre leurs exportations &agrave; Cuba parce que les cours du riz ont &eacute;t&eacute; mauvais ces derniers temps. Les agriculteurs ont du mal. Je leur ai demand&eacute;, ainsi qu'&agrave; ceux de l'Illinois, combien leur co&ucirc;tait de produire une tonne de riz qu'ils vendent &agrave; soixante dollars, et qui est-ce qui faisait les plus gros profits. Ils m'ont r&eacute;pondu : ceux qui l'exportent, parce qu'ils l'&eacute;coulent &agrave; cent, cent vingt, cent trente et m&ecirc;me cent quarante dollars, apr&egrave;s l'avoir achet&eacute;e &agrave; soixante ! Ces gens-l&agrave; ont donc des probl&egrave;mes, des inqui&eacute;tudes devant une telle situation, et pas seulement dans ces deux Etats, d'ailleurs, car plusieurs autres sont du m&ecirc;me avis.</P>
<P ALIGN="JUSTIFY">Je leur ai expliqu&eacute; ce jour-l&agrave; que ceux de l'Illinois, en calculant vraiment au plus bas, ont cess&eacute; de vendre &agrave; Cuba, ces quarante derni&egrave;res ann&eacute;es, pour vingt milliards de dollars. Oui, vingt milliards ! Et ceux du Texas doivent avoir perdu plusieurs milliards, eux aussi, rien qu'au titre des importations agricoles de Cuba autrefois.</P>
<P ALIGN="JUSTIFY">C'est incontestable. Mais il ne s'agit pas seulement de l'int&eacute;r&ecirc;t commercial. Ils ne comprennent pas pourquoi, ils sont en d&eacute;saccord. C'est un fait que, comme je l'ai dit au d&eacute;but, le mouvement contre le blocus aux Etats-Unis est de plus en plus fort, et cette question influe forc&eacute;ment.</P>
<P ALIGN="JUSTIFY">Je r&eacute;ponds donc par l&agrave; &agrave; ta question. La d&eacute;l&eacute;gation comprenait diff&eacute;rents secteurs int&eacute;ress&eacute;s par des &eacute;changes scientifiques, sportifs, culturels.</P>
<P ALIGN="JUSTIFY">On sait publiquement que le d&eacute;partement d'Etat leur a interdit de parler de questions commerciales. Et c'est la raison pour laquelle nous avons d&ucirc; &ocirc;ter notre ministre du Commerce, Ricardo Cabrisas, de la liste des gens qui allaient avoir une r&eacute;union avec des industriels et des journalistes ! Tout ceci est vraiment absurde. Interdire ces choses &agrave; un gouverneur, c'est un peu le traiter comme un enfant !</P>
<P ALIGN="JUSTIFY">En fait, le d&eacute;partement d'Etat &eacute;tait tr&egrave;s inquiet que le gouverneur Ryan ait un entretien avec moi. Ce n'&eacute;tait pas au programme.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az. </B>Mais il a dur&eacute; sept heures !</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Oui, et je pourrai expliquer ensuite pourquoi. Nous avons discut&eacute; plusieurs heures, et ensuite je l'ai invit&eacute; &agrave; d&icirc;ner. Pas toute la d&eacute;l&eacute;gation au complet, mais le groupe central, et nous avons parl&eacute; de choses tr&egrave;s diff&eacute;rentes, une vingtaine d'entre eux et un groupe &agrave; nous, dans un bon climat. Une fois le d&icirc;ner termin&eacute;, il a fallu se retrouver &agrave; une heure du matin pour analyser le cas d'un enfant, dont je parlerai ensuite.</P>
<P ALIGN="JUSTIFY">En tout cas, ce que tu dis au sujet de cette interdiction du d&eacute;partement d'Etat, c'est le comble du ridicule ! D'ailleurs, chaque fois qu'une d&eacute;l&eacute;gation vient &agrave; Cuba, le d&eacute;partement d'Etat la r&eacute;unit pour bien la mettre en garde de ne pas se laisser tromper par moi, ou s&eacute;duire, s'effor&ccedil;ant de cr&eacute;er une sorte d'antidote pour que les gens soient herm&eacute;tiques aux arguments que je pourrais utiliser. En fait, moi, j'ai attendu, parce que je ne savais pas si le gouverneur estimait n&eacute;cessaire ou utile de parler avec moi. &Ccedil;a s'est d&eacute;cid&eacute; l'avant-dernier jour, vers quatre heures de l'apr&egrave;s-midi, &agrave; la fin de sa visite de La Havane. En fait, je savais alors par l'&eacute;quipe qui &eacute;tait venue en avant-coureur et par ceux qui &eacute;taient venus avec lui qu'ils estimaient que cette rencontre &eacute;tait indispensable et que, si elle ne se produisait pas, cela risquait de para&icirc;tre un d&eacute;saveu de ma part, ou une offense. Alors j'en ai inform&eacute; le <I>compa&ntilde;ero</I> Rem&iacute;rez, qui avait maintenu d'&eacute;troites relations avec eux apr&egrave;s l'adoption de la r&eacute;solution et travaill&eacute; de pr&egrave;s avec eux. Mais c'&eacute;tait de toute fa&ccedil;on une question d&eacute;licate : il fallait prendre des pr&eacute;cautions et il fallait savoir si son &eacute;quipe jugeait pr&eacute;judiciable ou non une rencontre avec moi... et voil&agrave; comment elle a eu lieu avec toute son &eacute;quipe, et le gouverneur &eacute;tait satisfait. C'est quelqu'un de franc. Nous avions d&eacute;j&agrave; tout organis&eacute; et nous lui avons propos&eacute; une r&eacute;union pour converser, puis le d&icirc;ner, con&ccedil;u de mani&egrave;re &agrave; pouvoir poursuivre la conversation. Tout a commenc&eacute; &agrave; 18 h 30. En tout, six heures, et m&ecirc;me un tout petit peu plus, parce qu'il y a eu ensuite l'&eacute;pisode final dont je vous ai parl&eacute;.</P>
<P ALIGN="JUSTIFY">Qu'est-ce qu'on disait en tout cas aux Etats-Unis ? Du jamais vu, de l'inou&iuml;. Tenez:</P>
<P ALIGN="JUSTIFY">Washington (EFE). Le gouvernement des Etats-Unis a affirm&eacute; aujourd'hui qu'il pr&eacute;f&egrave;re que les dirigeants et fonctionnaires qui se rendent &agrave; Cuba ne s'entretiennent pas avec le pr&eacute;sident cubain Fidel Castro.</P>
<P ALIGN="JUSTIFY">Voyez un peu quelle d&eacute;mocratie que la leur ! Un dirigeant politique de parti, d&eacute;mocrate ou r&eacute;publicain, que sais-je, lui dire ce que «pr&eacute;f&egrave;re le gouvernement». Interdire &agrave; un homme politique de parler avec quelqu'un...!</P>
<P ALIGN="JUSTIFY">James Rubin, porte-parole du d&eacute;partement d'Etat, a soutenu que si ces fonctionnaires d&eacute;cidaient de se r&eacute;unir avec le gouvernement de Castro, ils devaient rappeler au pr&eacute;sident cubain la situation des droits de l'homme dans son pays.</P>
<P ALIGN="JUSTIFY">«La secr&eacute;taire d'Etat a demand&eacute; qu'il n'y ait pas beaucoup de contacts de haut niveau avec Castro tant que celui-ci maintiendra son embargo sur le peuple cubain. Mais si les gens y vont, nous les exhortons &agrave; traiter le th&egrave;me des droits de l'homme», a soutenu Rubin.</P>
<P ALIGN="JUSTIFY">Selon Rubin, «il vaut mieux» &eacute;viter des r&eacute;unions avec Castro ou avec le gouvernement cubain...</P>
<P ALIGN="JUSTIFY">Washington (NTX). Le gouvernement des Etats-Unis a r&eacute;it&eacute;r&eacute; aujourd'hui qu'il maintiendra sa politique d'isolement &eacute;conomique de Cuba, et a d&eacute;menti que sa politique humanitaire implique un changement d'attitude vis-&agrave;-vis de l'&icirc;le.</P>
<P ALIGN="JUSTIFY">Voyez un peu &ccedil;a ! Ces gens-l&agrave; doivent encore se rappeler l'intervention de Felipe aux Nations Unies et la r&eacute;ponse du repr&eacute;sentant nord-am&eacute;ricain selon qui le blocus n'existe pas : un blocus, allons donc ! Et ce mensonge a &eacute;t&eacute; d&eacute;menti quelques jours plus tard, quand le S&eacute;nat a discut&eacute; l'amendement Ashcroft, vot&eacute; &agrave; une grande majorit&eacute;... Oui, cela rappelle la r&eacute;ponse de cet homme-l&agrave;, &agrave; laquelle a contre-r&eacute;pliqu&eacute; excellemment un &eacute;tudiant de notre d&eacute;l&eacute;gation. Parce qu'affirmer que le blocus n'existe pas, parler de politique humanitaire, c'est un mensonge gros comme... je ne sais pas, moi, comme l'&eacute;difice des Nations Unies ! Cet homme-l&agrave; a affirm&eacute; tout bonnement en pleine Assembl&eacute;e g&eacute;n&eacute;rale que le gouvernement avait envoy&eacute; je ne sais quelle quantit&eacute; d'aliments, que le blocus n'existait pas... Je reprends la lecture de la d&eacute;p&ecirc;che :</P>
<P ALIGN="JUSTIFY">Le porte-parole du d&eacute;partement d'Etat, James Rubin, a indiqu&eacute; que tant que le pr&eacute;sident Fidel Castro, n'ouvrira pas...</P>
<P ALIGN="JUSTIFY">Le reste est mutil&eacute;, et je ne sais donc pas ce qu'il a dit ici.</P>
<P ALIGN="JUSTIFY">«Nous continuerons d'appliquer et de renforcer les lois des Etats-Unis, qui comprennent l'embargo &eacute;conomique, tout en stimulant l'aide humanitaire au peuple cubain», a affirm&eacute; le porte-parole du d&eacute;partement d'Etat.</P>
<P ALIGN="JUSTIFY">Ils sont si «nobles», si... Ils vous maintiennent le blocus, mais ils stimulent des «actions humanitaires» ! &Ccedil;a vous donne une id&eacute;e de ce que valent les mots dans ce syst&egrave;me-l&agrave;, dans cette d&eacute;mocratie-l&agrave; !</P>
<P ALIGN="JUSTIFY">Le gouverneur de l'Etat de l'Illinois, George Ryan, qui a effectu&eacute; une visite &agrave; Cuba, a obtenu que Castro permette &agrave; un enfant malade &acirc;g&eacute; de sept ans, Raudel Medina Alfonso, et &agrave; sa m&egrave;re de se rendre aux USA, apr&egrave;s que ceux-ci leur ont d&eacute;livr&eacute; un visa.</P>
<P ALIGN="JUSTIFY">Qu'ils sont nobles : ils ont d&eacute;livr&eacute; un visa !</P>
<P ALIGN="JUSTIFY">L'enfant cubain souffre d'une maladie du foie mortelle, pour laquelle il n'existe pas de traitement &agrave; Cuba...</P>
<P ALIGN="JUSTIFY">C'est un mensonge ! Un mensonge gros comme le Capitole ! Gros comme l'immeuble des Nations Unies ! Tout simplement !</P>
<P ALIGN="JUSTIFY">...mais qui existe aux Etats-Unis au prix d'au moins 700 000 dollars, qu'on esp&egrave;re pouvoir payer par des dons humanitaires.</P>
<P ALIGN="JUSTIFY">Voyez un peu &ccedil;a. &Ccedil;a nous permet au moins d'apprendre ce que co&ucirc;te le traitement des enfants que nous avons sauv&eacute;s... parce que nous avons six cas semblables, soign&eacute;s et sauv&eacute;s par les m&eacute;decins cubains qui gagnent toujours plus en exp&eacute;rience. Ces enfants-l&agrave;, il n'y a aucun besoin de les envoyer nulle part ! Ainsi donc, ce traitement co&ucirc;te 700 000 dollars. Qu'il faudra payer par des dons. Mais quelle possibilit&eacute; extraordinaire pour ces gens-l&agrave; de faire preuve de noblesse, alors qu'ils nous refusent la moindre chance de leur acheter un m&eacute;dicament, de leur acheter m&ecirc;me des aliments pour enfants... Quelle noblesse ! Et ils d&eacute;livrent aussit&ocirc;t le visa pour un traitement qui n'existe cens&eacute;ment pas &agrave; Cuba. Ils sont capables de dire un beau jour qu'ici, o&ugrave; nous avons &eacute;t&eacute; parmi les premiers &agrave; faire des greffes du coeur, o&ugrave; nous avons r&eacute;alis&eacute; avec succ&egrave;s des greffes du foie, o&ugrave; nous faisons des greffes du rein depuis bien des ann&eacute;es, o&ugrave; nous faisons des op&eacute;rations &agrave; coeur ouvert sur des enfants de quelque mois au centre de cardiologie infantile qui a sauv&eacute; je ne sais combien de vies, o&ugrave; nous avons fait des op&eacute;rations du coeur extr&ecirc;mement compliqu&eacute;es, il n'y a pas moyen d'op&eacute;rer une appendicite ! </P>
<P ALIGN="JUSTIFY">Par ailleurs, cet enfant ne souffre pas du foie, mais de l'intestin, du syst&egrave;me gastrique. Bien mieux, nos m&eacute;decins recommandent de ne pas l'op&eacute;rer maintenant. L'enfant va bien, il va &agrave; l'&eacute;cole. La CNN est all&eacute;e faire un reportage, l'enfant qui arrive... il y a aussi des vues d'un autre enfant qui est pieds-nus - on sait que les enfants aiment marcher nu-pieds - des d&eacute;tails de ce genre, mais bon je ne critique pas. Elle a donc film&eacute; l'enfant &agrave; l'&eacute;cole - j'ai vu le reportage - l'enfant qui parle de son probl&egrave;me. L'enfant va visiblement mieux, il r&eacute;pond au traitement, et peut-&ecirc;tre ne sera-t-il m&ecirc;me pas n&eacute;cessaire de l'op&eacute;rer. Et pourquoi d'ailleurs va-t-on l'op&eacute;rer &agrave; sept ans, s'il vaut mieux le faire plus tard, &agrave; dix ou onze ans, s'il est sauf et s'il va mieux ?</P>
<P ALIGN="JUSTIFY">Eh bien, parce que ce n'est pas l&agrave; la raison pour laquelle l'enfant va aux Etats-Unis ! Vous voulez savoir la v&eacute;rit&eacute; ? Derri&egrave;re tout &ccedil;a, il y a le sieur Helms, plong&eacute; dans la politicaillerie jusqu'aux coudes, rien moins que ce monstre de brutalit&eacute;, que ce g&eacute;nocide, converti en «sauveur d'enfants» ! Parce que le permis demand&eacute; &eacute;tait pour envoyer l'enfant dans un h&ocirc;pital de Caroline du Nord, l'Etat d'Helms. Tout &ccedil;a pour emb&ecirc;ter le gouverneur Ryan et faire de la politicaillerie, en lui demandant : «S'il vous pla&icirc;t, pour sauver ces vies, exercez votre influence, demandez &agrave; Castro qu'il leur donne l'autorisation de d&eacute;part...» Les deux enfants : l'un auquel s'int&eacute;resse le sieur Helms, et l'autre auquel s'int&eacute;resse le sieur D&iacute;az-Balart, comme on le verra ensuite ! Quel co&iuml;ncidence !</P>
<P ALIGN="JUSTIFY">La d&eacute;p&ecirc;che, en tout cas, continue de dire qu'il s'agit d'une maladie du foie.</P>
<P ALIGN="JUSTIFY">Rubin a indiqu&eacute; que le visa d&eacute;livr&eacute; &agrave; Raudel et &agrave; sa m&egrave;re ne signifiait pas que les Etats-Unis allaient modifier leur politique vis-&agrave;-vis de l'&icirc;le, &agrave; laquelle ils continueront d'appliquer l'embargo &eacute;conomique impos&eacute; depuis plus de quarante ans.</P>
<P ALIGN="JUSTIFY">Pourquoi donc tant d'explication pour d&eacute;livrer &agrave; un enfant un visa d'entr&eacute;e aux Etats-Unis ? D'autres enfants y sont all&eacute;s sur des d&eacute;marches de Cuba qui a pay&eacute; tous les frais, des enfants et des adultes. Il n'y avait aucun besoin d'expliquer que la d&eacute;livrance d'un visa &agrave; un enfant - cens&eacute;ment interdit de traitement ici - ne signifiait rien d'autre que quelque chose de «tr&egrave;s humanitaire», et non, comme le dit le porte-parole, «que les Etats-Unis allaient modifier leur politique vis-&agrave;-vis de l'&icirc;le, &agrave; laquelle ils continueront d'appliquer l'embargo &eacute;conomique impos&eacute; depuis plus de quarante ans.» Il faut vraiment &ecirc;tre impudent pour se vanter presque, pour s'enorgueillir presque de ces quarante ans de blocus, et en plus pour affirmer qu'il sera maintenu ! N'est-ce pas une preuve de d&eacute;sespoir, d'hyst&eacute;rie ? Ou alors de rage ?</P>
<P ALIGN="JUSTIFY">Et le porte-parole d'insister : </P>
<P ALIGN="JUSTIFY">«Le changement est humanitaire, et non de politique... Nous continuerons de promouvoir les &eacute;changes entre Nord-Am&eacute;ricains et Cubains, et de soutenir ceux qui exercent des pressions pour que les droits de l'homme soient respect&eacute;s &agrave; Cuba», a ajout&eacute; Rubin.</P>
<P ALIGN="JUSTIFY">Oser parler des droits de l'homme apr&egrave;s &ccedil;a, c'est vraiment le comble !</P>
<P ALIGN="JUSTIFY">Pendant son s&eacute;jour &agrave; Cuba, le gouverneur de l'Illinois s'est d&eacute;clar&eacute; contraire &agrave; la politique d'isolement des Etats-Unis et a affirm&eacute; que Washington devait lever les sanctions &eacute;conomiques impos&eacute;es &agrave; l'&icirc;le en 1962.</P>
<P ALIGN="JUSTIFY">Le d&eacute;partement d'Etat a totalement minimis&eacute; les d&eacute;clarations de Ryan sur l'embargo &eacute;conomique.</P>
<P ALIGN="JUSTIFY">Exact. Il &eacute;tait encore ici. Autre d&eacute;p&ecirc;che :</P>
<P ALIGN="JUSTIFY">Le d&eacute;partement d'Etat a affirm&eacute; aujourd'hui qu'il n'acc&eacute;derait pas &agrave; la demande du gouverneur de l'Illinois, George Ryan [qui rentrait ce soir-l&agrave; de Cuba], concernant la lev&eacute;e de l'embargo commercial impos&eacute; &agrave; la nation communiste.</P>
<P ALIGN="JUSTIFY">Je ne sais pas ce qu'ils vont dire apr&egrave;s tout &ccedil;a quand ils vont discuter du blocus. Ils diront qu'il n'y a pas de blocus, &agrave; quoi bon cette r&eacute;solution, puisque le repr&eacute;sentant nord-am&eacute;ricain aux Nations Unies a affirm&eacute; qu'il n'existait pas de blocus, que c'&eacute;tait un mensonge.</P>
<P ALIGN="JUSTIFY">Ryan s'est aussi r&eacute;f&eacute;r&eacute; &agrave; plusieurs reprises &agrave; l'embargo commercial que les Etats-Unis ont impos&eacute; &agrave; Cuba voil&agrave; quarante ans, sous pr&eacute;texte qu'il porte pr&eacute;judice aux habitants des deux pays. Des groupes agricoles, tr&egrave;s influents en Illinois, ont ouvertement exig&eacute; la suspension au moins partielle de l'embargo pour pouvoir &eacute;couler leurs produits sur un nouveau march&eacute;.</P>
<P ALIGN="JUSTIFY">«L'embargo est une loi inamovible, et il y n'aura donc pas de promotion du commerce», a affirm&eacute; Rubin.</P>
<P ALIGN="JUSTIFY">N'est-ce pas de l'hyst&eacute;rie ? N'est-ce pas du d&eacute;sespoir ? Il faut vraiment chercher une explication &agrave; tout ceci. Tout est clair, tout est &eacute;vident. Bon, je fais une nouvelle pause.</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo (Journal t&eacute;l&eacute;vis&eacute;).</B> &Agrave; propos d'hyst&eacute;rie, selon une d&eacute;p&ecirc;che, comme le gouverneur Ryan n'a pas fait de d&eacute;clarations contre la R&eacute;volution pendant sa visite ici, les milieux conservateurs l'accusent d'avoir &eacute;t&eacute; manipul&eacute; par vous, et affirment que les journalistes qui ont inform&eacute; de la visite et qui continuent d'informer, on leur a lav&eacute; le cerveau ici.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Ce serait le comble qu'on puisse laver le cerveau du gouverneur d'un Etat dont le Produit int&eacute;rieur brut est plus grand que celui de l'Argentine, presque la moiti&eacute; de celui du Br&eacute;sil et &eacute;gal &agrave; celui de la Russie ! Un Etat qui dispose de vingt-deux votes aux &eacute;lections pr&eacute;sidentielles, qui a en plus ces relations dont j'ai parl&eacute; et cette hi&eacute;rarchie et cette influence dans un ensemble d'Etats tr&egrave;s importants du centre des Etats-Unis. Qu'on puisse lui laver le cerveau ici en quelques heures ! Je crois que c'est une insulte, une insulte grossi&egrave;re au gouverneur.</P>
<P ALIGN="JUSTIFY">C'est quelqu'un qui a du caract&egrave;re, quelqu'un de ferme. &Agrave; l'Universit&eacute; de La Havane, il a fait un excellent discours, qui ne ressemble en rien &agrave; ceux que nous sommes habitu&eacute;s &agrave; leur entendre prononcer : sans arrogance, sans insolence, avec beaucoup de tact, mais sans faire de concessions, disant des choses raisonnables, si bien que tous les pr&eacute;sents, qui sont exigeants, et j'en &eacute;tais, l'ont chaleureusement applaudi.</P>
<B><P ALIGN="JUSTIFY">Marina Men&eacute;ndez. </B>Malgr&eacute; les pressions, le gouverneur Ryan a fait ce qu'il avait annonc&eacute; : cr&eacute;er un conseil entre l'Illinois et Cuba.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Oui, il l'a promulgu&eacute; dans l'avion, en un ou deux jours. Je sais en tout cas qu'il a tir&eacute; une bonne impression de nombreux endroits o&ugrave; il est all&eacute; et des nombreuses personnes avec lesquelles il a parl&eacute;. Il a parl&eacute; avec moi le dernier jour, mais avant, il a visit&eacute; des h&ocirc;pitaux, des &eacute;coles, dont l'Abraham Lincoln, il a visit&eacute; l'Ecole latino-am&eacute;ricaine de m&eacute;decine, avec ses deux mille &eacute;l&egrave;ves, il a visit&eacute; la Vieille-Havane, il a visit&eacute; diff&eacute;rentes sortes d'institutions. Son programme a &eacute;t&eacute; tr&egrave;s charg&eacute;. Bien entendu, d&egrave;s son arriv&eacute;e, il a eu derri&egrave;re lui M<SUP>me</SUP> Vicky Huddleston, la nouvelle chef de la Section d'int&eacute;r&ecirc;ts des Etats-Unis d'Am&eacute;rique &agrave; La Havane, qui compte plus de personnel et d'employ&eacute;s qu'aucune autre ambassade, presque autant que l'ambassade sovi&eacute;tique &agrave; ses plus beaux jours. </P>
<P ALIGN="JUSTIFY">On pourrait en parler apr&egrave;s, si vous voulez, ou m&ecirc;me maintenant. J'aimerais aussi qu'on parle du cas des enfants, parce qu'on ne l'a peut-&ecirc;tre pas assez bien expliqu&eacute;, et je peux le faire, comprenez-vous ?</P>
<P ALIGN="JUSTIFY">En tout cas, cette femme-l&agrave; a fait la guerre au gouverneur, parce qu'elle voulait &agrave; tout prix modifier son programme, le changer, le saboter, le r&eacute;duire au minimum, bien que je doive avouer que ce n'est pas la premi&egrave;re fois ni la derni&egrave;re. Cette Section d'int&eacute;r&ecirc;ts, dont je devrais dire certaines choses ensuite, a pour politique de saboter les visites de tous ceux qui viennent &agrave; Cuba, de l&eacute;gislateurs, de s&eacute;nateurs, de politiques, par exemple, et il en est venu un bon nombre cette ann&eacute;e-ci. Oui, elle fait la guerre &agrave; chaque nouvelle d&eacute;l&eacute;gation, parce qu'elle s'obstine &agrave; leur pr&eacute;parer un programme.</P>
<P ALIGN="JUSTIFY">Tenez, il s'est pass&eacute; quelque chose de peu commun. Alarc&oacute;n &eacute;tait cens&eacute; accompagner le gouverneur. Comme cela se fait partout dans le monde, quelqu'un du pays d'accueil accompagne le visiteur de l'a&eacute;roport &agrave; son lieu de r&eacute;sidence. Quiconque a tant soit peu voyag&eacute; le sait : &agrave; un sommet, &agrave; toutes les visites, il y a quelqu'un qui vous attend &agrave; l'a&eacute;roport et qui vous accompagne. N'allez pas croire que vous y allez avec quelqu'un de votre d&eacute;l&eacute;gation. C'est une norme universelle. Eh bien, on a pratiquement interdit au gouverneur Ryan, &agrave; partir d'exigences d'un c&ocirc;t&eacute; et d'exigences de l'autre, d'&ecirc;tre accompagn&eacute; par le <I>compa&ntilde;ero</I> qui l'a re&ccedil;u.</P>
<P ALIGN="JUSTIFY">Je pense qu'ils ont peut-&ecirc;tre pris peur &agrave; l'id&eacute;e que j'aille l'accueillir moi-m&ecirc;me... Et je l'aurais fait avec plaisir. Toute cette histoire de hi&eacute;rarchie m'importe peu. J'ai accueilli des tas de gens : des ministres des Affaires &eacute;trang&egrave;res, des ministres tout court. Par exemple, le ministre russe des Affaires &eacute;trang&egrave;res, Ivanov, je l'ai re&ccedil;u &agrave; l'a&eacute;roport et je l'ai accompagn&eacute; &agrave; sa r&eacute;sidence, et j'ai d&ucirc; d'ailleurs faire l'aller-retour &agrave; toute allure, parce que je voulais aussi accueillir notre d&eacute;l&eacute;gation qui &eacute;tait all&eacute;e aux Nations Unies. Eh bien, oui, je l'ai re&ccedil;u, j'ai convers&eacute; avec lui et je suis all&eacute; jusqu'&agrave; la villa de protocole.</P>
<P ALIGN="JUSTIFY">Je n'ai m&ecirc;me pas propos&eacute; d'accueillir Ryan, parce que &ccedil;a n'aurait pas &eacute;t&eacute; opportun au milieu de cette guerre. On lui a pos&eacute; la question, pour ne pas le surprendre ici par des hymnes et une c&eacute;r&eacute;monie. Oui, on l'a consult&eacute;, et il a vraiment &eacute;t&eacute; &eacute;mu, il y a vu un geste de politesse qu'il appr&eacute;ciait. Mais les pressions ont &eacute;t&eacute; terribles. On lui dit alors qu'il serait accueilli par un haut dirigeant, on a de nouveau parl&eacute; des hymnes. Alarc&oacute;n, lui, est all&eacute; aux USA pour discuter des questions migratoires, il a eu des r&eacute;unions avec des personnalit&eacute;s politiques de premier plan, des s&eacute;nateurs, des repr&eacute;sentants, des personnalit&eacute;s de la presse, des r&eacute;dacteurs en chef, bref, avec beaucoup de personnes, profitant des discussions sur les questions migratoires.</P>
<P ALIGN="JUSTIFY"> Je crois que la raison de cette absurdit&eacute;, de cette stupidit&eacute;, c'est cette esp&egrave;ce de complexe, de peur qu'ils avaient que je converse avec lui. Moi, de mon c&ocirc;t&eacute;, je me suis mis &agrave; penser &agrave; la chose d'un autre angle, et c'est pourquoi j'ai consult&eacute; autour de moi. Et j'ai dit &agrave; la fin : un haut dirigeant. Je n'ai pas sugg&eacute;r&eacute; que ce soit moi. Mais il fallait prendre une d&eacute;cision finale, en fonction des analyses, et m&ecirc;me s'il avait &eacute;t&eacute; d'accord pour que je l'accueille, &ccedil;'aurait peut-&ecirc;tre &eacute;t&eacute; un autre dirigeant. Compte tenu du climat impos&eacute;, nous avons fait ce que j'avais recommand&eacute; au d&eacute;but, que ce soit Alarc&oacute;n, pour ne pas trop incendier les choses, pour ne pas porter pr&eacute;judice &agrave; Ryan, parce que c'est cela qui nous inqui&eacute;tait le plus. Puisqu'il avait eu un geste amical, un geste raisonnable, un geste d&eacute;cent, nous ne pouvions pas lui r&eacute;pondre en introduisant par surprise des pi&egrave;ges dans le programme. Tout a &eacute;t&eacute; fait en consultation avec lui.</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n est donc all&eacute; l'accueillir, il a parl&eacute; en anglais. Mais le comble, c'est qu'il n'a pas pu l'accompagner &agrave; l'h&ocirc;tel, parce que les autres se sont ent&ecirc;t&eacute;s &agrave; ce que ce soit M<SUP>me</SUP> la chef de la Section d'int&eacute;r&ecirc;ts qui le fasse. Inou&iuml;, le comble de l'impolitesse ! Oui, on l'a oblig&eacute; &agrave; &ccedil;a. Et &ccedil;a a d&ucirc; l'irriter, aussi bien la question de l'hymne que le fait de ne pas pouvoir &ecirc;tre accompagn&eacute; &agrave; l'h&ocirc;tel par le pr&eacute;sident de notre Assembl&eacute;e nationale qui &eacute;tait all&eacute; l'accueillir et qui l'avait fait en anglais. &Ccedil;a a d&ucirc; l'irriter ! Et lui, il a un peu compens&eacute; &ccedil;a en proposant alors &agrave; Alarc&oacute;n d'accompagner sa femme, qui devait cens&eacute;ment se rendre &agrave; part &agrave; l'h&ocirc;tel. Je pr&eacute;f&egrave;re ne pas trop parler de &ccedil;a, parce que...</P>
<P ALIGN="JUSTIFY">Mais les exigences des autres allaient plus loin, un harc&egrave;lement, une pression terrible, une campagne, surtout de la maffia et de l'extr&ecirc;me-droite. Ce sont eux qui ont orchestr&eacute; tout &ccedil;a, pas ceux d'Illinois ni des Etats-Unis, qui avaient une vision diff&eacute;rente. Ils en sont arriv&eacute;s &agrave; ce point. Et voil&agrave; dans quelle ambiance s'est d&eacute;roul&eacute;e la visite. Nous lui avons dit qu'il avait toute libert&eacute; de faire les changements qu'il estimait pertinents, nous ne lui avons pos&eacute; aucune condition. Tout a &eacute;t&eacute; consult&eacute; et organis&eacute; avec son assentiment.</P>
<P ALIGN="JUSTIFY">Et c'est quand j'ai compris que, d'apr&egrave;s toute l'&eacute;quipe du gouverneur, &ccedil;'aurait &eacute;t&eacute; compris comme une impolitesse, une insulte, une marque de d&eacute;dain de ne pas le rencontrer que j'ai d&eacute;cid&eacute; d'avoir une r&eacute;union avec lui.</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo. </B>Dans ce sens, la visite inattendue des meneurs contre-r&eacute;volutionnaires organis&eacute;e par la Section d'int&eacute;r&ecirc;ts, &eacute;tait-elle pr&eacute;vue au <BR>
programme ?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Quelle visite inattendue ?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo. </B>Celle des meneurs contre-r&eacute;volutionnaires qui attendaient le gouverneur et qui ont tent&eacute; de le rencontrer ou m&ecirc;me qui l'ont rencontr&eacute;...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>O&ugrave; l'attendaient-ils, selon toi ?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo. </B>Dans le patio de l'endroit o&ugrave; il d&eacute;jeunait.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Non, non, &ccedil;a ne s'est pass&eacute; comme &ccedil;a. On ne lui a pos&eacute; aucune condition dans son programme, tant s'en faut. Il aurait &eacute;t&eacute; ridicule de lui imposer des conditions, surtout qu'il &eacute;tait attaqu&eacute; f&eacute;rocement l&agrave;-bas.</P>
<P ALIGN="JUSTIFY">Bien entendu, &agrave; quoi se consacre cette Section d'int&eacute;r&ecirc;ts, entre bien d'autres magouilles ? Quiconque vient ici doit rencontrer les groupes dits dissidents, les pr&eacute;tendus dirigeants des dissidents. C'est un p&eacute;ch&eacute; mortel de ne pas avoir une petite r&eacute;union de ce genre en arrivant ici. Oui, les pressions sont &eacute;normes. Mais certains ne c&egrave;dent pas.</P>
<P ALIGN="JUSTIFY">Des personnalit&eacute;s tr&egrave;s importantes arrivent ici. Par exemple, le pr&eacute;sident de la Chambre de commerce des Etats-Unis, qui est pr&eacute;sident de trois millions de patrons, avec qui j'ai soutenu une longue conversation. Quelqu'un de vraiment ind&eacute;pendant, qui ne d&eacute;pend de personne, qui n'a pas &agrave; s'inqui&eacute;ter des votes de la Floride, comme d'autres, qui se trompent d'ailleurs sur ce point, parce que nous savons bien quels sont ceux qui votent l&agrave;-bas, ce que pensent beaucoup de ces &eacute;lecteurs et que toujours plus sont oppos&eacute;s au blocus. Beaucoup de gens ont v&eacute;cu l&agrave;-bas en pleine terreur, parce qu'on les insulte, on les calomnie, on les licencie de leur emploi. Une terreur fasciste contre les Cubains. Je le sais, parce que j'ai parl&eacute; avec de nombreux Cubains de l&agrave;-bas. Mais je ne vais pas parler de &ccedil;a maintenant.</P>
<P ALIGN="JUSTIFY">En tout cas, beaucoup de gens viennent ici, qui sont ind&eacute;pendants, qui ne c&egrave;dent pas aux pressions et &agrave; qui on ne peut rien interdire. Les autorit&eacute;s nord-am&eacute;ricains parlent m&ecirc;me de ce contact entre peuples. Et toujours plus de gens viennent, c'est un fait.</P>
<P ALIGN="JUSTIFY">Ai-je quelque chose d'autre &agrave; r&eacute;pondre sur cette question ? Je vous expliquais &agrave; quel extr&ecirc;me ils en sont arriv&eacute;s en fait de pressions. Tu m'as pos&eacute; la question, n'est-ce pas ?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo. </B>Oui.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Nous parlions de cette r&eacute;union-l&agrave;. Je n'ai pas particip&eacute; &agrave; l'&eacute;laboration du programme. Je m'occupais &agrave; fond des d&eacute;g&acirc;ts du cyclone. Mais les <I>compa&ntilde;eros</I> qui s'en chargeaient avaient re&ccedil;u des instructions de ne lui poser aucune condition. S'il voulait cette r&eacute;union, eh bien, qu'il l'ait, et je crois savoir qu'il a &eacute;t&eacute; d'accord pour l'avoir, parce que c'est l&agrave; une des exigences qu'on lui a impos&eacute;es l&agrave;-bas. En fait, la campagne d&eacute;clench&eacute;e par ceux qui exer&ccedil;aient des pressions &eacute;tait telle qu'il y a &eacute;t&eacute; pratiquement contraint.</P>
<P ALIGN="JUSTIFY">&Ccedil;a n'avait pas la moindre importance. Il valait m&ecirc;me mieux qu'il parle avec ces gens-l&agrave;, et aussi longtemps qu'il le voulait, pour qu'il les connaisse un tout petit peu et puisse faire la diff&eacute;rence entre les uns et les autres, entre nous et les mercenaires salari&eacute;s de la Section d'int&eacute;r&ecirc;ts, pay&eacute;s par les Etats-Unis, des tra&icirc;tres &agrave; leur pays, parce que c'est &ccedil;a qu'ils sont, sous le manteau de ceci et de cela. Nous savons qui ils sont tous, et quel pr&eacute;texte cherche chacun d'entre eux. Il y a belle lurette que nous savons bien tout &ccedil;a. Bref, &ccedil;a n'avait pas la moindre importance, et je comprends m&ecirc;me que, dans la situation o&ugrave; il se trouvait, il &eacute;tait correct et m&ecirc;me convenable qu'il les rencontre. Tel &eacute;tait mon point de vue, &agrave; cause des conditions cr&eacute;&eacute;es... C'est un politique, n'est-ce pas ? Il faut en tenir compte. Sinon, on allait le bombarder de toutes sortes d'imputations, voire l'accuser d'&ecirc;tre un communiste - alors qu'il est du parti r&eacute;publicain - &agrave; cause de cet extr&eacute;misme stupide dont ils font &eacute;talage l&agrave;-bas. Oui, mon point de vue &eacute;tait qu'il valait mieux qu'il les rencontre.</P>
<P ALIGN="JUSTIFY">D'autres le font sottement pour &ecirc;tre &agrave; la mode, ou parce qu'on le leur demande l&agrave;-bas. Parce que c'est &agrave; &ccedil;a que se consacre le d&eacute;partement d'Etat, pas seulement avec des fonctionnaires, mais avec quiconque vient ici, je crois. On les convoque, on exerce des pressions d'une fa&ccedil;on ou d'une autre. Les autres orchestrent des campagnes ph&eacute;nom&eacute;nales contre tout le monde, et ceux-d'ici, ce sont leurs gens &agrave; eux, les gens de la maffia, ceux qui soutiennent le blocus. Certains d'ici disent hypocritement qu'ils sont contre le blocus, mais ils le disent du bout des l&egrave;vres, sans le croire, et tout ce qu'il font, ils le font de connivence avec les bandits de l&agrave;-bas, avec la maffia, pour la soutenir, et pour soutenir la politique des Etats-Unis contre Cuba. Ils font tout pour &ccedil;a. Ils disent m&ecirc;mes aux visiteurs : Nous, nous ne voulons pas le blocus, non, non, mais ces bandits, il faut les assassiner... Les bandits, c'est nous. Non, non, nous sommes contre le blocus, mais ceux-l&agrave;, c'est une autre paire de manches... et ils soutiennent toutes les th&egrave;ses de l&agrave;-bas. Et nous avons toutes les preuves. &Ccedil;a, pour avoir des preuves, nous en avons ! Je ne parle pas &agrave; la l&eacute;g&egrave;re.</P>
<P ALIGN="JUSTIFY">Ces pressions s'exercent contre tout le monde. Ryan, comme politique, aurait d&ucirc; le faire. D'autres politiques non nord-am&eacute;ricains, parce qu'amis ou alli&eacute;s, sont m&ecirc;me soumis &agrave; ces pressions. C'est l&agrave; un des m&eacute;canismes utilis&eacute;s pour tenter de faire capoter la visite en question, ou de nous f&acirc;cher.</P>
<P ALIGN="JUSTIFY">Autre chose serait qu'on veuille nous imposer des conditions, &agrave; nous ! Le Roi des rois qui nous dirait : «Eh, pour venir, ma condition est que vous me laissiez avoir une r&eacute;union avec les astres lumineux du patriotisme, de la libert&eacute; et des droits de l'homme !», eh bien, vous pouvez me croire qu'il n'obtiendrait rien de nous ! Il y a d&eacute;j&agrave; eu un petit cas de ce genre &agrave; l'occasion du Sommet ib&eacute;ro-am&eacute;ricain &agrave; venir, avec la menace de ce «Je ne viens pas si...» Et m&ecirc;me si on veut venir. C'est un peu comme cette chanson : <I>non queiro, non queiro</I>. Je vous laisse ajouter la suite.</P>
<P ALIGN="JUSTIFY">Ce sont des choses diff&eacute;rentes. Ceux qui pr&eacute;tendent nous faire chanter, ceux qui pr&eacute;tendent faire de la d&eacute;magogie aux frais de notre pays ou de la R&eacute;volution cubaine ne vont rien obtenir. En fait, c'est une aune qui permet de mesurer le degr&eacute; de libert&eacute;, d'ind&eacute;pendance et de dignit&eacute; de bien des gens, ou pour mesurer chacun. Nous savons accueillir les visiteurs avec tous les &eacute;gards qu'ils m&eacute;ritent, tout comme nous avons le droit de nous faire nos id&eacute;es et nos jugements sur l'attitude de ceux que nous recevons ici : quelles sont leurs causes, sont-elles r&eacute;elles, sont-elles objectives ? Bref, nous analysons toujours chacun des cas en fonction de leur attitude.</P>
<P ALIGN="JUSTIFY">En tout cas, il est &eacute;vident, et le porte-parole du minist&egrave;re des Relations ext&eacute;rieures l'a dit, que ce d&eacute;jeuner a eu lieu. Je ne donnerai pas d'autres d&eacute;tails. La Section d'int&eacute;r&ecirc;ts a invit&eacute; plusieurs ambassadeurs, dont je ne donnerai pas les noms pour ne pas les g&ecirc;ner. Dans la matin&eacute;e. Une fois conclues les conversations avec les ambassadeurs, il y a eu une r&eacute;union avec quelques meneurs contre-r&eacute;volutionnaires - je ne vais non plus citer les noms de ceux qui ont eu ce «tr&egrave;s grand honneur». Nous savons pertinemment que le gouverneur leur a conseill&eacute; &agrave; la fin : «N'allez pas vous r&eacute;unir avec la presse ici [ici, autrement dit dans la maison o&ugrave; avait eu lieu la r&eacute;union avec lui], parce que cela peut para&icirc;tre une provocation et que &ccedil;a va irriter les autorit&eacute;s cubaines.» C'est le conseil qu'il leur a donn&eacute;. Et il est parti au restaurant La Pastora avec sa d&eacute;l&eacute;gation - ils en ont visit&eacute; plusieurs durant leur s&eacute;jour - o&ugrave; il a fini relativement tard.</P>
<P ALIGN="JUSTIFY">Alors - et &ccedil;a, je le sais avec la plus grande certitude - la Section d'int&eacute;r&ecirc;ts a conduit les meneurs &agrave; cet endroit-l&agrave;, et je ne sais m&ecirc;me quels sont ceux qui l'on fait, &agrave; ce restaurant o&ugrave; le gouverneur d&eacute;jeunait avec sa d&eacute;l&eacute;gation. Je ne l'ai pas interrog&eacute; &agrave; ce sujet, et ce n'est pas essentiel, mais je doute qu'il ait &eacute;t&eacute; d'accord quand on conna&icirc;t son caract&egrave;re. C'est quelqu'un qui a fait les choses avec discr&eacute;tion, qui a une r&eacute;union discr&egrave;te, qui leur a m&ecirc;me conseill&eacute; de ne rien faire qui puisse froisser, qui puisse para&icirc;tre de la provocation. Oui, je doute fort, parce que ce serait contradictoire, qu'il ait &eacute;t&eacute; d'accord ou qu'il ait conseill&eacute; qu'on organise une conf&eacute;rence de presse dans le restaurant o&ugrave; il &eacute;tait en train de d&eacute;jeuner avec sa d&eacute;l&eacute;gation !</P>
<P ALIGN="JUSTIFY">Je n'ai pas touch&eacute; ce th&egrave;me avec lui, parce qu'il aurait &eacute;t&eacute; stupide que je lui demande : Dites-moi donc, &ccedil;a s'est fait avec votre permission ou sans elle ? &Ccedil;'a &eacute;t&eacute; une id&eacute;e &agrave; vous ou d'un autre ? Tout ce que je sais, c'est le conseil qu'il leur a donn&eacute;. Et non parce que nous aurions eu un espion sur place, mais parce qu'il &eacute;tait accompagn&eacute; d'une &eacute;quipe de gens s&eacute;rieux et honn&ecirc;tes qui, chaque fois qu'il se passait une des ces petites choses bizarres de ce genre, venaient nous expliquer : Ecoutez, il s'est pass&eacute; telle ou telle chose, voil&agrave; ce que nous pensons. Oui, il y avait dans cette &eacute;quipe des gens qui parlaient avec les <I>compa&ntilde;eros</I> qui &eacute;taient &agrave; leur disposition, et nous savons ce qu'ils pensaient. En v&eacute;rit&eacute;, c'est la Section d'int&eacute;r&ecirc;ts qui a conduit ces meneurs au restaurant o&ugrave; le gouverneur d&eacute;jeunait &agrave; part avec sa d&eacute;l&eacute;gation.</P>
<P ALIGN="JUSTIFY">J'ignore combien de membres de sa d&eacute;l&eacute;gation &eacute;taient pr&eacute;sents, et &ccedil;a n'a pas d'importance. En tout cas, oui, les meneurs &eacute;taient dans le patio, et on sait m&ecirc;me ce qu'ils ont consomm&eacute; : du rhum, de la bi&egrave;re, des tranches de jambon et un certain nombre d'autres choses, ce que le porte-parole a &eacute;num&eacute;r&eacute; avec un brin d'ironie... On conna&icirc;t les noms de ceux qui ont particip&eacute; &agrave; toutes ces op&eacute;rations, &agrave; la logistique, &agrave; l'organisation, au moins sept fonctionnaires de la Section d'int&eacute;r&ecirc;ts : l'interpr&egrave;te - un Espagnol - qui a traduit pour les journalistes et qui l'a peut-&ecirc;tre fait pendant la r&eacute;union de la matin&eacute;e, la femme de l'interpr&egrave;te, le second... Tout le monde est intervenu, depuis la chef de la Section, dans toutes ces op&eacute;rations, et on nous a racont&eacute; en gros : il y avait un tel, et puis un tel... On conna&icirc;t tous ces d&eacute;tails, parce qu'il y avait du personnel du protocole sur place et les autres <I>compa&ntilde;eros</I> qui accompagnaient les visiteurs. La Section d'int&eacute;r&ecirc;ts au complet s'est consacr&eacute;e &agrave; &ccedil;a. C'est tout ce que je peux dire.</P>
<P ALIGN="JUSTIFY">Quant au reste, je doute fort que le gouverneur ait propos&eacute; ce genre de choses, ce qui serait tout le contraire de son tact et de son attitude.</P>
<P ALIGN="JUSTIFY">Mais ce n'est pas tout. La Section d'int&eacute;r&ecirc;ts a fait tout son possible pour entraver ma r&eacute;union avec eux. Le hic, c'est qu'elle ne savait pas, ni personne d'autre le savait, si elle aurait lieu et o&ugrave;, et ce jusqu'&agrave; quatre heures de l'apr&egrave;s-midi du jour m&ecirc;me o&ugrave; le chef de notre Section d'int&eacute;r&ecirc;ts &agrave; Washington l'en a inform&eacute; : r&eacute;union &agrave; telle heure puis d&icirc;ner. Ils ont d&eacute;cid&eacute; de ceux qui y participeraient &agrave; la r&eacute;union et de ceux qui assisteraient au d&icirc;ner, qui n'&eacute;taient pas forc&eacute;ment les m&ecirc;mes. Ils avaient le choix de seize places, et le gouverneur en a choisi jusqu'&agrave; vingt ou vingt et un. </P>
<P ALIGN="JUSTIFY">Et m&ecirc;me si les fonctionnaires de la Section d'int&eacute;r&ecirc;ts n'ont pas pu tendre beaucoup de pi&egrave;ges, ils ont pourtant tent&eacute; d'y faire obstacle. Pareil que pour l'intervention du gouverneur &agrave; l'Universit&eacute;, qu'ils ont tent&eacute; d'emp&ecirc;cher, mais sans succ&egrave;s. Cette intervention &eacute;tait pr&eacute;vue au programme, et je me r&eacute;jouissais qu'il la fasse. Et comme je l'ai fait &agrave; d'autres occasions, je suis all&eacute; l'&eacute;couter. &Ccedil;a, je ne l'ai pas consult&eacute; aupr&egrave;s de lui, parce que j'ai d&eacute;j&agrave; assist&eacute; &agrave; des conf&eacute;rences d'autres visiteurs. On ne peut donc accuser personne de mon assistance. Je me suis d'ailleurs assis parmi les &eacute;tudiants, pas &agrave; la pr&eacute;sidence, parce que je pr&eacute;f&egrave;re &eacute;couter le discours d'en-bas.</P>
<P ALIGN="JUSTIFY">Je ne savais pas de quoi il allait parler et j'ai &eacute;cout&eacute; jusqu'au dernier mot. Je me suis surpris de l'&eacute;quilibre de son discours, de son s&eacute;rieux, de son manque de peur, et de sa capacit&eacute; d'exposer ses id&eacute;es d'une fa&ccedil;on persuasive et &eacute;loquente.</P>
<P ALIGN="JUSTIFY">Ce genre de conf&eacute;rence est suivi d'une s&eacute;ance de questions et de r&eacute;ponses. Le temps pressait. Le gouverneur a clos son intervention &agrave; une grande hauteur, et l&agrave; je me suis inqui&eacute;t&eacute; : comme les professeurs et les &eacute;tudiants qui assistent &agrave; ces conf&eacute;rences sont en g&eacute;n&eacute;ral tr&egrave;s intelligents et tr&egrave;s cultiv&eacute;s, et posent d'excellentes questions, il m'a sembl&eacute;, avec ces quarante ans de probl&egrave;mes entre nos pays, que c'&eacute;tait risqu&eacute; d'entrer dans un d&eacute;bat de ce genre, que cela pouvait diminuer le bon effet de son intervention. Et j'ai propos&eacute;, au moment o&ugrave; on allait donner la parole aux assistants pour poser des questions, qu'on ne commence pas cette s&eacute;ance-l&agrave;, qu'il valait mieux que tout termine au meilleur moment, que tout &eacute;tait parfaitement bien expliqu&eacute; et que la situation &eacute;tait compliqu&eacute;e et d&eacute;licate. Si les &eacute;tudiants commen&ccedil;aient &agrave; le bombarder de questions, on courait vraiment le risque de diminuer, disons, l'atmosph&egrave;re cr&eacute;&eacute;e par son discours et l'accueil qui lui avait &eacute;t&eacute; fait. Sept ou huit questions pouvaient vraiment le mettre dans une situation embarrassante, et c'est parce qu'il &eacute;tait important pour nous qu'il ne coure pas ces risques que j'ai pris cette initiative quand j'ai vu que les questions allaient commencer. Les questions &eacute;taient de trop, en fait, parce que la fa&ccedil;on dont il avait abord&eacute; les choses, en tant que gouverneur nord-am&eacute;ricain, permettait de s'en passer. Il a dit pratiquement le maximum de ce qu'il pouvait dire dans une circonstance pareille, avec beaucoup de franchise, de sinc&eacute;rit&eacute;. J'ai vu d'autres personnalit&eacute;s prononcer des discours dans ce cadre, et croyez-moi que parfois c'est un peu comme marcher sur des charbons ardents. Alors, pensez un peu avec ses probl&egrave;mes &agrave; lui ! Et c'est d'ailleurs l&agrave; qu'il a annonc&eacute; publiquement, apr&egrave;s en avoir parl&eacute; au d&icirc;ner, sa d&eacute;cision de cr&eacute;er ce conseil. Voil&agrave; l'histoire.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az. </B>Pour revenir sur ce que vous avez dit au d&eacute;but, il me semble que cette rencontre du gouverneur avec les repr&eacute;sentants des groupuscules dans de telles conditions a &eacute;t&eacute; quelque chose de tr&egrave;s bon, parce qu'il doit s&ucirc;rement se moquer maintenant des fameux patriotes que fabriquent les Etats-Unis et m&ecirc;me des prix que certains d'entre eux re&ccedil;oivent. Ne croyez-vous pas ?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Je ne dois pas dire &ccedil;a, parce que ce serait pr&eacute;juger de ce qu'il peut penser.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az. </B>Non, je dis qu'il doit penser lui-m&ecirc;me...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Je ne dis pas que &ccedil;'ait &eacute;t&eacute; bon. Non, je ne pourrais pas l'affirmer. Si je le disais, j'entrerais dans un th&egrave;me... &Ccedil;a ne peut absolument pas lui faire plaisir que je dise que je pense qu'il a d&ucirc; se rendre compte que ce sont des idiots. Je me borne &agrave; dire qu'il est bon qu'il ait pu faire des comparaisons entre les gens, quelle est la fa&ccedil;on de penser de ces gens-l&agrave;, quelle est sa port&eacute;e. C'est tout ce que je peux dire.</P>
<P ALIGN="JUSTIFY">Mais il y a une chose importante que vous avez oubli&eacute;e. Et comme il s'agit d'un &eacute;change d'impressions, je vous sugg&egrave;re que nous parlions de la question des enfants.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az.</B> La question des enfants, Marina vous l'avait d&eacute;j&agrave; pos&eacute;e. Mais je voudrais savoir si, &agrave; votre connaissance, les autorit&eacute;s sanitaires nord-am&eacute;ricaines ont corrobor&eacute; le diagnostic des m&eacute;decins cubains qui estimaient qu'il n'&eacute;tait pas n&eacute;cessaire d'envoyer l'enfant l&agrave;-bas.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Je n'ai pas besoin de le corroborer l&agrave;-bas. J'ai pu le constater ici sur un cas.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az. </B>Sur celui-l&agrave;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>Ou plut&ocirc;t sur les deux. Celui de Matanzas, cet enfant de sept ans dont le diagnostic est absolument s&ucirc;r - et qui part en Caroline du Nord, dans l'Etat d'Helms - et celui de Marianao, ce cas d'un enfant de deux ans qui souffre un accident terrible, horrible.</P>
<P ALIGN="JUSTIFY">Il existe bien des fois des probl&egrave;mes insolubles, mais si vous dites &agrave; une famille, &agrave; un p&egrave;re, &agrave; une m&egrave;re que son probl&egrave;me peut s'arranger ici ou l&agrave;, eh bien, elle veut y aller. Ce serait pour nous pratiquement impossible. De plus, quand un malade a besoin de soins &agrave; l'&eacute;tranger parce que nous ne sommes pas en conditions de le faire ou parce que nous n'avons pas atteint dans telle ou telle branche de sp&eacute;cialit&eacute; un niveau tr&egrave;s &eacute;lev&eacute;, notre pays, m&ecirc;me aux moments les plus difficiles de la P&eacute;riode sp&eacute;ciale, a toujours envoy&eacute; les malades dans ce cas l&agrave; o&ugrave; on peut leur sauver la vie, sans demander de quelle famille il s'agit, ni ce qu'elle pense, que ce soit un enfant, un jeune, un adulte ou une personne &acirc;g&eacute;e. Pour sauver une vie, la R&eacute;volution ne s'est jamais arr&ecirc;t&eacute;e &agrave; la d&eacute;pense, m&ecirc;me si celle-ci se chiffre &agrave; plusieurs dizaines de milliers de dollars. Certains patients ont parfois demand&eacute; cent mille dollars.</P>
<P ALIGN="JUSTIFY">Nous avons aussi la chance d'avoir de nombreux amis &agrave; bien des endroits, des m&eacute;decins qui op&egrave;rent gratuitement, et nous n'avons alors qu'&agrave; payer les billets d'avions, les frais d'h&ocirc;tel et toutes ces choses-l&agrave;. Dans le cas d'un enfant, la m&egrave;re l'accompagne, bien entendu.</P>
<P ALIGN="JUSTIFY">Il se peut que des personnes apprennent qu'il existe une solution pour leur cas, mais si nous savons avec la certitude la plus absolue que c'est faux, alors le pays ne peut d&eacute;penser de l'argent pour tenter de r&eacute;soudre un probl&egrave;me insoluble, &agrave; plus forte raison si le patient en question a &eacute;t&eacute; examin&eacute; non seulement par nos m&eacute;decins, mais encore par de nombreux m&eacute;decins qui nous rendent visite, ou que nous avons consult&eacute;s et qui ont confirm&eacute; notre diagnostic. Sachez, par exemple, que nos chirurgiens op&egrave;rent parfois en communication directe avec un sp&eacute;cialiste &eacute;tranger, celui qui sait le plus, en Espagne ou ailleurs, pour recevoir des conseils.</P>
<P ALIGN="JUSTIFY">Oui, notre pays prend toutes les mesures possibles, et si le cas d'un patient est absolument insoluble, le pays ne d&eacute;pense pas l'argent pour l'envoyer &agrave; l'&eacute;tranger. Et c'est tout simplement une commission m&eacute;dicale qui en d&eacute;cide. Le jour de la conf&eacute;rence de la presse, nous avons remis par &eacute;crit le bilan de nos d&eacute;penses annuelles &agrave; ce titre. Avant, elles &eacute;taient plus &eacute;lev&eacute;es; maintenant, elles ont diminu&eacute; parce que nous r&eacute;glons bien des probl&egrave;mes ici-m&ecirc;me, et aussi parce que nous avons des m&eacute;decins amis, aux Etats-Unis ou ailleurs, qui viennent ici et y restent une semaine, ou dix jours, ou quinze jours, et qui op&egrave;rent. Vous avez aussi l'exemple du projet Orbis, d'une institution nord-am&eacute;ricaine dont l'avion est &eacute;quip&eacute;e pour des soins ophtalmologiques de pointe et qui l'a envoy&eacute; plusieurs fois ici. Tout ceci nous &eacute;vite d'avoir &agrave; envoyer de nombreux patients dans d'autres pays, parce que les op&eacute;rations peuvent se faire ici. Nous avons toutes les conditions techniques requises, mais alors il faut attendre que le m&eacute;decin qualifi&eacute; vienne de l'&eacute;tranger. Dans ce cas, il est pr&eacute;f&eacute;rable qu'il s'occupe de plusieurs cas qui se sont accumul&eacute;s. Ces m&eacute;decins apportent parfois avec eux des intrants et des instruments pour op&eacute;rer, et ne touchent pas un centime pour ces soins sp&eacute;cialis&eacute;s. Notre pays a de nombreux amis, et ce genre de m&eacute;canisme nous permet d'&eacute;conomiser des ressources et de soigner tout le monde. Notre pays, vous le savez, ne l&eacute;sine sur rien pour sauver une vie, et le patient ne paie pas un centime, ni en dollar ni en peso.</P>
<P ALIGN="JUSTIFY">En tout cas, dans le cas du second enfant, on a dit des choses inf&acirc;mes. Par exemple, un article d'<I>El Nuevo Herald</I>, ce journal de Miami dont vous savez tr&egrave;s bien qu'il est totalement au service de la maffia et qui &eacute;crit toutes sortes d'horreurs sur la R&eacute;volution au point que c'en est insultant. Il s'agit d'un article &agrave; propos d'une lettre que D&iacute;az-Balart a &eacute;crite &agrave; la directrice de l'h&ocirc;pital La R&aacute;bida, de Chicago, qui a accompagn&eacute; le gouverneur en m&ecirc;me temps que le ministre de la Sant&eacute; de l'Etat d'Illinois, des gens qui ont la plus grande confiance du gouverneur. Ce monsieur lui &eacute;crit donc qu'il a appris l'existence d'un enfant cubain... et il lui demande de lui rendre visite et de s'int&eacute;resser &agrave; son cas, parce que cet enfant a besoin d'&ecirc;tre soign&eacute; dans un h&ocirc;pital r&eacute;serv&eacute;e aux touristes et &agrave; la plus haute hi&eacute;rarchie politique du pays - &eacute;coutez &ccedil;a : la plus haute hi&eacute;rarchie politique du pays ! - et que la famille n'a pas de dollars pour payer. Ah, et aussi parce qu'il a besoin d'un m&eacute;dicament qui n'existe pas et qu'il doit payer en dollars.</P>
<P ALIGN="JUSTIFY">Ici, et vous le savez aussi bien que moi, on ne vend aucun m&eacute;dicament en dollars. Certains h&ocirc;pitaux ont re&ccedil;u l'autorisation de consacrer un certain nombre de lits d'un &eacute;tage au tourisme de sant&eacute; et d'allouer les revenus obtenus par cette voie &agrave; l'achat de pi&egrave;ces et de m&eacute;dicaments. Ainsi, le Hermanos Ameijeiras a des lits de ce genre au dernier &eacute;tage, et d'autres aussi, et les revenus servent &agrave; l'achat de m&eacute;dicaments et d'&eacute;quipements. Cet argent ne sert pas &agrave; autre chose, &agrave; moins qu'une partie minime n'en soit vers&eacute;e au budget du minist&egrave;re pour ces m&ecirc;mes objectifs, ce qui a permis de d&eacute;velopper certains autres h&ocirc;pitaux de r&eacute;habilitation tr&egrave;s sp&eacute;cialis&eacute;s.</P>
<P ALIGN="JUSTIFY">Il existe m&ecirc;me des services de massage et des d&eacute;partements de r&eacute;habilitation dans les polycliniques ! Pour que les gens n'aient plus &agrave; aller comme avant, par exemple, de Guanabacoa &agrave; Boyeros, o&ugrave; se trouvait cet h&ocirc;pital qui &eacute;tait presque un baraquement. Et il y existe maintenant un h&ocirc;pital qui est une merveille, &agrave; partir de la technologie yougoslave, parce que ce pays avait une grande exp&eacute;rience en mati&egrave;re de r&eacute;habilitation. Et ce merveilleux h&ocirc;pital, nous l'avons conclu en pleine P&eacute;riode sp&eacute;ciale. Pour des enfants ayant des probl&egrave;mes, des tares cong&eacute;nitales, ou ayant souffert un accident. Cet h&ocirc;pital qui contient je ne sais combien de lits a co&ucirc;t&eacute; des millions de dollars en construction et &eacute;quipements. Et il est destin&eacute; &agrave; la population. D'autres h&ocirc;pitaux du pays se consacrent &agrave; la r&eacute;habilitation de patients, des h&ocirc;pitaux orthop&eacute;diques, etc. Mais les cas les plus compliqu&eacute;s, on les envoie &agrave; cet h&ocirc;pital-ci. Oui, nous avons des centres excellents, et m&ecirc;me des services de r&eacute;habilitation dans les polycliniques, et personne ne paie un dollar ou un centavo pour ces soins !</P>
<P ALIGN="JUSTIFY">L&agrave; o&ugrave; vont les &eacute;trangers - ce peut &ecirc;tre un diplomate, un repr&eacute;sentant de soci&eacute;t&eacute; &eacute;trang&egrave;re, un touriste ou un visiteur de ce genre - on vend des m&eacute;dicaments, et ces soins de haut niveau, logiquement, ils les paient. Dans ce cas-l&agrave;, ni les soins ni les m&eacute;dicaments ne sont gratuits, m&ecirc;me si les tarifs sont inf&eacute;rieurs &agrave; ceux d'autres pays.</P>
<P ALIGN="JUSTIFY">Il s'agit assur&eacute;ment de soins sp&eacute;ciaux et qu'ils paient. Mais nous ne pouvons malheureusement pas offrir ce m&ecirc;me type de soins, avec les m&ecirc;mes facilit&eacute;s mat&eacute;rielles, &agrave; des millions et des millions de citoyens. Nous essayons de leur offrir le meilleur, en tout cas. Ces temps-ci, nous avons eu des difficult&eacute;s que nous sommes en train de r&eacute;gler peu &agrave; peu, et nous faisons un certain nombre de choses, je peux te l'assurer, et nous avons obtenu la mise au point de nouvelles formules, obtenu des mati&egrave;res premi&egrave;res, r&eacute;duit le co&ucirc;t des m&eacute;dicaments. Nous donnons des soins gratuits &agrave; onze millions de citoyens, et nous avons, en ces dix ann&eacute;es de P&eacute;riode sp&eacute;ciale, incorpor&eacute; trente mille m&eacute;decins de la communaut&eacute;, avec des r&eacute;serves dans les h&ocirc;pitaux, et les citoyens de notre pays, sauf dans les campagnes o&ugrave; ils sont un peu plus &eacute;loign&eacute;s, disposent d'un m&eacute;decin &agrave; quelques centaines de m&egrave;tres de chez eux, de nuit comme de jour, ou m&ecirc;me moins.</P>
<P ALIGN="JUSTIFY">Voil&agrave; les services que nous pr&ecirc;tons &agrave; notre peuple. Nous avons mis en place des syst&egrave;mes de contr&ocirc;le pour que personne n'accapare des m&eacute;dicaments. Nous n'avons jamais entrav&eacute; l'envoi de m&eacute;dicaments de l'&eacute;tranger. Quand bien des gens allaient et venaient entre les Etats-Unis et Cuba, par exemple, chaque personne &eacute;tait autoris&eacute;e &agrave; ramener gratuitement jusqu'&agrave; dix kilos de m&eacute;dicaments, parce que c'&eacute;tait le produit qui manquait le plus et qui a re&ccedil;u le plus de facilit&eacute;s. C'&eacute;tait une mani&egrave;re de soulager cette n&eacute;cessit&eacute; de m&eacute;dicaments. Personne ne demandait aux gens qui les amenaient ce qu'ils allaient faire avec, les distribuer, les revendre... C'&eacute;tait un risque &agrave; courir, mais il valait mieux que les m&eacute;dicaments entrent. Ou alors par l'interm&eacute;diaire de dons. Il arrivait d'ailleurs que telle ou telle personne ram&egrave;ne un m&eacute;dicament dernier cri que nous n'avons pas encore dans nos formulaires, ou qu'il parvienne dans les colis de dons, et qu'un m&eacute;decin peu s&eacute;rieux le prescrive comme si on le trouvait partout, en disant au patient de se d&eacute;brouiller pour le trouver aupr&egrave;s de quelqu'un ou par les envois de dons.</P>
<P ALIGN="JUSTIFY">Ici, les dons vont directement aux h&ocirc;pitaux. L'Etat, lui, dispose de deux r&eacute;serves de produits vitaux. La premi&egrave;re a d'abord &eacute;t&eacute; cr&eacute;&eacute;e au minist&egrave;re de la Sant&eacute; publique, et la seconde, ensuite, au Conseil d'Etat. Un m&eacute;dicament vital, pour qu'il ne manque pas. S&ucirc;r, aucun ne devrait manquer, mais ce n'est pas toujours le cas. Et il faut tout bien contr&ocirc;ler pour que certains ne les accaparent pas, ou ne les volent. Certaines r&eacute;serves sont centralis&eacute;es et il est impossible d'y voler. L'h&ocirc;pital qui en a besoin, qu'il soit m&ecirc;me &agrave; Santiago de Cuba ou &agrave; Baracoa, t&eacute;l&eacute;phone qu'il lui manque tel ou tel produit de ce genre, et alors on le sort de la r&eacute;serve et on le lui exp&eacute;die, et on renouvelle le stock. Voil&agrave; la m&eacute;thode que nous suivons.</P>
<P ALIGN="JUSTIFY">J'en reviens &agrave; l'enfant accident&eacute;. Il a besoin d'un m&eacute;dicament qui co&ucirc;te vingt-deux dollars, c'est certain, mais qu'on lui vend &agrave; vingt-deux pesos. On le vend, oui, parce qu'il s'agit dans ce cas d'un traitement au foyer, et non plus &agrave; l'h&ocirc;pital. Le m&eacute;dicament &agrave; l'h&ocirc;pital est gratuit, lui.</P>
<P ALIGN="JUSTIFY">Combien co&ucirc;tent les m&eacute;dicaments ici ? Le m&ecirc;me prix que voil&agrave; quarante ans, et m&ecirc;me r&eacute;duit presque de moiti&eacute; pour bon nombre d'entre eux. Cest leur prix en pharmacie. Mais les m&eacute;dicaments tr&egrave;s strat&eacute;giques, les m&eacute;dicaments vitaux, on ne peut les vendre en pharmacie dans les circonstances actuelles. Il faut disposer dune r&eacute;serve pour garantir quils ne manquent pas. </P>
<P ALIGN="JUSTIFY">Et il na rien manqu&eacute; &agrave; cet enfant. Apr&egrave;s, les parents nous ont dit : «Tel m&eacute;dicament, jai de la famille qui me lenvoie.» Oui, certaines personnes ont des relations l&agrave;-bas. Le p&egrave;re de cet enfant ma racont&eacute; quil avait une soeur aux Etats-Unis qui lavait vu na&icirc;tre et qui &eacute;tait terriblement traumatis&eacute;e par cet accident.</P>
<P ALIGN="JUSTIFY">Dans les deux cas, les familles de l&agrave;-bas avaient dit quelles pouvaient sarranger pour les m&eacute;dicaments ou quelles avaient fait des d&eacute;marches pour soigner les deux enfants en question. Et les parents &eacute;taient cens&eacute;s &ecirc;tre daccord pour partir.</P>
<P ALIGN="JUSTIFY">Quand je parle avec le gouverneur lavant-dernier jour, le 26 au soir, il aborde la question des deux enfants et je lui dis : «Il ny a absolument aucun probl&egrave;me avec eux.» Dans ces cas-l&agrave;, on fait ce que d&eacute;cident les parents, m&ecirc;me sil sagit de cas quon peut soigner ici et qui ont re&ccedil;u ici le traitement ad&eacute;quat.</P>
<P ALIGN="JUSTIFY">Nous &eacute;tions donc convaincus que les deux parents &eacute;taient daccord pour partir et pour quon envoie les enfants, lun en Caroline, lautre &agrave; Chicago. Le gouverneur me demande : «Puis-je les ramener demain dans mon avion ?» Je lui dis : «Oui. Quelle heure est-il ?» «Il doit &ecirc;tre neuf heures, neuf heures et demie», me r&eacute;pond-il. Je lui dis : «Bien entendu, nous allons en parler tout de suite aux parents. Peu importe le passeport, on leur donnera un document, un certificat, cela suffira.» Le d&eacute;part du gouverneur &eacute;tait pr&eacute;vu en effet pour une heure de lapr&egrave;s-midi. </P>
<P ALIGN="JUSTIFY">Une des familles vit &agrave; Matanzas, et il fallait consulter les parents. On a t&eacute;l&eacute;phon&eacute; du bureau m&ecirc;me. Jai demand&eacute; &agrave; un collaborateur : «Entre en contact avec les parents, v&eacute;rifie sils ont des passeports, entre en contact avec qui il faut.» Les parents de lenfant qui est finalement parti avec le gouverneur avaient m&ecirc;me pens&eacute; le faire quelques jours plus tard. Quand on a demand&eacute; au porte-parole quelle &eacute;tait la position de Cuba, &eacute;tant donn&eacute; quil sagissait dun int&eacute;r&ecirc;t exprim&eacute; par Helms, il a r&eacute;pondu tout &agrave; fait correctement : «On fera ce qui convient le mieux &agrave; lenfant.»</P>
<P ALIGN="JUSTIFY">&Agrave; la fin de la r&eacute;union, je passe au bureau pour converser un moment avec le gouverneur avant le d&icirc;ner, et cest alors que Carlitos <I>[son plus proche collaborateur]</I> me dit : «Le p&egrave;re de lenfant de Marianao ne veut pas que lenfant parte.», parce quil a eu une longue conversation avec le m&eacute;decin et quil dit que ce nest pas la peine de le soigner ailleurs. Quel probl&egrave;me ! Je me dis : «Sapristi, quest-ce que les autres vont inventer maintenant ? Que nous avons exerc&eacute; des pressions, que nous lavons menac&eacute;...» Alors, je dis au gouverneur : « Ecoutez, il y a un ennui avec lun des enfants. Nous allons entrer en contact avec le p&egrave;re, avec le m&eacute;decin qui la op&eacute;r&eacute;, avec le directeur de lh&ocirc;pital  il &eacute;tait une heure du matin  nous allons les faire venir ici pour quils discutent avec la directrice de lh&ocirc;pital de Chicago et avec le responsable de la sant&eacute; de votre Etat, un homme qualifi&eacute;, et que le p&egrave;re leur explique les raisons pour lesquelles il estime quil nautorise pas lenfant &agrave; partir, pour quil dise sa volont&eacute;.»</P>
<P ALIGN="JUSTIFY">Il sagissait de lenfant autour duquel on avait orchestr&eacute; une manoeuvre politique honteuse et auquel on avait cens&eacute;ment interdit de se soigner au CIMEQ, parce quil navait pas de dollars. Pourquoi vous lirais-je cet article ind&eacute;cent ? Il y a tant de choses ! Je vais juste en lire des extraits :</P>
<P ALIGN="JUSTIFY">Une famille modeste attend impatiente larriv&eacute;e de cette "mission humanitaire" [...] Carlos Prieto et Ileana Sideris Borges, qui vivent &agrave; Marianao, un quartier de La Havane, esp&egrave;rent que la doctoresse Lisa Thornton, directrice de lh&ocirc;pital p&eacute;diatrique de La R&aacute;bida, &agrave; Chicago, pourra &eacute;couter le cas de leur enfant, de deux ans, Christian, et leur offrir de laide. Christian est tomb&eacute; du balcon de chez lui le 5 juin dernier.»</P>
<P ALIGN="JUSTIFY">Cet enfant-ci devait aller &agrave; Chicago. Lautre, celui qui est parti, devait &ecirc;tre soign&eacute; en Caroline du Nord, bien quil soit possible que lon soigne en fin de compte &agrave; Chicago, lui aussi. Je poursuis la lecture de cet article absolument ind&eacute;cent :</P>
<P ALIGN="JUSTIFY">Les parents de Christian esp&egrave;rent que la doctoresse Thornton, en compagnie des huit sp&eacute;cialistes qui font partie de la d&eacute;l&eacute;gation, transmettra une p&eacute;tition du repr&eacute;sentant r&eacute;publicain de la Floride, Lincoln D&iacute;az-Balart, pour pouvoir rendre visite &agrave; lenfant...</P>
<P ALIGN="JUSTIFY">Ce monsieur n&eacute;crit pas au gouverneur, il &eacute;crit &agrave; cette doctoresse :</P>
<P ALIGN="JUSTIFY">«Je vous demande de vous pr&eacute;occuper, durant votre visite, de la sant&eacute; de Christian et de rendre visite &agrave; lenfant et &agrave; sa famille, pour pouvoir ainsi conna&icirc;tre de vous-m&ecirc;me la r&eacute;alit&eacute; de la Cuba daujourdhui o&ugrave; les hi&eacute;rarques du r&eacute;gime et les touristes &agrave; dollars peuvent acc&eacute;der aux meilleurs produits et services, tandis que le peuple cubain vit dans la discrimination et la mis&egrave;re...»</P>
<P ALIGN="JUSTIFY">Et bla-bla-bla, et bla-bla-bla... Voil&agrave; la politicaillerie qui se profile derri&egrave;re chaque action de ces gens «si humanitaires». Tout ceci est vraiment lamentable. Larticle cite ce qua dit Ryan avant de partir : «Jai lespoir que cette mission ouvrira une porte. Cuba isol&eacute;e nest pas dans lint&eacute;r&ecirc;t de lIllinois ou des Etats-Unis.» Puis le journaliste cite la r&eacute;action de D&iacute;az-Balart : «Le voyage de la d&eacute;l&eacute;gation de lIllinois est regrettable. On ne peut rien attendre de bon dune d&eacute;l&eacute;gation comprenant de puissants hommes daffaires qui se font les dents au sujet de lavenir de Cuba.» Presque un communiste, ne trouvez-vous pas ? Telle est lid&eacute;e quil se fait des hommes daffaires qui venaient avec le gouverneur, des loups saiguisant les crocs pour d&eacute;pecer Cuba. Cest indignant !</P>
<P ALIGN="JUSTIFY">En fait, lh&ocirc;pital CIMEQ ne soigne pas ce genre de maladies, car ces cas vont au meilleur h&ocirc;pital de r&eacute;habilitation dAm&eacute;rique latine et un des meilleurs du monde, le Centre international de restauration neurologique, o&ugrave; des invalides de longue date sont ressortis sur leurs pieds, o&ugrave; vous avez des physioth&eacute;rapeutes qui consacrent parfois huit heures &agrave; un seul patient. Un h&ocirc;pital qui jouit dun renom et dun prestige &eacute;normes. Et qui soigne des Cubains quil est impossible de gu&eacute;rir dans aucun autre centre. Cest l&agrave; quest all&eacute; cet enfant.</P>
<P ALIGN="JUSTIFY">Quand laccident a-t-il eu lieu ? Le 5 juin, voil&agrave; bient&ocirc;t cinq mois. Le plus triste, cest que la magouille de D&iacute;az-Balart appara&icirc;t apr&egrave;s que les m&eacute;decins de lh&ocirc;pital Juan Manuel M&aacute;rquez et ceux du Centre international de restauration neurologique (CIREN), mais surtout les premiers, ont sauv&eacute; la vie de lenfant.</P>
<P ALIGN="JUSTIFY">Jai devant moi le dossier complet du cas de Matanzas. Et jai aussi le r&eacute;sum&eacute; du dossier clinique des deux cas. Celui de Matanzas affirme quelque chose dimportant : «Ce patient na besoin daller pour le moment &agrave; aucun autre centre, parce que les soins lui sont garantis dans notre pays. Le traitement chirurgical nest pas n&eacute;cessaire pour linstant, compte tenu de son &eacute;volution favorable et parce quil nest pas recommand&eacute; &agrave; son &acirc;ge.» Voil&agrave; les remarques finales du personnel de gastro-ent&eacute;rologie de lh&ocirc;pital p&eacute;diatrique Juan Manuel M&aacute;rquez quand on a lui a demand&eacute; son avis : «...nest pas recommand&eacute; &agrave; son &acirc;ge. Toutefois, le cas &eacute;ch&eacute;ant, lh&ocirc;pital est parfaitement en conditions de le r&eacute;aliser, comme nous lavons d&eacute;j&agrave; fait pour six autres patients.»</P>
<P ALIGN="JUSTIFY">Les m&eacute;decins recommandent de ne pas op&eacute;rer. Cest donc quelque chose de plus s&eacute;rieux, et jen parle au gouverneur : «Ecoutez, gouverneur, nous avons, nous, une responsabilit&eacute;. Il existe cette recommandation de ne pas op&eacute;rer. Ce sont deux avis diff&eacute;rents, et cela d&eacute;passe vraiment ce que peuvent d&eacute;cider les parents. Puisque vous avez demand&eacute; &agrave; prendre lenfant avec vous, je dois vous expliquer clairement ce que pensent les m&eacute;decins.» A ce moment-l&agrave;, nous &eacute;tions encore en train de soutenir la rencontre initiale avec le gouverneur et nous ne connaissions pas la d&eacute;cision de lautre cas que je vous ai racont&eacute;, celui du p&egrave;re avec qui nous avons d&ucirc; avoir une r&eacute;union &agrave; une heure du matin.</P>
<P ALIGN="JUSTIFY">Je poursuis donc : «Il existe une responsabilit&eacute; en jeu, gouverneur. Si vous prenez lenfant avec vous demain, si lon commet une erreur, si lenfant meurt... Nous sommes daccord quil aille avec vous, mais pas avant de vous avoir expliqu&eacute; quil existe cet avis de nos m&eacute;decins. Quelle serait notre faute si on lui fait une op&eacute;ration pr&eacute;matur&eacute;e et que lenfant meure ?» Je lai aussi averti que lenfant allait bien. Je lui ai dit que nous nemp&ecirc;cherions pas quil le prenne avec lui, mais que nous lui demandions en tout cas, &agrave; lui-m&ecirc;me en tant que gouverneur de lIllinois, et aux m&eacute;decins qui laccompagnaient de pr&ecirc;ter une attention sp&eacute;ciale &agrave; ce point particulier, &agrave; savoir que les m&eacute;decins estimaient quil ne fallait pas op&eacute;rer, que c&eacute;tait pr&eacute;matur&eacute;, que lenfant &eacute;voluait de fa&ccedil;on satisfaisante et que, sil lui arrivait quelque chose, ils pouvaient faire face &agrave; la situation. Lenfant allait m&ecirc;me &agrave; l&eacute;cole.</P>
<P ALIGN="JUSTIFY">Lautre cas est celui de lenfant qui est tomb&eacute; dun second &eacute;tage sur la t&ecirc;te, qui a souffert un traumatisme terrible, et qui encore aujourdhui ne peut pratiquement pas remuer. La premi&egrave;re chose quont faite les m&eacute;decins, cest lui sauver la vie. Ce qui a &eacute;t&eacute; bien plus complexe que ce quil faudrait faire maintenant &agrave; lenfant de Matanzas. Et si les soins donn&eacute;s &agrave; celui-ci valent 700 000 dollars, eh bien ! ce quils ont fait &agrave; lautre enfant pour lui sauver la vie doit valoir... Lautre jour, jai parl&eacute; de 100 000 dollars, mais apr&egrave;s avoir vu tous ces d&eacute;tails, avoir eu davantage de donn&eacute;es, &ccedil;a doit se chiffrer, allez savoir, &agrave; un million, ou deux ou trois... Bref, personne ne sait exactement. Et puis, dailleurs, qui va payer ? Parce que cet enfant a besoin de r&eacute;habilitation on ne sait pas pendant combien dann&eacute;es.</P>
<P ALIGN="JUSTIFY">Voyez donc un peu le cas avec lequel les d&eacute;fenseurs du g&eacute;nocide, ceux qui ne veulent pas quon vende des aliments au pays, m&ecirc;me pas pour les enfants et les personnes &acirc;g&eacute;es, quon ne lui vende pas de m&eacute;dicaments, ceux qui promeuvent le blocus pour que nous nayons pas de quoi les acheter, font de la politicaillerie, et de la politicaillerie bon march&eacute; ! Si un jour on re&ccedil;oit lautorisation dacheter des aliments et des m&eacute;dicaments aux Etats-Unis, je me demande bien avec quoi nous pourrons le faire, parce que si vous ne pouvez pas faire de commerce, si vous ne pouvez rien vendre, vous ne pouvez pas vous d&eacute;velopper; si on vous soumet &agrave; une guerre &eacute;conomique tous azimuts, alors, &agrave; quoi bon cette autorisation ? Nous nous f&eacute;liciterions le jour o&ugrave; on nous vendra des aliments, mais nous ne r&eacute;glerions rien pour autant. Et ce sont les tenants du blocus, ses d&eacute;fenseurs &agrave; outrance, qui disent ces infamies.</P>
<P ALIGN="JUSTIFY">Lenfant tomb&eacute; du balcon, il a dabord fallu lop&eacute;rer durgence, parce que son cr&acirc;ne avait pratiquement &eacute;clat&eacute; et quil avait perdu le quart de sa masse enc&eacute;phalique. Ensuite, il a fallu faire cinq autres op&eacute;rations, face &agrave; chaque probl&egrave;me qui se pr&eacute;sentait. Un cas extr&ecirc;mement compliqu&eacute;. La grande op&eacute;ration initiale et cinq autres. Jai parl&eacute; ensuite aux m&eacute;decins, au chirurgien qui la op&eacute;r&eacute;, et en d&eacute;tail. Apr&egrave;s quon lui a sauv&eacute; la vie, cet enfant ne voyait pas, nentendait pas, navait aucune conscience, ne pleurait pas. Un v&eacute;g&eacute;tal. Cest alors qua d&eacute;but&eacute; le programme de r&eacute;habilitation au CIREN. Trois jours au Manuel M&aacute;rquez et trois jours au CIREN, selon le type de r&eacute;habilitation. Une fois rendu chez lui, le probl&egrave;me &eacute;tait de savoir jusquo&ugrave; pouvait aller la r&eacute;habilitation. Les m&eacute;decins ont tout bien &eacute;tudi&eacute;, et celle-ci a commenc&eacute;. Et aujourdhui, lenfant voit, lenfant entend, lenfant a des sensations, lenfant pleure. Il sam&eacute;liore vraiment, mais on ne sait combien de temps peut durer le traitement.</P>
<P ALIGN="JUSTIFY">Est-ce que le p&egrave;re, ou les m&eacute;decins sont ici ? Le chirurgien et le directeur de lh&ocirc;pital ? Les deux ? Eh bien, venez donc une minute, pour que les gens vous voient et vous connaissent. Dautres m&eacute;decins ont particip&eacute;, mais cest vous qui avez eu la premi&egrave;re responsabilit&eacute; de lui sauver la vie.</P>
<P ALIGN="JUSTIFY">Ce soir-l&agrave;, conversant avec le p&egrave;re et nos m&eacute;decins, jai demand&eacute; au premier pourquoi il avait chang&eacute; davis. &Agrave; ce moment-l&agrave;, on lui avait d&eacute;j&agrave; remis une copie des documents, du diagnostic, de la lettre, et aussi de larticle d<I>El Nuevo Herald</I> o&ugrave; il est dit quil a affirm&eacute; que lenfant navait pas &eacute;t&eacute; re&ccedil;u au CIMEQ. Je lui dis : «Jai ici un article, mais je te recommande de ne pas le lire, parce que &ccedil;a ne va pas &ecirc;tre agr&eacute;able pour toi.» Parce quon met dans sa bouche davoir dit telles et telles choses. Alors, il se met &agrave; pleurer et dit : «Tout ce que jai dit, cest cette phrase. Sils disent dautres choses, ils les ont invent&eacute;es l&agrave;-bas.» Lhistoire du CIMEQ.</P>
<P ALIGN="JUSTIFY">Donc, le CIMEQ ne traite pas ces cas-l&agrave;. Quelquun a parl&eacute; dun jacuzzi, qui est une esp&egrave;ce de baignoire, un massage. Un massage de quoi ? <I>[Un m&eacute;decin lui dit que cest un traitement physioth&eacute;rapeutique par hydromassage.] </I>Ce service se pr&ecirc;te m&ecirc;me dans un certain nombre de polycliniques. Combien d&eacute;quipements de ce genre avons-nous ? <I>[Le directeur de lh&ocirc;pital lui r&eacute;pond que dans presque tous les d&eacute;partements importants de physioth&eacute;rapie.] </I>Et dans les polycliniques ? <I>[Il lui r&eacute;pond quil ne sait pas.]</I> Tu le sais, toi ? <I>[Sadressant au chirurgien, qui dit quils existent dans les polycliniques qui re&ccedil;oivent une grande partie de la population, et que tout le monde y a acc&egrave;s.]</I> Autrement dit, cest la chose la plus simple du monde. Ce traitement deau ti&egrave;de et dhydromassage est en fait une baignoire avec quelques &eacute;quipements. Le CIREN re&ccedil;oit les patients, mais lhydromassage existe aussi dans les polycliniques. Vous en avez aussi, bien s&ucirc;r. Quel traitement donnez-vous au CIREN ? <I>[Le neurochirurgien explique que le traitement consiste en une physioth&eacute;rapie passive, avec quelques &eacute;l&eacute;ments de physioth&eacute;rapie active, car lenfant en question a besoin dun traitement passif, ainsi que de laffection, de la pr&eacute;sence constante de la m&egrave;re pr&egrave;s de lenfant, ce qui est le plus important actuellement, et aussi de quelques soins sp&eacute;cialis&eacute;s.]</I> Il re&ccedil;oit six s&eacute;ances par semaine. <I>[Le m&eacute;decin pr&eacute;cise que trois fois par semaine en physioth&eacute;rapie au Juan Manuel M&aacute;rquez, et trois fois au CIREN.]</P>
</I><P ALIGN="JUSTIFY">Une fois commenc&eacute;e la r&eacute;union, debout, dans une petite salle du Palais, &agrave; une heure du matin, en pr&eacute;sence du gouverneur, de la directrice de l'h&ocirc;pital de Chicago et du responsable de la sant&eacute; de l'Etat d'Illinois, je m'adresse donc au p&egrave;re, je lui recommande de ne pas lire l'article en question, mais il tient quand m&ecirc;me &agrave; le lire, il a du mal &agrave; le conclure et se met &agrave; pleurer. J'ai pu sentir &agrave; ce moment-l&agrave; que le gouverneur &eacute;tait indign&eacute;, qu'il estimait que cette lettre adress&eacute;e &agrave; la directrice de l'h&ocirc;pital p&eacute;diatrique de Chicago abusait de sa bonne foi. Ensuite, je reste seul avec les deux m&eacute;decins et je leur demande : «R&eacute;pondez-moi &agrave; une question : Quelles sont les possibilit&eacute;s d'am&eacute;lioration de l'enfant ? Peut-il arriver &agrave; marcher ?» Ils me r&eacute;pondent : «Oui, il peut arriver &agrave; marcher.» Je leur dis : «Il peut arriver &agrave; faire des &eacute;tudes ?» Ils me disent : «Oui, il peut arriver &agrave; faire des &eacute;tudes, parce que dans des cas pareils, &agrave; son &acirc;ge, bien qu'il ait perdu un pourcentage &eacute;lev&eacute; de sa masse enc&eacute;phalique, d'autres r&eacute;gions du cerveau d&eacute;veloppent les fonctions qu'exer&ccedil;aient celles qui ont disparu. Oui, il peut arriver &agrave; faire des &eacute;tudes.» Avec des limitations, bien entendu, mais il peut le faire.</P>
<P ALIGN="JUSTIFY">Quand j'&eacute;coute &ccedil;a, je me dis : Bon, &ccedil;a permet du moins de respirer. Je savais d&eacute;j&agrave; que le p&egrave;re ne voulait pas que l'enfant sorte du pays. Finalement, je fais mes adieux &agrave; tout le monde. Le gouverneur avait d&ucirc; partir avant, parce qu'il &eacute;tait tard, presque deux heures du matin, et il avait encore un programme pour le lendemain, il devait se rendre &agrave; diff&eacute;rents endroits et donner une conf&eacute;rence &agrave; l'Universit&eacute;. Il part donc, nous nous disons adieu. Restent les m&eacute;decins cubains et nord-am&eacute;ricains, le ministre de la Sant&eacute; de l'Illinois, et ils continuent de discuter ensemble au moins encore une heure de plus. Ils le faisaient encore quand le reste de la d&eacute;l&eacute;gation nord-am&eacute;ricaine est parti. Puis je vais converser avec le p&egrave;re et ceux qui sont encore l&agrave;. Et je peux donner au p&egrave;re une bonne nouvelle : «Ecoute, tandis que vous &eacute;tiez &agrave; l'&eacute;cart, les m&eacute;decins m'ont dit ceci et cela, &ccedil;a me para&icirc;t excellent, il existe de magnifiques possibilit&eacute;s d'am&eacute;lioration.»</P>
<P ALIGN="JUSTIFY">Il me raconte alors comment a surgi l'id&eacute;e d'aller l&agrave;-bas, sa soeur a t&eacute;l&eacute;phon&eacute; de Miami et a fait toutes les d&eacute;marches. Je lui dis : «Bon, alors, vois &ccedil;a avec la m&egrave;re de l'enfant pour conna&icirc;tre son opinion.» J'&eacute;tais content, et lui &eacute;tait heureux de ce que je lui avais communiqu&eacute;. Vrai, c'&eacute;tait une tr&egrave;s bonne nouvelle ! De quoi avait besoin l'enfant ? Justement de ce que les m&eacute;decins faisaient avec lui.</P>
<P ALIGN="JUSTIFY">&Agrave; quelle conclusion sont arriv&eacute;s les deux m&eacute;decins cubains ? Ils expliquent tout &agrave; la doctoresse Thornton, la directrice de cet h&ocirc;pital, qui est elle-m&ecirc;me dipl&ocirc;m&eacute;e dans une sp&eacute;cialit&eacute; ayant &agrave; voir avec le probl&egrave;me de l'enfant, et au sp&eacute;cialiste qui est responsable de la sant&eacute; en Illinois. &Agrave; la fin de la conversation, ils d&eacute;cident tous de se rendre au Juan Manuel M&aacute;rquez &agrave; neuf heures du matin pour voir l'enfant, les m&eacute;decins de l'&eacute;quipe qui le soigne et les parents. C'est l&agrave;-dessus que tout prend fin. &Ccedil;a a dur&eacute; deux ou trois heures. Combien de temps &ccedil;a a dur&eacute; ? <I>[On lui r&eacute;pond environ trois heures.]</P>
</I><P ALIGN="JUSTIFY">Moi, je suis rest&eacute; &agrave; l'Universit&eacute; avec le gouverneur jusqu'&agrave; midi, et on me dit : «Ils ont fini, ils viennent.» J'attends donc avec impatience pour savoir &agrave; quelle d&eacute;cision ils avaient abouti. La directrice de l'h&ocirc;pital et le ministre de la Sant&eacute; d'Illinois ont mis du temps &agrave; appara&icirc;tre au milieu de tant de gens, et je finis par les retrouver &agrave; l'entr&eacute;e du Grand Amphi. Ils me disent : «Nous avons examin&eacute; l'enfant, il a re&ccedil;u tous les soins qu'on pouvait lui donner et on lui a sauv&eacute; la vie. Le traitement qu'on lui applique est parfait, il n'y a aucune raison que cet enfant aille se faire soigner ailleurs.» On en informe le gouverneur. &Ccedil;a le rassure, parce que c'est l'avis de son personnel le plus qualifi&eacute;.</P>
<P ALIGN="JUSTIFY">Ensuite, il se cr&eacute;e une certaine confusion, parce que les instructions ne concordaient pas. Le minist&egrave;re de la Sant&eacute; publique avait quelqu'un qui s'occupait de &ccedil;a : l'une des familles, il fallait aller la chercher &agrave; Matanzas, la faire venir, l'installer quelque part; les m&eacute;decins devaient &ecirc;tre &agrave; neuf heures du matin &agrave; l'h&ocirc;pital et il fallait trouver les parents. Le gouverneur partait &agrave; une heure de l'apr&egrave;s-midi, et il restait encore la question des visas et d'autres d&eacute;tails de ce genre. Il y a eu m&ecirc;me un petit conflit &agrave; l'a&eacute;roport. Apr&egrave;s la conf&eacute;rence de l'Universit&eacute;, le gouverneur est all&eacute; d&eacute;jeuner avant de partir pour l'a&eacute;roport.</P>
<P ALIGN="JUSTIFY">Moi, pendant ce temps-l&agrave;, j'ai donn&eacute; une conf&eacute;rence de presse, et quand elle prend fin et que je me rends dans mon bureau, Carlitos me dit : «Il y a un probl&egrave;me &agrave; l'a&eacute;roport, parce qu'on y a amen&eacute; les deux enfants.» Que s'&eacute;tait-il donc pass&eacute; ? Nous avons pu le v&eacute;rifier ensuite. Le fonctionnaire du minist&egrave;re de la Sant&eacute; avait re&ccedil;u pour instructions qu'il devait &ecirc;tre &agrave; midi avec les deux enfants. Il ignorait la d&eacute;cision des m&eacute;decins, il n'avait pas particip&eacute; &agrave; toutes ces discussions, ni dans la nuit ni dans la matin&eacute;e, et, accompagn&eacute; d'un fonctionnaire de protocole, il conduit enfants et parents &agrave; l'a&eacute;roport &agrave; onze heures. Ma conversation &agrave; l'entr&eacute;e du Grand Amphi s'est d&eacute;roul&eacute;e vers midi, ou un peu apr&egrave;s, parce qu'il y a eu plusieurs discours, pas seulement celui du gouverneur, mais encore celui du recteur, plus la c&eacute;r&eacute;monie de la cloche. Et apr&egrave;s il y a quelques saluts, quelques adieux, et ensuite nous avons attendu l'arriv&eacute;e des m&eacute;decins.</P>
<P ALIGN="JUSTIFY">Le gouverneur avait h&acirc;te de partir et je lui ai dit : «Attendons l'arriv&eacute;e des m&eacute;decins.» Les m&eacute;decins sont arriv&eacute;s vers midi et quelque. Je pars &agrave; ma conf&eacute;rence de presse, lui, &agrave; son d&eacute;jeuner. Il &eacute;tait cens&eacute; partir &agrave; une heure, mais je savais que &ccedil;a ne serait pas possible. J'ai dit aussi aux journalistes qui s'impatientaient : «Du calme, le gouverneur ne partira pas sans vous.» &Ccedil;'a &eacute;t&eacute; une conf&eacute;rence de presse improvis&eacute;e, on entendait tr&egrave;s mal, puis je les ai raccompagn&eacute;s au bus. C'est alors qu'on me dit qu'il y a un probl&egrave;me &agrave; l'a&eacute;roport, qu'on y a conduit les deux enfants, que madame la chef de la Section d'int&eacute;r&ecirc;ts y est aussi, hors d'elle : Comment &ccedil;a qu'on a amen&eacute; les enfants sans visa ! Tout simplement, le fonctionnaire qui devait les amener a agi du mieux qu'il a pu : ind&eacute;pendamment de la d&eacute;cision prise par les m&eacute;decins, il n'allait pas attendre celle-ci pour aller r&eacute;cup&eacute;rer les familles et les conduire &agrave; l'a&eacute;roport, parce que, dans ce cas, le gouverneur ne serait pas parti &agrave; une heure, mais je ne sais pas &agrave; quelle heure. En fait, il est parti bien apr&egrave;s deux heures, &agrave; cause de tout &ccedil;a.</P>
<P ALIGN="JUSTIFY">Oui mais madame la chef de la Section d'int&eacute;r&ecirc;ts &eacute;tait furieuse, disant que c'&eacute;tait insens&eacute; d'avoir fait tout &ccedil;a sans les visas. En fait, le gouverneur lui avait demand&eacute; d'acc&eacute;l&eacute;rer les formalit&eacute;s, et il supposait que les visas seraient pr&ecirc;ts. Alors, on m'informe de tout &ccedil;a, et j'ai de la peine pour le gouverneur et je demande : «O&ugrave; est le gouverneur maintenant ? Avertissez-le. Appelez Rem&iacute;rez sur le portable, informez-le de ce qui se passe, dites-lui que la d&eacute;l&eacute;gation est &agrave; l'a&eacute;roport et veut partir.»</P>
<P ALIGN="JUSTIFY">Les m&eacute;decins nord-am&eacute;ricains avaient fait savoir leur point de vue &agrave; la famille de Marianao pendant la visite &agrave; l'h&ocirc;pital, mais en disant qu'ils ne pouvaient pas d&eacute;cider, que c'&eacute;tait au gouverneur &agrave; prendre une d&eacute;cision, qu'ils devaient d'abord l'en informer et que la d&eacute;cision finale lui revenait. Ils ont donc inform&eacute; le gouverneur &agrave; l'heure que j'ai dite, &agrave; la sortie de sa conf&eacute;rence au Grand Amphi. Quand le gouverneur &eacute;tait en route pour l'a&eacute;roport, Barrios, un des chefs du d&eacute;partement du minist&egrave;re des Relations ext&eacute;rieures charg&eacute; des rapports avec les Etats-Unis, quelqu'un de tr&egrave;s s&eacute;rieux qui avait constamment accompagn&eacute; le gouverneur, prend les devants en voiture pour venir me voir et je lui donne en vitesse quelques instructions. Il me dit en arrivant : «Il y a un probl&egrave;me &agrave; l'a&eacute;roport.» Je lui demande : «Le gouverneur est arriv&eacute; ?» Il me dit: «Non, il est en train de partir.» Je lui dis : « T&acirc;che d'arranger tous ces probl&egrave;mes, explique-lui, attends-le.» Le gouverneur est arriv&eacute; l&agrave;-bas un peu apr&egrave;s lui.</P>
<P ALIGN="JUSTIFY">Qu'est-ce qui me pr&eacute;occupait ? Que le gouverneur s'&eacute;tonne. Il dit : «Comment ont-ils pu passer le contr&ocirc;le de police et tout le reste ?» Parce que madame la chef de la Section d'int&eacute;r&ecirc;t &eacute;tait l&agrave;, furieuse. Eh bien, oui, ils avaient pass&eacute; le contr&ocirc;le de police et tout le reste, parce qu'ils ne savaient pas quelle allait &ecirc;tre la d&eacute;cision du gouverneur et ils &eacute;taient venus &agrave; l'avance.</P>
<P ALIGN="JUSTIFY">Mais il y a un autre incident dont je parlerai ensuite.</P>
<P ALIGN="JUSTIFY">Oui, &ccedil;a me faisait un peu de peine pour le gouverneur, car, comme nous nous en &eacute;tions tenus strictement &agrave; ce qui avait &eacute;t&eacute; convenu, je m'inqui&eacute;tais qu'il croit m&ecirc;me un moment qu'on ait voulu lui forcer la main en amenant deux enfants alors que la d&eacute;cision avait &eacute;t&eacute; prise &agrave; midi et quart de n'en amener qu'un. Et j'ai dit &agrave; Barrios : «Explique-lui bien comment tout s'est pass&eacute; et qu'il d&eacute;cide dans un sens ou dans un autre.» Et il a d&eacute;clar&eacute; que cet enfant, selon les points de vue de ses sp&eacute;cialistes, n'avait pas besoin de partir &agrave; l'&eacute;tranger et que si un jour il fallait le faire, eh bien, ils le recevraient. Voil&agrave; comment tout s'est pass&eacute;.</P>
<P ALIGN="JUSTIFY">Parfait, les parents rentrent chez eux. Et le lendemain, le 29, ils se pr&eacute;sentent &agrave; l'immigration pour partir du pays ! Alors je me dis : Mais que se passe-t-il ? Une fois de plus ? D'abord, ils partaient; apr&egrave;s, ils ne partent plus. Les m&eacute;decins leur donnent leur point de vue, et ils ne partent plus. Ils rentrent chez eux, tout tranquilles, et le lendemain, des nouvelles d'immigration : ils demandent &agrave; partir. Alors je demande : que s'est-il pass&eacute; ? On me r&eacute;pond : Ils ont de nouveau t&eacute;l&eacute;phon&eacute; de Miami qu'ils vont lui obtenir un h&ocirc;pital on ne sait pas o&ugrave; et qu'ils envoient l'enfant. La Section d'int&eacute;r&ecirc;ts avait aussit&ocirc;t d&eacute;livr&eacute; les visas.</P>
<P ALIGN="JUSTIFY">Ils devaient encore remplir les formulaires, faire les d&eacute;marches de d&eacute;part. Moi, je voulais faire quelques recherches suppl&eacute;mentaires, obtenir d'autres informations, savoir ce que c'&eacute;tait vraiment que cet h&ocirc;pital, parce qu'une nouvelle inqui&eacute;tude surgissait, et s&eacute;rieuse : ce monsieur D&iacute;az-Balart &eacute;tait vraiment en train de jouer avec l'enfant et la trag&eacute;die des parents !</P>
<P ALIGN="JUSTIFY">Je suis absolument convaincu qu'il n'est pas bon de faire partir cet enfant, qu'aucun autre endroit ne pourra lui donner ce traitement qui lui est garanti ici pour des ann&eacute;es et des ann&eacute;es, que cela co&ucirc;te des millions de dollars. Et puis, la vie de cet enfant est sauv&eacute;e, et puis le gouverneur a fait une promesse : en cas de besoin, ils le recevraient en Illinois. Quel sera le sort de cet enfant que la m&eacute;decine et les sp&eacute;cialistes cubains ont sauv&eacute; ? Combien auraient co&ucirc;t&eacute; ces op&eacute;rations et tout ce traitement de plus de quatre mois, si l'autre cas co&ucirc;te, dit-on, 700 000 dollars ? Il faudrait au moins quintupler ce chiffre ! Ce sont des ann&eacute;es de traitement, jusqu'au jour o&ugrave; l'enfant pourra aller &agrave; l'&eacute;cole, apprendre, comme l'esp&egrave;rent les m&eacute;decins. L'enfant va mieux, les preuves existent, et les m&eacute;decins nord-am&eacute;ricains l'ont constat&eacute;. Telle est la situation actuelle. J'ai voulu vous expliquer tout en d&eacute;tail, parce que c'est un probl&egrave;me s&eacute;rieux.</P>
<P ALIGN="JUSTIFY">Il faut nous donner des garanties que, si les parents veulent faire partir l'enfant, celui-ci sera soign&eacute; dans un h&ocirc;pital d'une qualit&eacute; optimale. Et, bien entendu, en deux mots, pas dans un h&ocirc;pital de Miami, parce que tout ceci a &eacute;t&eacute; une insulte, une offense pour tout le monde, un truc. Bref, un crime de politicards !</P>
<P ALIGN="JUSTIFY">En fait, c'est &ccedil;a qu'il s'est pass&eacute; : de nouvelles pressions depuis Miami, d&egrave;s le lendemain. Du spectacle, du grand spectacle !</P>
<P ALIGN="JUSTIFY">Mais maintenant, dans ces conditions, nous n'autoriserons ce d&eacute;part que si le gouvernement des Etats-Unis, et non un maffieux mis&eacute;rable, nous donne la garantie que cet enfant sera trait&eacute; dans le meilleur h&ocirc;pital du pays. Alors, aussit&ocirc;t, nous donnerions l'autorisation &agrave; la m&egrave;re de partir avec l'enfant, d&egrave;s apr&egrave;s-demain, s'il fallait d&eacute;cider, mais &agrave; condition que cet enfant re&ccedil;oive le traitement qui lui est garanti ici. Oui, maintenant, c'est le gouvernement des Etats-Unis qui doit se prononcer, et le plus t&ocirc;t sera le mieux, qu'il nous dise quel est le meilleur h&ocirc;pital du pays pour soigner cet enfant dont les m&eacute;decins cubains ont sauv&eacute; la vie. C'est presque outrageant pour l'h&ocirc;pital o&ugrave; il a &eacute;t&eacute; op&eacute;r&eacute;, pour ces m&eacute;decins qui ont fait tant d'efforts et dont les r&eacute;sultats ont &eacute;t&eacute; reconnus par une &eacute;minente sp&eacute;cialiste d'un des meilleurs h&ocirc;pitaux des Etats-Unis, qui est celui de Chicago. Maintenant, nous ne pouvons exiger du gouverneur de l'Illinois qu'il prenne l'enfant en charge : ce doit &ecirc;tre le gouvernement des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Nous avons consacr&eacute; des heures et des heures &agrave; cette question. Eh bien, que quelqu'un aux Etats-Unis prenne au moins la peine de s'occuper de &ccedil;a. Une fois cette condition remplie, l'enfant partira aussit&ocirc;t : juste la garantie d'un traitement optimal, et que cela ne sera pas l'enjeu d'une politicaillerie bon march&eacute;, comme c'est le cas actuellement.</P>
<P ALIGN="JUSTIFY">Voil&agrave; notre position. D&eacute;finitive. Le th&egrave;me des deux enfants est clos. Et nous allons passer &agrave; un autre. Mais je n'ai pas eu d'autre solution que de vous expliquer en d&eacute;tail, parce que c'est s&eacute;rieux.</P>
<B><P ALIGN="JUSTIFY">Marina M&eacute;nendez. </B>Vous avez dit dans votre pr&eacute;ambule que, parmi les motifs qui expliquent cette hyst&eacute;rie aux Etats-Unis contre Cuba, en plus de la visite du gouverneur Ryan, il y avait la proximit&eacute; du Sommet ib&eacute;ro-am&eacute;ricain, et vous avez parl&eacute; de l'&eacute;chec des tentatives de sabotage. J'aimerais que vous nous en parliez un peu plus longuement.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>D'accord. J'ai ici des document qui traitent du sabotage du Sommet; la maffia n'arr&ecirc;te pas d'inventer. J'ai un tas de donn&eacute;es l&agrave;-dessus, mais je ne vais pas tout lire, bien entendu, et ce n'est pas utile. Les tentatives de saboter le Sommet remontent &agrave; plusieurs mois, &agrave; juillet, et m&ecirc;me avant. Je vais lire diff&eacute;rentes choses. Tu parles du Sommet, non du sabotage des relations, qui sont deux th&egrave;mes diff&eacute;rents.</P>
<B><P ALIGN="JUSTIFY">Marina Men&eacute;ndez. </B>Non, du Sommet ib&eacute;ro-am&eacute;ricain.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>&Ccedil;a, &ccedil;'a &eacute;t&eacute; la fonction de la Section d'int&eacute;r&ecirc;ts. Je pr&eacute;f&eacute;rerais mentionner quelques ant&eacute;c&eacute;dents, et je vais donc revenir un peu en arri&egrave;re.</P>
<P ALIGN="JUSTIFY">Le chef de la Section d'int&eacute;r&ecirc;ts pr&eacute;c&eacute;dent s'appelait Kozak. Le sous-secr&eacute;taire d'Etat aux affaires interam&eacute;ricaines s'appelait Hamilton, quelqu'un de plus raisonnable, de plus d&eacute;cent. Je peux le dire parce que diff&eacute;rents probl&egrave;mes ont surgi pendant la guerre au Kosovo, des informations indiquant que des r&eacute;fugi&eacute;s kosovars allaient &ecirc;tre accueillis dans la base navale de Guant&aacute;namo, et il y a eu des &eacute;changes de notes &agrave; ce sujet. Je m'en suis occup&eacute; personnellement, parce que c'&eacute;tait une situation tr&egrave;s s&eacute;rieuse. Bien entendu, les Etats-Unis ne nous ont pas consult&eacute; pour prendre cette d&eacute;cision, mais ils ont eu du moins pour la premi&egrave;re fois l'amabilit&eacute; de nous informer &agrave; l'avance. On conna&icirc;t notre position &agrave; ce sujet.</P>
<P ALIGN="JUSTIFY">Il y a eu ensuite le fameux match de base-ball &agrave; Baltimore contre l'&eacute;quipe locale, et &ccedil;a a fait toute une histoire, parce qu'il y avait des gens qui voulait le saboter &agrave; tout prix. La d&eacute;livrance des visas tardait, ensuite il en manquait une partie. Quand cette m&ecirc;me &eacute;quipe des Orioles de Baltimore est venue jouer &agrave; La Havane, nous lui avons d&eacute;livr&eacute; tous les visas qu'elle a voulus, et nous avons m&ecirc;me donn&eacute; l'autorisation d'atterrissage d'un second avion deux heures avant. Nous avons donn&eacute; toutes les facilit&eacute;s. Et des tas de gens sont venus des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Il avait &eacute;t&eacute; d&eacute;cid&eacute; que nos joueurs voyageraient dans des avions cubains, de la m&ecirc;me mani&egrave;re qu'ils &eacute;taient venus, eux, &agrave; bord d'un avion nord-am&eacute;ricain. Nous allions envoyer autant de gens que l'avion pouvait en contenir. Alors on nous apprend qu'il existe le risque que cet avion soit saisi &agrave; son arriv&eacute;e, et que c'est presque s&ucirc;r que &ccedil;a se fera, et ce pour les m&ecirc;mes raisons qui avaient servi de pr&eacute;texte pour saisir les fonds de notre compagnie de t&eacute;l&eacute;phone, ETECSA. En tout cas, ils &eacute;taient tr&egrave;s inquiets. Mais nous avions, nous, beaucoup de mal &agrave; renoncer &agrave; l'accord pass&eacute; et &agrave; notre droit de conduire nos joueurs dans un avion &agrave; nous. Nous disions qu'il n'&eacute;tait pas correct qu'ils voyagent sur une autre ligne.</P>
<P ALIGN="JUSTIFY">Et alors, ce fonctionnaire, Hamilton, nous a r&eacute;pondu, nous a expliqu&eacute; les risques d'une fa&ccedil;on tr&egrave;s raisonnable. On voyait bien qu'il ne cherchait pas &agrave; entraver les choses. En fait, il &eacute;tait tr&egrave;s inquiet car il &eacute;tait convaincu que l'avion serait saisi. Je me suis dit : si nous nous ent&ecirc;tons &agrave; les faire voyager sur un avion cubain, &ccedil;a va g&acirc;cher le match et tous les efforts que bien des gens de Baltimore ont consentis et aussi d'autres personnes li&eacute;es aux sports aux Etats-Unis, et &ccedil;a va para&icirc;tre un caprice de notre part. Et comme ils sont impuissants et qu'ils ne pourront pas emp&ecirc;cher la saisie de l'avion, on va croire que notre intention &eacute;tait justement de causer un grand probl&egrave;me l&agrave;-bas. Parce que vous vous imaginez si toute notre &eacute;quipe et les plus de deux cent cinquante Cubains qui l'accompagnaient et les techniciens se retrouvaient sans avion ! Finalement, nous avons lou&eacute; un avion d'une ligne &eacute;trang&egrave;re, d'une capacit&eacute; sup&eacute;rieure, de trois cent passagers, ce qui a impliqu&eacute; une d&eacute;livrance de visas suppl&eacute;mentaires.</P>
<P ALIGN="JUSTIFY">Et c'est l&agrave; qu'on a commenc&eacute; &agrave; vouloir mettre des b&acirc;tons dans les roues, &agrave; retarder ces visas. Kozak en particulier, mais il &eacute;tait soutenu par des gens de l&agrave;-bas. Apr&egrave;s, nous avons appris que tous les visas &eacute;taient bel et bien pr&ecirc;ts. En fait, c'&eacute;tait une tentative de r&eacute;duire le nombre de passagers &agrave; deux cents, alors que les trois cents que nous avions pr&eacute;vus &eacute;taient d&eacute;j&agrave; &agrave; La Havane et avec leurs passeports en r&egrave;gle. Ce monsieur voulait s&eacute;lectionner. Tenez, par exemple, Ordaz <I>[Bernab&eacute; Ordaz, directeur de l'h&ocirc;pital psychiatrique de La Havane]</I>. On nous fait dire qu'Ordaz ne pouvait pas recevoir de visa. Alors, quand j'apprends &ccedil;a, je me souviens aussit&ocirc;t des calomnies immonde qu'on a lanc&eacute;es contre lui, alors que c'est quelqu'un qui &eacute;tait all&eacute; &agrave; Washington l'ann&eacute;e d'avant recevoir un prix de l'Organisation panam&eacute;ricaine de la sant&eacute; ! Oui, je m'en suis souvenu, parce que ces vermines de Miami, ces individus r&eacute;pugnants avaient invent&eacute; - quelque chose d'approchant de l'histoire du Viet Nam - que cet h&ocirc;pital qu'il dirige depuis un tas d'ann&eacute;es, dont on peut dire sans se tromper que c'est l'un des meilleurs au monde, qui a obtenu des r&eacute;sultats fantastiques, reconnus internationalement, &eacute;tait un centre o&ugrave; l'on torturait les prisonniers politiques, les fameux «prisonniers de conscience», et des choses de ce genre...</P>
<P ALIGN="JUSTIFY">Alors j'ai une r&eacute;union avec les trois cents, dont l'&eacute;quipe au complet, la veille du d&eacute;part dans l'apr&egrave;s-midi, et je leur ai dit : «S'ils contestent un seul de ceux qui sont ici, de ceux que nous nous connaissons, nous, des <I>compa&ntilde;eros</I> qui n'ont pas commis de d&eacute;lits, dont le casier judiciaire est vierge, eh bien, personne n'y va.» Cette rencontre s'est d&eacute;roul&eacute;e dans la m&ecirc;me salle o&ugrave; a eu lieu le proc&egrave;s de la Demande contre les Etats-Unis, et les gens se sont mis &agrave; applaudir, &agrave; r&eacute;agir tous unanimement et &agrave; soutenir cette d&eacute;cision : ou tout le monde ou personne.</P>
<P ALIGN="JUSTIFY">On avait d&eacute;j&agrave; dit aux Nord-Am&eacute;ricains que si ce probl&egrave;me ne se r&eacute;glait pas, l'&eacute;quipe ne partait pas. Nous avons m&ecirc;me chang&eacute; l'heure de d&eacute;part, parce que les n&ocirc;tres avaient pr&eacute;vu un entra&icirc;nement &agrave; Baltimore dans l'apr&egrave;s-midi, et on leur a dit, au cas o&ugrave; les autres chercheraient &agrave; nous emb&ecirc;ter jusque vers midi : «Entra&icirc;nez-vous dans la matin&eacute;e, pour pouvoir attendre jusque dans l'apr&egrave;s-midi.»</P>
<P ALIGN="JUSTIFY">Bien entendu, on avait averti tout le monde l&agrave;-bas : les Orioles, tous ceux qui &eacute;taient int&eacute;ress&eacute;s par ce match, un certain nombre de personnalit&eacute;s jouissant d'autorit&eacute; dans le pays et favorables &agrave; cette rencontre sportive, et qui ont m&ecirc;me fait des d&eacute;marches aupr&egrave;s du pr&eacute;sident. Et la r&eacute;union dont je vous ai parl&eacute; &eacute;tait sur le point de conclure quand on nous annonce que le probl&egrave;me &eacute;tait r&eacute;gl&eacute;. Nous avons &eacute;t&eacute; raisonnables, nous avons envoy&eacute; une r&eacute;ponse bien pens&eacute;e au sujet de l'avion, nous avons dit : Nous sommes pr&ecirc;ts &agrave; c&eacute;der sur ce point-ci, pour telle et telle raison, mais sur ces autres points, pas question. Nous avons renonc&eacute; &agrave; ce droit-l&agrave;, mais nous ne renon&ccedil;ons pas &agrave; ce droit-ci, parce que c'est injuste et arbitraire. Nous, nous vous avons d&eacute;livr&eacute; les visas &agrave; temps, et m&ecirc;me avec &agrave; peine deux heures d'avance, et maintenant votre Section d'int&eacute;r&ecirc;ts nous dit que c'est impossible. Apr&egrave;s avoir dit oui, elle nous dit non.</P>
<P ALIGN="JUSTIFY">En fait, elle ne nous a pas vraiment dit non, elle nous a dit qu'une bonne centaine ne pouvait pas y aller, et sur cette liste des gens qui ne pouvaient pas y aller, il n'y avait pas seulement Ordaz, mais encore des paysans, des gens des organisations de masse, des &eacute;tudiants. Alors, nous avons dit : Ou tout le monde ou personne.</P>
<P ALIGN="JUSTIFY">Leur gros probl&egrave;me, &agrave; ceux de la Section, c'&eacute;tait qu'ils allaient se mettre &agrave; dos ceux qui avaient investi un tas d'argent l&agrave;-bas dans ce match, alors qu'ils avaient vendu pour presque un million de dollars de tickets d'entr&eacute;e... et tout a failli capoter pour quelque chose d'aussi absurde, d'aussi stupide. En tout cas, nous pr&eacute;f&eacute;rions qu'il n'y ait pas de match. Et c'est &agrave; la fin de la r&eacute;union que Rem&iacute;rez nous a inform&eacute; depuis Washington que tout le monde &eacute;tait autoris&eacute;. Voil&agrave; quelques ant&eacute;c&eacute;dents de ce voyage.</P>
<P ALIGN="JUSTIFY">Mais c'est bien l&agrave; la tactique habituelle contre nous : harceler, emb&ecirc;ter. La moindre chose devient une complication. Et voil&agrave; &agrave; quoi se consacrent les fonctionnaires de la Section d'int&eacute;r&ecirc;ts. Dans le cas de ce match, ils nous ont fait la guerre jusqu'au retour de tous les base-balleurs. Tous, sauf Betancourt, un ex-sportif qui est rest&eacute; l&agrave;-bas, un petit lanceur gaucher, et je ne vais rien dire contre lui. Ici, il venait voir les entra&icirc;nements comme bien d'autres supporters. Il est rest&eacute; l&agrave;-bas, je ne vais rien dire. Il ne pensait pas le faire, c'est l&agrave;-bas que &ccedil;a lui a pris.</P>
<P ALIGN="JUSTIFY">Le 16 juillet 1999, Michael Kozak, alors chef de la Section d'int&eacute;r&ecirc;ts, organise un cocktail chez lui auquel il invite six meneurs contre-r&eacute;volutionnaires et trente-trois membres, dont ceux de la presse dite «ind&eacute;pendante», les invitation ayant &eacute;t&eacute; adress&eacute;es par le bureau de presse et culture. Kosak faisait ses adieux et devait prononcer une harangue incendiaire avant de partir. Bref, il s'agissait de recevoir ces gens-l&agrave; qu'il n'avait pas pu recevoir &agrave; la r&eacute;ception du 4 juillet. Il en avait fait une le 2 juillet, mais uniquement pour ressortissants nord-am&eacute;ricains. Donc, la veille de son d&eacute;part, il organise une activit&eacute; exclusive pour les contre-r&eacute;volutionnaires. Que dit-il dans son discours, ce 16 juillet 1999 ? Je vais en lire des passages :</P>
<P>Bienvenue &agrave; notre f&ecirc;te du 4 juillet. Je souhaite partager avec vous les remarques que j'ai faites devant les ressortissants nord-am&eacute;ricains durant notre r&eacute;union du 2 juillet. Il me semble important que vous sachiez ce que nous consid&eacute;rons notre mission dans votre pays. Quelques coll&egrave;gues et moi-m&ecirc;me, nous partons prochainement de Cuba. C'est dans ce contexte que vous devez comprendre ce discours.</P>
<P ALIGN="JUSTIFY">Ce n'est pas seulement le dernier 4 juillet du XX<SUP>e</SUP> si&egrave;cle. C'est aussi, probablement, le dernier 4 juillet que certains d'entre nous passeront &agrave; Cuba - du moins sous le gouvernement actuel.</P>
<P ALIGN="JUSTIFY">Nos coll&egrave;gues qui restent ici poursuivront les efforts consentis pour aider le peuple cubain &agrave; r&eacute;aliser une transition pacifique &agrave; la d&eacute;mocratie. Telle reste l'essence de notre mission. Mais, dans la mesure o&ugrave; nous c&eacute;dons les r&ecirc;nes &agrave; une nouvelle &eacute;quipe, il est utile de r&eacute;fl&eacute;chir sur nos objectifs.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Nous voulons la d&eacute;mocratie &agrave; Cuba pour que nos consuls n'aient plus &agrave; agir sous la pr&eacute;misse que la plupart des Cubains sains d'esprit ne souhaitent rien de mieux qu'&eacute;chapper de leur propre pays.</P>
<P ALIGN="JUSTIFY">Nous voulons la d&eacute;mocratie &agrave; Cuba parce que nous souhaitons pas voir nos garde-c&ocirc;tes utiliser des jets d'eau et des gaz lacrymog&egrave;nes contre des personnes dont le seul d&eacute;lit est de tenter de b&acirc;tir pour elles-m&ecirc;mes une vie meilleure dans la libert&eacute;.</P>
<P ALIGN="JUSTIFY">Nous voulons la d&eacute;mocratie &agrave; Cuba parce que nous ne souhaitons pas voir s'instaurer ici une situation chaotique [qu'il s'efforce pourtant de provoquer] qui nous place devant une s&eacute;rie de choix sociaux et militaires.</P>
<P ALIGN="JUSTIFY">Nous voulons la d&eacute;mocratie &agrave; Cuba parce que, tout simplement, ce peuple a assez souffert.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Il incombe aux Cubains de r&eacute;gler leur propre situation. Mais de m&ecirc;me que nos anc&ecirc;tres ont eu besoin de l'aide ext&eacute;rieure quand ils se battaient pour le droit d&eacute;mocratique de prendre leurs propres d&eacute;cisions, de m&ecirc;me le peuple cubain a besoin de notre aide et de celle d'autres pour recouvrer ce droit fondamental.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Ainsi donc, pour f&ecirc;ter l'av&egrave;nement de la d&eacute;mocratie dans notre pays, nous nous attachons de nouveau &agrave; aider nos coll&egrave;gues cubains &agrave; recouvrer la leur.</P>
<P ALIGN="JUSTIFY">Je puis vous assurer ici, ce soir, que bien que ce soit mon dernier 4 juillet avant la fin de ma mission &agrave; Cuba, ceux qui me succ&egrave;dent poursuivront leurs efforts pour le respect des droits de l'homme fondamentaux dans votre beau pays.</P>
<P ALIGN="JUSTIFY">Je vous remercie.</P>
<P ALIGN="JUSTIFY">Voil&agrave; le discours. La harangue du mar&eacute;chal Michael Kozak &agrave; ses troupes au moment des adieux, dans laquelle il leur assure que tout sera comme avant, que ceux qui lui succ&egrave;dent feront pareil. Et c'est exactement ce qui est arriv&eacute;.</P>
<P ALIGN="JUSTIFY">Qui donc participait &agrave; ce cocktail ? Car, pour un cocktail, c'en est un, en effet. Des meneurs contre-r&eacute;volutionnaires, et je vais donner des noms : Elizardo S&aacute;nchez Santacruz Pacheco, Odilia Collazo, L&aacute;zaro Cuesta Mor&uacute;a, Mario Julio Viera, L&aacute;zaro Cabrera, Gustavo Arcos Bergnes, et aussi N&eacute;stor Baguer, Ra&uacute;l Rivero, Marvin Hern&aacute;ndez, Ricardo Gonz&aacute;lez, Tania Quintero, Juan A. S&aacute;nchez, Jorge Olivera, L&aacute;zaro Rodr&iacute;guez, Mar&iacute;a del Carmen Carro, Jes&uacute;s Z&uacute;&ntilde;iga, Manuel David Orrio, Oswaldo de C&eacute;spedes, Aurora del Busto, Luis Garc&iacute;a, Manuel V&aacute;zquez Portal, Armando A&ntilde;el Guerrero, Claudia V&aacute;zquez, Mar&iacute;a de los &Aacute;ngeles Gonz&aacute;lez, Gilberto Figueredo, Manuel Brito, Mercedes Moreno, Omar Rodr&iacute;guez Saludes, Carmelo D&iacute;az, Pedro Pablo Ramos, Ram&oacute;n Alberto Cruz, Adolfo Fern&aacute;ndez, Juan Carlos Gonz&aacute;lez de &Aacute;vila, accompagn&eacute; de Martiza Calder&oacute;n, Gustavo Rafael Rodr&iacute;guez, Edel Garc&iacute;a - de Caibari&eacute;n -, Ram&oacute;n Humberto Col&aacute;s, Berta Mexidor, Santiago Santana - de Santiago de Cuba. Bref, les pr&eacute;f&eacute;r&eacute;s apparaissent sur l'invitation.</P>
<P ALIGN="JUSTIFY">Il avait aussi invit&eacute; seize correspondants d'agences de presse, de journaux ou de t&eacute;l&eacute;vision &eacute;trangers : AP, AP-TN, AFP, Reuters, Notimex, ANSA, EFE; TVE, CNN, ABC, NBC, BBC; <I>El Pa&iacute;s</I>, <I>Financial Times</I>, <I>Proceso</I>, <I>El Clar&iacute;n</I>. Je ne les accuse de rien, ils &eacute;taient invit&eacute;s. Mais, en tout cas, on conna&icirc;t bien leurs tactiques et leurs combines, qui sont quasi offensantes pour les correspondants. Je ne dirai pas, pour &ecirc;tre franc, que certains d'entre eux ne s'y rendent pas avec beaucoup de plaisir et je ne veux mentionner le nom de personne. D'ailleurs, certains du petit nombre qui travaillaient en liaison &eacute;troite avec la Section d'int&eacute;r&ecirc;ts, dans le cadre de ses plans de subversion et de d&eacute;stabilisation, ne sont plus &agrave; Cuba. Nous verrons plus tard comment les shows &eacute;taient organis&eacute;s.</P>
<P ALIGN="JUSTIFY">(Les repr&eacute;sentants de trois agences de presse : ANSA, Reuters et Notimex, ont affirm&eacute; n'avoir pas particip&eacute; &agrave; cette r&eacute;union. Il peut m&ecirc;me y en avoir d'autres. Il s'agit de la liste des agences invit&eacute;es. Aucun n'est mentionn&eacute; nomm&eacute;ment pour ne froisser ou accuser personne.)</P>
<P ALIGN="JUSTIFY">Tel &eacute;tait l'adieu &agrave; ses troupes, avec meneurs et tout le saint-frusquin, m&ecirc;me s'ils n'&eacute;taient pas tous l&agrave;. Je crois qu'ils apparaissent aussi &agrave; d'autres endroits. En fait, la Section d'int&eacute;r&ecirc;ts distribue les parts de g&acirc;teau, et pas mal, et reste constamment en contact avec eux. Vous verrez &agrave; quelles choses risibles ils en arrivent. </P>
<P ALIGN="JUSTIFY">Bien, j'en &eacute;tais donc au 16 juillet.</P>
<P ALIGN="JUSTIFY">J'ai dit qu'il y avait eu au d&eacute;partement d'Etat, presque par exception, quelqu'un qui raisonnait au moins et qui nous avait convaincu que le danger de saisie de l'avion &eacute;tait r&eacute;el, qui avait une mani&egrave;re de pr&eacute;senter les choses respectueuse, qui avait un peu de talent diplomatique, ce qui fait que certaines choses s'arrangeaient. Et l'histoire de ce voyage &agrave; Baltimore &eacute;tait bien compliqu&eacute;e. Mais on l'a mut&eacute; pour en nommer un autre.</P>
<P ALIGN="JUSTIFY">On savait quelle personne venait se substituer &agrave; Kozak ici, et on connaissait ses caract&eacute;ristiques, parce que, d&egrave;s 1992, c'&eacute;tait d&eacute;j&agrave; une enquiquineuse finie quand elle venait ici en visite. On la connaissait, et certains disaient qu'elle &eacute;tait pire que l'autre. Quand il s'agit de Section d'int&eacute;r&ecirc;ts, le fameux <I>agreement</I> n'existe pas, vous pouvez nommer qui vous voulez. S'il avait exist&eacute;, compte tenu de tout ce que nous savions, nous aurions dit : S'il vous pla&icirc;t, proposez donc un autre ou une autre. De toute fa&ccedil;on, allez savoir, ils vous en proposent dix et les dix sont sortis du m&ecirc;me moule ! Parfait, nous n'en discutons pas. En tout cas, nous avons le droit de dire tout bonnement les choses, ce qui ne veut pas dire que nous allions d&eacute;clarer cette dame <I>persona non grata</I>, ce serait perdre son temps et on n'y gagnerait rien. N'emp&ecirc;che qu'il est bon que notre peuple sache quelles sont les missions de cette Section d'int&eacute;r&ecirc;ts : pas seulement d&eacute;livrer des visas, mais encore faire la guerre, conspirer sans rel&acirc;che contre le pays, et ouvertement, sans m&ecirc;me le dissimuler !</P>
<P ALIGN="JUSTIFY">Donc, le 16 juillet, le chef de la Section allait bient&ocirc;t changer, et le d&eacute;partement d'Etat avait nomm&eacute; un autre chef &agrave; la t&ecirc;te de son bureau des Affaires cubaines en substitution de M. Ranneberger, tandis que Hamilton avait aussi conclu sa mission. Si on avait eu affaire au nouveau chef du Bureau, l'embrouillamini de Baltimore n'aurait jamais &eacute;t&eacute; solutionn&eacute;, et bien d'autres questions pratiques, de choses &agrave; discuter.</P>
<P ALIGN="JUSTIFY">Le nouveau chef du Bureau des affaires cubaines au d&eacute;partement d'Etat, Charles Shapiro, vient ici en visite du 3 au 9 ao&ucirc;t 1999, Kozak &eacute;tant toujours le chef de la Section d'int&eacute;r&ecirc;ts ici. La nouvelle chef n'&eacute;tait pas encore l&agrave;.</P>
<P ALIGN="JUSTIFY">Deux jours apr&egrave;s son arriv&eacute;e, le 5 ao&ucirc;t &agrave; 15 h 30, Shapiro soutient une rencontre avec des meneurs de groupuscules contre-r&eacute;volutionnaires chez Kozak, &agrave; laquelle participent aussi Lawrence Corwin, secr&eacute;taire de presse et culture, Victor Vockerodt, second secr&eacute;taire au bureau des affaires politiques et &eacute;conomiques, et Mark Shaheen, second secr&eacute;taire et vice-consul.</P>
<P ALIGN="JUSTIFY">Les meneurs contre-r&eacute;volutionnaires sont Elizardo S&aacute;nchez Santacruz Pacheco - de nouveau - Oswaldo Pay&aacute; Sardi&ntilde;&aacute;s, Odilia Collazo Vald&eacute;s, Jes&uacute;s Y&aacute;nez Pelletier, Leonel Morej&oacute;n Almagro, Lucas G&aacute;lvez, Manuel David Orrio et Jes&uacute;s Z&uacute;&ntilde;iga. Certains noms reviennent de l'autre r&eacute;union. Huit meneurs. Une s&eacute;lection un peu plus r&eacute;duite.</P>
<P ALIGN="JUSTIFY">Pendant la r&eacute;union, Shapiro s'est int&eacute;ress&eacute; aux points suivants :</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Situation de la r&eacute;pression et de la violation des droits de l'homme &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Situation &eacute;conomique de notre pays.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Avantages que le Sommet ib&eacute;ro-am&eacute;ricain apporterait &agrave; Cuba.</P>
<P>&#9;Opinion des contre-r&eacute;volutionnaires sur les investissements &eacute;trangers, surtout nord-am&eacute;ricains.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Situation des prisonniers contre-r&eacute;volutionnaires.</P>
<P ALIGN="JUSTIFY">Influence de la radio et de la t&eacute;l&eacute;vision subversives sur la population.</P>
<P ALIGN="JUSTIFY">Fonctionnement des travailleurs ind&eacute;pendants.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Le fonctionnaire du d&eacute;partement d'Etat a exhort&eacute; les meneurs contre-r&eacute;volutionnaires &agrave; organiser un sommet parall&egrave;le au Sommet ib&eacute;ro-am&eacute;ricain, en leur sugg&eacute;rant d'utiliser comme m&eacute;diateurs entre eux et les pr&eacute;sidents en visite Jos&eacute; Miguel Vivanco, directeur r&eacute;gional pour les Am&eacute;riques de l'organisation <I>Human Rights Watch</I>. Ceci se passe le 5 ao&ucirc;t.</P>
<P ALIGN="JUSTIFY">Le 10 ao&ucirc;t, appara&icirc;t sur un site de l'Internet un article r&eacute;dig&eacute; par le «journaliste ind&eacute;pendant» Manuel David Orrio, participant de cette r&eacute;union et de la pr&eacute;c&eacute;dente, qui n'y est pas all&eacute; comme chef, parce qu'il a sa cat&eacute;gorie professionnelle.</P>
<P ALIGN="JUSTIFY">L'article, intitul&eacute; «Une rencontre avec Charles Shapiro», recense une s&eacute;rie de points abord&eacute;s pendant la r&eacute;union, notamment les prises de position des contre-r&eacute;volutionnaires, soulignant en particulier leur crit&egrave;re unanime - et cens&eacute;ment transmis au gouvernement nord-am&eacute;ricain - selon lequel celui-ci devrait lever les restrictions aux envois d'argents et aux voyages, comme la meilleure fa&ccedil;on d'influer sur notre soci&eacute;t&eacute;. Cette position sur ce point s'&eacute;cartait de celle que maintiennent traditionnellement la maffia de Miami et de celle de Vladimiro et de ses complices deux ans plus t&ocirc;t. Ils placent maintenant leurs espoirs dans les retomb&eacute;es politiques de ces envois en pleine P&eacute;riode sp&eacute;ciale. En ce qui concerne le sommet parall&egrave;le, l'auteur de l'article &eacute;crit textuellement : «Plusieurs dissidents ont estim&eacute; que le Sommet ib&eacute;ro-am&eacute;ricain &eacute;tait l'occasion d'attirer l'attention sur la situation des droits de l'homme &agrave; Cuba. Ils ont analys&eacute; dans ce sens la possibilit&eacute; d'organiser un sommet des droits de l'homme parall&egrave;le.» Dont avaient discut&eacute; les meneurs et le chef des Affaires cubaines au d&eacute;partement d'Etat.</P>
<P ALIGN="JUSTIFY">J'ai dit auparavant que M<SUP>me</SUP> Vicky Huddleston &eacute;tait d&eacute;j&agrave; venue dans notre pays en septembre 1992 en vue de mettre fin &agrave; l'aide humanitaire en m&eacute;dicaments que r&eacute;alisent les institutions religieuses nord-am&eacute;ricaines, qu'elle avait rencontr&eacute; &agrave; la Section d'int&eacute;r&ecirc;ts plusieurs meneurs contre-r&eacute;volutionnaires, dont Elizardo S&aacute;nchez Santacruz et Gustavo Arcos Bergnes, &agrave; qui elle avait demand&eacute; leur position par rapport &agrave; la loi Torricelli r&eacute;cemment approuv&eacute;e. Il y a sept ans, ces gens-l&agrave; &eacute;taient d&eacute;j&agrave; mis l&agrave;-dedans !</P>
<P ALIGN="JUSTIFY">Une fois arriv&eacute;e &agrave; Cuba le 30 septembre dernier, elle r&eacute;alise quelques activit&eacute;s initiales, tient des r&eacute;unions, t&acirc;te le terrain, puis, le 4 octobre, elle effectue une visite de politesse au directeur de la section Am&eacute;rique du Nord du minist&egrave;re des Relations ext&eacute;rieures, Dagoberto Rodr&iacute;guez Barrera, en compagnie du premier secr&eacute;taire aux Affaires politiques et &eacute;conomique de la Section d'int&eacute;r&ecirc;ts, Jeffrey D'Laurentis, lui aussi r&eacute;cemment nomm&eacute;. Pendant cette rencontre, la chef de la Section d'int&eacute;r&ecirc;ts a l'audace - oui, on peut le dire - de parler de sa r&eacute;cente visite &agrave; Miami o&ugrave;, selon elle, diff&eacute;rents secteurs de la communaut&eacute; cubaine &agrave; l'&eacute;tranger insistent sur le fait que des changements doivent s'op&eacute;rer dans l'&icirc;le - elle vient ici presque pour donner des ordres - mais sans la pr&eacute;sence de Fidel Castro, ce &agrave; quoi lui a r&eacute;torqu&eacute; le fonctionnaire du MINREX.</P>
<P ALIGN="JUSTIFY">Autrement dit, &agrave; peine arriv&eacute;e, elle dit &ccedil;a, puis elle fait tout ce que je vous ai racont&eacute;. Autre chose importante : apr&egrave;s la grande bataille au sujet du gouverneur, elle organise le 25 octobre un d&eacute;jeuner en l'honneur de celui-ci en invitant... oui, je l'ai dit, parfait.</P>
<P ALIGN="JUSTIFY">Le gouverneur est arriv&eacute; le 23. Le 25, le jour de la r&eacute;union avec les meneurs, a lieu la rencontre avec les meneurs contre-r&eacute;volutionnaires Elizardo S&aacute;nchez Santacruz - celui-l&agrave;, il est pensionnaire en tout - Oswaldo Pay&aacute; Sardi&ntilde;as, Vicente Escobar, Gustavo Arcos Bergnes, Odilia Collazo, Jes&uacute;s Y&aacute;nez Pelletier, Mercedes Moreno et Manuel David Orrio. On retrouve encore les m&ecirc;mes.</P>
<P ALIGN="JUSTIFY">Autre chose curieuse. Le 28 octobre 1999, elle fait un voyage de suivi de <I>balseros</I> dans la province de Matanzas. Vous savez qu'&agrave; la suite des conversations post&eacute;rieures aux accords migratoires, et afin que les mesures accord&eacute;es soient mises en oeuvre du mieux possible, la partie cubaine a conc&eacute;d&eacute; aux fonctionnaires de la Section d'int&eacute;r&ecirc;ts quelque chose qui ne fait pas partie du texte m&ecirc;me des accords : des facilit&eacute;s pour v&eacute;rifier la fa&ccedil;on dont Cuba ex&eacute;cute la politique d&eacute;cid&eacute;e vis-&agrave;-vis des &eacute;migrants ill&eacute;gaux ramen&eacute;s dans le pays. Ce privil&egrave;ge, octroy&eacute; &agrave; la Section d'int&eacute;r&ecirc;ts de bonne foi et &agrave; titre transitoire jusqu'&agrave; la cr&eacute;ation d'un climat de confiance, a pourtant servi &agrave; des activit&eacute;s et &agrave; des contacts d'une autre nature, autrement dit c'est un suivi transform&eacute; en lettres de patentes pour conspirer et nouer des contacts &agrave; d'autres fins. C'est maintenant que nous devrons nous assurer encore plus qu'il ne s'agisse que de suivi et uniquement de suivi. Si Alarc&oacute;n &eacute;tait l&agrave;, il pourrait mieux vous expliquer ce point, qui n'appara&icirc;t pas dans les accords, parce qu'il est prouv&eacute; et plus que prouv&eacute; que nous, oui, nous respectons les accords, et que ce &agrave; quoi nous nous engageons dans ceux-ci nous le respectons rigoureusement, et donc que ce suivi ne pourra pas &ecirc;tre &eacute;ternel, surtout s'il s'accompagne d'une conspiration &eacute;ternelle !</P>
<P ALIGN="JUSTIFY">Ainsi donc, le 28 octobre, la chef fait un voyage de suivi des <I>balseros</I> de la province de Matanzas, en compagnie de Patricia Murphuy et de Jaime Gonz&aacute;lez. Et c'est l&agrave; quelque chose de sans pr&eacute;c&eacute;dent pour un chef de la Section.</P>
<P ALIGN="JUSTIFY">Le 29 octobre 1999, Vicky Huddleston est cit&eacute;e par Dagoberto Rodr&iacute;guez, directeur de la section Am&eacute;rique du Nord au MINREX, qui lui fait part du malaise des autorit&eacute;s cubaines pour son attitude &agrave; l'a&eacute;roport, au d&eacute;part du gouverneur de l'Illinois. Elle s'y pr&eacute;sente en compagnie de John Boardman, son sous-chef.</P>
<P ALIGN="JUSTIFY">Le fonctionnaire du MINREX lui expose que son irruption intempestive - oui, intempestive, c'est tout &agrave; fait &ccedil;a - dans la salle o&ugrave; le pr&eacute;sident de l'Assembl&eacute;e nationale &eacute;tait en train de faire ses adieux au gouverneur a &eacute;t&eacute; jug&eacute;e inappropri&eacute;e, irrespectueuse, offensive et inacceptable, non seulement envers Ricardo Alarc&oacute;n de Quesada, mais encore envers les autorit&eacute;s cubaines. Elle est entr&eacute;e de force, en bousculant. Le fonctionnaire lui a pr&eacute;cis&eacute; que les r&egrave;gles protocolaires &eacute;taient les m&ecirc;mes pour toutes les missions diplomatiques et que ces derni&egrave;res les avaient toujours respect&eacute;es, m&ecirc;me ses pr&eacute;d&eacute;cesseurs comme chef de la Section d'int&eacute;r&ecirc;ts, et que les autorit&eacute;s cubaines n'&eacute;taient pas dispos&eacute;es &agrave; permettre la r&eacute;p&eacute;tition d'une telle attitude, et il lui a sugg&eacute;r&eacute; d'en revenir aux rapports professionnels existant entre la Section d'int&eacute;r&ecirc;ts et le MINREX, et de comprendre que les r&egrave;gles &agrave; Cuba, ce sont les autorit&eacute;s cubaines qui les fixaient., comme cela se passe dans tous les pays du monde.</P>
<P ALIGN="JUSTIFY">Vicky Huddleston a tent&eacute; de se justifier en arguant de ce que le gouverneur lui avait dit qu'il voulait lui parler et qu'on lui avait dit que celui-ci gagnerait directement l'avion &agrave; son arriv&eacute;e &agrave; l'a&eacute;roport. Elle a ajout&eacute; que la conversation devait porter sur les visas des deux enfants qui allaient partir avec lui. Elle a pr&eacute;text&eacute; qu'elle ne savait rien de ces adieux et que les services de s&ucirc;ret&eacute; lui avaient interdit l'entr&eacute;e, si bien qu'elle avait d&ucirc; forcer l'entr&eacute;e pour parvenir aupr&egrave;s du gouverneur, sans savoir que celui-ci se trouvait avec le pr&eacute;sident de l'Assembl&eacute;e nationale. Elle a affirm&eacute; avoir agi correctement, et que ceux qui avaient agi incorrectement avaient &eacute;t&eacute; le service de s&ucirc;ret&eacute; qui l'emp&ecirc;chait de rejoindre le gouverneur. Elle a ajout&eacute; que les autorit&eacute;s cubaines n'avaient pas collabor&eacute; avec la Section d'int&eacute;r&ecirc;ts durant la visite du gouverneur, et qu'elle refusait de consid&eacute;rer sa conduite comme inad&eacute;quate. Elle a aussi affirm&eacute; que le gouverneur n'avait pas tenu parole quant &agrave; l'objectif de son voyage quand il avait demand&eacute; la permission du gouvernement nord-am&eacute;ricain, car il ne s'&eacute;tait pas born&eacute; aux questions humanitaires, mais qu'il avait parl&eacute; affaires. Elle a pr&eacute;cis&eacute; qu'&agrave; l'avenir, en cas de nouvelles visites, ce dont elle a dout&eacute;, elle devra s'assurer que les visiteurs s'en tiennent aux objectifs d&eacute;clar&eacute;s dans leur demande d'autorisation.</P>
<P ALIGN="JUSTIFY">Comme vous voyez, elle s'en prend au gouverneur !</P>
<P ALIGN="JUSTIFY">Sur ce point, le fonctionnaire du MINREX lui a affirm&eacute; que Cuba n'avait aucun int&eacute;r&ecirc;t &agrave; s'ing&eacute;rer dans les d&eacute;cisions du gouvernement nord-am&eacute;ricain, pas plus que dans ses manigances pour restreindre le droit de ses ressortissants de venir &agrave; Cuba et de rencontre les gens qu'ils voudraient, et que si elle avait des plaintes &agrave; formuler contre le gouverneur, qu'elle lui en fasse part, parce qu'il s'agissait en l'occurrence d'un probl&egrave;me entre le gouvernement nord-am&eacute;ricain et un citoyen de ce pays, et il lui a pr&eacute;cis&eacute; que Cuba n'avait pas impos&eacute; ses propres int&eacute;r&ecirc;ts &agrave; la d&eacute;l&eacute;gation, mais qu'elle lui a permis de voir et de faire ce qu'elle avait dit vouloir voir et faire.</P>
<P ALIGN="JUSTIFY">Quant &agrave; son commentaire sur la n&eacute;cessit&eacute; d'une coop&eacute;ration en cas de visites futures, le fonctionnaire du MINREX lui a signal&eacute; que cette coop&eacute;ration ne sera possible que si la Section d'int&eacute;r&ecirc;ts modifiait sa politique et aspirait par l&agrave; &agrave; une am&eacute;lioration des relations, mais que tant qu'elle maintiendra son attitude actuelle d'entraver et de conditionner tous les contacts, toute coop&eacute;ration sera impossible, car il serait stupide que Cuba collabore &agrave; une politique qui va contre ses propres int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">Vicky Huddleston a r&eacute;pondu d'une fa&ccedil;on sarcastique qu'elle attendait une excuse de notre part pour la fa&ccedil;on dont nous avions entrav&eacute; les contacts de la Section d'int&eacute;r&ecirc;ts avec le gouverneur, et qu'en revanche elle avait droit &agrave; une dissertation sur son attitude. Elle a de plus remis une note o&ugrave; elle expose sa version de l'incident des enfants qui devaient voyager avec le gouverneur et des visas, et proteste pour l'attitude cens&eacute;ment impolie des fonctionnaires cubains &agrave; l'a&eacute;roport.</P>
<P ALIGN="JUSTIFY">Dagoberto Rodr&iacute;guez lui a r&eacute;it&eacute;r&eacute; que les autorit&eacute;s cubaines avaient agi conform&eacute;ment au fait que le gouverneur avait d&eacute;cid&eacute; d'accueillir les enfants, et que le peu de temps &eacute;coul&eacute; entre la confection des passeports et le d&eacute;part de l'avion explique pourquoi les enfants s'&eacute;taient pr&eacute;sent&eacute;s &agrave; l'a&eacute;roport sans visa, mais que les autorit&eacute;s cubaines n'avaient pas eu la moindre intention de cr&eacute;er des difficult&eacute;s &agrave; la Section d'int&eacute;r&ecirc;ts, d'autant qu'il pensait que ceci avait &eacute;t&eacute; &eacute;clairci au cours d'une conversation pr&eacute;c&eacute;dente avec la chef de la Section, mais qu'il se rendait bien compte, &agrave; voir l'insistance de la diplomate, que celle-ci avait l'intention de faire de cette question des visas un probl&egrave;me majeur, alors qu'elle savait pertinemment que des assassins, des d&eacute;linquants et de pirates maritimes ne cessaient d'arriver en territoire nord-am&eacute;ricain sans visa et sans passeport, et qu'on les y recevait pourtant &agrave; bras ouverts.</P>
<P ALIGN="JUSTIFY">Le <I>compa&ntilde;ero</I> Dagoberto m&eacute;rite vraiment des f&eacute;licitations pour la franchise avec laquelle il a ripost&eacute; &agrave; cette dame.</P>
<P ALIGN="JUSTIFY">Vous voulez dire quelque chose ? Au sujet du comportement ?</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az. </B>Oui, de la fa&ccedil;on dont ils s'efforcent de saboter le Sommet par un sommet parall&egrave;le, et de tout ce qu'ils tentent de faire.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro. </B>J'ai ici un autre document int&eacute;ressant. Je vais t&acirc;cher de faire vite.</P>
<P ALIGN="JUSTIFY">Pour l'instant, ils font la guerre au gouverneur.</P>
<P ALIGN="JUSTIFY">Je vais vous lire quelque chose qui va vous int&eacute;resser. Je parlerais peut-&ecirc;tre de l'ing&eacute;rence. Comme je vous le disais, ils n'arr&ecirc;tent pas de conspirer et de tenter de provoquer des probl&egrave;mes de toute sorte. C'est quasiment une tradition.</P>
<P ALIGN="JUSTIFY">Je vais vous donner un autre exemple de leurs provocations constantes. Vous avez un homme, pas mal provocateur et, &agrave; mon avis, un peu tourneboul&eacute;, je le dis franchement, quand on voit les choses qu'il fait, les ennuis qu'il cause, les disputes qu'il a m&ecirc;me avec ses propres gens, et qui a peut-&ecirc;tre besoin d'un traitement psychiatrique - je ne le dis pas pour l'offenser, je parle franc - et ce monsieur travaille en liaison directe avec la Section d'int&eacute;r&ecirc;ts, il a de tr&egrave;s bonnes relations avec elle, comme les faits le prouvent.</P>
<P ALIGN="JUSTIFY">Alors, cet homme-l&agrave; - un type qui n'arr&ecirc;te pas de provoquer - a eu l'id&eacute;e, en combinaison avec d'autres, d'organiser un «je&ucirc;ne». Et ce «je&ucirc;ne», organis&eacute; &agrave; grand renfort de publicit&eacute; au point qu'il pensait ensuite le prolonger, a d&eacute;but&eacute; le 7 juin 1999, &agrave; 10 h 15 du matin, dans une maison de Lawton - ce qui explique pourquoi le provocateur de Winnipeg portait un T-shirt qui disait Lawton et la pancarte qu'il brandissait. Nous, de notre part, nous observions tout &ccedil;a, pour savoir ce que voulait ce type-l&agrave;, quels &eacute;taient ses plans. Qu'allaient faire les gens l&agrave;-bas ? En fait, c'&eacute;tait de la pure provocation pour voir si nous donnions dans le panneau. Ils &eacute;taient plusieurs, chez Migdalia Rosado Hern&aacute;ndez, &agrave; Lawton, donc.</P>
<P ALIGN="JUSTIFY">De 10 h 15 &agrave; midi, plusieurs correspondants de presse &eacute;trangers accr&eacute;dit&eacute;s sont arriv&eacute;s sur les lieux. Je ne critique pas, je dis les faits, mais ils travaillent comme &ccedil;a. On leur dit : «Un truc terrible, qui va faire du bruit, c'est la fin du monde, allez &agrave; telle adresse, vous &ecirc;tes invit&eacute;s...» Et ils y vont.</P>
<P ALIGN="JUSTIFY">L'agence Notimex a parl&eacute; de ce «je&ucirc;ne». Et &Aacute;ngel Pablo Polanco Terrej&oacute;n, de la «Coop&eacute;rative des journalistes ind&eacute;pendants» - je ne sais pas s'il est sur leur liste - s'est charg&eacute; de le divulguer aupr&egrave;s des diff&eacute;rentes agences de presse.</P>
<P ALIGN="JUSTIFY">Ce soir-l&agrave;, Elsa Morej&oacute;n Hern&aacute;ndez, &eacute;pouse Biscet, a donn&eacute; aux «je&ucirc;neurs» du lait, du chocolat, du soda instantan&eacute;, des fruits et un pot-au-feu contenant vingt cubes de poulet concentr&eacute;. &Ccedil;a, c'est le jour o&ugrave; le «je&ucirc;ne» a d&eacute;but&eacute;.</P>
<P ALIGN="JUSTIFY">Le 8 juin, Roberto Rodr&iacute;guez Arag&oacute;n, chef du Conseil patriotique de Miami, - tout est bien coordonn&eacute; de l&agrave;-bas - assurait qu'il allait commencer, avec d'autres membres de son organisation, un «je&ucirc;ne» de quarante jours, comme preuve de soutien &agrave; Biscet Gonz&aacute;lez. Je suppose que ce «je&ucirc;ne»-l&agrave; s'est accompagn&eacute; de biftecks et de je ne sais combien d'autres chose, parce que &ccedil;a se passe &agrave; Miami.</P>
<P ALIGN="JUSTIFY">Nous sommes le 8, et ici ils re&ccedil;oivent la visite d'agences de presse, de diff&eacute;rentes personnes. Ce jour-l&agrave;, ils ne mangent pas d'aliments solides, mais ils avalent tout de m&ecirc;me du bouillon de viande de boeuf concentr&eacute;e, du lait en poudre avec du chocolat, de la glace, des yaourts; ils pensent consommer ensuite des oranges et d'autres fruits. &Ccedil;a, c'est donc le second jour du «je&ucirc;ne».</P>
<P ALIGN="JUSTIFY">Le 9, depuis trois jours que le «je&ucirc;ne» a commenc&eacute;, ils ont aval&eacute; du soda instantan&eacute;, de la glace, du lait en poudre au chocolat, du yaourt, des oranges et des mangues.</P>
<P ALIGN="JUSTIFY">Le 10, petit d&eacute;jeuner avec du lait au chocolat. Ensuite, ils ing&egrave;rent toutes les deux heures, indiff&eacute;remment, des sodas, des glaces et des jus. Toute les deux heures. Et m&ecirc;me avec un horaire <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">D&egrave;s que le «je&ucirc;ne» a commenc&eacute;, les agences qui lui ont donn&eacute; une couverture sont... mais je ne vais pas les mentionner. Je ne fais pas la guerre aux agences. Je les informe plut&ocirc;t de certains faits qu'elles ignorent peut-&ecirc;tre. En tout cas, nous, d&egrave;s le premier jour, nous connaissions le menu complet.</P>
<P ALIGN="JUSTIFY">Une agence, - et l&agrave;, je la mentionne, parce que c'est une d&eacute;p&ecirc;che internationale - l'agence EFE, fait savoir que les membres du Congr&egrave;s Ileana Ros et Lincoln D&iacute;az-Balart sont intervenus &agrave; la Chambre basse pour soutenir les «je&ucirc;neurs» et ont invit&eacute; instamment le Congr&egrave;s &agrave; leur adresser un message de solidarit&eacute;.</P>
<P ALIGN="JUSTIFY">Le 11, petit d&eacute;jeuner avec lait et chocolat, puis toutes les deux heures, jus, sodas et glaces. Et &ccedil;a continue.</P>
<P ALIGN="JUSTIFY">Le 14, ils prennent le petit d&eacute;jeuner tr&egrave;s t&ocirc;t, &agrave; cinq heures du matin, pour &eacute;viter que la presse ne les voit en train de manger. Apr&egrave;s, ils mangent toutes les deux heures. Et ainsi de suite, ce serait interminable.</P>
<P ALIGN="JUSTIFY">Le 16, une agence amie - pas de nous, mais des amis de la Section d'int&eacute;r&ecirc;ts - parlant de la «conf&eacute;rence de presse» donn&eacute;e par les «je&ucirc;neurs» le 14 juin, commente qu'«il s'agit d'un acte peu commun, d'un d&eacute;fi ouvert de la part des dissidents cubains, qui ont d&eacute;nonc&eacute; le gouvernement de Castro comme une dictature totalitaire, responsable d'un g&eacute;nocide planifi&eacute; contre les prisonniers politiques et s'effor&ccedil;ant de convertir le pays en un camp de concentration pour tous les Cubains». La nouvelle est donn&eacute;e. Et le jour se poursuit. Ils ing&egrave;rent des bouillons de poulet concentr&eacute;, du lait vitamin&eacute; et des yaourts. &Agrave; neuf heures du soir, ils prennent un pot-au-feu.</P>
<P ALIGN="JUSTIFY">Autre jour : ils prennent du lait vitamin&eacute;, du yaourt, du bouillon de poulet concentr&eacute;, des sodas et du jus avec de la spiruline en poudre. Vous savez que la spiruline est un produit qui contient au moins 70 p. 100 de prot&eacute;ines.</P>
<P ALIGN="JUSTIFY">Le 18, conf&eacute;rence de presse. Environ vingt-six personnes, dont le second secr&eacute;taire et vice-consul de la Section d'int&eacute;r&ecirc;ts, Mark Shaheen.</P>
<P ALIGN="JUSTIFY">Le 27, quelque chose d'int&eacute;ressant, ils boivent du lait de vache avec des vitamines, du jus et du bouillon.</P>
<P ALIGN="JUSTIFY">Quelqu'un de li&eacute; &agrave; Horacio Salvador Garc&iacute;a Cordero, cadre de la fameuse Fondation, remet 500 dollars &agrave; Elsa Morej&oacute;n, la femme de Biscet, destin&eacute;s aux «je&ucirc;neurs». Le 27 juin. Ils ont re&ccedil;u diff&eacute;rents cadeaux, diff&eacute;rents produits apport&eacute;s par des gens de Miami, et de l'argent aussi. Ce m&ecirc;me jour, Ohalys V&iacute;ctores Iribarri remet &agrave; Biscet 140 dollars, envoy&eacute;s par Alina Garrido, elle aussi membre de la Fondation nationale cubano-am&eacute;ricaine. Les approvisionnements comprennent plusieurs bo&icirc;tes de soda vitamin&eacute;.</P>
<P ALIGN="JUSTIFY">Visites de diff&eacute;rents meneurs qui vont et viennent, et le peuple en train d'observer.</P>
<P ALIGN="JUSTIFY">Le 30, tout continue dans ce style, et je ne vais vous dire &ccedil;a jour apr&egrave;s jour, jusqu'au 17 juillet o&ugrave; le «je&ucirc;ne» prend fin. &Agrave; 5 h 15 du matin, une auto arrive, et les «je&ucirc;neurs» y installent leurs affaires, dont trois lits de camp et trois oreillers.</P>
<P ALIGN="JUSTIFY">&Agrave; 6 heures du matin, Biscet lit quelques psaumes et informe que Migdalia Rosado, Ohalys V&iacute;ctores et Rolando Mu&ntilde;oz Yyobre ne sont plus membres de la Fondation Lawton des droits de l'homme &agrave; cause des indisciplines qu'ils ont commises et parce qu'il n'ont pas bien trait&eacute; les visiteurs, et que sur le plan personnel, il ne veut plus rien savoir d'eux. Il abandonne l'endroit aussit&ocirc;t en voiture, tandis que L&aacute;zaro Torres Le&oacute;n et Joaqu&iacute;n Rafael Mart&iacute;nez Rodriguez se retirent &agrave; pied. Pas un seul membre de la presse &eacute;trang&egrave;re. Elle en avait assez.</P>
<P ALIGN="JUSTIFY">Restent dans le logement Migdalia Rosado et Mu&ntilde;oz Yyobre.</P>
<P ALIGN="JUSTIFY">Rolando Mu&ntilde;oz Yyobre abandonne la maison &agrave; 6 h20.</P>
<P ALIGN="JUSTIFY">Voil&agrave; les faits. Int&eacute;ressants, n'est-ce pas ?</P>
<P ALIGN="JUSTIFY">Pendant ces quarante jours, les «je&ucirc;neurs» ont re&ccedil;u la visite de 54 correspondants de 21 agences &eacute;trang&egrave;res - dont certains, plus d'une fois - et de cinq membres de la Section d'int&eacute;r&ecirc;ts des Etats-Unis, &agrave; savoir :</P>
<P ALIGN="JUSTIFY">Le 8 juin, autrement dit le lendemain du d&eacute;but de la gr&egrave;ve, Thimothy Z&uacute;&ntilde;iga Brown, alors premier secr&eacute;taire.</P>
<P ALIGN="JUSTIFY">Le 18 juin, Mark Shaheen, second secr&eacute;taire et vice-consul, qui participe &agrave; la conf&eacute;rence de presse.</P>
<P ALIGN="JUSTIFY">Le 24 juin, Michael Kozak, alors chef de la Section, et Mark Shaheen.</P>
<P ALIGN="JUSTIFY">Le 30 juin, Marisela Kramer, fonctionnaire.</P>
<P ALIGN="JUSTIFY">Le 15 juillet, presque &agrave; la fin,. Michael Kozak et Victor Vockerodt, second secr&eacute;taire du Bureau des questions &eacute;conomiques et politiques.</P>
<P ALIGN="JUSTIFY">Ce sont les principaux visiteurs. Je ne veux pas mentionner d'autres noms. Mais voyez en tout cas combien de gens ont fait croire au monde - involontairement, parce qu'ils ignoraient le r&eacute;gime alimentaire - qu'il y avait des gens en train de je&ucirc;ner. Et vous voyez par ailleurs quels sont ceux qui leur rendent visite.</P>
<P ALIGN="JUSTIFY">Il me manque une petite donn&eacute;e, int&eacute;ressante, la quantit&eacute; de calories ing&eacute;r&eacute;es par jour par les «je&ucirc;neurs» : 4 017,18. Je crois que les halt&eacute;rophiles n'en consomment pas autant, bien que ces gens-l&agrave; n'arr&ecirc;taient pas un instant, infatigables, une activit&eacute; f&eacute;brile. Prot&eacute;ines : 262, 27 grammes. On estime que 80 grammes sont plus que suffisants. Lipides : 111,82 grammes. Glucides : 597,93 grammes. J'ai ici le menu avec les teneurs en calories - je ne vais pas m'&eacute;tendre l&agrave;-dessus - ce que contient chacune des choses et les quantit&eacute;s qu'ils consommaient.</P>
<P ALIGN="JUSTIFY">J'ai aussi la teneur &eacute;nerg&eacute;tique assimil&eacute;e par les «je&ucirc;neurs», la liste des aliments, les param&egrave;tres de sant&eacute;, les horaires. Je vais vous lire ce dernier point :</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">06 h&#9;&#9;Lait au chocolat</P>
<P ALIGN="JUSTIFY">09 h&#9;&#9;Yogourt</P>
<P ALIGN="JUSTIFY">10 h&#9;&#9;Bouillon de poulet en cube</P>
<P ALIGN="JUSTIFY">12 h&#9;&#9;Jus de mangue</P>
<P ALIGN="JUSTIFY">15 h&#9;&#9;Jus de mangue</P>
<P ALIGN="JUSTIFY">17 h&#9;&#9;Soda instantan&eacute;</P>
<P ALIGN="JUSTIFY">17 h 30&#9;Bouillon de poisson</P>
<P ALIGN="JUSTIFY">19 h&#9;&#9;Jus de mangue</P>
<P ALIGN="JUSTIFY">20 h&#9;&#9;Pot-au-feu renforc&eacute;</P>
<P ALIGN="JUSTIFY">23 h 30&#9;Pot-au-feu renforc&eacute;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">J'ai m&ecirc;me ici, nomm&eacute;ment, ce que chacun consommait.</P>
<P ALIGN="JUSTIFY">La tension art&eacute;rielle, parfaite : 12-8, 11-7, en gros. J'ai ici celle de chacun. L'un avec 10-6, l'autre 11-7.</P>
<P ALIGN="JUSTIFY">Il me reste &agrave; dire en quoi consistait le pot-au-feu renforc&eacute;. Celui de 20 h contenait de la viande de porc, de boeuf, de poulet et quelque chose de plus; celui de 23 h 30 &eacute;tait plus l&eacute;ger, parce que l'heure &eacute;tait plus tardive : il ne contenait pas de poulet.</P>
<P ALIGN="JUSTIFY">Le monde a d&ucirc; avaler cette histoire de «je&ucirc;neurs». Comme toujours le mensonge, la tromperie, l'intrigue.</P>
<P ALIGN="JUSTIFY">Il me reste encore quelques petites choses, mais certaines en valent la peine.</P>
<P ALIGN="JUSTIFY">Nous parlions donc des plans, n'est-ce pas ? Nous venons d'apprendre, de source absolument fiable, que les cadres de la Fondation nationale cubano-am&eacute;ricaine ont assur&eacute; qu'ils &eacute;taient pr&ecirc;ts &agrave; d&eacute;penser des millions de dollars dans un plan visant &agrave; renforcer la «dissidence interne» et l'Eglise catholique &agrave; Cuba, et ils ont pr&eacute;cis&eacute; qu'ls mettraient l'accent sur l'archev&ecirc;que de Santiago de Cuba, Mgr Pedro Meurice Estiu, et sur les meneurs contre-r&eacute;volutionnaires Oswaldo Pay&aacute; Sardi&ntilde;&aacute;s et Elizardo S&aacute;nchez Santacruz Pacheco, en vue de les unir en un bloc capable de formuler une p&eacute;tition ou de monter une provocation qui parvienne aux oreilles des chefs d'Etat ou de gouvernement assistant au Sommet ib&eacute;ro-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Je n'accuse pas Mgr Meurice ni l'Eglise catholique, je d&eacute;nonce les id&eacute;es et les plans de la maffia terroriste cubano-am&eacute;ricaine con&ccedil;us depuis des mois. Nous avons constat&eacute; d'ores et d&eacute;j&agrave; des d&eacute;marches d'Elizardo aupr&egrave;s de diff&eacute;rentes ambassades en vue du Sommet.</P>
<P ALIGN="JUSTIFY">L'id&eacute;e est d'exercer des pressions l&agrave;-bas, &agrave; travers le d&eacute;partement d'Etat, et ici, &agrave; travers la Section d'int&eacute;r&ecirc;ts, second&eacute;s par ceux d'ici, sur les pr&eacute;sidents qui assisteront au Sommet afin de leur appliquer la recette Ryan : une r&eacute;union avec ces «extraordinaires patriotes et insurpassables d&eacute;fenseurs de la d&eacute;mocratie et des droits de l'homme».</P>
<P ALIGN="JUSTIFY">&Agrave; ce sujet, il vaut la peine de signaler qu'on est en train de recourir &agrave; une tactique - et ce n'est plus maintenant la Fondation, mais bel et bien le gouvernement nord-am&eacute;ricain - qu'on est en train de mettre &agrave; la mode l'octroi de prix, dont certains sont aussi «gros» que le billet complet de la loterie, quand elle existait ici, pour les &eacute;crits de ces gens-l&agrave;. Bien entendu, vous pouvez &ecirc;tre s&ucirc;rs que jamais un &eacute;crivain cubain, un vrai journaliste, un patriote, comme ceux avec qui je me suis r&eacute;uni hier, ou comme ceux qui parcourent l'Am&eacute;rique centrale, Ha&iuml;ti, et toutes ces r&eacute;gions-l&agrave;, ou n'importe quel endroit du monde, pour rendre visite aux m&eacute;decins cubains, ne recevra le moindre prix ni de la Soci&eacute;t&eacute; interam&eacute;ricaine de presse ni de personne ! C'est la nouvelle m&eacute;thode pour distribuer de l'argent.</P>
<P>New York, 28 septembre (AFP). Le journaliste cubain Ra&uacute;l Rivero, qui allait &ecirc;tre honor&eacute; mercredi par l'Universit&eacute; de Columbia pendant la remise des prix prestigieux Maria Moors Cabot, ne pourra pas &ecirc;tre pr&eacute;sent parce que Cuba lui a ni&eacute; le permis de sortie, a-t-on annonc&eacute; mardi &agrave; New York.</P>
<P ALIGN="JUSTIFY">Et que voulait-on donc ? Que nous jouions les imb&eacute;ciles, que nous l'applaudissions et qu'on lui payions le billet par-dessus le march&eacute; !</P>
<P ALIGN="JUSTIFY">Il a &eacute;t&eacute; r&eacute;compens&eacute; d'une mention sp&eacute;ciale par l'Universit&eacute; en reconnaissance de «ses reportages ind&eacute;pendants, dans un climat de harc&egrave;lement, d'arrestations et de menaces de la part du gouvernement», a annonc&eacute; un communiqu&eacute;.</P>
<P ALIGN="JUSTIFY"> Le doyen de la facult&eacute; de journalisme de Columbia, Tom Goldstein, a exprim&eacute; sa «d&eacute;ception» devant le refus du gouvernement cubain de permettre que Rivero se rende &agrave; New York.</P>
<P ALIGN="JUSTIFY">Un prix, et ensuite des d&eacute;p&ecirc;ches, et encore des d&eacute;p&ecirc;ches, beaucoup de divulgation, des tas d'&eacute;loges.</P>
<P ALIGN="JUSTIFY"> Le gouvernement cubain maintient une &eacute;troite surveillance sur une centaine de journalistes ind&eacute;pendants qui travaillent de fa&ccedil;on semi-clandestine et leur coupe tr&egrave;s souvent le service t&eacute;l&eacute;phonique en guise de repr&eacute;sailles, a d&eacute;nonc&eacute; la Soci&eacute;t&eacute; interam&eacute;ricaine de presse (SIP) dont le si&egrave;ge est &agrave; Miami.</P>
<P>Voil&agrave; donc que repara&icirc;t la fameuse SIP, l'organisation des propri&eacute;taires de journaux, des patrons des organes de presse, qui a orchestr&eacute; tant de campagnes r&eacute;actionnaires contre la R&eacute;volution cubaine d&egrave;s les premiers moments, avec un certain Dubois, qui en &eacute;tait alors le pr&eacute;sident. Elle a son si&egrave;ge &agrave; Miami. Elle n'a jamais protest&eacute; une seule fois contre le blocus, elle n'a jamais d&eacute;nonc&eacute; un seul crime contre nos peuples.</P>
<P ALIGN="JUSTIFY">Le 13 octobre, autre nouvelle :</P>
<P>Magaly de Armas, femme de Vladimiro Roca, d&eacute;tenu voil&agrave; deux ans sous l'accusation de s&eacute;dition, se rendra demain, jeudi, aux Etats-Unis pour recevoir le prix que la Soci&eacute;t&eacute; interam&eacute;ricaine de presse (SIP) a d&eacute;cern&eacute; &agrave; son conjoint, a-t-on inform&eacute; ici aujourd'hui.</P>
<P ALIGN="JUSTIFY">Ileana Someill&aacute;n, porte-parole du «groupe des Quatre», a comment&eacute; que Chuny Montaner, repr&eacute;sentant &agrave; l'&eacute;tranger de Martha Beatriz, de Ren&eacute; G&oacute;mez et de F&eacute;lix Bonne, les compagnons de Roca, recevra la r&eacute;compense de la SIP au nom des trois opposants.</P>
<P ALIGN="JUSTIFY">Elle a affirm&eacute; que, selon le programme de la remise des prix, du 15 au 20 courants, dans le cadre de la r&eacute;union de la SIP, le pr&eacute;sident des Etats-Unis, William Clinton, remettra les statuettes en reconnaissance du travail r&eacute;alis&eacute; par «les combattants sociaux» dans l'&icirc;le.</P>
<P ALIGN="JUSTIFY"> Elle a rappel&eacute; que, voil&agrave; trois mois, le jury de la SIP avait octroy&eacute; le prix Libert&eacute; d'expression au «groupe de travail de la dissidence interne» &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Il s'agit du second prix que re&ccedil;oit le «groupe des Quatre», car la Fondation nationale cubano-am&eacute;ricaine lui en avait d&eacute;cern&eacute; un au premier semestre, le m&ecirc;me que celui re&ccedil;u par Jos&eacute; Angel Izquierdo au nom des opposants.</P>
<P ALIGN="JUSTIFY">Deux : un de la Fondation, l'autre, de la SIP. Et de trois ! Et tout &ccedil;a en septembre-octobre, tout &ccedil;a mont&eacute; &agrave; la veille du Sommet. La d&eacute;p&ecirc;che poursuit :</P>
<P ALIGN="JUSTIFY">Le permis octroy&eacute; par le gouvernement &agrave; la femme de Roca pour qu'elle reste plus d'un mois aux Etats-Unis a &eacute;t&eacute; interpr&eacute;t&eacute; par l'opposition comme «une manoeuvre pour la sortir du pays» avant le Neuvi&egrave;me Sommet ib&eacute;ro-am&eacute;ricain qui se tiendra en novembre prochain ici.</P>
<P>On ne lui pas octroy&eacute; ce permis, bien entendu, mais quand ils croyaient que oui, ils l'attribuaient &agrave; l'objectif de le faire sortir du pays avant le Sommet. Ici, en g&eacute;n&eacute;ral, il y a permis et permis. On le lui avait donn&eacute; d'autres fois, et en g&eacute;n&eacute;ral, on le lui donne. Mais il s'agissait cette fois-ci d'un grand show bien mont&eacute;, avec statuette et tout le saint-frusquin, avec l'honorable monsieur le pr&eacute;sident des Etats-Unis. Et quand on a vu tout &ccedil;a clairement, on lui a refus&eacute; le permis. Un point c'est tout.</P>
<P ALIGN="JUSTIFY">Toujours le 13 octobre, une autre d&eacute;p&ecirc;che :</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s cubaines ont refus&eacute; &agrave; Elizardo S&aacute;nchez, pr&eacute;sident de la Commission cubaine des droits de l'homme et de la r&eacute;conciliation nationale, un permis de sortie pour se rendre cette semaine &agrave; Prague, o&ugrave; il a &eacute;t&eacute; invit&eacute; par le pr&eacute;sident Vaclav Havel.</P>
<P>Selon S&aacute;nchez, ce refus des autorit&eacute;s cubaines viole «sciemment» la D&eacute;claration universelle des droits de l'homme.</P>
<P ALIGN="JUSTIFY">C'est un mensonge aussi gros que le Capitole ! Il est parti plusieurs fois. Normalement, il va et il revient. Alors comme &ccedil;a, monsieur Vaclav Havel veut le recevoir ? Tr&egrave;s bien, donnez-lui donc le permis. On m'a consult&eacute; et j'ai dit : oui, qu'il y aille. En fait, tout s'est fait en retard. C'est tard dans la nuit de samedi &agrave; dimanche que j'ai vu le papier en question, presque par hasard, parce qu'&agrave; cette heure-l&agrave;, je ne lis pas ce genre de choses. Il devait &ecirc;tre &agrave; Prague le mardi. Alors j'ai t&eacute;l&eacute;phon&eacute; &agrave; une <I>compa&ntilde;era</I> de mon bureau qui &eacute;tait chez elle et je lui dit : Je viens de voir ce papier, et on va croire que nous l'avons fait d&eacute;lib&eacute;r&eacute;ment pour ne pas lui donner la permission. T&acirc;chez de voir ce que vous pouvez faire pour r&eacute;gler les questions du billet d'avion et tout le reste. Les gens du minist&egrave;re de l'Int&eacute;rieur se sont attel&eacute;s &agrave; &ccedil;a, comment faire, o&ugrave; le trouver, et ils ont tout r&eacute;gl&eacute; en moins de deux heures. Ils lui ont pris un billet d'avion pour cinq heures de l'apr&egrave;s-midi et ils l'ont convoqu&eacute; pour le lui dire. Alors ce monsieur a r&eacute;pondu : Non, maintenant non, c'est un peu tard, je pr&eacute;f&egrave;re ne pas partir, parce que j'ai quelque chose d'autre &agrave; faire. Pourtant, il pouvait parfaitement arriver &agrave; temps &agrave; Prague pour sa r&eacute;union, parler, et faire ensuite ce qu'il lui chantait, rentrer quand il voudrait. Ce n'&eacute;tait pas la premi&egrave;re qui l'aurait fait, ce fameux personnage.</P>
<P ALIGN="JUSTIFY">Et pourtant, deux jours plus tard, il raconte &agrave; un correspondant que le gouvernement ne lui pas donn&eacute; l'autorisation. C'est un mensonge colossal : il avait la permission, le billet d'avion et tout le reste.</P>
<P ALIGN="JUSTIFY">Je crois m&ecirc;me que cette demande de d&eacute;part au dernier moment, c'est &agrave; moi qu'il l'a adress&eacute;e. N'est-ce pas &ccedil;a ? Ne l'a-t-il pas envoy&eacute;e au Palais ? Je l'ai vue trois ou quatre jours plus tard, quelques jours apr&egrave;s, en tout cas, dans la nuit du samedi au dimanche, et je me suis occup&eacute; de r&eacute;gler ce probl&egrave;me. Et apr&egrave;s, il vous sort un &eacute;norme mensonge ! Voil&agrave; le genre de «gentleman» que c'est...</P>
<P ALIGN="JUSTIFY">Cette m&ecirc;me d&eacute;p&ecirc;che r&eacute;p&egrave;te que Rivero n'a pas &eacute;t&eacute; autoris&eacute;. Parle de nouveau du prix d&eacute;cern&eacute; aux quatre. De la statuette. Il y a un tas de d&eacute;p&ecirc;ches l&agrave;-dessus.</P>
<P ALIGN="JUSTIFY">Que dit-on de ces messieurs ? Eh bien, que ce sont des «prisonniers de conscience». &Agrave; chaque d&eacute;p&ecirc;che, c'est la m&ecirc;me chose : «prisonniers de conscience», «dissidents». Oui, «prisonniers de conscience», tout bonnement. Mais des «prisonniers de conscience» vraiment sp&eacute;ciaux, alors !</P>
<P ALIGN="JUSTIFY">&Agrave; ce sujet, vous vous souvenez de l'&eacute;ditorial du journal <I>Granma</I>, qui expliquait qui &eacute;taient les «dissidents» et les «prisonniers de conscience» &agrave; Cuba, qui en a parl&eacute; longuement, apportant tous les arguments sur cette question. Et pourtant ces gens n'arr&ecirc;tent pas de seriner que ce sont des «prisonniers de conscience». Mais alors des «prisonniers de conscience» tout &agrave; fait particuliers, qui ont &eacute;crit &agrave; tous les hommes d'affaires qui investissaient &agrave; Cuba pour les menacer et les avertir de ce qui allait leur arriver. Avant eux, ceux de la Fondation et un groupe d'organisations terroristes leur avaient fray&eacute; la voie.</P>
<P ALIGN="JUSTIFY">Ainsi, dans une lettre dat&eacute;e du 10 avril 1997 &agrave; La Havane, sign&eacute;e par les quatre et adress&eacute;e &agrave; tous les entrepreneurs &eacute;trangers ayant investi &agrave; Cuba, on peut lire :</P>
<P ALIGN="JUSTIFY">Une transition &agrave; la d&eacute;mocratie surviendra dans notre pays dans un d&eacute;lai qui se raccourcit de jour en jour, et nous vous conseillons donc d'adopter des mesures pour &eacute;viter que vos investissements de capitaux puissent &ecirc;tre jug&eacute;s, dans cet avenir proche, comme une forme de complicit&eacute; avec ceux qui provoquent les maux dont souffre la malheureuse population cubaine,</P>
<P>Le pays soumis &agrave; un double blocus, en pleine P&eacute;riode sp&eacute;ciale, et ces «prisonniers de conscience» &eacute;crivent aux industriels pour les menacer de ne pas investir &agrave; Cuba, afin que le pays ne puisse pas s'en sortir. Double d&eacute;lit : la menace et la trahison. Un crime de trahison, en fait, au peuple et au pays.</P>
<P ALIGN="JUSTIFY">Ensuite, ils s'en prennent aux envois d'argent des familles, tout en insultant ceux qui les re&ccedil;oivent et en cherchant &agrave; les faire chanter.</P>
<P ALIGN="JUSTIFY">Le 10 de ce m&ecirc;me mois, dans un «Appel aux compatriotes de l'exil», de nouveau sign&eacute; par les quatre &agrave; La Havane, on peut lire :</P>
<P>Le d&eacute;bat au sujet de l'utilit&eacute; de faire parvenir de l'aide aux parents et amis de l'&icirc;le est toujours latent... Nous tenons &agrave; nous prononcer sur l'incidence que peuvent avoir ces envois, autrement dit b&acirc;illonner ceux qui, dans notre patrie, sont en d&eacute;saccord avec le r&eacute;gime communiste.</P>
<P ALIGN="JUSTIFY">[..]</P>
<P ALIGN="JUSTIFY">Nous attirons votre attention sur le fait que si les exp&eacute;diteurs envoyaient, en m&ecirc;me temps que l'argent, de fermes exhortations aux destinataires pour qu'ils rejoignent la lutte pacifique pour le changement, cela se traduirait par une augmentation &eacute;norme de ceux qui ont pris cette voie &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Si une partie des destinataires de l'aide abandonnait les «organisations de masse», cessait de feindre un soutien qu'il ne sente pas au r&eacute;gime, cessait d'assister aux meetings politiques convoqu&eacute;s par le gouvernement et refusait de participer aux «&eacute;lections &agrave; la communiste», ceci constituerait un soutien inappr&eacute;ciable &agrave; la lutte pacifique qui se d&eacute;roule dans notre patrie pour le changement.</P>
<P ALIGN="JUSTIFY">Il incombe justement aux fr&egrave;res de l'exil qui envoient cette aide d'influer sur leurs parents et amis pour que ceux-ci comprennent cette r&eacute;alit&eacute; toute simple et agissent en cons&eacute;quence.</P>
<P ALIGN="JUSTIFY">Ils affirment qu'il faut agir ainsi, et qu'il faut exiger tout le reste de ceux qui re&ccedil;oivent de l'argent : «Chercher des modalit&eacute;s d'aide &agrave; la "dissidence" interne.» «Ne pas continuer de faire le jeu du gouvernement.» «Tenter d'obtenir une forte abstention aux &eacute;lections.» Et &ccedil;a, ce n'est pas un d&eacute;lit, non, pas du tout...</P>
<P ALIGN="JUSTIFY">Le 5 mai, &agrave; la premi&egrave;re conf&eacute;rence de presse convoqu&eacute;e par ce groupe, on apprend l'essentiel de ce qu'il veut : «Un des premiers travaux de la convocation, autrement dit l'appel aux fr&egrave;res de l'exil pour que les personnes qui envoient de l'argent aux Cubains d'ici leur demandent de recourir &agrave; l'abstention pour pouvoir acc&eacute;l&eacute;rer un peu plus la d&eacute;mocratisation, autrement dit pour qu'elles exercent des pressions &agrave; propos de ces envois d'argent...» - des pressions sur les gens d'ici; c'est tr&egrave;s humain tout &ccedil;a, et puis c'est tr&egrave;s facile &agrave; dire pour ces messieurs qui re&ccedil;oivent de bonnes quantit&eacute;s d'argent, autant qu'ils en veulent, des Etats-Unis et de la Section d'int&eacute;r&ecirc;ts - «...autrement dit, pour qu'elles exercent des pressions &agrave; propos de ces envois d'argent. Si je t'envoie de l'argent, tu es mieux que les autres, alors fais donc quelque chose pour que &ccedil;a change ! Et c'est tr&egrave;s facile, s'abstenir, ne pas voter.»</P>
<P ALIGN="JUSTIFY">Ce n'est pas tout :</P>
<P>C'est le 3 juin 1997 qu'arrive &agrave; Cuba Michael Ranneberger, le chef du Bureau des affaires cubaines au d&eacute;partement d'Etat. Apr&egrave;s avoir demand&eacute; l'autorisation pour des «travaux internes &agrave; la Section d'int&eacute;r&ecirc;ts», il a demand&eacute; aux autorit&eacute;s du parti et du gouvernement cubains de pouvoir nouer certains contacts, ce qui lui a &eacute;t&eacute; accord&eacute;. Mais il a tr&egrave;s vite d&eacute;laiss&eacute; les questions internes de la Section d'int&eacute;r&ecirc;ts pour se consacrer enti&egrave;rement aux questions internes de Cuba. Raison pour laquelle le minist&egrave;re des Relations ext&eacute;rieures a d&ucirc;, le 17 juin 1997, pr&eacute;senter une protestation officielle &eacute;nergique, dont on trouvera ci-apr&egrave;s quelques paragraphes :</P>
<P ALIGN="JUSTIFY">«M. Ranneberger, en pleine activit&eacute; d'ing&eacute;rence, a eu plusieurs r&eacute;unions avec des meneurs de groupes contre-r&eacute;volutionnaires ill&eacute;gaux qu'il a exhort&eacute;s &agrave; promouvoir la subversion interne et &agrave; attenter contre l'ordre constitutionnel de la R&eacute;publique de Cuba. Il a promis une aide &eacute;conomique et un soutien mat&eacute;riel et logistique &agrave; ces fins, pour plus d'un million de dollars, et les a incit&eacute;s &agrave; recourir &agrave; la d&eacute;sob&eacute;issance civique, &agrave; l'abstention politique et &agrave; r&eacute;clamer la pr&eacute;sence d'observateurs &eacute;trangers aux &eacute;lections cubaines.</P>
<P ALIGN="JUSTIFY">«[...] Le minist&egrave;re a aussi appris que M. Ranneberger a eu des rencontres ou des r&eacute;unions avec des repr&eacute;sentants de soci&eacute;t&eacute;s &eacute;trang&egrave;res install&eacute;es dans le pays, sur lesquels il a pr&eacute;tendu exercer des pressions et auxquels il a voulu dicter la fa&ccedil;on dont ils devaient conduire leurs affaires &agrave; Cuba.»</P>
<P ALIGN="JUSTIFY">Un travail &agrave; deux volets : la subversion et le sabotages des investissements.</P>
<P ALIGN="JUSTIFY">Le 9 juin, alors que Ranneberger est toujours &agrave; Cuba, M. Vladimiro Roca t&eacute;l&eacute;phone... Evidemment, apr&egrave;s que Ranneberger lui a fait tant de promesses et apr&egrave;s tout ce qu'il lui a dit - je ne lis pas tout - apr&egrave;s avoir pass&eacute; deux heures avec lui en compagnie des trois autres et d'autres meneurs, comme Oswaldo Pay&aacute; et Odilia Collazo - rappelez-vous, nous sommes en 1997. Donc, il t&eacute;l&eacute;phone &agrave; Radio Mart&iacute;, qui retransmet ensuite quelque chose de tr&egrave;s grave : son soutien &agrave; l'internationalisation du blocus contre Cuba.&#9;Ce sont des «prisonniers de conscience», &ccedil;a ? Ce n'est pas un crime et une trahison, &ccedil;a ? Non seulement demander que les Etats-Unis continuent de nous imposer un blocus, mais encore que celui-ci s'internationalise ! Et il l'affirme niaisement &agrave; la radio subversive du gouvernement des Etats-Unis !</P>
<P>«Je peux te dire que &ccedil;'a &eacute;t&eacute; une tr&egrave;s bonne r&eacute;union pour moi, parce qu'elle s'est d&eacute;roul&eacute;e dans un climat vraiment chaleureux... Ce qui m'a le plus touch&eacute;, c'est la fa&ccedil;on dont M. Ranneberger nous a inform&eacute;s de la politique du gouvernement des Etats-Unis envers Cuba et des efforts que celui-ci consentait pour tenter de concilier une politique commune avec les pays europ&eacute;ens et am&eacute;ricains, et nous lui avons manifest&eacute; notre soutien, parce qu'il faut en finir une fois pour toutes avec le probl&egrave;me de Cuba.»</P>
<P ALIGN="JUSTIFY">Ce sont des «prisonniers de conscience», &ccedil;a ! Il faut vraiment avoir du culot pour soutenir une th&egrave;se pareille ! Et on va leur remettre une statuette... En fait, on devrait leur remettre la statue de la Libert&eacute;, et pas une statuette, qui est vraiment trop petite pour la taille de leur trahison ! Et ces «gentlemen» vont recevoir un prix de la SIP, et je crois que beaucoup d'argent aussi &agrave; la clef. Ce prix-l&agrave;, c'est le gros lot, celui qu'on cite en premier.</P>
<P ALIGN="JUSTIFY">Mais ce n'est pas le seul. «Grand Prix de la libert&eacute; de la presse &agrave; quatre dissidents cubains emprisonn&eacute;s - Machin, Truc et Chouette - pour leurs activit&eacute;s en faveur de la libert&eacute; d'expression.» Ce prix-l&agrave;, lui, il est concert&eacute; directement avec le gouvernement des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Autre action concert&eacute;e : </P>
<P ALIGN="JUSTIFY">«Reporters sans fronti&egrave;res a demand&eacute; aux vingt-deux chefs d'Etat et de gouvernement des pays qui participeront au Sommet ib&eacute;ro-am&eacute;ricain &agrave; La Havane de s'adresser au pr&eacute;sident cubain "pour lui demander la lib&eacute;ration de quatre journalistes", a indiqu&eacute; aujourd'hui cette organisation, ce jeudi-ci, dans un communiqu&eacute; adress&eacute; &agrave; l'AFP &agrave; Paris.»</P>
<P ALIGN="JUSTIFY">Il y a d'autres prix qui font la ronde, dont l'un est tr&egrave;s r&eacute;cent et dont je ne veux pas parler maintenant, qui se monte &agrave; cent mille dollars. C'est une question &agrave; aborder &agrave; un autre moment, pas maintenant.</P>
<P ALIGN="JUSTIFY">J'ai signal&eacute; toutes les visites et les courses qu'a faites la Section d'int&eacute;r&ecirc;ts ces jours-ci. Elizardo, lui, visite les ambassades sur ses instructions pour demander de r&eacute;unions avec des personnalit&eacute;s du Sommet. Oui, c'est &ccedil;a qu'il devait faire ces jours-ci, et c'est pour &ccedil;a qu'il ne pouvait pas se rendre &agrave; Prague, alors qu'il adore pourtant ce genre de vir&eacute;es. Il avait des choses plus urgentes &agrave; faire ici : tenter de saboter le Sommet et mettre en route d'autres plans que nous connaissons parfaitement bien. Je vous ai lu d'ailleurs les plans que se proposent les dirigeants de la Fondation. J'ai ici un tas d'autres informations, qu'il est inutile d'utiliser, mais tous les plans vont dans le m&ecirc;me sens : harceler les chefs de gouvernement ici. C'est &ccedil;a qu'ils visent.</P>
<P ALIGN="JUSTIFY">Et comment va la Fondation maintenant, apr&egrave;s le voyage du gouverneur et toutes les choses qui sont arriv&eacute;es ? Oui, comment va-t-elle ? Eh bien, je vais vous le dire, et c'est sans doute la derni&egrave;re chose que je dirai.</P>
<P ALIGN="JUSTIFY">J'ai ici un communiqu&eacute; de presse pay&eacute; par la Fondation nationale cubano-am&eacute;ricaine informant de la lettre qu'elle a adress&eacute;e &agrave; Jim Nicholson, pr&eacute;sident du Parti r&eacute;publicain, &agrave; propos de la visite dans notre pays du gouverneur George Ryan :</P>
<P>Dans une lettre adress&eacute;e aujourd'hui au pr&eacute;sident du Parti r&eacute;publicain, Jim Nicholson, la FNCA a d&eacute;nonc&eacute; le voyage r&eacute;cent du gouverneur r&eacute;publicain de l'Illinois, George Ryan, affirmant que «des aventures mal orient&eacute;es de ce genre menacent d'avoir de s&eacute;rieuses r&eacute;percussions politiques pour le Parti r&eacute;publicain».</P>
<P ALIGN="JUSTIFY">Selon la Fondation, «la position traditionnellement r&eacute;solue du Parti r&eacute;publicain dans l'ar&egrave;ne internationale contre le communisme et en faveur de la libert&eacute;» est en train d'&ecirc;tre min&eacute;e par «des r&eacute;publicains peu nombreux, certes, mais importants», ce pourquoi il l'appelle &agrave; «r&eacute;affirmer chaque fois que de besoin la position officielle du Parti r&eacute;publicain, qui est de soutenir la libert&eacute; du peuple cubain et de condamner la tyrannie communiste de Fidel Castro».</P>
<P ALIGN="JUSTIFY">La lettre, sign&eacute;e du pr&eacute;sident de la Fondation, Jorge Mas, signale que, compte tenu des clowneries du gouverneur &agrave; Cuba, que la Fondation qualifie comme «un exemple patent de pitrerie», l'administration Clinton peut d&eacute;sormais adopter une ligne dure contre Castro, «ce qui refl&eacute;terait d&egrave;s lors les vues de la grande majorit&eacute; de la communaut&eacute; des exil&eacute;s cubains, par contraste avec la position soutenue par le bien mal inform&eacute; gouverneur en faveur de la lev&eacute;e de l'embargo et de la d&eacute;tente».</P>
<P ALIGN="JUSTIFY">D&eacute;crivant les actions du gouverneur &agrave; Cuba, la FNCA a fait r&eacute;f&eacute;rence &agrave; un article de presse qui qualifiait l'attitude de sa d&eacute;l&eacute;gation comme ceux d'&eacute;l&egrave;ves d'«une salle de classe» se serrant pour se faire prendre en photo aux c&ocirc;t&eacute;s du dictateur cubain et lui demandant des autographes. De plus, pendant son s&eacute;jour &agrave; Cuba, le gouverneur a diffam&eacute; le s&eacute;nateur Jesse Helms, en affirmant de fa&ccedil;on erron&eacute;e que celui-ci entravait le voyage aux Etats-Unis d'un enfant cubain malade, alors que de fait le bureau du s&eacute;nateur travaillait sans bruit en coulisses pour faciliter sa venue et des soins m&eacute;dicaux en Caroline du Nord</P>
<P ALIGN="JUSTIFY">La lettre ajoute : «Monsieur le pr&eacute;sident, comme vous &ecirc;tes un combattant qui avez re&ccedil;u de hautes d&eacute;corations, nous jugeons que vous serez horrifi&eacute; &agrave; votre tour en lisant tout ceci... surtout quand on sait que la Chambre des repr&eacute;sentants ouvrira la semaine prochaine des audiences sur les tortures inflig&eacute;es par des agents cubains &agrave; des prisonniers de guerre nord-am&eacute;ricains au Viet Nam.»</P>
<P ALIGN="JUSTIFY">La Fondation, conclut la lettre, incite le dirigeant r&eacute;publicain &agrave; rappeler aux r&eacute;publicains de tout le pays que c'est justement la position anticommuniste et en faveur de la libert&eacute; de Ronald Reagan qui a permis de renforcer le Parti r&eacute;publicain et de le conduire au «grand succ&egrave;s actuel».</P>
<P ALIGN="JUSTIFY">Imaginez un peu le d&eacute;sespoir de ces gens-l&agrave;, bouffis d'arrogance, des enfants g&acirc;t&eacute;s, habitu&eacute;s &agrave; faire tout ce qu'il leur chante, pour qu'ils menacent ainsi le Parti r&eacute;publicain ! C'est la derni&egrave;re nouvelle que j'ai re&ccedil;ue avant de venir ici.</P>
<P ALIGN="JUSTIFY">Pour conclure l'histoire des deux enfants, je dois ajouter que le CIMEQ n'est pas un h&ocirc;pital de la «hi&eacute;rarchie cubaine». J'ai oubli&eacute; de le dire quand j'ai abord&eacute; la question de l'enfant accident&eacute; dont la vie a &eacute;t&eacute; sauv&eacute;e par des m&eacute;decins cubains &eacute;minents et d&eacute;vou&eacute;s, et d'expliquer que les dirigeants de ce pays ont &eacute;t&eacute; soign&eacute;s pendant une foule d'ann&eacute;es dans une veille maison, qui avait appartenu &agrave; Menocal, je crois - nous allons la perdre, maintenant, avec la loi Helms-Burton et toutes ces histoires, pas vrai ? </P>
<P ALIGN="JUSTIFY">Je me souviens de la mort de L&aacute;zaro Pe&ntilde;a, dans un petit couloir &eacute;troit, avec des chambres tr&egrave;s modestes. Et j'y suis all&eacute; visiter des <I>compa&ntilde;eros</I> op&eacute;r&eacute;s l&agrave;. Alors, un jour j'ai dit, juste apr&egrave;s que nous venions de conclure l'h&ocirc;pital Ameijeiras, le mieux &eacute;quip&eacute; et le plus moderne du pays, avec un millier de lits, au meilleur moment de la construction d'h&ocirc;pitaux dans notre pays : pourquoi ne pas construire un petit h&ocirc;pital pour soigner les dirigeants ? Je me souviens d'avoir vu Osmany <I>[Cienfuegos]</I> op&eacute;r&eacute; de la v&eacute;sicule dans cette maison-l&agrave;, avec une grande cicatrice, parce que la chirurgie par acc&egrave;s naturel n'existait pas encore. Et je me suis dit : Pourquoi ne pas faire quelque chose d'un peu mieux ? J'en ai parl&eacute; au minist&egrave;re de l'Int&eacute;rieur, dirig&eacute; &agrave; l'&eacute;poque par Abrantes, et je lui ai dit : Cherchez une conception ad&eacute;quate, mais quelque chose de petit. En fait, entre le projet et la construction, &ccedil;a a pris des ann&eacute;es. Quand il &eacute;tait presque termin&eacute;, juste avant l'inauguration, je suis all&eacute; le visiter: les couloirs &eacute;taient si larges qu'on aurait pu y faire rouler un bus et dans, certaines chambres, on pouvait jouer au base-ball ! J'ai demand&eacute; : Comment avez-vous pu faire une folie pareille ? Allez savoir comment c'est arriv&eacute;. C'est toujours pareil, les m&eacute;decins commencent &agrave; demander... mais je ne vais pas faire retomber la faute sur eux, sur les techniciens et les autres. &Ccedil;a a pris une foule d'ann&eacute;es, et il n'&eacute;tait m&ecirc;me pas termin&eacute;. En fait, il a &eacute;t&eacute; conclu r&eacute;cemment pour le Centre international de restauration neurologique. Quand j'ai propos&eacute; de construire un petit h&ocirc;pital d&eacute;cent, j'ai demand&eacute; qu'on conserve la vieille maison, parce que je n'aime pas fermer quelque chose. Il y existait un bloc op&eacute;ratoire, des appareils de rayons X et d'autres, mais seulement quelques lits. J'ai propos&eacute; de l'agrandir, et on l'a fait pour pouvoir disposer de trente &agrave; quarante lits. Allez savoir combien d'ann&eacute;es &ccedil;a a pris. Ce simple agrandissement a &eacute;t&eacute; un d&eacute;sastre colossal en mati&egrave;re de construction.</P>
<P ALIGN="JUSTIFY">Quand le nouveau a &eacute;t&eacute; termin&eacute; et que je l'aie visit&eacute;, avant l'inauguration, j'ai expliqu&eacute; au Bureau politique que les dirigeants ne pouvaient y aller en aucun cas, que ce n'&eacute;tait pas l'h&ocirc;pital des dirigeants, que ceux-ci devaient continuer d'aller &agrave; la vieille maison, maintenant agrandie de quelques chambres de plus. Voil&agrave; la v&eacute;rit&eacute;, et je n'ai jamais racont&eacute; &ccedil;a &agrave; personne, mais je dois le faire maintenant parce que les autres ont sorti cette calomnie immonde.</P>
<P ALIGN="JUSTIFY">Ce que je voulais, c'&eacute;tait quelque chose d'un tout petit peu plus d&eacute;cent que cette maison, avec quelques dizaines de lits pour pouvoir utiliser les &eacute;quipements d'une fa&ccedil;on rationnelle. En faisant un h&ocirc;pital luxueux, les concepteurs se sont tromp&eacute;s, mais nous ne l'avons pas accept&eacute;. Quelques officiers du minist&egrave;re de l'Int&eacute;rieur, car c'est lui qui le g&egrave;re, y vont, ou encore des membres &acirc;g&eacute;s et &eacute;m&eacute;rites</P>
<P ALIGN="JUSTIFY">L&oacute;pez Cuba, ce <I>compa&ntilde;ero</I> que nous avons enterr&eacute; voil&agrave; &agrave; peine quelques jours et qui a &eacute;t&eacute; le premier &agrave; arriver &agrave; Playa Larga &agrave; bord de son char, est mort dans cet h&ocirc;pital. Mais il a &eacute;t&eacute; &eacute;tabli que l'h&ocirc;pital des principaux dirigeants continuerait d'&ecirc;tre la vieille maison, avec ses petits agrandissements, qui ne dispose pas, tant s'en faut, des &eacute;quipements du CIMEQ. J'ai dit : Ce n'est qu'en cas de n&eacute;cessit&eacute; imp&eacute;rieuse, s'il manquait un &eacute;quipement ou alors en cas de maladie extr&ecirc;mement compliqu&eacute;e, que le CIMEQ accueillera un membre du Bureau politique ou un haut dirigeant de l'Etat.</P>
<P ALIGN="JUSTIFY">Certaines d&eacute;p&ecirc;ches m'ont d&eacute;j&agrave; tu&eacute; plusieurs fois, ou ont dit alors que j'avais &eacute;t&eacute; soign&eacute; au CIMEQ &agrave; cause de je ne sais quelle terrible maladie - un autre de ces &eacute;normes mensonges qu'on prof&egrave;re, provenant, celui-ci, de la folle qui avait d&eacute;clar&eacute; au Costa Rica voil&agrave; deux ans qu'elle &eacute;tait m&eacute;decin dans cette installation. On ne m'y a jamais fait une seule piq&ucirc;re !</P>
<P ALIGN="JUSTIFY">Cet h&ocirc;pital accueille d'importantes personnalit&eacute;s d'Am&eacute;rique latine ou d'autres continents quand elles le demandent, des chefs de gouvernement, parce que notre pays a beaucoup d'amis parmi les politiques importants. Soixante-dix pour cent des services de cet h&ocirc;pital sont consacr&eacute;s aux h&eacute;ros du travail, aux b&acirc;tisseurs &eacute;m&eacute;rites, aux milliers d'ouvriers du contingent Blas Roca, aux scientifiques qui travaillent au P&ocirc;le scientifique de l'ouest de La Havane, qui n'est pas loin de l&agrave;, ou encore &agrave; n'importe quel cas compliqu&eacute; envoy&eacute; de province si l'h&ocirc;pital a les moyens, ou m&ecirc;me aux habitants du coin. Des cadres civils y subissent aussi des examens. Voil&agrave; tous ceux qui vont &agrave; cet h&ocirc;pital. Et, &agrave; titre exceptionnel, un haut dirigeant du parti ou de l'Etat. Voil&agrave; la v&eacute;rit&eacute;.</P>
<P ALIGN="JUSTIFY">Je veux que vous sachiez que l'ascenseur du petit h&ocirc;pital o&ugrave; vont les principaux dirigeants a &eacute;t&eacute; un d&eacute;sastre quand on l'a achet&eacute;, que bien souvent il ne fonctionnait pas ou n'offrait pas beaucoup de s&eacute;curit&eacute;. J'ai d&ucirc; batailler dur pour qu'on finisse un jour cette modeste construction, parce que l'ouvrage &eacute;tait quasiment conclu, fonctionnait, mais il y avait un escalier en construction conduisant au troisi&egrave;me &eacute;tage encore en chantier, ce qui &eacute;tait risqu&eacute; pour les patients...</P>
<P ALIGN="JUSTIFY">En annexe &agrave; cet h&ocirc;pital, il y a une petite maison avec quelques services de r&eacute;habilitation, rien de plus. Voil&agrave; l'h&ocirc;pital des dirigeants. Je le dis ici, et je m'en serais voulu de ne pas le dire.</P>
<P ALIGN="JUSTIFY">J'ai m&ecirc;me t&eacute;l&eacute;phon&eacute; au directeur du CIMEQ pour lui demander des renseignements, pour savoir quels patients y allaient. En fait, j'ai beaucoup protest&eacute; au sujet de cet h&ocirc;pital, et j'ai m&ecirc;me modifi&eacute; sa conception de d&eacute;part, lutt&eacute; contre l'exc&egrave;s de personne. C'est actuellement un bon h&ocirc;pital, sans aucun doute, un des meilleurs du pays, qui fait aussi d'importantes recherches de m&eacute;decine g&eacute;n&eacute;rale.</P>
<P ALIGN="JUSTIFY">Il dispose de douze lits pour le tourisme, et c'est avec ces douze lits qu'il ach&egrave;te les m&eacute;dicaments, les pi&egrave;ces de rechange, le mat&eacute;riel. Douze lits pour des services sp&eacute;ciaux ! Et les personnalit&eacute;s dont j'ai parl&eacute;, les amis de notre pays ne paient pas.</P>
<P ALIGN="JUSTIFY">Le Centre international de restauration neurologique est tout &agrave; c&ocirc;t&eacute;, et bien qu'ils soient ind&eacute;pendants, ils se soutiennent mutuellement. Et ce Centre est lui aussi un excellent h&ocirc;pital qui jouit d'un grand prestige international. Il re&ccedil;oit des clients de partout. Il obtient d'importantes entr&eacute;es en devises qui sont consacr&eacute;es enti&egrave;rement &agrave; l'achat de m&eacute;dicaments et d'&eacute;quipements pour les services m&eacute;dicaux du pays. Et il soigne aussi des patients cubains qui ne paient pas un centime.</P>
<P ALIGN="JUSTIFY">Le CIMEQ r&eacute;alise des greffes du foie, et aucun dirigeant n'y est all&eacute; pour &ccedil;a; les greffes du foie, tout comme les greffes du coeur et du rein, on les fait &agrave; des personnes qui en ont besoin pour se sauver. L'h&ocirc;pital progresse bien dans ce domaine, et dans bien d'autres domaines, et nous ne le voulons pas pour les dirigeants. Mais si un compatriote, quel qu'il soit, un homme du peuple, en a besoin, il est &agrave; son service, tout comme il est au service d'un dirigeant de la R&eacute;volution pour un cas compliqu&eacute; ou difficile, ou de n'importe lequel des onze millions d'habitants de ce pays. Les concepteurs l'avaient m&ecirc;me con&ccedil;u, avec le concours des m&eacute;decins, pour soixante-quatre lits seulement. Quand je l'ai vu, la premi&egrave;re chose que j'ai faite, c'est leur demander d'en doubler les capacit&eacute;s en optimisant l'espace disponible. Si on ajoute les lits du CIREN, une fois conclus les agrandissements, le centre original est devenu le si&egrave;ge de deux institutions prestigieuses, qui disposent de plus de deux cents lits, d'un ensemble de sp&eacute;cialistes de tr&egrave;s haut niveau et d'un centre de recherche m&eacute;dicale, qui pr&ecirc;tent des services nationaux et internationaux et qui constituent un motif de fiert&eacute; pour Cuba. Voil&agrave; l'histoire.</P></FONT></BODY>
</HTML>
