<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Intervention au cours du programme spécial sur le mouvement sportif national et international, réalisé aux studios de la Televisión Cubana (02/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Intervention de Fidel Castro Ruz, pr&eacute;sident du Conseil d'Etat et du Conseil des ministres de la R&eacute;publique de Cuba, au cours du programme sp&eacute;cial sur le mouvement sportif national et international, r&eacute;alis&eacute; aux studios de la Televisi&oacute;n Cubana le 2 septembre 1999</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers t&eacute;l&eacute;spectateurs;</P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Le gouvernement cubain avait, par l'interm&eacute;diaire de l'Institut national des sports, de l'&eacute;ducation physique et des loisirs (INDER), fait savoir le 9 ao&ucirc;t, &agrave; la fin des Jeux panam&eacute;ricains de Winnipeg, qu'il s'engageait &agrave; mener une enqu&ecirc;te approfondie sur l'accusation de dopage formul&eacute;e contre deux halt&eacute;rophiles de l'&eacute;quipe nationale, sanctionn&eacute;s et priv&eacute;s ensuite de leur m&eacute;daille d'or, en vue d'&eacute;claircir s'il s'agissait d'une nouvelle crapulerie contre notre pays ou si l'organisme de ces deux sportifs contenait bel et bien une substance anabolisante, d'en d&eacute;terminer la cause et de d&eacute;gager les responsabilit&eacute;s incombant &agrave; l'entra&icirc;neur, au m&eacute;decin ou aux athl&egrave;tes en personne. Et nous faisions savoir que, dans le droit fil de notre conduite invariable, nous informerions en temps opportun l'opinion publique nationale et internationale des r&eacute;sultats de l'enqu&ecirc;te que nous menions d&eacute;j&agrave; sur les halt&eacute;rophiles priv&eacute;s de leurs m&eacute;dailles.</P>
<P ALIGN="JUSTIFY">Cette enqu&ecirc;te vient de conclure au terme d'efforts intenses et nous allons donc tenir la promesse que nous avions faite.</P>
<P ALIGN="JUSTIFY">Etant donn&eacute; que les imputations et les sanctions contre nos athl&egrave;tes &eacute;taient &eacute;troitement li&eacute;es et qu'elles ont servi de tremplin &agrave; une campagne colossale contre eux et contre le sport de notre R&eacute;volution, je parlerai en toute clart&eacute; et franchise non seulement des membres de notre &eacute;quipe d’halt&eacute;rophilie, mais aussi de Javier Sotomayor, d&eacute;tenteur du record du monde, champion olympique et plusieurs fois champion du monde, figure embl&eacute;matique de notre sport, et de ce qui est arriv&eacute; &agrave; ces athl&egrave;tes pendant les Jeux panam&eacute;ricains de Winnipeg.</P>
<P ALIGN="JUSTIFY">Tout a commenc&eacute; de la fa&ccedil;on suivante.</P>
<P ALIGN="JUSTIFY">On m'informait depuis mon bureau le 2 ao&ucirc;t 1999, &agrave; 17 h 25, dix jours apr&egrave;s le d&eacute;but des Jeux panam&eacute;ricains, que Christian Jim&eacute;nez, vice-pr&eacute;sident de l'INDER, avait fait savoir ce qui suit, que je vais lire textuellement :</P>
<P ALIGN="JUSTIFY">«Humberto (Rodr&iacute;guez, pr&eacute;sident de l'INDER et chef de la d&eacute;l&eacute;gation cubaine &agrave; Winnipeg) a t&eacute;l&eacute;phon&eacute; pour qu'on transmette de toute urgence un message au Commandant.»</P>
<P ALIGN="JUSTIFY">«Tout semble indiquer qu'on tente d'impliquer Javier Sotomayor dans un probl&egrave;me de dopage, et ce dans le cadre des manigances contre nous. Rien n'est encore public.»</P>
<P ALIGN="JUSTIFY">«Voil&agrave; pourquoi le directeur de l'Institut de m&eacute;decine sportive (Mario Granda), le docteur Alvarez Cambras et le docteur Quintero (m&eacute;decin de l'&eacute;quipe d'athl&eacute;tisme) partent demain &agrave; Montr&eacute;al o&ugrave; se trouve le laboratoire charg&eacute; des analyses.»</P>
<P ALIGN="JUSTIFY">«La proposition d'Humberto est que si nous parvenons &agrave; d&eacute;montrer qu'il s'agit d'une nouvelle manigance, nous rendions publique cette information demain pour la condamner.»</P>
<P ALIGN="JUSTIFY">«Selon Humberto, il s'agit de la manigance la plus grave et la plus d&eacute;sesp&eacute;r&eacute;e de toutes celles qu'on a organis&eacute;es contre nous.»</P>
<P ALIGN="JUSTIFY">«Il estime de toute fa&ccedil;on qu'il faut attendre le contact de demain pour conna&icirc;tre les r&eacute;sultats et les rendre donc publics.»</P>
<P ALIGN="JUSTIFY">Selon les normes &eacute;tablies, on ne peut annoncer officiellement une information de ce genre qu'apr&egrave;s que le laboratoire responsable a analys&eacute; les &eacute;chantillons d'urine contenus dans deux flacons, A et B, portant le code de l'athl&egrave;te. Or, dans le cas de Sotomayor, la nouvelle, qui avait filtr&eacute; de toute &eacute;vidence depuis le laboratoire lui-m&ecirc;me, s'est r&eacute;pandue comme une tra&icirc;n&eacute;e de poudre &agrave; peine analys&eacute; le premier &eacute;chantillon.</P>
<P ALIGN="JUSTIFY">Une d&eacute;p&ecirc;che de l'AFP dat&eacute;e de 3 ao&ucirc;t informait depuis Winnipeg ce qui suit :</P>
<P ALIGN="JUSTIFY">Mario V&aacute;zquez Ra&ntilde;a, pr&eacute;sident de l'Organisation sportive panam&eacute;ricaine (ODEPA) s'est ni&eacute; &agrave; confirmer, mardi, si le recordman du monde, le Cubain Javier Sotomayor, avait &eacute;t&eacute; contr&ocirc;l&eacute; positif &agrave; un premier test d&eacute;pistage, quoiqu'il ait reconnu qu'il existait un cas en souffrance et qu'il ait demand&eacute; &agrave; «nos amis cubains» de la «patience».</P>
<P ALIGN="JUSTIFY">La bombe a &eacute;clat&eacute; au cours de la conf&eacute;rence de la presse o&ugrave; V&aacute;zquez Ra&ntilde;a a annonc&eacute; le retrait de la m&eacute;daille d'or &agrave; l'athl&egrave;te dominicaine Juana Arrendel, championne de saut en hauteur &agrave; ces Jeux.</P>
<P ALIGN="JUSTIFY">A une question directe pour savoir si «Javier Sotomayor avait &eacute;t&eacute; contr&ocirc;l&eacute; positif» au premier test, le pr&eacute;sident de l'Organisation sportive panam&eacute;ricaine, V&aacute;zquez Ra&ntilde;a, a r&eacute;pondu : «Il y a un athl&egrave;te &agrave; l'&eacute;tude. Un athl&egrave;te est positif. Je ne peux pas donner de noms, mais c'est vous qui l'avait dit.»</P>
<P ALIGN="JUSTIFY">D&egrave;s lors, les m&eacute;dias, presse, radio et t&eacute;l&eacute;vision, ont commenc&eacute; &agrave; faire un battage monstre. Le d&eacute;partement de versions st&eacute;nographiques du Conseil d'Etat a compil&eacute; un volume de 277 pages contenant des nouvelles, des d&eacute;p&ecirc;ches, des articles et des commentaires publi&eacute;s en six jours seulement, du 3 au 9 ao&ucirc;t, et ayant &agrave; voir avec la pr&eacute;sence, selon le laboratoire de Montr&eacute;al, d'une forte dose de coca&iuml;ne dans l'urine de Javier Sotomayor. Et ce n'est qu'une partie minime de ce qui &eacute;t&eacute; a publi&eacute; dans le monde !</P>
<P ALIGN="JUSTIFY">Hormis les d&eacute;clarations de ses compagnons et de personnes qui connaissent &agrave; fond, depuis de longues ann&eacute;es, la vie sportive, les habitudes, les normes et le comportement de cet athl&egrave;te, dont la cha&icirc;ne de victoires hors de pair et le record du monde imposant faisaient l'admiration d'enfants, de jeunes et d'amateurs du monde entier, aucune d&eacute;p&ecirc;che de presse ni aucune nouvelle publi&eacute;e par les m&eacute;dias, quels qu'ils soient, n'exprimait le moindre doute sur la transparence d'un test antidopage, sur l'objectivit&eacute; et l'infaillibilit&eacute; de celui-ci et sur la justesse absolue d'une proc&eacute;dure sommaire, implacable et sans appel, qui tra&icirc;nait dans la boue, en quelques heures, la vie, l'honneur et la gloire d'un athl&egrave;te extraordinaire.</P>
<P ALIGN="JUSTIFY">Il ne restait plus apr&egrave;s &ccedil;a &agrave; Sotomayor, un athl&egrave;te modeste qui a m&eacute;pris&eacute; des offres millionnaires, &agrave; sa femme, &agrave; sa m&egrave;re et &agrave; ses enfants que porter pour le reste de leur vie le stigmate de «vicieux incorrigible», de «consommateur habituel de coca&iuml;ne», comme l'ont tax&eacute; avec cynisme certains de ses bourreaux.</P>
<P ALIGN="JUSTIFY">&Agrave; Winnipeg, nos propres dirigeants et techniciens principaux de la d&eacute;l&eacute;gation cubaine ont &eacute;t&eacute; vraiment pris de court. Dans ce climat d'hostilit&eacute;, de diffamation et de harc&egrave;lement d&eacute;clench&eacute; contre notre d&eacute;l&eacute;gation d&egrave;s le premier jour – du jamais vu dans une comp&eacute;tition sportive de rang international, &agrave; la veille du championnat du monde d'athl&eacute;tisme de S&eacute;ville et des Jeux olympiques de Sydney - un climat qu'ils ont support&eacute; avec fermet&eacute; et courage jusqu'au bout, ils &eacute;taient n&eacute;anmoins loin de supposer que l'athl&egrave;te le plus prestigieux de Cuba recevrait un tel coup bas.</P>
<P ALIGN="JUSTIFY">Bien que tout le monde dans notre d&eacute;l&eacute;gation f&ucirc;t convaincu qu'il &eacute;tait impossible que Sotomayor ait commis une telle faute, la m&eacute;thode de prise, de codage, de transport et d'analyse des &eacute;chantillons, l'anonymat total de l'athl&egrave;te concern&eacute;, l'honn&ecirc;tet&eacute; &agrave; tout crin et la dignit&eacute; incorruptible de ceux qui dirigeaient cette op&eacute;ration et y participaient s'av&eacute;rait quelque chose d'intouchable et de sacr&eacute; que personne n'avait &agrave; l'esprit de mettre en doute. De plus, le r&egrave;glement dans ces cas est rigoureux, inviolable, bien que nos compagnons aient pu constater sur place que toutes les normes &eacute;tablies &eacute;taient continuellement viol&eacute;es et que le r&egrave;glement &eacute;tait bien des fois aussi peu respect&eacute; que le code de la route. Bref, ce que disaient les laboratoires avaient toujours &eacute;t&eacute; infaillible, tel un dogme ou telle une v&eacute;rit&eacute; r&eacute;v&eacute;l&eacute;e. Les &eacute;quipements dernier cri &eacute;taient l&agrave; qui avaient prouv&eacute; la pr&eacute;sence de coca&iuml;ne dans le flacon B contenant l'autre &eacute;chantillon d'urine - la sienne ou cens&eacute;ment la sienne - de Javier Sotomayor, deuxi&egrave;me t&eacute;moignage infaillible et d&eacute;finitif de la v&eacute;rit&eacute; absolue.</P>
<P ALIGN="JUSTIFY">Jamais personne n'avait contest&eacute; le t&eacute;moignage sacro-saint d'un laboratoire. Ce n'&eacute;tait m&ecirc;me pas concevable, m&ecirc;me si tout le monde conna&icirc;t la corruption et la malhonn&ecirc;tet&eacute; croissantes que la commercialisation et le mercantilisme ont introduites dans le sport, et comme s'il n'existait pas de nombreuses possibilit&eacute;s de pr&eacute;d&eacute;terminer le contenu des &eacute;chantillons depuis le moment o&ugrave; un athl&egrave;te s'installe au village olympique o&ugrave; il ing&egrave;re des aliments et des boissons que d'autres pr&eacute;parent et lui fournissent, jusqu'au moment m&ecirc;me o&ugrave; son urine est pr&eacute;lev&eacute;e, manipul&eacute;e, emball&eacute;e, cod&eacute;e et transport&eacute;e au laboratoire o&ugrave;, &agrave; en juger par les irr&eacute;gularit&eacute;s vues &agrave; celui de Montr&eacute;al, elle peut &ecirc;tre contamin&eacute;e par un fonctionnaire v&eacute;nal qui conna&icirc;trait l'identit&eacute; de l'athl&egrave;te, r&eacute;v&eacute;l&eacute;e par n'importe lequel de ceux qui, tout aussi v&eacute;naux que lui, la connaissent, &agrave; commencer par celui qui pr&eacute;l&egrave;ve l'&eacute;chantillon et remplit le premier formulaire contenant des renseignements sur l'athl&egrave;te et le nombre d'&eacute;chantillons et qui les envoie ensuite &agrave; ses sup&eacute;rieurs hi&eacute;rarchiques.</P>
<P ALIGN="JUSTIFY">On m'a racont&eacute; que cette t&acirc;che-l&agrave; &eacute;tait confi&eacute;e &agrave; des b&eacute;n&eacute;voles au Canada. Il n'y a pas besoin de beaucoup de m&eacute;moire pour se souvenir d'un num&eacute;ro de six chiffres, &agrave; peine plus compliqu&eacute; que le num&eacute;ro de t&eacute;l&eacute;phone d'une jolie fille &agrave; La Havane. &Agrave; supposer que quelqu'un le suborne, celui qui pr&eacute;l&egrave;ve l'&eacute;chantillon n'aurait pas &agrave; faire de gros efforts pour se souvenir du code de quelqu'un d'aussi connu que Javier Sotomayor, et nom et code passeraient en quelques minutes aux mains de la personne pr&ecirc;te &agrave; payer ce service. Il serait plus logique de supposer que l'information en question pourrait &ecirc;tre fournie par quelqu'un de plac&eacute; plus haut et recevant les codes pertinents, car il existe parmi eux des gens notoirement corrompus.</P>
<P ALIGN="JUSTIFY">Le d&eacute;sordre r&eacute;gnait &agrave; Winnipeg. Tous les halt&eacute;rophiles ont affirm&eacute; textuellement&nbsp; : «Pendant le contr&ocirc;le antidopage qui faisait suite &agrave; l'&eacute;preuve, on nous a donn&eacute; de l'eau, des sodas dans la zone d'&eacute;chauffement elle-m&ecirc;me. Pas dans le secteur r&eacute;serv&eacute; au contr&ocirc;le du dopage et pas non plus des boissons &agrave; choisir au hasard dans un r&eacute;frig&eacute;rateur», comme le veut la r&egrave;gle.</P>
<P ALIGN="JUSTIFY">Ils ont aussi affirm&eacute; : «Le contr&ocirc;le de dopage des Cubains se faisait toujours dans une pi&egrave;ce &agrave; part, diff&eacute;rente de celle du reste des autres athl&egrave;tes.»</P>
<P ALIGN="JUSTIFY">Carlos Hern&aacute;ndez, m&eacute;daille d'or d'halt&eacute;rophilie dans la cat&eacute;gorie des 94 kilos, affirme : «Apr&egrave;s avoir bu le soda qu'on m'a donn&eacute;, j'ai eu une baisse de tension.»</P>
<P ALIGN="JUSTIFY">Tous les entra&icirc;neurs de cette discipline ont signal&eacute; : «Les halt&eacute;rophiles cubains &eacute;taient contr&ocirc;l&eacute;s dans une pi&egrave;ce &agrave; part et devaient prendre le soda, qui &eacute;tait parfois chaud, &agrave; un endroit d&eacute;termin&eacute; et pr&eacute;cis.»</P>
<P ALIGN="JUSTIFY">Malgr&eacute; l'hostilit&eacute;, l'arbitraire, les irr&eacute;gularit&eacute;s et les pi&egrave;ges manifestes auxquels notre d&eacute;l&eacute;gation &eacute;tait confront&eacute;e jour apr&egrave;s jour, elle n'a pas envisag&eacute; les hypoth&egrave;ses susmentionn&eacute;es. L'appareil signalait la pr&eacute;sence de coca&iuml;ne. Ainsi donc, m&ecirc;me si Sotomayor n'avait jamais ing&eacute;r&eacute; sciemment la substance fatidique et d&eacute;shonorante, il fallait chercher la fa&ccedil;on de la justifier. Sotomayor &eacute;tait rentr&eacute; &agrave; Cuba d&egrave;s la fin de la comp&eacute;tition, et l'on ne pouvait m&ecirc;me pas lui pr&eacute;lever sans retard un autre &eacute;chantillon d'urine parce que la coca&iuml;ne dispara&icirc;t en quelques jours, voire quelques heures. L'&eacute;preuve de saut en hauteur s'&eacute;tait d&eacute;roul&eacute;e le 30 juillet. Nous &eacute;tions le 3 ao&ucirc;t au soir. Les «experts» du laboratoire et de la commission m&eacute;dicale de l'ODEPA affirmaient cat&eacute;goriquement, avec pr&eacute;somption et suffisance, que l'athl&egrave;te avait ing&eacute;r&eacute; une bonne dose de coca&iuml;ne deux jours avant. Certains m'ont assur&eacute; que s'il avait pris une dose pareille, Sotomayor n'aurait pu se lever de son lit, encore moins sauter 2,30 m&egrave;tres au premier essai, largement au-dessus de la barre.</P>
<P ALIGN="JUSTIFY">N'importe qui peut comprendre l'amertume et l'angoisse des responsables et des techniciens de notre d&eacute;l&eacute;gation. Ils &eacute;taient convaincus de l'innocence de cet athl&egrave;te noble et prestigieux. Il devait avoir aval&eacute; une infusion ou du th&eacute;. Mais allez savoir ! On n'avait m&ecirc;me pas le temps de le v&eacute;rifier. La commission devait se r&eacute;unir le lendemain matin pour adopter une d&eacute;cision. Faute d'autre choix, nos dirigeants &eacute;taient pr&ecirc;ts &agrave; sacrifier jusqu'&agrave; leur propre honneur, et m&ecirc;me leur vie, pour sauver l'honneur de Sotomayor et pr&eacute;server son droit de continuer de sauter, de participer au championnat mondial d'athl&eacute;tisme et de conclure invaincu sa fantastique carri&egrave;re sportive &agrave; Sydney. Ils se rappelaient que les autorit&eacute;s avaient &eacute;t&eacute; bienveillantes &agrave; Atlanta et ailleurs &agrave; l'&eacute;gard de sportifs distingu&eacute;s jug&eacute;s pour dopage, au cas o&ugrave; appara&icirc;trait une explication banale et pieuse, comme celle d'un m&eacute;dicament ou d'un sachet de th&eacute;.</P>
<P ALIGN="JUSTIFY">C'est ce m&ecirc;me jour, 3 ao&ucirc;t, &agrave; 22 h 30, qu'ils ont fait part de leurs points de vue &agrave; l'illustre pr&eacute;sident de la commission m&eacute;dicale de l'ODEPA, le docteur Eduardo de Rose, qui se montrait apparemment constern&eacute;, compr&eacute;hensif et amical. N’emp&ecirc;che qu'il abreuverait ensuite Sotomayor et notre personnel technique d'insultes grossi&egrave;res et de moqueries sarcastiques devant les m&eacute;dias. Le geste et le mobile de notre &eacute;quipe technique, dont l'influence et le prestige se sont av&eacute;r&eacute;s d&eacute;terminants dans la d&eacute;cision adopt&eacute;e, &eacute;taient altruistes, d&eacute;sint&eacute;ress&eacute;s et g&eacute;n&eacute;raux. Aussi ai-je de la peine de devoir les critiquer. Parce qu'ils ont oubli&eacute; &agrave; ce moment-l&agrave; qu'ils n'avaient pas affaire alors &agrave; Winnipeg avec des gens honn&ecirc;tes, que ces gens-l&agrave; livraient contre nos sportifs et contre notre pays une guerre politique sordide et mesquine, que nous ne pouvions contrer cette bataille par des tactiques pareilles, qu'il ne s'agissait pas d'arguments et de justifications de nature technique. Il ne servirait &agrave; rien d'exposer ce que je vais dire si nous n'avons pas le courage de reconna&icirc;tre nos erreurs et de les exposer publiquement.</P>
<P ALIGN="JUSTIFY">Le 4 ao&ucirc;t, vers onze heures du matin, l'information suivante parvient au secr&eacute;tariat du Conseil d'Etat :</P>
<P ALIGN="JUSTIFY">&Agrave; la r&eacute;union qui vient de conclure entre la commission de dopage et le Comit&eacute; ex&eacute;cutif de l'ODEPA, d&eacute;cision a &eacute;t&eacute; prise de priver Sotomayor de sa m&eacute;daille d'or, les m&eacute;decins ayant assum&eacute; la responsabilit&eacute; de lui avoir donn&eacute; &agrave; boire du th&eacute; p&eacute;ruvien (un th&eacute; digestif).</P>
<P ALIGN="JUSTIFY">L'ODEPA rendra cette mesure publique &agrave; une conf&eacute;rence de presse qui aura lieu &agrave; 16 h (heure de Winnipeg) (17 h, heure de Cuba).</P>
<P ALIGN="JUSTIFY">Par la suite, le docteur Granda, directeur de l'Institut de m&eacute;decine sportive, et le docteur Alvarez Cambras, directeur de l'h&ocirc;pital orthop&eacute;dique Frank Pa&iacute;s, donneront &agrave; leur tour une conf&eacute;rence de presse pour laver l'image de Sotomayor et ne laisser aucun doute sur le fait qu'il n'est pas responsable.</P>
<P ALIGN="JUSTIFY">La discussion &agrave; la r&eacute;union a &eacute;t&eacute; dure.</P>
<P ALIGN="JUSTIFY">Comme le Canada a obtenu deux m&eacute;dailles d'argent en saut en hauteur (ex-aequo), celles-ci se transforment en deux m&eacute;dailles d'or.</P>
<P ALIGN="JUSTIFY">Humberto insiste que &ccedil;a ne peut &ecirc;tre qu'une manigance de l'ennemi, compte tenu de l'exp&eacute;rience de Sotomayor et du fait qu'il a &eacute;t&eacute; soumis &agrave; plus de quinze contr&ocirc;les antidopage au cours des huit derniers mois.</P>
<P ALIGN="JUSTIFY">Humberto veut qu'on fasse part de tout &ccedil;a au Commandant.</P>
<P ALIGN="JUSTIFY">La d&eacute;cision d'assumer la responsabilit&eacute; du th&eacute; a &eacute;t&eacute; prise sans consultation avec moi le 3 ao&ucirc;t au soir. Il est vrai que j'&eacute;tais parti &agrave; six heures de l'apr&egrave;s-midi pour Matanzas pour participer au meeting pour l’anniversaire de l'attaque de la caserne Moncada, qui a commenc&eacute; &agrave; huit heures du soir et a pris fin apr&egrave;s minuit. Ce jour-l&agrave;, d&egrave;s le matin, j'ai r&eacute;vis&eacute; des documents de ce discours et je n'ai m&ecirc;me pas eu le temps de prendre un petit d&eacute;jeuner, et les possibilit&eacute;s de communication ont &eacute;t&eacute; nulles.</P>
<P ALIGN="JUSTIFY">Que s'&eacute;tait-il donc pass&eacute; &agrave; Winnipeg ? Notre d&eacute;l&eacute;gation avait re&ccedil;u la confirmation de l'&eacute;chantillon B &agrave; 19 h 30 (heure de Winnipeg). Elle a eu une r&eacute;union avec le fameux docteur de Rose &agrave; 22 h (heure de Winnipeg), et le meeting de Matanzas allait se conclure plusieurs heures plus tard. Je suis rentr&eacute; &agrave; La Havane au petit matin. Je devais encore choisir certaines parties de mon discours pour les remettre sans retard &agrave; la presse &eacute;trang&egrave;re. Et je n'ai pu m'occuper des nouvelles qui parvenaient du Canada que dans l'apr&egrave;s-midi.</P>
<P ALIGN="JUSTIFY">En plus du message du 4 que je vous ai lu, on nous avait inform&eacute; que l'&eacute;quipe technique donnerait une conf&eacute;rence de presse &agrave; 17 h (heure de Winnipeg) (18 h &agrave; Cuba). On me consultait pour savoir s'il fallait maintenir la ligne suivie &agrave; la r&eacute;union du matin avec la commission de dopage de l'ODEPA. Ce n'est qu'un peu avant cinq heures de l'apr&egrave;s-midi (heure de Cuba) que j'ai pu m'occuper des nouvelles en provenance des Jeux panam&eacute;ricains et que j'ai lu en vitesse le message relatif &agrave; la r&eacute;union de la matin&eacute;e de l'ODEPA et &agrave; la ligne suivie par notre d&eacute;l&eacute;gation. Il me fallait aussit&ocirc;t r&eacute;pondre &agrave; la consultation au sujet de la ligne &agrave; suivre &agrave; la conf&eacute;rence de presse.</P>
<P ALIGN="JUSTIFY">Je dois pr&eacute;ciser certaines choses pour qu'on comprenne bien les instructions que je leur ai transmises.</P>
<P ALIGN="JUSTIFY">&Agrave; la demande des compagnons de Winnipeg, Christian <I>[Jim&eacute;nez, vice-pr&eacute;sident de l'INDER]</I> avait rendu visite &agrave; Sotomayor le 3 ao&ucirc;t, vers 2 h 30 du matin. Il vit dans le quartier de Playa, &agrave; La Havane. Plusieurs journalistes de la presse &eacute;trang&egrave;re accr&eacute;dit&eacute;e &agrave; Cuba montaient d&eacute;j&agrave; la garde autour de chez lui, cam&eacute;ras et appareils de t&eacute;l&eacute;vision d&eacute;j&agrave; pr&ecirc;ts. Ils &eacute;taient l&agrave; depuis plusieurs heures - voyez un peu quelle promptitude ! - avant m&ecirc;me la fin du 2 ao&ucirc;t, bien avant la rencontre du pr&eacute;sident de l'ODEPA avec la presse au cours de laquelle celle-ci lui avait demand&eacute; si l'&eacute;chantillon A de Sotomayor s'&eacute;tait av&eacute;r&eacute; positif. La rumeur courait ouvertement &agrave; Winnipeg, mais aussi chez les m&eacute;dias &eacute;trangers &agrave; La Havane. Sotomayor connaissait d&eacute;j&agrave; ces bruits de dopage contre lui, mais il &eacute;tait loin de supposer qu'on l'accuserait de consommer de la coca&iuml;ne au m&ecirc;me moment o&ugrave; il sautait largement au-dessus de la barre situ&eacute;e &agrave; 2,30 m&egrave;tres, une hauteur qu'il avait franchie plus de trois cents fois au cours de sa brillante carri&egrave;re. Quand Christian l'a donc inform&eacute; que le contr&ocirc;le de laboratoire avait confirm&eacute; la pr&eacute;sence de cette drogue dans son urine, la situation est devenue dramatique. Sotomayor a fondu en larmes de rage et d'indignation. Quand Christian lui a demand&eacute; s'il avait bu une infusion chaude ou du th&eacute;, Sotomayor, dont l'une des caract&eacute;ristiques, selon tous ceux qui le connaissent, est la modestie, qui n'h&eacute;site jamais une seconde &agrave; reconna&icirc;tre un manquement, une erreur ou une indiscipline &agrave; l'entra&icirc;nement, si petite qu'elle soit, dont l'obsession vis-&agrave;-vis de ce qu'il ing&egrave;re est si proverbiale qu'il refuse syst&eacute;matiquement de prendre des vitamines ou des m&eacute;dicaments, a r&eacute;pondu cat&eacute;goriquement qu'il n'avait pas pris de coca&iuml;ne ni bu d’infusion ou du th&eacute; auquel on pourrait attribuer le r&eacute;sultat positif. Qu'il refusait d'accepter celui-ci, quelles qu'en soient les cons&eacute;quences.</P>
<P ALIGN="JUSTIFY">Alors que nos compagnons &agrave; Winnipeg, sans avoir pu parler avec Sotomayor, cherchaient une explication, brassaient des id&eacute;es et admettaient m&ecirc;me une formule qui lui serait b&eacute;n&eacute;fique face &agrave; la situation apparemment irr&eacute;versible d&eacute;coulant du r&eacute;sultat foudroyant du laboratoire canadien, l'athl&egrave;te niait dignement avoir ing&eacute;r&eacute; une infusion ou du th&eacute;, de quelque nature qu'il soit. Christian, t&eacute;moin exceptionnel de cette minute dure, traumatique et am&egrave;re, et qui ne doutait pas de l'int&eacute;grit&eacute; d'un athl&egrave;te populaire et admir&eacute;, a &eacute;t&eacute; profond&eacute;ment impressionn&eacute; par la sinc&eacute;rit&eacute; et la dignit&eacute; avec lesquelles il avait r&eacute;agi.</P>
<P ALIGN="JUSTIFY">Il &eacute;tait plus &eacute;vident qu'on avait suivi une tactique erron&eacute;e &agrave; la r&eacute;union du matin avec la commission de dopage de l'ODEPA.</P>
<P ALIGN="JUSTIFY">C'est seulement le 4 ao&ucirc;t, &agrave; 17 h 23, que j'ai pu enfin entrer en communication avec Humberto qui attendait ma r&eacute;ponse avec impatience, alors qu'il ne restait plus que trente-sept minutes avant que l'&eacute;quipe technique ne rencontre la presse. Voici les id&eacute;es essentielles que je lui ai transmises :</P>
<P ALIGN="JUSTIFY">Vous ne pouvez pas &eacute;laborer des th&eacute;ories qui vont le blesser dans son honneur.</P>
<P ALIGN="JUSTIFY">On ne peut chercher des solutions techniques au probl&egrave;me.</P>
<P ALIGN="JUSTIFY">Il faut expliquer qu'il nie cat&eacute;goriquement, que c'est quelqu'un d'honn&ecirc;te, qu'il l'a &eacute;t&eacute; toute sa vie, que nous croyons en lui. Bref, il faut lui donner raison, parce que c'est quelqu'un qui n'a jamais commis une faute ou une indiscipline grave et qui se caract&eacute;rise par son honn&ecirc;tet&eacute;.</P>
<P ALIGN="JUSTIFY">Vous ne pouvez vous laisser entra&icirc;ner par le souhait qu'il puisse continuer &agrave; sauter. Tout ce qu'il a fait, c'est pleurer, et pleurer d'indignation.</P>
<P ALIGN="JUSTIFY">Nous ne pouvons accepter cette histoire de th&eacute;, parce que comme &ccedil;a nous allons mettre en doute son honn&ecirc;tet&eacute; et accepter une imputation injuste.</P>
<P ALIGN="JUSTIFY">&Agrave; voir tout ce qu'il se passe &agrave; Winnipeg, nul ne sait comment ils ont obtenu ce r&eacute;sultat, qui est aussi un coup bas au prestige du pays.</P>
<P ALIGN="JUSTIFY">Il faut nier, en se fondant sur le fait r&eacute;el qu'il s'agit de quelqu'un d'honn&ecirc;te, de quelqu'un de digne, qui n'a jamais commis une indiscipline grave.</P>
<P ALIGN="JUSTIFY">Il ne faut pas h&eacute;siter un instant. Il faut mettre en cause ce r&eacute;sultat. N'h&eacute;sitez pas une seconde.</P>
<P ALIGN="JUSTIFY">On ne peut faire confiance &agrave; de tels tests quand on sait toutes les crapuleries qu'on a commises contre nous, &agrave; plus forte raison quand ils ont invent&eacute; cette histoire de coca&iuml;ne, quelque chose qui vise &agrave; discr&eacute;diter non seulement l'athl&egrave;te, mais aussi Cuba.</P>
<P ALIGN="JUSTIFY">Il faut le d&eacute;fendre, c'est maintenant ou jamais qu'il faut le d&eacute;fendre et lui faire confiance. N'admettez pas la moindre possibilit&eacute; qu'il ait pu le faire. Nous devons lui faire confiance parce que nous le connaissons bien. Nous avons mille raisons d'avoir confiance en lui.</P>
<P ALIGN="JUSTIFY">Humberto a &eacute;t&eacute; tout &agrave; fait d'accord avec ces points de vue.</P>
<P ALIGN="JUSTIFY">J'ai pu parler quelques minutes plus tard avec Fern&aacute;ndez <I>[Jos&eacute; Ram&oacute;n, vice-pr&eacute;sident du Conseil de Ministres de Cuba et pr&eacute;sident du Comit&eacute; olympique cubain]</I> et je lui ai expos&eacute; rapidement ces m&ecirc;mes vues :</P>
<P ALIGN="JUSTIFY">C'est arbitraire. Je vois &ccedil;a comme la pire des injustices commise l&agrave;-bas parmi tant de choses qui sont arriv&eacute;es.</P>
<P ALIGN="JUSTIFY">Parler de coca&iuml;ne est inf&acirc;me.</P>
<P ALIGN="JUSTIFY">Nous avons eu confiance en lui toute la vie en raison de son attitude. Nous ne pouvons maintenant douter de lui ou le mettre en cause. Si nous le mettons en cause en cherchant une solution technique pour contrecarrer la d&eacute;cision prise, nous allons mettre en cause son prestige, son honneur. Je crois en lui, Fern&aacute;ndez.</P>
<P ALIGN="JUSTIFY">Ce &agrave; quoi me r&eacute;pond Fern&aacute;ndez : je crois en lui, moi aussi, il faut affirmer que nous le croyons sur parole, que nous le croyons innocent. </P>
<P ALIGN="JUSTIFY">Le plus indignant dans le cas de Sotomayor, c'&eacute;tait qu'on le prive d'une m&eacute;daille en l'accusant d'avoir consomm&eacute; une drogue qui dispara&icirc;t rapidement, si bien qu'il devenait absolument impossible de recourir &agrave; des moyens scientifiques pour d&eacute;montrer la fraude de mani&egrave;re irr&eacute;futable. Il ne restait donc plus qu'&agrave; livrer une bataille morale autour de la vie et de l'histoire d'un athl&egrave;te dont nous connaissions profond&eacute;ment et intimement les caract&eacute;ristiques et l'attitude tout au long d'une carri&egrave;re sportive extraordinaire.</P>
<P ALIGN="JUSTIFY">Nous avions le droit le plus l&eacute;gitime de faire confiance &agrave; quelqu'un issu d'une famille modeste, d&eacute;sint&eacute;ress&eacute;, admir&eacute; et aim&eacute; par notre peuple et par tous ceux qui le connaissent et qui l'ont approch&eacute; &agrave; l'&eacute;tranger.</P>
<P ALIGN="JUSTIFY">Il a donn&eacute; int&eacute;gralement &agrave; notre pays les dizaines de milliers de dollars qu'il avait re&ccedil;us en 1993 pour le prix Prince d’Asturies, au moment le plus difficile de la P&eacute;riode sp&eacute;ciale. Et je le sais bien parce que c'est &agrave; moi qu'il les a remis personnellement. Il avait alors vingt-six ans et d&eacute;tenait d&eacute;j&agrave; le record du monde. Refuser d’accepter ce don afin qu'il aide, avec cet argent qu'il n'avait vol&eacute; &agrave; personne, son modeste foyer et sa famille pauvre et d&eacute;vou&eacute; l'aurait offens&eacute;. Nous avons eu du mal &agrave; le r&eacute;tribuer en utilisant une partie de ces fonds sans le blesser ni l'offenser, et sans qu'il s'en rende trop compte. </P>
<P ALIGN="JUSTIFY">Nous ne pouvions donc l'abandonner maintenant &agrave; l'inf&acirc;me machine mercantile et publicitaire, d&eacute;voreuse d'hommes, qui a prostitu&eacute; et outrag&eacute; le sport.</P>
<P ALIGN="JUSTIFY">Pourquoi faire plus confiance au laboratoire d&eacute;sorganis&eacute; et indiscret du pays si&egrave;ge ? Un pays si&egrave;ge qui esp&eacute;rait pouvoir enlever Cuba la seconde place qu'elle occupait d&eacute;j&agrave; d&eacute;finitivement. Et ce, sans parler du fait que la m&eacute;daille gagn&eacute;e par Sotomayor, plus les dix autres gagn&eacute;es par les h&eacute;ros de cet exploit, avaient permis &agrave; Cuba d'obtenir la premi&egrave;re place en athl&eacute;tisme et de passer devant les Etats-Unis dans un des secteurs o&ugrave; ceux-ci sont les plus forts. En nous enlevant la m&eacute;daille de Sotomayor, on nous a aussi priv&eacute; de cet honneur.</P>
<P ALIGN="JUSTIFY">Pourquoi faire plus confiance &agrave; des organisateurs qui n'ont m&ecirc;me pas &eacute;t&eacute; capables de garantir le respect et la s&eacute;curit&eacute; physique des membres de notre d&eacute;l&eacute;gation ?</P>
<P ALIGN="JUSTIFY">Pourquoi faire plus confiance &agrave; une commission m&eacute;dicale dont le pr&eacute;sident a abreuv&eacute; d'insultes notre glorieux athl&egrave;te et a outrag&eacute; notre d&eacute;l&eacute;gation par des moqueries cyniques dans la presse ?</P>
<P ALIGN="JUSTIFY">Parce qu'il existe en effet une diff&eacute;rence de signification essentielle entre la fa&ccedil;on dont on a priv&eacute; Sotomayor de sa m&eacute;daille et celle dont a enlev&eacute; leurs m&eacute;dailles d'or &agrave; deux de nos halt&eacute;rophiles.</P>
<P ALIGN="JUSTIFY">On a fait en plus &agrave; Sotomayor une imputation destructrice et infamante : on l'a accus&eacute; devant le monde d'&ecirc;tre un toxicomane, sans tenir compte des plus de cent contr&ocirc;les antidopage, dont beaucoup par surprise, qu'on lui a fait sans jamais trouver la moindre indice de drogue ou d'anabolisant, ce qui avalise une vie sportive absolument immacul&eacute;e.</P>
<P ALIGN="JUSTIFY">On a accus&eacute; les halt&eacute;rophiles d'avoir pris de la nandrolone, une substance utilis&eacute;e normalement dans le sport professionnel, censurable, inadmissible et passible d'une sanction exemplaire chez un athl&egrave;te amateur. Mais, m&ecirc;me si le tort moral est grand, cela ne d&eacute;truit pas pour la vie un jeune athl&egrave;te, son honneur et celui de sa famille, ne fait pas peser sur lui une fl&eacute;trissure social ind&eacute;l&eacute;bile qui accompagnera toujours ses exploits sportifs.</P>
<P ALIGN="JUSTIFY">Dans le cas de Javier Sotomayor, personne ne pouvait ignorer que son record, toujours en vie, resterait d&egrave;s lors associ&eacute;, aujourd'hui, demain et pour toujours, &agrave; la r&eacute;it&eacute;ration inf&acirc;me qu'il &eacute;tait un toxicomane.</P>
<P ALIGN="JUSTIFY">En ce qui concerne les halt&eacute;rophiles, on les accuse d'avoir &eacute;t&eacute; contr&ocirc;l&eacute;s positifs &agrave; un substance qui ne peut avoir d'effet que par injection intramusculaire et qui reste dans l'organisme au moins pendant six mois. C'est en tout cas ce qu'ont d&eacute;clar&eacute; les fameux «experts» de Winnipeg en anath&eacute;matisant les halt&eacute;rophiles.</P>
<P ALIGN="JUSTIFY">Quand j'ai appris, le 6 ao&ucirc;t, que William Vargas, halt&eacute;rophile de la cat&eacute;gorie des 62 kilos, avait &eacute;t&eacute; contr&ocirc;l&eacute; positif &agrave; la nandrolone &agrave; la suite des analyses de laboratoire, j'ai tout de suite pens&eacute; &agrave; une nouvelle fraude qui renforcerait l'accusation inf&acirc;me contre Sotomayor et servirait &agrave; rendre encore plus cr&eacute;dible la d&eacute;nonciation contre ce sauteur imbattable et contre le prestige du sport cubain.</P>
<P ALIGN="JUSTIFY">J'ai demand&eacute; &agrave; Christian de convoquer ce m&ecirc;me jour ce sportif &agrave; son bureau de l'INDER et de converser avec lui, d'&eacute;couter ses points de vue et de lui communiquer avec le plus grand tact possible la n&eacute;cessit&eacute; de pr&eacute;lever aussit&ocirc;t de nouveaux &eacute;chantillons d'urine pour le pr&eacute;server d'une injustice &eacute;ventuelle. Et je lui ai demand&eacute; aussi de rencontrer le m&eacute;decin de l'&eacute;quipe d'halt&eacute;rophilie et l'entra&icirc;neur du sportif.</P>
<P ALIGN="JUSTIFY">Vargas n'&eacute;tait pas encore rentr&eacute; du Canada. Il est rentr&eacute; le 7, au tout d&eacute;but de la matin&eacute;e. Il vit &agrave; Caimito, &agrave; La Havane-province. Sa femme avait accouch&eacute; le m&ecirc;me jour o&ugrave; il gagnait sa m&eacute;daille d'or. Et pourtant, cela ne l'a pas emp&ecirc;ch&eacute;, une fois avis&eacute;, de se rendre &agrave; la direction de l'INDER pour fournir de nouveaux &eacute;chantillons d'urine, tard dans la soir&eacute;e, la s&eacute;ance ayant pris fin dans les premi&egrave;res heures du jour suivant. Seulement quatre jours s'&eacute;taient &eacute;coul&eacute;s depuis les pr&eacute;l&egrave;vements d'urine &agrave; Winnipeg.</P>
<P ALIGN="JUSTIFY">Le d&eacute;luge de nouvelles et de commentaires au sujet de Sotomayor continuait de tomber quand le scandale a &eacute;clat&eacute; &agrave; propos des halt&eacute;rophiles cubains. Pas de tr&ecirc;ve pour notre d&eacute;l&eacute;gation &agrave; Winnipeg !</P>
<P ALIGN="JUSTIFY">Le 8 ao&ucirc;t au soir, des d&eacute;p&ecirc;ches de diff&eacute;rentes agences informaient qu'un autre halt&eacute;rophile cubain, Rolando Delgado N&uacute;&ntilde;ez, m&eacute;daill&eacute; d'or dans la cat&eacute;gorie de 69 kilos, en avait &eacute;t&eacute; priv&eacute; pour contr&ocirc;le positif &agrave; la nandrolone. Il vit &agrave; Pinar del R&iacute;o. Ce m&ecirc;me soir, on est parti &agrave; sa recherche, on l'a fait venir &agrave; La Havane et on a pu lui faire des pr&eacute;l&egrave;vements d'urine le 9 &agrave; minuit, cinq jours apr&egrave;s ceux de Winnipeg.</P>
<P ALIGN="JUSTIFY">La diff&eacute;rence de temps entre les deux pr&eacute;l&egrave;vements a &eacute;t&eacute; minime. Il &eacute;tait absolument impossible que cette substance injectable, qui reste des mois dans l'organisme, n'apparaisse pas dans l'urine des halt&eacute;rophiles qu'on avait priv&eacute;s de leurs m&eacute;dailles pour dopage &agrave; la nandrolone. Il ne s'agissait plus cette fois-ci de la coca&iuml;ne volatile et insaisissable dont on accusait Sotomayor. Si l'on d&eacute;montrait que leurs &eacute;chantillons d'urine ne contenaient pas la moindre trace de cet anabolisant, l'accusation relative &agrave; la substance inf&acirc;me cens&eacute;ment d&eacute;couverte dans l'urine de Sotomayor selon le sacro-saint laboratoire canadien et selon d'autres oiseaux de malheur devenait d&egrave;s lors insoutenable. Mais cela paraissait un r&ecirc;ve, quelque chose de pratiquement impossible.</P>
<P ALIGN="JUSTIFY">Comme les d&eacute;p&ecirc;ches transmises par les agences de presse continuaient d'insinuer la possibilit&eacute; de nouveaux cas de dopage d'halt&eacute;rophiles cubains, les autres m&eacute;daill&eacute;s d'or et d'argent de cette m&ecirc;me discipline ont &eacute;t&eacute; convoqu&eacute;s d'urgence les 8 et 9 ao&ucirc;t, ainsi que leurs entra&icirc;neurs et le m&eacute;decin de l'&eacute;quipe. Celui-ci &eacute;tait alors en vacances &agrave; Holgu&iacute;n et il a &eacute;t&eacute; bien difficile de le retrouver. Ce n'est que trois jours plus tard qu'on a pu le ramener &agrave; La Havane en avion.</P>
<P ALIGN="JUSTIFY">Les pr&eacute;l&egrave;vements sur ces derniers athl&egrave;tes ont &eacute;t&eacute; faits ici quatre jours &agrave; peine apr&egrave;s ceux de Winnipeg, aucun d'eux n'ayant &eacute;t&eacute; alors contr&ocirc;l&eacute; positif &agrave; la nandrolone.</P>
<P ALIGN="JUSTIFY">Des instructions avaient &eacute;t&eacute; donn&eacute;es ce m&ecirc;me soir pour adopter des d&eacute;cisions relatives &agrave; l'endroit o&ugrave; seraient analys&eacute;s les &eacute;chantillons d'urine, &agrave; la personne qui les transporterait et comment, &agrave; la d&eacute;livrance des visas pertinents et aux mesures de discr&eacute;tion et de secret correspondantes.</P>
<P ALIGN="JUSTIFY">Un peu apr&egrave;s minuit, il ne restait plus qu'&agrave; r&eacute;diger une d&eacute;claration, br&egrave;ve mais importante, qui devait &ecirc;tre publi&eacute;e le 9 au matin, au sujet des deux cas de dopage dont la communication &eacute;tait d'ores et d&eacute;j&agrave; officielle, une d&eacute;claration dans laquelle le gouvernement cubain fixerait d'une fa&ccedil;on pr&eacute;cise et cat&eacute;gorique sa position au sujet de tout cas de dopage prouv&eacute;.</P>
<P ALIGN="JUSTIFY">J'ai accueilli personnellement, &agrave; cinq heures du matin, le dernier avion transportant quatre-vingt-treize membres de la d&eacute;l&eacute;gation cubaine, dont Jos&eacute; Ram&oacute;n Fern&aacute;ndez, pr&eacute;sident du Comit&eacute; olympique cubain, Humberto Rodr&iacute;guez, pr&eacute;sident de l'INDER, le docteur Mario Granda, directeur de l'Institut de m&eacute;decine sportive, appel&eacute; &agrave; remplir aussit&ocirc;t d'importantes t&acirc;ches ayant &agrave; voir avec l'enqu&ecirc;te en cours, et d'autres sp&eacute;cialistes &eacute;minents.</P>
<P ALIGN="JUSTIFY">Une fois conclu l'accueil de la d&eacute;l&eacute;gation, j'ai une r&eacute;union, &agrave; l'a&eacute;roport m&ecirc;me, avec les principaux responsables et techniciens de la d&eacute;l&eacute;gation, que j'ai inform&eacute;s des mesures d&eacute;j&agrave; prises et avec lesquels nous avons r&eacute;dig&eacute;, &agrave; partir de toutes les donn&eacute;es disponibles, la d&eacute;claration du gouvernement cubain passant par l'interm&eacute;diaire de l'INDER : nous y informions le peuple de l'ouverture d'une enqu&ecirc;te approfondie sur les accusations formul&eacute;es contre les halt&eacute;rophiles afin d'&eacute;claircir, comme je l'ai dit au d&eacute;but de mon intervention, s'il s'agissait d'une crapulerie de plus contre notre pays ou s'il existait vraiment des substances anabolisantes dans l'urine de ces athl&egrave;tes, et de notre d&eacute;cision de faire part publiquement des r&eacute;sultats de cette enqu&ecirc;te &agrave; l'opinion nationale et internationale.</P>
<P ALIGN="JUSTIFY">La note &eacute;tait diffus&eacute;e par t&eacute;l&eacute;vision d&egrave;s 8 h 20, le 9 ao&ucirc;t.</P>
<P ALIGN="JUSTIFY">Et si nous pouvions nous exprimer de la sorte, c'est parce que nous pouvions en l'occurrence recourir &agrave; des m&eacute;thodes scientifiques pour confirmer ou infirmer les r&eacute;sultats du laboratoire que nous consid&eacute;rions comme des imputations frauduleuses et injustes.</P>
<P ALIGN="JUSTIFY">Pourquoi parlions-nous de la possibilit&eacute; de d&eacute;masquer totalement et de fa&ccedil;on irr&eacute;futable la conjuration contre Cuba ? Tout simplement parce que, bien que, comme vous allez le voir, il soit possible de d&eacute;montrer la fausset&eacute; de ces imputations par des arguments solides et tout aussi irr&eacute;futables - raisonnements, analyses et proc&eacute;d&eacute;s techniques et d'autre nature - c'&eacute;tait en ce cas d'autres laboratoires tr&egrave;s prestigieux qui allaient avoir le dernier mot.</P>
<P ALIGN="JUSTIFY">Quatre raisons me poussaient toutefois &agrave; &ecirc;tre plut&ocirc;t sceptique.</P>
<P ALIGN="JUSTIFY">Premi&egrave;rement, il &eacute;tait pratiquement impossible que ceux qui tentaient de frapper et de discr&eacute;diter notre sport et notre pays soient assez stupides pour utiliser un anabolisant de longue dur&eacute;e dont la pr&eacute;sence pouvait &ecirc;tre ais&eacute;ment d&eacute;mentie par des moyens techniques, et s'ils l'avaient fait, c'&eacute;tait alors qu'ils nous sous-estimaient terriblement.</P>
<P ALIGN="JUSTIFY">Deuxi&egrave;mement, on a vu se d&eacute;velopper en halt&eacute;rophilie &agrave; l'&eacute;chelle internationale des tendances - quasiment g&eacute;n&eacute;ralis&eacute;es dans certains pays - &agrave; l'usage d'anabolisants. Nous avions m&ecirc;me eu, nous aussi, quelques tr&egrave;s rares cas d'indisciplines chez des entra&icirc;neurs et des halt&eacute;rophiles.</P>
<P ALIGN="JUSTIFY">Troisi&egrave;mement, l'un des halt&eacute;rophiles accus&eacute;s avait &eacute;t&eacute; sanctionn&eacute; plusieurs ann&eacute;es avant pour usage d'anabolisants, et, ce qui &eacute;tait encore plus inqui&eacute;tant, son entra&icirc;neur aussi, ce qui &eacute;tait tout &agrave; fait surprenant. S'il s'agissait d'un complot contre nous, comme nous le pensions, l'ennemi avait bien choisi ses cibles.</P>
<P ALIGN="JUSTIFY">Quatri&egrave;mement, il suffirait qu'un seul des laboratoires excellents et prestigieux que nous avions choisis d&eacute;couvre la moindre quantit&eacute; de nandrolone dans l'urine des halt&eacute;rophiles sanctionn&eacute;s, en co&iuml;ncidence avec le laboratoire de Montr&eacute;al, pour qu'il faille admettre et donc divulguer aussit&ocirc;t la validit&eacute; et la justesse des r&eacute;sultats obtenus par celui-ci. Aucun des laboratoires que nous avions choisis n'aurait la moindre id&eacute;e des codes de chaque sportif, et le compagnon qui devrait emporter les &eacute;chantillons ne saurait rien de leur identit&eacute;. Un r&eacute;sultat positif de ces laboratoires affaiblirait consid&eacute;rablement, par contrecoup, la possibilit&eacute; de d&eacute;montrer &agrave; l'opinion publique internationale ce sur quoi nous n'avons pas le moindre doute : l'innocence de Javier Sotomayor.</P>
<P ALIGN="JUSTIFY">Il y avait d'autres inconv&eacute;nients, mais ceux-ci suffisent &agrave; eux seuls &agrave; comprendre les risques que nous courions. Mais nous devions les courir par un devoir moral &eacute;l&eacute;mentaire.</P>
<P ALIGN="JUSTIFY">Mais nous avons pu appr&eacute;cier deux facteurs positifs pendant l'enqu&ecirc;te.</P>
<P ALIGN="JUSTIFY">1) Compte tenu des risques qui mena&ccedil;aient cette discipline sportive, on avait nomm&eacute; le 4 janvier 1995 un nouveau commissaire, un lieutenant-colonel &agrave; la retraite qui avait &eacute;t&eacute; pendant douze ans chef de la section de pr&eacute;paration physique et sports au minist&egrave;re des Forces arm&eacute;es, et qui avait accompli avant des missions internationalistes. Et ce commissaire a r&eacute;alis&eacute; un excellent travail d'organisation, de discipline, d'&eacute;l&eacute;vation de la conscience technique, de renforcement de la morale et de l'esprit patriotique en halt&eacute;rophilie. Au point que l'&eacute;quipe qui nous repr&eacute;sentait &agrave; Winnipeg &eacute;tait imbattable et qu'il restait &agrave; Cuba une r&eacute;serve capable de glaner beaucoup de lauriers.</P>
<P ALIGN="JUSTIFY">2) L'Institut de m&eacute;decine sportive et un m&eacute;decin, jeune et intelligent, charg&eacute; de la sant&eacute; des halt&eacute;rophiles de la s&eacute;lection nationale, chacun dans le domaine de sa comp&eacute;tence, avaient mis au point un syst&egrave;me de suivi int&eacute;gral. Le contr&ocirc;le et le suivi syst&eacute;matiques des halt&eacute;rophiles en mati&egrave;re d'anabolisants rendaient quasiment impossible le recours au dopage. Et ce m&eacute;decin m'a affirm&eacute; que, frais &eacute;moulu de l'&eacute;cole de m&eacute;decine, il &eacute;tait capable de savoir &agrave; premi&egrave;re vue si quelqu'un &eacute;tait dop&eacute; ou non. J'ai pu constat&eacute; que tous ceux qui avaient &agrave; voir directement avec les halt&eacute;rophiles niaient la possibilit&eacute; que les accusations de dopage contre les deux m&eacute;daill&eacute;s soient fond&eacute;es. Non, aucun d'eux n'avait le moindre doute.</P>
<P ALIGN="JUSTIFY">Pour ma part, r&eacute;fl&eacute;chissant aux premiers facteurs dont j'ai parl&eacute;, il me semblait impossible qu'on puisse d&eacute;mentir sans exception la totalit&eacute; des donn&eacute;es avanc&eacute;es pour justifier la privation des m&eacute;dailles &agrave; nos athl&egrave;tes. &Agrave; l'inverse de la boxe, il ne suffisait pas que la majorit&eacute; des juges marquent en co&iuml;ncidence un m&ecirc;me coup pour que celui-ci soit valide : il fallait qu'ils le marquent tous, sans un seul vote contraire. Dans ce cas, les r&eacute;sultats des laboratoires auraient le dernier mot.</P>
<P ALIGN="JUSTIFY">Nous avons eu l'id&eacute;e de recourir &agrave; trois laboratoires diff&eacute;rents. Le directeur de l'Institut de m&eacute;decine sportive s'est adress&eacute; &agrave; cinq laboratoires europ&eacute;ens : Barcelone, Madrid, Lisbonne, Londres et Bruxelles, leur faisant savoir notre besoin de r&eacute;aliser des tests d&eacute;termin&eacute;s &agrave; des halt&eacute;rophiles. Londres a dit non, parce qu'il &eacute;tait en r&eacute;parations. Les autres ont accept&eacute;.</P>
<P ALIGN="JUSTIFY">C'est compte tenu de l'urgence et des distances que nous avons choisi les trois laboratoires de la p&eacute;ninsule ib&eacute;rique. Le d&eacute;roulement du championnat du monde d'athl&eacute;tisme &agrave; S&eacute;ville ajoutait de nouvelles difficult&eacute;s, dans la mesure o&ugrave; Barcelone, qui avait &eacute;t&eacute; le centre principal des contr&ocirc;les antidopage pendant les Jeux olympiques de 1992, et Madrid, &eacute;taient &agrave; sa disposition. Le laboratoire de la capitale espagnole &eacute;tait virtuellement incapable d'en faire plus, avec presque cinquante pr&eacute;l&egrave;vements par jour. &Agrave; quoi il fallait ajouter la n&eacute;cessit&eacute; de la plus grande discr&eacute;tion possible.</P>
<P ALIGN="JUSTIFY">Seulement trois personnes allaient conna&icirc;tre les codes identifiant les &eacute;chantillons et les athl&egrave;tes correspondants : Christian, vice-pr&eacute;sident de l'INDER, &agrave; qui, en l'absence d'Humberto, j'ai confi&eacute; toutes les mesures &agrave; prendre sur-le-champ; Mario Granda, directeur de l'Institut de m&eacute;decine sportive, et moi-m&ecirc;me qui poss&eacute;derais un exemplaire sous enveloppe scell&eacute;e.</P>
<P ALIGN="JUSTIFY">Le docteur Palacios, biochimiste de l'Institut, charg&eacute; d'emporter les &eacute;chantillons et d'ex&eacute;cuter le programme &agrave; l'&eacute;tranger, ne connaissait pas les codes. Il a emport&eacute; avec lui trois &eacute;chantillons doubles par halt&eacute;rophile m&eacute;daill&eacute; d'or, et un &eacute;chantillon double par m&eacute;daill&eacute; d'argent. Quarante &eacute;chantillons au total : six pour Madrid, sept pour Lisbonne, sept pour Barcelone. Et c'est le 11 ao&ucirc;t, &agrave; 17 h 25, que notre sp&eacute;cialiste en biochimie est parti, emportant son pr&eacute;cieux chargement.</P>
<P ALIGN="JUSTIFY">Je n'en dirai pas plus sur cette &eacute;tape fascinante de l'enqu&ecirc;te. Les messages de Palacios au sujet de chaque pas qu'il faisait parlent d'eux-m&ecirc;mes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Madrid, le 12 ao&ucirc;t 1999</P>
<P ALIGN="JUSTIFY">Christian,</P>
<P ALIGN="JUSTIFY">J'ai bien remis le premier lot &agrave; Madrid &agrave; 12 h 50. R&eacute;ponse peut-&ecirc;tre anticip&eacute;e, quoique non confirm&eacute;e. Je ratifie la semaine prochaine en cas de modifications. Peut-&ecirc;tre remise demain &agrave; Lisbonne, appel en instance.</P>
<P ALIGN="JUSTIFY">Saluts.</P>
<P ALIGN="JUSTIFY">Miguel</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Madrid, le 17 ao&ucirc;t 1999</P>
<P ALIGN="JUSTIFY">Christian,</P>
<P ALIGN="JUSTIFY">Les d&eacute;marches &agrave; ce jour ont &eacute;t&eacute; comme suit :</P>
<P ALIGN="JUSTIFY">- J'ai remis les &eacute;chantillons &agrave; Lisbonne vendredi 13. Analyses faites et r&eacute;sultats dimanche 15 :<U> tous n&eacute;gatifs (-</U>).</P>
<P ALIGN="JUSTIFY">- Revenu &agrave; Madrid dimanche. Je suis all&eacute; &agrave; Barcelone le lundi matin et j’ai remis les lots. R&eacute;sultats au d&eacute;but de la semaine prochaine, car ils ont peu de personnel (cong&eacute;s).</P>
<P ALIGN="JUSTIFY">. Impossible de me loger &agrave; Barcelone. Seulement chambres dans des h&ocirc;tels tr&egrave;s chers. Je suis donc rentr&eacute; &agrave; Madrid, hier, lundi soir, au m&ecirc;me h&ocirc;tel.</P>
<P ALIGN="JUSTIFY">- J'y attendrai r&eacute;ponse de Barcelone et t&acirc;cherai de h&acirc;ter la r&eacute;ponse de Madrid, dont la date la plus rapide est le 31 ao&ucirc;t.</P>
<P ALIGN="JUSTIFY">- &Agrave; Barcelone, j'ai eu une conversation <U>tr&egrave;s int&eacute;ressante</U> avec le directeur. Attendez un rapport complet au courrier de vendredi.</P>
<P ALIGN="JUSTIFY">Saluts.</P>
<P ALIGN="JUSTIFY">Miguel</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Le 23 ao&ucirc;t 1999, une surprise inattendue interrompt les d&eacute;licieux rapports de Palacios et nous replonge dans le cauchemar pr&eacute;c&eacute;dent. Une t&eacute;l&eacute;copie en provenance de Porto Alegre, au Br&eacute;sil, nous annonce :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Porto Alegre, le 23 ao&ucirc;t 1999</P>
<P ALIGN="JUSTIFY">M. Humberto Rodr&iacute;guez</P>
<P ALIGN="JUSTIFY">Chef de la mission de Cuba</P>
<P ALIGN="JUSTIFY">Comit&eacute; olympique cubain</P>
<P ALIGN="JUSTIFY">Calle 13, nº 601</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Vedado</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">La Havane (CUBA)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;<I>Cher M. Rodr&iacute;guez,</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Je vous &eacute;cris pour vous informer que des m&eacute;tabolites de nandrolone ont &eacute;t&eacute; d&eacute;tect&eacute;s dans le pr&eacute;l&egrave;vement d'urine de votre athl&egrave;te Modesto S&aacute;nchez, qui a particip&eacute; aux Jeux panam&eacute;ricains en halt&eacute;rophilie, cat&eacute;gorie des plus de 105 kg. Ce contr&ocirc;le a &eacute;t&eacute; effectu&eacute; le 7 ao&ucirc;t 1999 au Centennial Concert Hall.</P>
<P ALIGN="JUSTIFY">L'&eacute;chantillon B sera examin&eacute; le 30 ao&ucirc;t, &agrave; 9 heures, au laboratoire de dopage de l'INRS-Sant&eacute;, 245 boulevard Hymus, Point-Claire, Montr&eacute;al. Selon les r&egrave;glements de l'ODEPA, votre d&eacute;l&eacute;gation pourra envoyer trois d&eacute;l&eacute;gu&eacute;s au laboratoire. Veuillez avoir l'obligeance de m'en donner les noms pour les transmettre &agrave; la directrice du service, le professeur Christiane Ayotte, soit au t&eacute;l&eacute;copieur (1.514) 630-88-50, soit au t&eacute;l&eacute;phone (1.514) 630-88-06.</P>
<P ALIGN="JUSTIFY">Si ce test confirmait le r&eacute;sultat de l'&eacute;chantillon A, la commission m&eacute;dicale de l'ODEPA se r&eacute;unirait le 4 septembre 1999, &agrave; 22 heures, dans la salle de la pr&eacute;sidence du Comit&eacute; olympique guat&eacute;malt&egrave;que, situ&eacute; au Palais des sports, 24 Calle 9-31, zona 5, 3er Nivel, Guatemala-ville, &agrave; laquelle sont invit&eacute;s l'halt&eacute;rophile et un maximum de trois membres de votre d&eacute;l&eacute;gation.</P>
<P ALIGN="JUSTIFY">Bien &agrave; vous.</P>
<P ALIGN="JUSTIFY">Prof. Eduardo Enrique de Rose</P>
<P ALIGN="JUSTIFY">Pr&eacute;sident de la commission m&eacute;dicale de l'ODEPA</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">On informe donc Cuba seize jours apr&egrave;s le pr&eacute;l&egrave;vement du 7 ao&ucirc;t ! </P>
<P ALIGN="JUSTIFY">Il y avait belle lurette que l'urine de Modesto S&aacute;nchez &eacute;tait dans la p&eacute;ninsule ib&eacute;rique. Magnifique ! C'&eacute;taient maintenant trois halt&eacute;rophiles sanctionn&eacute;s pour dopage &agrave; la nandrolone, et plus seulement deux. Ce serait alors pire pour les coupables si le dernier mot des trois prestigieux laboratoires leur &eacute;tait contraire. Reste-t-il donc par hasard un athl&egrave;te cubain &agrave; sanctionner ? Jusqu'&agrave; quand pensait-on continuer d'enlever des m&eacute;dailles d'or et d'argent &agrave; Cuba ? Si nous rendons les trois m&eacute;dailles d'or qu'il nous reste en halt&eacute;rophilie, sans compter les dix que nous aurions gagn&eacute;es facilement si on n'avais pas r&eacute;duit arbitrairement, et &agrave; la veille des Jeux, le nombre de m&eacute;dailles traditionnellement en dispute dans ce sport - et ce, pour diminuer les possibilit&eacute;s de Cuba - nous continuerions d'occuper la seconde place. Et s'ils le veulent, nous leur rendons m&ecirc;me toutes celles que nous avons gagn&eacute;es en un combat difficile, aux prises avec tant de facteurs d&eacute;favorables aux Jeux panam&eacute;ricains de Winnipeg, et m&ecirc;me ainsi on ne pourrait pas nous enlever le titre de champion mondial de la d&eacute;fense du sport sain, de l'honneur, de la dignit&eacute; et de la puret&eacute; de nos sportifs.</P>
<P ALIGN="JUSTIFY">J'ai ici un document des plus curieux : une lettre de ce monsieur de Rose &agrave; la d&eacute;l&eacute;gation cubaine, du 2 ao&ucirc;t, sign&eacute;e par lui, dans laquelle il annonce la pr&eacute;sence de nandrolone dans l'urine de l'halt&eacute;rophile William Vargas, alors que celui-ci n'&eacute;tait m&ecirc;me pas entr&eacute; en lice et n'avait donc pas fait l'objet du moindre contr&ocirc;le ! Erreur de frappe ? Erreur de l'ordinateur ? Document &eacute;labor&eacute; au pr&eacute;alable qui s'est &eacute;gar&eacute; ? Chronique d'une mort annonc&eacute;e, comme le roman de Garc&iacute;a M&aacute;rquez ?</P>
<P ALIGN="JUSTIFY">Des nouvelles de Palacios nous arrivent ce m&ecirc;me jour, quelques heures plus tard.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le 23 ao&ucirc;t 1999</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Christian,</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;J'ai parl&eacute; avec les directeurs des deux centres en attente. Celui d'ici n'a pas fait grand-chose, car il est plong&eacute; dans l'autre activit&eacute; qui est pour lui prioritaire. On me demande de t&eacute;l&eacute;phoner le 25, mercredi prochain, pour savoir si les r&eacute;sultats sont pr&ecirc;ts. L'autre centre a bien avanc&eacute; et doit avoir fini demain matin. Je dois lui t&eacute;l&eacute;phoner &agrave; 9 h 30.</P>
<P ALIGN="JUSTIFY">&#9;Ils savent tous d&eacute;j&agrave; que nous avons fait un envoi multiple. (Rappelle-toi qu'il existe une tr&egrave;s bonne communication et coop&eacute;ration, parce qu'ils transmettent des rapports p&eacute;riodiques &agrave; leur organisme dirigeant. </I>(Il veut parler du CIO.)</P>
<I><P ALIGN="JUSTIFY">&#9;Ils m'ont dit qu'il s'agissait d'une situation &eacute;trange et peu habituelle, mais le plus belliqueux est celui d'ici. Je leur ai expliqu&eacute; que nous faisions une &eacute;tude du rapport prix/rapidit&eacute; de la r&eacute;ponse, et que nous avions donc d&ucirc; diviser les &eacute;chantillons en lots diff&eacute;rents pour pouvoir comparer dans la pratique. Ils ont accept&eacute; mes explications comme valides, mais le laboratoire d'ici a &eacute;mis des r&eacute;serves.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Salut &agrave; tous. Accolade.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Miguel</P>
<P ALIGN="JUSTIFY">P.D. J'informe demain de nouveau.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Comme vous pouvez le constater dans ce message, le 23 ao&ucirc;t, notre inlassable, efficace et tenace biochimiste, Miguel Palacios, qui, tel un nouveau don Quichotte, arpentait la p&eacute;ninsule ib&eacute;rique d'un endroit &agrave; l'autre, a eu droit &agrave; des r&eacute;flexions de la part des gens du laboratoire de Madrid qui se sont &eacute;tonn&eacute;s de ces d&eacute;marches faites dans trois institutions diff&eacute;rentes. Il ne pouvait pas leur en expliquer alors les raisons, parce qu'il avait re&ccedil;u des instructions de ne rien r&eacute;v&eacute;ler de leurs objectifs. Il leur a r&eacute;pondu aimablement, quoique de fa&ccedil;on si peu convaincante que moi-m&ecirc;me, qui connaissait le secret, je ne comprends pas tr&egrave;s bien ce qu'il a voulu dire quand je lis &ccedil;a. Je ne suis pas tr&egrave;s s&ucirc;r qu'on l'ait cru sur parole. Peut-&ecirc;tre ont-ils soup&ccedil;onn&eacute; que les Cubains tentaient de d&eacute;chiffrer certains des myst&egrave;res de Winnipeg.</P>
<P ALIGN="JUSTIFY">Surcharg&eacute;s de travail comme ils l'&eacute;taient, &agrave; cause du championnat du monde d'athl&eacute;tisme &agrave; S&eacute;ville, peut-&ecirc;tre ne connaissaient-ils pas le cas des halt&eacute;rophiles, mais ils ne pouvaient ignorer celui de Sotomayor, si connu en Espagne o&ugrave; il a &eacute;tabli son record extraordinaire et qui avait &eacute;t&eacute; sanctionn&eacute; deux jours avant ce championnat pour avoir cens&eacute;ment ing&eacute;r&eacute; une forte dose de coca&iuml;ne, selon les th&eacute;ories m&eacute;taphysiques du pr&eacute;sident de la commission m&eacute;dicale de l'ODEPA et des laboratoires de Montr&eacute;al.</P>
<P ALIGN="JUSTIFY">Nous faisons nos excuses &agrave; la direction du laboratoire de Madrid et nous r&eacute;pondons aujourd'hui &agrave; ses questions.</P>
<P ALIGN="JUSTIFY">Nous avons engag&eacute; les services d'analyse des laboratoires auxquels nous avons fourni les donn&eacute;es fondamentales, car nous n'&eacute;tions oblig&eacute;s &agrave; rien de plus. Et ces services ne pouvaient avoir un but plus l&eacute;gitime. Le personnel des trois laboratoires a &eacute;t&eacute; aimable, s&eacute;rieux, efficace, compr&eacute;hensif. Et, en plus de nos excuses, nous leur adressons nos profonds remerciements.</P>
<P ALIGN="JUSTIFY">Le 24 ao&ucirc;t 1999, Palacios adresse son dernier message depuis Madrid. Cette fois-ci, avec des nouvelles plus encourageantes :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Christian,</P>
<U><P ALIGN="JUSTIFY">J'ai re&ccedil;u les r&eacute;sultats en souffrance de l'autre centre</I></U> (il se r&eacute;f&egrave;re &agrave; Barcelone), <I><U>tous n&eacute;gatifs, selon documents ci-joints</U>. </P>
<P ALIGN="JUSTIFY">Pour celui d’ici, rien encore jusqu'&agrave; demain apr&egrave;s-midi. On peut s'attendre au m&ecirc;me r&eacute;sultat.</P>
<P ALIGN="JUSTIFY">Je rentre jeudi comme pr&eacute;vu.</P>
<P ALIGN="JUSTIFY">Saluts.</P>
<P ALIGN="JUSTIFY">Miguel</P>
<P ALIGN="JUSTIFY">P.D. Le coup de fil que tu m'as pass&eacute;, est-ce &agrave; payer ici ? Tu peux r&eacute;pondre oui ou non &agrave; cette t&eacute;l&eacute;copie. Merci.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Palacios est reparti pour Cuba le 26 ao&ucirc;t. Porteur cette fois-ci de documents irr&eacute;futables. Il &eacute;tait le seul &agrave; conna&icirc;tre ce qu'on attendait ici avec une impatience mortelle : le r&eacute;sultat des analyses faites &agrave; Madrid. Il est arriv&eacute; le soir avec un mal de t&ecirc;te terrible. Il est rentr&eacute; directement chez lui. Il a fait parvenir un message &agrave; l'INDER pour informer de son retour. Personne ne l'a fait suivre &agrave; qui de droit, ou alors personne n'en a fait cas. Quelle importance pouvait bien avoir le retour d'un certain Palacios ? Ce jeudi 26 ao&ucirc;t avait aussi &eacute;t&eacute; une journ&eacute;e d'impatience angoiss&eacute;e, le championnat du monde de boxe se d&eacute;cidait &agrave; Houston, et nous n'avions pas la moindre confiance dans les juges. <A NAME="BM_1_"></A>On &eacute;tait &agrave; la merci du verdict de la maffia. Il n'y avait plus d'INDER ni qui que ce soit : par int&eacute;r&ecirc;t ou par patriotisme, tous les regards &eacute;taient riv&eacute;s sur les t&eacute;l&eacute;viseurs. Et le vendredi 27, tout le monde &eacute;tait exalt&eacute;, justement indign&eacute; de ce qu'on avait vu sur le ring. Et personne ne se souvenait de Palacios.</P>
<P ALIGN="JUSTIFY">Le samedi 28 ao&ucirc;t, vers midi, Christian t&eacute;l&eacute;phone &agrave; Palacios &agrave; son h&ocirc;tel de Madrid&nbsp; : «Il n'est plus l&agrave;» «Il est parti deux jours avant.» Il t&eacute;l&eacute;phone alors &agrave; l'ambassade, mais personne ne r&eacute;pond. Alors, nous nous sommes inqui&eacute;t&eacute;s pendant quelques heures : «L'aura-t-on kidnapp&eacute; ?» «L'aura-t-on fait dispara&icirc;tre ?» Parce que ce qu'il ramenait n'&eacute;tait pas rien !</P>
<P ALIGN="JUSTIFY">&Agrave; 20 h 30, r&eacute;union au sujet de la table ronde qui aurait lieu le lendemain sur les deux cha&icirc;nes de t&eacute;l&eacute;vision entre journalistes, boxeurs et entra&icirc;neurs fra&icirc;chement de retour du Texas. Nous &eacute;tions dix ou douze personnes debout dans une petite pi&egrave;ce. Je vois Christian &agrave; quelques pas de moi. Je l'interroge du regard. Il sourit. Je m'approche de lui et il me dit &agrave; voix basse : «Palacios est rentr&eacute; jeudi. Il ram&egrave;ne tous les documents.» Etonnant !</P>
<P ALIGN="JUSTIFY"><A NAME="BM_2_"></A>Dimanche 29 ao&ucirc;t, 15 h 50. Fin de la table ronde sur Houston. Ce n'est alors que nous avons pu nous occuper de Palacios (Palacios veut dire palais en fran&ccedil;ais). R&eacute;union &agrave; 17 heures dans l'autre Palais, celui de la R&eacute;volution. J'ai pass&eacute; neuf heures &agrave; analyser les mat&eacute;riaux inflammables que nous avions en main avec les principaux acteurs de cette histoire.</P>
<P ALIGN="JUSTIFY">Lundi 30 ao&ucirc;t. Message de reconnaissance aux laboratoires ib&eacute;riques. Nous sommes maintenant attrap&eacute;s dans un grand th&egrave;me. Nous ne pouvons pas &ecirc;tre plus explicites, des pol&eacute;miques peuvent se d&eacute;clencher, et il n'est pas bon de fournir &agrave; l'adversaire des informations que celui-ci pourrait &ecirc;tre d&eacute;sesp&eacute;r&eacute; de poss&eacute;der. Nous ne pouvons &eacute;taler toutes les cartes sur la table ni employer toutes les munitions. Nous ne ferons pas conna&icirc;tre non plus les codes. Certains flacons contenant 75 centim&egrave;tres cubes d'urine valent en ce moment plus qu’une tonne d’or. Nous avons aussi des r&eacute;serves. Les halt&eacute;rophiles de l'&eacute;quipe nationale, forts, en bonne sant&eacute; et moralement revendiqu&eacute;s, peuvent fournir autant d'&eacute;chantillons qu'il le faudra si les circonstances l'exigent.</P>
<P ALIGN="JUSTIFY">Si la nandrolone, dont on a argu&eacute; de la pr&eacute;sence pour nous enlever les m&eacute;dailles, avait &eacute;t&eacute; inject&eacute;e des semaines, voire des mois avant les Jeux panam&eacute;ricains, elle circulerait encore assez de temps dans le corps de ces athl&egrave;tes pour pouvoir faire autant de pr&eacute;l&egrave;vements qu'il le faudrait.</P>
<P ALIGN="JUSTIFY"><A NAME="BM_3_"></A>Le soir o&ugrave; le myst&egrave;re de la disparition de Palacios a &eacute;t&eacute; lev&eacute;, j'ai devin&eacute; ce qu'il se passait au sourire de Christian : il connaissait le r&eacute;sultat des analyses du laboratoire de Madrid que Palacios avait ramen&eacute; dans son attach&eacute;-case aupr&egrave;s duquel il avait dormi pendant les deux jours o&ugrave; personne n'avait su en quel endroit du monde il se trouvait. &Ccedil;'a &eacute;t&eacute; une cruaut&eacute; de sa part de prolonger pendant quarante-huit heures cette attente tendue et angoissante. <U>Tout &eacute;tait de nouveau n&eacute;gatif</U>. Aucun des vingt pr&eacute;l&egrave;vements analys&eacute;s par les trois laboratoires ne contenait la moindre trace de nandrolone ou de ses m&eacute;tabolites, pas un seul halt&eacute;rophile de notre &eacute;quipe ne s'&eacute;tait dop&eacute;. Tout &eacute;tait un mensonge colossal, une fraude inf&acirc;me et honteuse, une privation criminelle de m&eacute;rites gagn&eacute;s &agrave; coups d’abn&eacute;gation, de t&eacute;nacit&eacute;, de d&eacute;vouement et de sacrifices.</P>
<P ALIGN="JUSTIFY"> Ce qui semblait incroyable, un r&ecirc;ve, quelque chose d'impossible, un miracle, avait eu lieu. Et voil&agrave; pourquoi j'ai pu annoncer dimanche, apr&egrave;s la table ronde, des nouvelles d'int&eacute;r&ecirc;t.</P>
<P ALIGN="JUSTIFY">Pour parler en termes sportifs, cela s'appellerait en base-ball un z&eacute;ro coup s&ucirc;r z&eacute;ro circuit. En boxe, on dirait que tous les points ont co&iuml;ncid&eacute;, qu'aucun juge n'a vot&eacute; contre. Le vainqueur, dans le coin rouge : Cuba, 20-0.</P>
<P ALIGN="JUSTIFY">Nous savons par o&ugrave; on tentera de riposter, mais nous sommes calmes : toutes les avenues sont investies.</P>
<P ALIGN="JUSTIFY">Il ne me reste que les demandes finales, synth&eacute;tiques et br&egrave;ves, qui viendront ensuite. Je c&egrave;de maintenant la parole &agrave; ceux qui vont apporter leur t&eacute;moignage, tout aussi irr&eacute;futable, au-del&agrave; des analyses biochimiques, et compl&eacute;tant ce qui a &eacute;t&eacute; dit jusqu'ici.</P></FONT></BODY>
</HTML>
