<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>UNE R&Eacute;VOLUTION NE PEUT NA&Icirc;TRE</TITLE>
</HEAD>
<BODY>
&nbsp;
<CENTER>
<BR><B><FONT SIZE=+2>UNE R&Eacute;VOLUTION NE PEUT NA&Icirc;TRE QUE DE
LA</FONT></B><B><FONT SIZE=+2></FONT></B>
<P><B><FONT SIZE=+2>CULTURE ET DES ID&Eacute;ES</FONT></B></CENTER>

<P><BR>
<DIR>
<DIR>
<CENTER><B>Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident
du Conseil d’&Eacute;tat de la R&eacute;publique de Cuba, au Grand Amphith&eacute;&acirc;tre
de l'Universit&eacute; centrale du Venezuela, le 3 f&eacute;vrier 1999</B>
<BR><B></B>&nbsp;
<BR><B></B>&nbsp;<B></B>
<P><B>Bref prologue de l’auteur</B></CENTER>
</DIR>
</DIR>

<CENTER>
<P><B>PROLOGUE DE L'AUTEUR AU LECTEUR ASSEZ AIMABLE ET PATIENT POUR ME
LIRE</B></CENTER>

<BR>&nbsp;
<BR>&nbsp;
<BR>
<P>Le discours que j'ai prononc&eacute; voil&agrave; &agrave; peine un
mois et demi, le 3 f&eacute;vrier 1999, au grand amphi de l'Universit&eacute;
centrale du Venezuela, rev&ecirc;t pour moi un signification sp&eacute;ciale.
<P>J'ignore combien de mortels auront v&eacute;cu une exp&eacute;rience
aussi singuli&egrave;re et unique que la mienne, cette apr&egrave;s-midi-l&agrave;.
<P>Un jeune pr&eacute;sident venait, &agrave; la suite d'une victoire politique
spectaculaire et soutenue par un oc&eacute;an de peuple, de prendre possession
de sa nouvelle fonction &agrave; peine vingt-quatre heures plus t&ocirc;t.
Telle fut la raison de ma visite au Venezuela, aux c&ocirc;t&eacute;s de
nombreux autres invit&eacute;s. Et les autorit&eacute;s et les &eacute;tudiants
de l'Universit&eacute; cit&eacute;e plus haut s'ent&ecirc;t&egrave;rent
&agrave; me faire prononcer une conf&eacute;rence, de celles qu'on appelle
en Am&eacute;rique latine magistrale, ce qualificatif ne pouvant que faire
monter le rouge au front et l'angoisse chez celui qui, comme moi, n'est
pas professeur universitaire et n'a rien appris d'autre que le modeste
m&eacute;tier d'utiliser la parole pour transmettre ce qu'il pense &agrave;
sa mani&egrave;re &agrave; lui et dans son propre style.
<P>Mes h&ocirc;tes ayant fini par vaincre ma sempiternelle r&eacute;sistance
&agrave; ce genre d'aventure, j'acc&eacute;dai donc &agrave; cet engagement
toujours risqu&eacute; et invariablement d&eacute;licat pour celui qui,
venu comme un invit&eacute; officiel, se retrouve dans un pays en pleine
effervescence politique. J'&eacute;tais aussi irr&eacute;missiblement contraint
par la solidarit&eacute; toujours invariable envers Cuba de ceux qui m'invitaient
&agrave; prononcer cette conf&eacute;rence. J'avais d&eacute;j&agrave;
&eacute;t&eacute; &agrave; ce m&ecirc;me endroit et je ne l'avais jamais
oubli&eacute;. J'avais l'impression de retrouver les m&ecirc;mes personnes.
<P>Ce n'est que presque sur le point de partir &agrave; l'Universit&eacute;
que quelque chose me vint soudain &agrave; l'esprit : le temps passe sans
que nous nous en rendions compte.
<P>Il s'&eacute;tait &eacute;coul&eacute; exactement quarante ans et dix
jours depuis le moment o&ugrave; j'avais eu le privil&egrave;ge de m'adresser
aux &eacute;tudiants dans ce m&ecirc;me grand amphi de l'universit&eacute;
v&eacute;n&eacute;zu&eacute;lienne combative et prestigieuse, le 24 janvier
1959. J'&eacute;tais arriv&eacute; au Venezuela la veille. On f&ecirc;tait
alors le premier anniversaire de la victoire populaire sur un gouvernement
militaire autoritaire. La propre victoire r&eacute;volutionnaire de Cuba
ne datait que de trois semaines, le 1<SUP>er</SUP> janvier 1959. Une foule
&eacute;norme m'attendit &agrave; l'a&eacute;roport et m'assi&eacute;gea
partout pendant toute la dur&eacute;e de ma visite, ce qui ne se diff&eacute;renciait
en rien de l'exp&eacute;rience que j'avais v&eacute;cue dans mon propre
pays.
<P>Je tente de me rappeler le plus exactement possible de ce qui se passait
alors en moi. Que d'id&eacute;es, de sentiments, d'&eacute;motions, n&eacute;s
de l'esprit et du coeur, se m&ecirc;laient en moi ! Pour &eacute;voquer
ce tourbillon de souvenirs, il me faut recourir &agrave; la logique plut&ocirc;t
qu'&agrave; la m&eacute;moire.
<P>J'avais alors trente-deux ans. Nous avions vaincu en vingt-quatre mois
et treize jours une force de quatre-vingt mille hommes. Or, quand nous
&eacute;tions parvenus &agrave; nous r&eacute;unir de nouveau apr&egrave;s
le grand revers essuy&eacute; par notre d&eacute;tachement de quatre-vingt-deux
hommes, trois jours apr&egrave;s notre
<BR>d&eacute;barquement, le 2 d&eacute;cembre 1956, nous n'avions plus
que sept fusils !
<P>C'est plein d'id&eacute;es et de r&ecirc;ves, mais encore extr&ecirc;mement
inexpert, que j'avais particip&eacute;, ce 23 janvier-l&agrave;, &agrave;
un meeting gigantesque sur la place du Silence. Le lendemain, j'avais visit&eacute;
l'Universit&eacute; nationale, bastion de l'intelligence, de la r&eacute;bellion
et de la lutte du peuple v&eacute;n&eacute;zu&eacute;lien. Je me sentais
encore un &eacute;tudiant frais &eacute;moulu des salles universitaires.
J'en &eacute;tais sorti en fait &agrave; peine huit ans avant, dont j'avais
consacr&eacute; presque sept, &agrave; partir du coup d'Etat tra&icirc;tre
du 10 mars 1952, &agrave; la pr&eacute;paration du soul&egrave;vement arm&eacute;,
ce qui m'avait valu la prison, l'exil, le retour et la guerre victorieuse,
mais sans jamais avoir perdu le contact avec les &eacute;tudiants de la
plus importante universit&eacute; cubaine.
<P>C'est de la lib&eacute;ration des peuples opprim&eacute;s de Notre Am&eacute;rique
que j'avais alors parl&eacute; aux professeurs et aux &eacute;tudiants.
Et voil&agrave; que je revenais au Venezuela br&ucirc;l&eacute; de la m&ecirc;me
fi&egrave;vre r&eacute;volutionnaire de l'&eacute;poque, mais fort de l'exp&eacute;rience
accumul&eacute;e par notre peuple en quarante ans d'une lutte &eacute;pique
contre la puissance la plus forte et la plus &eacute;go&iuml;ste qui ait
jamais exist&eacute;.
<P>Mais j'avais un grand d&eacute;fi &agrave; relever. Les professeurs
et les &eacute;tudiants n'&eacute;taient plus les m&ecirc;mes, pas plus
que ne l'&eacute;tait le Venezuela, pas plus que ne l'&eacute;tait le monde.
Comment penseraient ces jeunes gens ? Quelles seraient leurs inqui&eacute;tudes
? Jusqu'&agrave; quel point &eacute;taient-ils en accord ou en d&eacute;saccord
avec ce qui se passait dans le pays ? Dans quelle mesure &eacute;taient-ils
conscients de la situation objective du monde et de leurs propre pays ?
J'avais accept&eacute; l'invitation aimable et amicale &agrave; peine arriv&eacute;
au Venezuela, deux jours avant. Je n'avais pas eu un seul instant de r&eacute;pit
pour m'informer d&ucirc;ment. Qu'est-ce qui les int&eacute;ressait ? De
quoi leur parlerais-je ? De quelle libert&eacute; disposait un invit&eacute;
&agrave; cette passation de pouvoir, oblig&eacute; qu'il &eacute;tait,
par un respect &eacute;l&eacute;mentaire de la souverainet&eacute; et de
l'orgueil du pays qui avait d&eacute;clench&eacute; les guerres d'Ind&eacute;pendance
de l'Am&eacute;rique latine, &agrave; ne pas s'immiscer dans ses affaires
int&eacute;rieures ? Comment ce que je dirais pourrait-il &ecirc;tre interpr&eacute;t&eacute;
par les milieux sociaux, les institutions et les partis politiques les
plus divers ? Mais je n'avais pas d'autre choix que de prendre la parole,
et je devais le faire avec la plus grande honn&ecirc;tet&eacute;.
<P>C'est muni de quelques chiffres en m&eacute;moire, de quatre ou cinq
feuillets de r&eacute;f&eacute;rences que je devrais forc&eacute;ment lire
pour faire des citations exactes, et de trois ou quatre id&eacute;es essentielles,
que je me suis all&eacute; r&eacute;solument &agrave; la rencontre des
&eacute;tudiants. On m'avait propos&eacute; d'organiser le meeting en plein
air pour disposer de plus d'espace, mais j'avais insist&eacute; sur l'utilit&eacute;
de le faire &agrave; l'int&eacute;rieur, au grand amphi, qui &eacute;tait
&agrave; mon avis le lieu id&eacute;al pour l'&eacute;change et la r&eacute;flexion.
<P>Quand je suis arriv&eacute; sur le campus, j'ai vu des milliers de chaises
dispos&eacute;es dehors, &agrave; diff&eacute;rents endroits, pour accueillir
tous les &eacute;tudiants qui souhaiteraient suivre la conf&eacute;rence
devant de grands &eacute;crans de t&eacute;l&eacute;vision. Les deux mille
huit cents places du grand amphi &eacute;taient occup&eacute;es. Et la
difficile &eacute;preuve a commenc&eacute;. J'ai parl&eacute; en toute
franchise, mais aussi en respectant absolument les r&egrave;gles que je
m'&eacute;tais fix&eacute;. J'ai r&eacute;sum&eacute; mes id&eacute;es
essentielles : ce que je pense de la mondialisation n&eacute;olib&eacute;rale
; la non-viabilit&eacute; absolue, sur les plans social et &eacute;cologique,
de l'ordre &eacute;conomique impos&eacute; &agrave; l'humanit&eacute; ;
l'origine de celui-ci, con&ccedil;u par les int&eacute;r&ecirc;ts de l'imp&eacute;rialisme
et acc&eacute;l&eacute;r&eacute; par la pouss&eacute;e des forces productives
et l'essor acc&eacute;l&eacute;r&eacute; de la science et de la technique
; son caract&egrave;re temporaire et sa disparition in&eacute;vitable par
la loi de l'Histoire ; l'escroquerie faite au monde par les Etats-Unis
et les privil&egrave;ges inconcevables que ceux-ci se sont arrog&eacute;.
J'ai mis l'accent sur la valeur des id&eacute;es ; sur la d&eacute;moralisation
et l'incertitude des th&eacute;oriciens du syst&egrave;me ; sur les tactiques
et les stat&eacute;gies de la lutte ; sur le cours probable des &eacute;v&eacute;nements
; sur ma pleine confiance en la capacit&eacute; de l'homme &agrave; survivre.
<P>M&acirc;tin&eacute;e d'anecdotes, d'histoires, de r&eacute;f&eacute;rences
micro-autobiographiques qui surgissaient spontan&eacute;ment au fur et
&agrave; mesure de mes r&eacute;flexions, telle a &eacute;t&eacute; cette
conf&eacute;rence en rien magistrale par laquelle j'ai r&eacute;pondu &agrave;
ce qu'on attendait de moi. Je leur ai expos&eacute;, avec la chaleur et
la d&eacute;votion de toujours, et une conviction plus profonde que jamais,
les id&eacute;es que je soutiens avec un fanatisme froid et r&eacute;flexif.
En tant que combattant qui n'a pas cess&eacute; de se battre une minute
de cette p&eacute;riode prolong&eacute;e qui est all&eacute;e de 1959 &agrave;
1999, j'avais eu le rare privil&egrave;ge d'avoir rencontr&eacute;, dans
une Universit&eacute; historique et prestigieuse, deux g&eacute;n&eacute;rations
distinctes d'&eacute;tudiants dans deux mondes radicalement diff&eacute;rents.
Et j'ai &eacute;t&eacute; accueilli dans les deux cas avec la m&ecirc;me
chaleur et le m&ecirc;me respect.
<P>En ayant v&eacute;cu tant dans ma vie, je pensais &ecirc;tre blas&eacute;
en mati&egrave;re d'&eacute;motions. Je ne l'&eacute;tais pas.
<P>Les heures s'&eacute;taient &eacute;coul&eacute;es. Je leur ai promis
&agrave; la fin, quand nous nous r&eacute;unirions de nouveau dans quarante
ans, d'&ecirc;tre plus bref. Beaucoup de ceux qui se trouvaient dans cette
foule enthousiaste et combative sont rest&eacute;s &agrave; leur place,
m'&eacute;coutant avec int&eacute;r&ecirc;t et attention jusqu'au bout.
Certains sont partis avant, peut-&ecirc;tre parce qu'il &eacute;tait trop
tard. Je n'oublierai jamais cette rencontre.
<BR>&nbsp;
<P>Fidel Castro Ruz
<BR>&nbsp;
<P>Le 18 mars 1999
<BR>&nbsp;
<BR>&nbsp;
<P><FONT FACE="Arial">Je n'ai pas apport&eacute; un discours &eacute;crit
avec moi, malheureusement (rires), mais j'ai amen&eacute; quelques notes
qu'il me semblait utile pour bien pr&eacute;ciser ce que je voulais dire,
et, pourtant, quel malheur (rires), j'ai d&eacute;couvert qu'il me manquait
une brochure que j'avais lue avec beaucoup d'attention, que j'avais soulign&eacute;e,
not&eacute;e, mais qui est rest&eacute;e &agrave; l'h&ocirc;tel (rires
et applaudissements). Je l'ai envoy&eacute; chercher et j'esp&egrave;re
qu'on me l'apportera, parce que l'autre exemplaire n'est pas soulign&eacute;.</FONT>
<P><FONT FACE="Arial">Je dois au moins m'adresser dans les formes au public,
hein ? (Rires.) Je ne vais pas faire une longue liste de tous les nombreux
amis, d'excellents amis, que nous avons ici. (Quelqu'un du public lui dit
qu'on n'entend pas.) Ecoutez, je n'ai pas assez de voix pour arriver jusque
l&agrave;-bas (rires et applaudissements), parce que si je crie...</FONT>
<P><FONT FACE="Arial">Je pensais que vous aviez de meilleurs micros ici
(rires)...</FONT>
<P><FONT FACE="Arial">Quels sont ceux qui n'entendent pas l&agrave;-bas
? Levez la main (ils le font). Si &ccedil;a ne s'arrange pas, je peux vous
inviter &agrave; vous asseoir ici ou &agrave; un endroit ou vous pouvez
entendre (applaudissements).</FONT>
<P><FONT FACE="Arial">Je vais t&acirc;cher de me rapprocher davantage de
ce petit micro, mais permettez-moi de commencer comme il faut...</FONT>
<P><FONT FACE="Arial">Ch&egrave;res amies et chers amis (applaudissements),</FONT>
<P><FONT FACE="Arial">J'allais vous dire qu'aujourd'hui, 3 f&eacute;vrier,
cela fait quarante ans et dix jours que j'ai visit&eacute; votre Universit&eacute;
o&ugrave; nous nous sommes r&eacute;unis ici-m&ecirc;me. Alors vous comprendrez
que je puisse ressentir un peu d'&eacute;motion - sans y mettre le m&eacute;lo
de certains feuilletons actuels (rires) - &agrave; l'id&eacute;e, alors
inimaginable, de me retrouver au m&ecirc;me endroit tant d'ann&eacute;es
apr&egrave;s.</FONT>
<P><FONT FACE="Arial">Voil&agrave; quelques semaines, &agrave; Santiago
de Cuba, pour le 1<SUP>er</SUP> janvier 1999, date du quaranti&egrave;me
anniversaire de la R&eacute;volution, parlant &agrave; mes concitoyens
du m&ecirc;me balcon o&ugrave; j'avais pris la parole le 1<SUP>er</SUP>
janvier 1959, je r&eacute;fl&eacute;chissais devant le public r&eacute;uni
devant moi que le peuple cubain de maintenant n'&eacute;tait pas le m&ecirc;me
peuple d'alors, parce que, des onze millions que nous sommes aujourd'hui,
7 190 000 &eacute;taient n&eacute;s apr&egrave;s ce jour-l&agrave;. Qu'il
s'agissait de deux peuples diff&eacute;rents, et pourtant que c'&eacute;tait
bien le m&ecirc;me peuple cubain &eacute;ternel.</FONT>
<P><FONT FACE="Arial">Je rappelais aussi que ceux qui avaient alors la
cinquantaine n'&eacute;taient plus parmi nous dans leur grande majorit&eacute;
et que ceux qui &eacute;taient alors des enfants avaient d&eacute;j&agrave;
plus de quarante ans.</FONT>
<P><FONT FACE="Arial">Voyez un peu que de changements, que de diff&eacute;rences
! Et aussi imaginez l'impression que je pouvais &eacute;prouver d'avoir
devant moi ce peuple qui avait commenc&eacute; une profonde r&eacute;volution
alors qu'il &eacute;tait pratiquement analphab&egrave;te, alors que 30
p. 100 des adultes ne savaient pas lire ni &eacute;crire et quand 50 p.
100 de plus n'avaient peut-&ecirc;tre m&ecirc;me pas fini l'enseignement
primaire. Ou m&ecirc;me plus. J'avais calcul&eacute; que sur une population
de presque sept millions d'habitants, ceux qui avaient d&eacute;pass&eacute;
l'&eacute;cole primaire ne devaient pas &ecirc;tre plus de 250 000. Or,
aujourd'hui, nous comptons</FONT>
<BR><FONT FACE="Arial">600 000 dipl&ocirc;m&eacute;s universitaires et
presque 300 000 enseignants.</FONT>
<P><FONT FACE="Arial">Je disais &agrave; mes compatriotes, en l'honneur
du peuple qui avait remport&eacute; son premier grand triomphe voil&agrave;
quarante ans malgr&eacute; son faible niveau scolaire, qu'ils avaient &eacute;t&eacute;
capables de r&eacute;aliser et de d&eacute;fendre un exploit r&eacute;volutionnaire
extraordinaire. Bien mieux, il se peut que son niveau de culture politique
ait &eacute;t&eacute; encore inf&eacute;rieur &agrave; son niveau scolaire.
Les temps qui couraient alors &eacute;taient ceux d'un anticommunisme f&eacute;roce,
des derni&egrave;res ann&eacute;es du maccarthysme, quand ce voisin puissant
et imp&eacute;rial avait tent&eacute; par tous les moyens d'inculquer &agrave;
notre noble peuple tous les mensonges et tous les pr&eacute;jug&eacute;s
possibles. Au point que, bien souvent, je posais des questions au citoyen
Lambda : lui semblait-il bon que nous fassions une r&eacute;forme agraire
? Ne serait-il pas juste que les familles soient un jour propri&eacute;taires
de leur logement, au lieu de devoir payer au propri&eacute;taire parfois
jusqu'&agrave; la moiti&eacute; de leur salaire ? Ne lui semblait-il pas
correct que toutes les banques o&ugrave; les citoyens d&eacute;posaient
leur argent soient, non la propri&eacute;t&eacute; d'institutions priv&eacute;es,
mais celle du peuple, ce qui permettrait de financer par ces ressources-l&agrave;
le d&eacute;veloppement du pays ? Ne serait-il pas mieux que les grandes
usines, pour la plupart &eacute;trang&egrave;res, et certaines nationales,
soient au peuple et produisent &agrave; son b&eacute;n&eacute;fice ? Et
ainsi de suite. Je posais des dizaines de questions de ce genre, et le
citoyen Lambda &eacute;tait tout &agrave; fait d'accord : &laquo;Oui, oui,
ce serait excellent.&raquo;</FONT>
<P><FONT FACE="Arial">Si tous ces grands magasins et toutes ces juteuses
affaires qui n'enrichissaient que les propri&eacute;taires privil&eacute;gi&eacute;s
&eacute;taient au peuple et enrichissaient le peuple, tu serais d'accord
? Oui, oui, me r&eacute;pondait-il aussit&ocirc;t. Il &eacute;tait absolument
d'accord avec chacune de ces simples propositions. Alors, je lui lan&ccedil;ais
&agrave; br&ucirc;le-pourpoint : &laquo;Tu serais d'accord avec le socialisme
?&raquo; Il me r&eacute;pondait : &laquo;Avec le socialisme ? Non, non,
pas avec &ccedil;a !&raquo; Voyez un peu les pr&eacute;jug&eacute;s...
Sans parler du communisme, qui &eacute;tait un mot encore plus terrorisant.</FONT>
<P><FONT FACE="Arial">Ce sont les lois r&eacute;volutionnaires qui ont
le plus contribu&eacute; dans notre pays &agrave; cr&eacute;er une conscience
socialiste, et c'est ce m&ecirc;me peuple, au d&eacute;part analphab&egrave;te
ou semi-analphab&egrave;te, qui a d&ucirc; commencer &agrave; apprendre
&agrave; lire et &agrave; &eacute;crire &agrave; beaucoup de ses enfants,
ce m&ecirc;me peuple qui, pouss&eacute; par de purs sentiments, autrement
dit l'amour de la libert&eacute; et la soif de justice, a renvers&eacute;
la tyrannie et men&eacute; &agrave; bien et a d&eacute;fendu avec h&eacute;ro&iuml;sme
la plus profonde r&eacute;volution sociale de ce continent.</FONT>
<P><FONT FACE="Arial">Deux ans &agrave; peine apr&egrave;s la victoire,
en 1961, nous sommes parvenus &agrave; alphab&eacute;tiser environ un million
de personnes, avec le concours de jeunes &eacute;l&egrave;ves qui sont
devenus des instituteurs, qui sont partis dans les campagnes, dans les
montagnes, dans les endroits les plus recul&eacute;s, et qui ont appris
&agrave; lire et &agrave; &eacute;crire m&ecirc;me &agrave; des octog&eacute;naires.
Apr&egrave;s nous avons organis&eacute; des cours de suivi, nous avons
pris les mesures requises, consenti des efforts incessants pour obtenir
ce que nous avons maintenant. Une r&eacute;volution ne peut na&icirc;tre
que de la culture et des id&eacute;es.</FONT>
<P><FONT FACE="Arial">Aucun peuple ne devient r&eacute;volutionnaire de
force. Ceux qui s&egrave;ment des id&eacute;es n'ont jamais besoin de r&eacute;primer
le peuple. Les armes aux mains du peuple servent &agrave; lutter contre
ceux qui, de l'&eacute;tranger, tentent de lui arracher ses conqu&ecirc;tes.</FONT>
<P><FONT FACE="Arial">Pardonnez-moi d'avoir aborder ce th&egrave;me, parce
que je ne suis pas venu ici, pr&ecirc;cher le socialisme ni le communisme
- qu'on ne m'interpr&egrave;te pas mal - ou proposer des id&eacute;es radicales
ou des choses de ce genre. Je faisais juste des r&eacute;flexions sur l'exp&eacute;rience
que nous avons v&eacute;cue, qui nous a prouv&eacute; combien valaient
les id&eacute;es, combien valait la foi en l'homme, combien valait la confiance
dans les peuples, ce qui est extraordinairement important &agrave; une
&eacute;poque o&ugrave; l'humanit&eacute; vit des temps si difficiles et
si compliqu&eacute;s.</FONT>
<P><FONT FACE="Arial">Bien entendu, j'ai d&ucirc; reconna&icirc;tre d'une
fa&ccedil;on toute sp&eacute;ciale, le 1<SUP>er</SUP> janvier dernier &agrave;
Santiago de Cuba, que cette R&eacute;volution qui &eacute;tait parvenue
&agrave; r&eacute;sister pendant quarante ans, qui f&ecirc;tait ce nouvel
anniversaire sans avoir amener ses drapeaux, sans s'&ecirc;tre rendue,
&eacute;tait essentiellement l'oeuvre de ce peuple qui &eacute;tait devant
moi, de jeunes et d'hommes et de femmes m&ucirc;rs, qui se sont &eacute;duqu&eacute;s
avec la R&eacute;volution et qui ont &eacute;t&eacute; capables d'accomplir
cet exploit, d'&eacute;crire des pages de gloire noble et m&eacute;rit&eacute;e
pour notre patrie et pour nos fr&egrave;res d'Am&eacute;rique.</FONT>
<P><FONT FACE="Arial">C'est gr&acirc;ce &agrave; l'effort, pourrait-on
dire, de trois g&eacute;n&eacute;rations de Cubains que s'est r&eacute;alis&eacute;
cette esp&egrave;ce de miracle, face au pays le plus puissant, &agrave;
l'empire le plus grand qui ait jamais exist&eacute; dans l'histoire : que
le petit pays ait pass&eacute; une &eacute;preuve si difficile et en soit
sorti victorieux.</FONT>
<P><FONT FACE="Arial">Et j'ai d&ucirc; exprimer ma reconnaissance sp&eacute;ciale,
encore plus grande, aux compatriotes qui ont &eacute;t&eacute; capables,
ces dix derni&egrave;res ann&eacute;es, ou ces huit, pour &ecirc;tre plus
exact, de r&eacute;sister &agrave; un double blocus : quand le camp socialiste
s'effondre, que l'URSS se d&eacute;sint&egrave;gre, et que ce voisin-l&agrave;
reste la seule superpuissance dans un monde unipolaire, sans rival sur
les terrains politique, &eacute;conomique, militaire, technologique et
culturel. Attention, je ne qualifie pas la culture, mais l'immense pouvoir
dont ils disposent pour tenter d'imposer leur culture au reste du monde
(applaudissements).</FONT>
<P><FONT FACE="Arial">Et ce voisin n'a pas pu vaincre un peuple uni, un
peuple arm&eacute; d'id&eacute;es justes, un peuple poss&eacute;dant une
grande conscience politique, ce &agrave; quoi nous accordons la plus grande
importance. Nous r&eacute;sistons tout ce que nous avons pu et nous sommes
pr&ecirc;ts &agrave; r&eacute;sister tout le temps qu'il le faudra (applaudissements)
gr&acirc;ce aux graines que nous avons sem&eacute;es tout au long de ces
d&eacute;cennies, aux id&eacute;es et aux consciences qui se sont d&eacute;velopp&eacute;es
tout ce temps-ci.</FONT>
<P><FONT FACE="Arial">C'est l&agrave; notre principale, notre meilleure
arme, et elle le restera, m&ecirc;me en pleine &eacute;poque nucl&eacute;aire.
Et, &agrave; propos, nous avons m&ecirc;me eu des exp&eacute;riences avec
des armes de ce genre, car, &agrave; un moment donn&eacute;, je ne sais
combien de bombes et de fus&eacute;es atomiques &eacute;taient braqu&eacute;es
sur notre petite &icirc;le pendant la fameuse Crise des missiles d'octobre
1962. Et m&ecirc;me en pleine &eacute;poque des armes intelligentes, bien
que celles-ci se trompent de temps &agrave; autre et tombent &agrave; cent
ou deux cents kilom&egrave;tres de la cible pr&eacute;vue (rires). De toute
fa&ccedil;on, en admettant une pr&eacute;cision donn&eacute;e, l'intelligence
de l'homme sera toujours sup&eacute;rieure &agrave; celle de n'importe
laquelle de ces armes perfectionn&eacute;es (applaudissements et exclamations).</FONT>
<P><FONT FACE="Arial">La fa&ccedil;on dont il faut lutter devient une question
de concept, ainsi que la doctrine d&eacute;fensive de notre pays qui se
sent aujourd'hui plus fort, parce qu'il a d&ucirc; perfectionner ces concepts.
Et nous sommes arriv&eacute;s &agrave; la conclusion qu'en fin de compte,
ce qui sera la fin des envahisseurs, il s'agira d'une lutte corps &agrave;
corps, d'homme &agrave; homme, et de femme &agrave; envahisseur, que celui-ci
soit un homme ou une femme (applaudissements prolong&eacute;s).</FONT>
<P><FONT FACE="Arial">Il a fallu livrer et il faudra continuer de livrer
une bataille plus difficile contre cet empire si puissant: la bataille
id&eacute;ologique, qui ne cesse un instant et que celui-ci a renforc&eacute;e
en y mettant toutes ses ressources, surtout depuis l'effondrement du camp
socialiste, lorsque nous avons d&eacute;cid&eacute;, parce que nous faisions
pleinement confiance &agrave; nos id&eacute;es, que nous irions de l'avant,
et, qui plus est, de l'avant tout seuls. Et quand je dis seuls, je me r&eacute;f&egrave;re
aux gouvernements, parce que je n'oublie pas le soutien solidaire, immense
et invincible, des peuples qui nous a toujours accompagn&eacute;s et qui
nous incite plus &agrave; lutter (applaudissements).</FONT>
<P><FONT FACE="Arial">Nous avons accompli de dignes missions internationalistes.
Plus d'un demi-million de nos compatriotes ont particip&eacute; &agrave;
des missions de ce genre, dures et difficiles, des enfants de ce peuple
qui ne savait pas lire ni &eacute;crire et qui a atteint un degr&eacute;
de conscience si &eacute;lev&eacute; qu'il est capable de verser son sueur
et jusqu'&agrave; son sang pour d'autres peuples. Bref, pour n'importe
quel peuple du monde (applaudissements).</FONT>
<P><FONT FACE="Arial">Quand nous sommes entr&eacute;s en P&eacute;riode
sp&eacute;ciale, nous avons dit : &laquo;Maintenant, notre premier devoir
internationaliste est de d&eacute;fendre cette tranch&eacute;e-ci&raquo;,
la tranch&eacute;e dont parlait Mart&iacute; dans la derni&egrave;re lettre
qu'il a &eacute;crite &agrave; la veille de sa mort, quand il affirmait
que l'objectif fondamental de sa lutte avait d&ucirc; se faire en silence,
parce qu'il n'&eacute;tait pas seulement martinien : il &eacute;tait bien
plus bolivarien que martinien (applaudissements). Et cet objectif qu'il
s'&eacute;tait fix&eacute; &eacute;tait, selon ses mots textuels, d'&laquo;emp&ecirc;cher
&agrave; temps, par l'ind&eacute;pendance de Cuba, que les &Eacute;tats-Unis
ne s'&eacute;tendent dans les Antilles et ne s'abattent, avec ce surcro&icirc;t
de force, sur nos terres d'Am&eacute;rique. Tout ce que j'ai fait &agrave;
ce jour, et tout ce que je ferai, c'est pour cela.&raquo;</FONT>
<P><FONT FACE="Arial">Et tel est son testament politique, l'aveu de l'aspiration
de sa vie : &eacute;viter la chute de cette premi&egrave;re tranch&eacute;e
que les voisins du Nord ont voulu si souvent occuper et qui est encore
l&agrave; et qui restera l&agrave;, car il est un peuple pr&ecirc;t &agrave;
lutter jusqu'&agrave; la mort pour emp&ecirc;cher la chute de cette tranch&eacute;e
d'Am&eacute;rique (applaudissements), un peuple qui serait capable de d&eacute;fendre
m&ecirc;me la derni&egrave;re, car celui qui d&eacute;fend la derni&egrave;re
tranch&eacute;e et ne permet &agrave; personne de s'en emparer a d'ores
et d&eacute;j&agrave; commenc&eacute; &agrave; remporter la victoire (applaudissements).</FONT>
<P><FONT FACE="Arial">Compa&ntilde;eras et compa&ntilde;eros, - permettez-moi
de vous appeler comme &ccedil;a - voil&agrave; ce que nous sommes en ce
moment. Et je crois qu'ici-m&ecirc;me, en ce moment m&ecirc;me, nous sommes
en train de d&eacute;fendre une tranch&eacute;e (applaudissements), et
des tranch&eacute;es d'id&eacute;es - excusez-moi de recourir de nouveau
&agrave; Mart&iacute; - valent mieux, comme il l'a dit, que des tranch&eacute;es
de pierres (applaudissements).</FONT>
<P><FONT FACE="Arial">Il faut parler d'id&eacute;es ici, et j'en reviens
&agrave; ce que je disais : bien des choses se sont pass&eacute;es depuis
quarante ans, mais le plus important c'est que notre monde a chang&eacute;.
Le monde d'aujourd'hui o&ugrave; je m'adresse &agrave; vous, qui n'&eacute;tiez
pas n&eacute;s ce jour-l&agrave;, tant s'en faut, ne ressemble en rien
&agrave; celui d'alors.</FONT>
<P><FONT FACE="Arial">J'ai cherch&eacute; un journal pour voir s'il y avait
un entrefilet sur cette r&eacute;union de l'&eacute;poque &agrave; l'universit&eacute;.
On a heureusement conserv&eacute; le discours complet de la place du Silence.
Pris de cette fi&egrave;vre r&eacute;volutionnaire avec laquelle nous &eacute;tions
descendus des montagnes &agrave; peine quelques jours avant, je parlais
des processus de lib&eacute;ration en Am&eacute;rique latine et je mettais
l'accent sur la lib&eacute;ration du peuple dominicain des griffes de Trujillo.
Je crois que cette question-l&agrave; avait occup&eacute; presque toute
la dur&eacute;e de cette r&eacute;union, et que tout le monde partageait
le m&ecirc;me enthousiasme.</FONT>
<P><FONT FACE="Arial">Ici, aujourd'hui, je ne pourrai parler d'un th&egrave;me
pareil. Car, aujourd'hui, ce n'est pas un peuple qu'il faut lib&eacute;rer,
qu'il faut sauver : aujourd'hui, c'est un monde, c'est une humanit&eacute;
qu'il faut lib&eacute;rer et sauver (applaudissements). Et cette t&acirc;che-l&agrave;,
elle n'est pas la n&ocirc;tre, elle est la v&ocirc;tre (applaudissements).</FONT>
<P><FONT FACE="Arial">Il n'existait pas &agrave; l'&eacute;poque de monde
unipolaire, une superpuissance h&eacute;g&eacute;monique, unique. Aujourd'hui,
le monde et l'humanit&eacute; sont sous la domination d'une &eacute;norme
superpuissance. Et pourtant, m&ecirc;me ainsi, nous sommes convaincus que
nous gagnerons la bataille (applaudissements), sans optimisme &agrave;
la Pangloss - je crois que c'est une expression que les &eacute;crivains
utilisent de temps &agrave; autre (rires) - mais parce que, tout simplement,
si je l&acirc;che ce bloc-notes (il le montre), je suis absolument convaincu
qu'il va tomber en quelques secondes, que si cette table n'existait pas,
il serait d&eacute;j&agrave; par terre... Or, tout simplement, la table
sur laquelle repose objectivement cette &eacute;norme superpuissance qui
r&eacute;git le monde unipolaire est en train de dispara&icirc;tre (applaudissements).</FONT>
<P><FONT FACE="Arial">Ce sont l&agrave; des raisons objectives, et je suis
s&ucirc;r que l'humanit&eacute; apportera toute la part subjective indispensable.
Et ce qu'il faut pour &ccedil;a, ce ne sont pas des armes nucl&eacute;aires
ni de grandes guerres : ce qu'il faut, ce sont des id&eacute;es (applaudissements).
Et je le dis au nom de ce petit pays dont j'ai parl&eacute; et qui a soutenu
la lutte fermement, sans la moindre h&eacute;sitation, pendant quarante
ans (applaudissements).</FONT>
<P><FONT FACE="Arial">Vous scandiez &agrave; mon grand embarras le nom
par lequel on me conna&icirc;t: je veux parler de celui de Fidel, parce
que de fait je n'ai pas d'autre titre - je comprends que le protocole oblige
&agrave; dire Son Excellence monsieur le Pr&eacute;sident, et tout un tas
d'autres choses (applaudissement et slogans de &laquo;Fidel, Fidel !&raquo;)
- quand je vous entendais donc scander : &laquo;Fidel, Fidel ! Qu'a donc
Fidel pour que les Am&eacute;ricains ne puissent rien contre lui ?&raquo;
(Slogans de &laquo;Fidel, Fidel !&raquo;, etc.), alors je me suis adress&eacute;
&agrave; mon voisin de droite - de la droite g&eacute;ographique, je pr&eacute;cise
(rires et exclamations) - certains de ce c&ocirc;t&eacute;-ci font des
signes que je ne comprend pas, mais j'ai dit que nous &eacute;tions tous
ici dans la m&ecirc;me unit&eacute; de combat (applaudissements) et je
lui ai dit : &laquo;Sapristi, ce qu'il faudrait vraiment se demander, c'est
: Qu'ont donc les Am&eacute;ricains pour qu'ils ne puissent rien contre
lui ?&raquo; (rires et applaudissements). Il serait d'ailleurs plus juste,
au lieu de dire &laquo;lui&raquo;, de dire : &laquo;Qu'ont donc les Am&eacute;ricains
pour qu'ils ne puissent rien contre Cuba ?&raquo; (applaudissements). Mais
je sais bien qu'il faut utiliser des mots pour symboliser des id&eacute;es,
et c'est bien comme &ccedil;a que je le comprends : je ne m'attribue jamais
ces m&eacute;rites et je ne saurais le faire (slogans de &laquo;Vive Fidel
!&raquo;).</FONT>
<P><FONT FACE="Arial">Oui, nous avons tous l'espoir de vivre - tous (applaudissements)
- dans les id&eacute;es pour lesquelles nous luttons et nous sommes convaincus
que ceux qui viendront apr&egrave;s nous seront capables de les mat&eacute;rialiser,
m&ecirc;me si - et je ne le cache pas - la t&acirc;che qui vous attend
est plus difficile que celle qu'il nous est &eacute;chue.</FONT>
<P><FONT FACE="Arial">Je vous disais donc que nous vivions dans un monde
tr&egrave;s diff&eacute;rent. C'est l&agrave; la premi&egrave;re chose
&agrave; comprendre, et c'est un devoir. J'en expliquais certaines caract&eacute;ristiques
politiques. De plus, il s'agit d'un monde mondialis&eacute;, vraiment mondialis&eacute;,
d'un monde domin&eacute; par l'id&eacute;ologie, les normes et les principes
de la mondialisation n&eacute;olib&eacute;rale.</FONT>
<P><FONT FACE="Arial">A notre avis, la mondialisation ne provient pas du
caprice de qui que ce soit, ni m&ecirc;me de l'invention de qui que ce
soit. La mondialisation est une loi historique, une cons&eacute;quence
du d&eacute;veloppement des forces productives - pardonnez-moi d'utiliser
cette expression dont l'auteur fait peut-&ecirc;tre encore peur &agrave;
certains - un produit d'un tel essor de la science et de la technique que
m&ecirc;me l'auteur de la phrase, Karl Marx (applaudissements), qui avait
pourtant une grande confiance dans le talent de l'homme, n'a peut-&ecirc;tre
pas &eacute;t&eacute; capable de l'imaginer.</FONT>
<P><FONT FACE="Arial">D'autres choses me rappellent des id&eacute;es clefs
de ce grand penseur entre les grands penseurs. Ainsi, par exemple, l'id&eacute;e
que ce qu'il avait con&ccedil;u comme l'id&eacute;al pour la soci&eacute;t&eacute;
humaine ne pourrait jamais se concr&eacute;tiser - et on le constate avec
toujours plus de clart&eacute; - hors d'un monde mondialis&eacute;. Il
ne lui serait jamais venu &agrave; l'id&eacute;e une seule seconde que
la toute petite &icirc;le de Cuba, par exemple, puisse tenter de construire
une soci&eacute;t&eacute; socialiste, le socialisme, &agrave; plus forte
raison &agrave; proximit&eacute; d'un voisin capitaliste si puissant.</FONT>
<P><FONT FACE="Arial">Eh bien, oui, nous l'avons tent&eacute;. Bien mieux,
nous l'avons fait et nous avons pu le d&eacute;fendre. Et c'est pour &ccedil;a
que nous avons connu en plus quarante ans de blocus, de menaces, d'agressions,
de souffrances.</FONT>
<P><FONT FACE="Arial">Aujourd'hui, comme nous sommes les seuls, les &Eacute;tats-Unis
mettent toute leur propagande, tous les m&eacute;dias qu'ils contr&ocirc;lent
dans le monde au service de leur guerre politique et id&eacute;ologique
contre notre R&eacute;volution, de m&ecirc;me qu'ils emploient leur immense
pouvoir dans tous les domaines, surtout &eacute;conomique, et leur influence
politique internationale au service de leur guerre &eacute;conomique contre
Cuba.</FONT>
<P><FONT FACE="Arial">On parle de blocus, mais &ccedil;a ne veut rien dire.
Si seulement nous ne devions supporter qu'un blocus &eacute;conomique !
Non, il s'agit d'une vraie guerre &eacute;conomique, et depuis bien longtemps.
La preuve ? Allez donc n'importe o&ugrave; dans le monde, &agrave; une
usine nord-am&eacute;ricaine et achetez-y une casquette ou un foulard pour
l'exporter &agrave; Cuba, eh bien, m&ecirc;me si cet article est fabriqu&eacute;
par des citoyens du pays en question et si les mati&egrave;res premi&egrave;res
en proviennent, le gouvernement des &Eacute;tats-Unis, &agrave; des milliers
de kilom&egrave;tres de l&agrave;, interdit de vendre la casquette ou le
foulard. C'est un blocus, &ccedil;a, ou une guerre &eacute;conomique ?</FONT>
<P><FONT FACE="Arial">Vous voulez un autre exemple ? Si l'un de vous gagne
par hasard &agrave; la loterie - je ne sais pas si elle existe ici - ou
alors d&eacute;couvre un tr&eacute;sor - ce qui est toujours possible -
et qu'il dise qu'il va construire une petite usine &agrave; Cuba, vous
pouvez &ecirc;tre s&ucirc;rs qu'un haut fonctionnaire de l'ambassade nord-am&eacute;ricaine,
voir l'ambassadeur en personne, viendra lui rendre visite pour l'en dissuader,
exercer sur lui des pressions ou le menacer de repr&eacute;sailles pour
qu'il ne le fasse pas. C'est un blocus, &ccedil;a, ou une guerre &eacute;conomique
?</FONT>
<P><FONT FACE="Arial">Les &Eacute;tats-Unis interdisent aussi de vendre
&agrave; Cuba le moindre m&eacute;dicament, m&ecirc;me si celui-ci est
indispensable pour sauver une vie. Et ce ne sont pas les exemples de cas
semblables qui manquent..</FONT>
<P><FONT FACE="Arial">Nous avons r&eacute;sist&eacute; &agrave; cette guerre.
Mais, comme dans toute bataille, qu'elle soit militaire ou qu'elle soit
politique ou id&eacute;ologique, vous essuyez des pertes. Certains peuvent
&ecirc;tre leurr&eacute;s, ou le sont vraiment, ou ramollis, ou affaiblis,
par ce m&eacute;lange de difficult&eacute;s &eacute;conomiques, de privations
mat&eacute;rielles, d'&eacute;talage de luxe des soci&eacute;t&eacute;s
de consommation et d'id&eacute;es pourries et bien &eacute;dulcor&eacute;es
relatives aux avantages fabuleux de leur syst&egrave;me &eacute;conomique,
et tout ceci en fonction de l'id&eacute;e mesquine que l'homme est un petit
animal qui n'agit que si vous lui agitez devant une carotte ou que si vous
lui rossez les c&ocirc;tes &agrave; coups de b&acirc;ton. Et c'est l&agrave;-dessus
que repose, pourrait-on dire, toute leur strat&eacute;gie id&eacute;ologique.</FONT>
<P><FONT FACE="Arial">Oui, nous essuyons des pertes, mais les autres combattants,
comme dans toutes les batailles et dans toutes les luttes, prennent de
plus en plus d'exp&eacute;rience, deviennent de plus en plus chevronn&eacute;s,
multiplient leurs qualit&eacute;s et permettent de maintenir et d'&eacute;lever
le moral et la force n&eacute;cessaires pour continuer de lutter.</FONT>
<P><FONT FACE="Arial">Cette bataille des id&eacute;es, nous sommes en train
de la gagner (applaudissements). Mais le terrain de bataille, ce n'est
pas seulement notre petite &icirc;le, bien qu'il faille s'y battre; le
terrain de bataille, aujourd'hui, c'est le monde entier, tous les continents,
toutes les institutions, toutes les tribunes. Et c'est &ccedil;a qu'elle
a de bon, la bataille mondialis&eacute;e ! (Rires et applaudissements.)
Il faut d&eacute;fendre la petite &icirc;le, certes, mais il faut aussi
combattre d'un bout &agrave; l'autre du monde immense qu'ils dominent,
eux, ou pr&eacute;tendent dominer. Ils le dominent presque totalement dans
bien des domaines, mais pas dans tous les domaines, et pas de la m&ecirc;me
mani&egrave;re et pas dans tous les pays absolument.</FONT>
<P><FONT FACE="Arial">Ils ont d&eacute;couvert des armes tr&egrave;s intelligentes.
Mais nous les r&eacute;volutionnaires, nous en avons d&eacute;couvert une
plus puissante, bien plus puissante : le fait que l'homme pense et ressent
! (Applaudissements.) C'est le monde qui nous l'apprend, ce sont les nombreuses
missions internationalistes que nous avons accomplies dans le monde sur
un terrain ou un autre qui nous l'apprennent.</FONT>
<P><FONT FACE="Arial">Il suffisait de donner un seul chiffre : 26 000 m&eacute;decins
cubains y ont particip&eacute;. Et c'est le pays auquel on n'avait laiss&eacute;
que la moiti&eacute; des 6 000 m&eacute;decins qu'il comptait au triomphe
de la R&eacute;volution, dont beaucoup sans emploi, mais souhaitant &eacute;migrer
pour obtenir de gros revenus et de gros salaires. Et la R&eacute;volution
a &eacute;t&eacute; capable de multiplier ces trois mille m&eacute;decins,
et de former toujours plus de nouveaux m&eacute;decins dans les &eacute;coles
qu'elle a commenc&eacute; &agrave; ouvrir peu &agrave; peu dans tout le
pays et &agrave; leur inculquer un tel type de sacrifice que 26 000 d'entre
eux ont accompli des missions internationalistes (applaudissements), de
la m&ecirc;me mani&egrave;re que, comme je l'ai indiqu&eacute;, des centaines
de milliers de compatriotes ont fait fonction de sp&eacute;cialistes, d'enseignants,
de b&acirc;tisseurs et de combattants. Oui, de combattants, et je le dis
avec orgueil (applaudissements), parce que se battre contre les soldats
fascistes et racistes de l'apartheid, et m&ecirc;me contribuer &agrave;
la victoire des peuples africains qui voyaient dans ce syst&egrave;me le
pire des affronts, est et restera toujours un motif d'orgueil (applaudissements).</FONT>
<P><FONT FACE="Arial">Mais c'est gr&acirc;ce &agrave; cet effort ignor&eacute;,
tr&egrave;s ignor&eacute;, que nous avons beaucoup appris des peuples,
que nous avons appris &agrave; les conna&icirc;tre, eux et leurs qualit&eacute;s
extraordinaires. Et nous avons appris, non &agrave; travers des id&eacute;es
abstraites, mais dans la vie pratique, quotidienne, que les hommes ne sont
pas tous &eacute;gaux dans leurs traits physiques, mais qu'ils le sont
tous, en revanche, par leur talent, leurs sentiments et toutes les autres
vertus, ce qui suffit &agrave; prouver qu'en mati&egrave;re de capacit&eacute;s
morales, sociales, intellectuelles et humaines, tous les hommes sont g&eacute;n&eacute;tiquement
&eacute;gaux (applaudissements). Telle a &eacute;t&eacute; la grande erreur
de beaucoup qui se sont crus d'une race sup&eacute;rieure.</FONT>
<P><FONT FACE="Arial">La vie, vous disais-je, nous a appris bien des choses,
et ce sont elles qui nourrissent notre foi dans les peuples, notre foi
dans les hommes. Nous ne l'avons pas lu dans un manuel : nous l'avons v&eacute;cu,
nous avons eu le privil&egrave;ge de le vivre (applaudissements).</FONT>
<P><FONT FACE="Arial">Je me suis &eacute;tendu un peu sur ces premi&egrave;res
id&eacute;es, dans l'&eacute;lan de la brochure qui s'est &eacute;gar&eacute;e
et des probl&egrave;mes de micro (rires), et voil&agrave; pourquoi je devrai
&ecirc;tre plus bref sur les autres th&egrave;mes.</FONT>
<P><FONT FACE="Arial">Oui, j'ai le devoir d'&ecirc;tre plus bref, entre
autres raisons par int&eacute;r&ecirc;t personnel, parce qu'apr&egrave;s
je dois r&eacute;viser ce que j'ai dit ici (rires), voir s'il me manque
une virgule, un point, ou si un chiffre est erron&eacute;. Et je peux vous
dire que pour chaque heure de discours parl&eacute;, qui peut sembler tr&egrave;s
facile, il faut deux ou trois heures de r&eacute;vision. Il peut manquer
un mot. Je ne supprime jamais une id&eacute;e que j'ai exprim&eacute;e,
mais il faut parfois, en revanche, la compl&eacute;ter ou ajouter un concept
suppl&eacute;mentaire, car le langage parl&eacute; et le langage &eacute;crit
sont diff&eacute;rents. Si je montre du doigt mon voisin, celui qui lira
le journal ne comprendra rien (rires) ou quasiment rien. Le langage &eacute;crit
n'a que les signes d'exclamation et les guillemets (rires), mais pas le
ton, ni les gestes ni l'&acirc;me qu'on y met ne peuvent se transmettre
par &eacute;crit.</FONT>
<P><FONT FACE="Arial">Il a fallu que je d&eacute;couvre cette diff&eacute;rence.
Et maintenant je fais tr&egrave;s attention de transcrire les choses et
de les r&eacute;viser, parce que les th&egrave;mes abord&eacute;s sont
importants, objectivement, et aussi parce que je dois faire attention &agrave;
ce que je dis sur une foule de choses dont vous n'avez pas id&eacute;e.</FONT>
<P><FONT FACE="Arial">Quand je pensais &agrave; cette rencontre que j'allais
avoir avec vous &agrave; cinq heures de l'apr&egrave;s-midi, je me demandais
: de quoi vais-je parler aux &eacute;tudiants ? (Applaudissements.) Je
ne peux pas mentionner de nom, sauf exceptions, c'est &agrave; peine si
je peux mentionner des pays, parce que, parfois, quand je signale quelque
chose avec la meilleure foi du monde et pour illustrer une id&eacute;e,
je cours le risque qu'on sorte ce que je dis de son contexte, qu'on le
transmette par le monde et que nous nous retrouvions avec un tas de probl&egrave;mes
diplomatiques sur le dos (applaudissements). Et comme nous devons travailler
unis dans cette lutte mondiale, je ne peux pas faciliter le travail de
l'ennemi et de ses m&eacute;canismes de propagande bien huil&eacute;s et
efficaces qui cherchent toujours par tous les moyens &agrave; semer la
confusion et l'intoxication. Et celles qu'ils ont sem&eacute;es est d&eacute;j&agrave;
pas mal, mais cela ne leur suffit pas, vous comprenez ? (Rires.) C'est
pour cela que je dois beaucoup me limiter, et je vous en demande pardon.</FONT>
<P><FONT FACE="Arial">Il ne sera pas utile d'expliquer beaucoup, ici, ce
qu'est le n&eacute;olib&eacute;ralisme. Comment r&eacute;sumer ? Je pourrais
dire par exemple que la mondialisation n&eacute;olib&eacute;rale veut convertit
tous les pays, mais surtout tous nos pays, en propri&eacute;t&eacute;s
priv&eacute;es.</FONT>
<P><FONT FACE="Arial">Que vont-ils nous laisser, ces gens-l&agrave;, compte
tenu de leurs &eacute;normes ressources financi&egrave;res ? Car ils ont
accumul&eacute; d'immenses richesses non seulement en pillant et en exploitant
le monde, mais encore en op&eacute;rant le miracle auquel aspiraient les
alchimistes du moyen &acirc;ge, autrement dit en convertissant le papier
en or, tout en ayant &eacute;t&eacute; capables de convertir l'or en papier
(rires). Et c'est avec &ccedil;a qu'ils ach&egrave;tent tout, tout, sauf
les &acirc;mes, ou plut&ocirc;t, pour &ecirc;tre plus exact, tout sauf
l'immense majorit&eacute; des &acirc;mes. Ils ach&egrave;tent des ressources
naturelles, des usines, des syst&egrave;mes de communications complets,
des services, etc., etc., etc. Ils ach&egrave;tent m&ecirc;me des terres
par le monde, car ils pensent que, comme elles sont meilleur march&eacute;
que dans leurs pays, c'est un bon investissement pour l'avenir.</FONT>
<P><FONT FACE="Arial">Je me demande : que veulent-ils nous laisser apr&egrave;s
nous avoir convertis pratiquement en citoyens au rabais, en parias - ce
serait plus exact - dans nos propres pays ? Ils veulent convertir le monde
en une gigantesque zone franche - c'est peut-&ecirc;tre encore plus clair
comme &ccedil;a. Qu'est-ce qu'une zone franche, au fond ? Un endroit aux
caract&eacute;ristiques sp&eacute;ciales, o&ugrave; vous ne payez pas d'imp&ocirc;ts,
o&ugrave; vous faites venir des mati&egrave;res premi&egrave;res, des parties
de pi&egrave;ce, des accessoires, et vous les assemblez, ou vous produisez
diff&eacute;rentes marchandises, surtout dans les branches qui exigent
une grosse main-d'oeuvre bon march&eacute; pour laquelle ils payent bien
souvent pas plus de 5 p. 100 des salaires qu'ils versent dans leur pays,
si bien que tout ce qu'ils nous laissent, ce sont ces salaires mis&eacute;rables.</FONT>
<P><FONT FACE="Arial">Plus triste encore : beaucoup de nos pays finissent
par se faire concurrence t&acirc;chant de leur offrir les meilleures facilit&eacute;s
et les meilleures exemptions fiscales pour attirer leurs investissements.
Oui, ces gens-l&agrave; ont m&ecirc;me fait se concurrencer les pays du
tiers monde en mati&egrave;re d'investissements et de zones franches.</FONT>
<P><FONT FACE="Arial">Certains pays que je connais vivent dans une telle
mis&egrave;re et connaissent un tel ch&ocirc;mage qu'ils ont d&ucirc; instituer
des dizaines de zones franches, parce que, dans cet ordre mondial en place,
il est encore pr&eacute;f&eacute;rable, plut&ocirc;t que de n'avoir rien,
d'avoir ces usines de zones franches qui offrent des emplois assortis d'une
certaine r&eacute;mun&eacute;ration, m&ecirc;me si celle-ci ne repr&eacute;sente
que 7, ou 6, ou 5 p. 100, ou m&ecirc;me moins, du salaire que devraient
verser les propri&eacute;taires de ces usines dans leurs pays d'origine.</FONT>
<P><FONT FACE="Arial">J'ai soulev&eacute; la question voil&agrave; quelques
mois &agrave; l'Organisation mondiale du commerce, &agrave; Gen&egrave;ve.
Oui, ces gens-l&agrave; veulent nous convertir en une immense zone franche.
Parce que leur argent et leur technologie leur permettent de tout acheter
&agrave; la longue. Et vous allez voir combien de lignes a&eacute;riennes
resteront propri&eacute;t&eacute; nationale, combien de lignes de transport
maritime, combien de services resteront propri&eacute;t&eacute; du peuple
ou de la nation !</FONT>
<P><FONT FACE="Arial">Tel est l'avenir que nous offre la mondialisation
n&eacute;olib&eacute;rale. Et n'allez pas croire que cela touche uniquement
les travailleurs : cela touche aussi les entrepreneurs nationaux, les petits
et moyens entrepreneurs qui devront faire face &agrave; la concurrence
technologique des transnationales, &agrave; leurs &eacute;quipements perfectionn&eacute;s,
&agrave; leurs r&eacute;seaux de distribution mondiaux, et chercher des
march&eacute;s, sans pouvoir compter sur les cr&eacute;dits commerciaux
abondants que leurs puissants rivaux peuvent utiliser pour &eacute;couler
leurs produits.</FONT>
<P><FONT FACE="Arial">Nous pouvons avoir &agrave; Cuba une magnifique usine
de r&eacute;frig&eacute;rateurs, par exemple. Nous en avons une, mais elle
n'est pas magnifique et elle est loin d'&ecirc;tre la plus moderne du monde.
Elle nous est utile, bien entendu, compte tenu de la chaleur croissante
qui r&egrave;gne sous les tropiques. Mais supposons que d'autres pays du
tiers monde fabriquent des r&eacute;frig&eacute;rateurs d'une qualit&eacute;
acceptable et m&ecirc;me &agrave; des co&ucirc;ts inf&eacute;rieurs. Leurs
puissants rivaux renouvellent constamment leur conception, investissent
des sommes consid&eacute;rables pour faire l'article de leur produit, le
produisent dans de nombreuses zones franches en ne payant que des salaires
minimes, ou &agrave; n'importe quel endroit, exon&eacute;r&eacute;s d'imp&ocirc;ts,
poss&eacute;dant de gros capitaux ou profitant de m&eacute;canismes financiers
qui lui permettent de recevoir des cr&eacute;dits amortissables en un an,
ou deux, ou trois, ou plus, &eacute;coulant sur des march&eacute;s satur&eacute;s
d'articles &eacute;lectrom&eacute;nagers du fait de l'anarchie et du chaos
qui r&egrave;gnent dans la distribution des investissements dans le monde,
puisque le mot d'ordre g&eacute;n&eacute;ralis&eacute; est d'acc&eacute;l&eacute;rer
la croissance et le d&eacute;veloppement &agrave; partir des exportations,
selon ce que conseille le FMI, quel espace reste-t-il donc aux industries
nationales, o&ugrave; et comment celles-ci vont-elles donc exporter, o&ugrave;
se trouvent donc les consommateurs potentiels parmi les milliards de pauvres,
d'affam&eacute;s et de ch&ocirc;meurs qui peuplent une bonne partie de
notre plan&egrave;te ? Faudra-t-il donc atteindre qu'ils puissent tous
acheter un frigo, une t&eacute;l&eacute;, un t&eacute;l&eacute;phone, un
climatiseur, une voiture, un ordinateur, une maison, un garage, avoir l'&eacute;lectricit&eacute;,
des combustibles, des allocations ch&ocirc;mage, des actions en bourse
et une pension assur&eacute;e ? C'est &ccedil;a la voie du d&eacute;veloppement,
comme on nous le serine par tous les moyens possibles ? Que restera-t-il
du march&eacute; int&eacute;rieur si on nous impose la r&eacute;duction
acc&eacute;l&eacute;r&eacute;e des tarifs douaniers, qui sont par ailleurs
une source importante de revenus budg&eacute;taires pour de nombreux pays
du tiers monde ?</FONT>
<P><FONT FACE="Arial">Les th&eacute;oriciens du n&eacute;olib&eacute;ralisme
ne sont pas parvenus, par exemple, &agrave; r&eacute;gler le grave probl&egrave;me
du ch&ocirc;mage dans la plupart des pays riches, &agrave; plus forte raison
dans ceux qui doivent encore se d&eacute;velopper, et ils ne le r&eacute;gleront
jamais &agrave; partir d'une conception aussi absurde. Et c'est l&agrave;
une immense contradiction du syst&egrave;me : plus ces gens-l&agrave; investissent,
plus ils se technicisent, et plus ils lancent de ch&ocirc;meurs &agrave;
la rue. La productivit&eacute; du travail, les &eacute;quipements toujours
plus sophistiqu&eacute;s, n&eacute;s du talent de l'homme, qui multiplient
les richesses mat&eacute;rielles, mais aussi la mis&egrave;re et les licenciements,
&agrave; quoi servent-ils &agrave; l'humanit&eacute; ? &Agrave; r&eacute;duire
par hasard les heures de travail, &agrave; disposer de plus de temps pour
le repos, les loisirs, le sport, le perfectionnement culturel et scientifique
? Impossible : les lois sacro-saintes du march&eacute; et les principes
toujours plus imaginaires que r&eacute;elles de la concurrence dans un
monde transnationalis&eacute; et toujours plus m&eacute;gafusionn&eacute;
ne l'admettent sous aucun pr&eacute;texte ! De toute fa&ccedil;on, quels
sont ceux qui font de la concurrence et rivalisent entre eux ? Des g&eacute;ants
contre des g&eacute;ants qui tendent &agrave; la fusion et au monopole.
Il n'existe pas de place au soleil pour les autres pr&eacute;tendus acteurs
de la concurrence.</FONT>
<P><FONT FACE="Arial">Pour les pays riches, les industries de pointe; quant
aux travailleurs du tiers monde, eh bien, qu'ils fabriquent des blue-jeans,
des T-shirts, des v&ecirc;tements, des chaussures, qu'ils s&egrave;ment
des fleurs, des fruits exotiques et d'autres produits toujours plus demand&eacute;s
dans les soci&eacute;t&eacute;s industrialis&eacute;es, parce qu'ils ne
peuvent pas les cultiver l&agrave;-bas. Bien que nous sachions qu'aux &Eacute;tats-Unis,
par exemple, ils cultivent la marihuana m&ecirc;me dans des serres (rires
et applaudissements) ou dans la cour des maisons et que la valeur de la
marihuana qu'il produisent est sup&eacute;rieure &agrave; celle de leur
production de ma&iuml;s, dont ils sont pourtant le premier producteur au
monde. En fin de compte, leurs laboratoires sont - ou ils finiront par
l'&ecirc;tre - les plus gros producteurs de stup&eacute;fiants de la plan&egrave;te,
mais &agrave; pr&eacute;sent sous l'&eacute;tiquette de s&eacute;datifs,
d'antid&eacute;presseurs et d'autres genres de pilules et de produits que
les jeunes ont appris &agrave; combiner et &agrave; m&eacute;langer des
fa&ccedil;ons les plus diverses.</FONT>
<P><FONT FACE="Arial">Dans cet heureux monde d&eacute;velopp&eacute; de
l&agrave;-bas, les durs travaux agricoles, comme la cueillette des tomates
pour laquelle on n'a pas encore invent&eacute; une machine parfaite, un
robot qui les choisisse selon leur maturit&eacute;, leurs tailles et d'autres
caract&eacute;ristiques, ou le balayage des rues et d'autres t&acirc;ches
ingrates que plus personne ne veut faire dans les soci&eacute;t&eacute;s
de consommation, comment s'arrangent-ils pour les faire ? Eh bien, c'est
bien &agrave; &ccedil;a que servent les &eacute;migr&eacute;s du tiers
monde ! Et quant &agrave; nous, que nous convertissons peu &agrave; peu
en &eacute;trangers dans nos propres fronti&egrave;res, je vous l'ai dit
: confectionner des blue-jeans et des choses de ce genre. Oui, mais, en
vertu de leurs &laquo;merveilleuses&raquo; lois &eacute;conomiques ils
nous forcent &agrave; en confectionner comme si le monde comptait d&eacute;j&agrave;
quarante milliards d'habitants, et que chacun d'eux ait assez d'argent
pour acheter le jean en question... Le jean, je ne le critique pas, rassurez-vous,
il va tr&egrave;s bien aux jeunes gens, et encore mieux aux jeunes filles
(rires et applaudissements), je critique le travail que ces gens-l&agrave;
veulent nous laisser et qui n'a rien &agrave; voir avec les techniques
de pointe. A ce train-l&agrave;, nous ne saurons plus quoi faire de nos
universit&eacute;s ou alors elles serviront &agrave; produire bon march&eacute;
du personnel technique pour le monde d&eacute;velopp&eacute;.</FONT>
<P><FONT FACE="Arial">Vous aurez sans doute lu ces jours-ci dans la presse
que, compte tenu des besoins de leurs industries d'informatique, d'&eacute;lectronique,
etc., autrement dit, pour leurs industries de pointe, les &Eacute;tats-Unis
se proposent d'obtenir sur le march&eacute; international, disons mieux
: dans le tiers monde, deux cent mille travailleurs qualifi&eacute;s auxquelles
ils conc&eacute;deront des visas. Faites bien attention, vous, parce qu'ils
cherchent des gens qualifi&eacute;s ! (Rires.) Et pas pour cueillir des
tomates... Comme ils ne sont pas si alphab&eacute;tis&eacute;s que &ccedil;a,
et que beaucoup confondent le Br&eacute;sil et la Bolivie, ou la Bolivie
et le Br&eacute;sil (rires et applaudissements), ou encore que, selon les
enqu&ecirc;tes, ils ne connaissent m&ecirc;me pas bien des choses de leur
propre pays ou ne savent m&ecirc;me pas si un pays latino-am&eacute;ricain
dont ils ont entendu parler se trouve en Afrique ou en Europe - je n'exag&egrave;re
pas - (rires et applaudissements), comme ils n'ont pas tous les intelligences
qu'il faut ou les travailleurs bien qualifi&eacute;s pour leurs industries
de pointe, ils viennent chez nous et en recrutent un certain nombre qui
disparaissent ensuite &agrave; jamais.</FONT>
<P><FONT FACE="Arial">O&ugrave; se trouvent les meilleurs scientifiques
de nos pays ? Dans quels laboratoires ? Quel pays de chez nous dispose
des laboratoires pour tous les scientifiques qu'il pourrait former ? Combien
pouvons-nous payer, nous, ce scientifique en question et combien peuvent-ils
le payer, eux ?</FONT>
<P><FONT FACE="Arial">O&ugrave; sont-ils ? Je connais de nombreux Latino-Am&eacute;ricains
&eacute;minents qui sont l&agrave;-bas. Qui les a form&eacute;s ? Eh bien,
le Venezuela, le Guatemala, le Br&eacute;sil, l'Argentine, n'importe quel
pays latino-am&eacute;ricain. Mais ces scientifiques n'ont pas d'avenir
dans leur propre patrie. Les pays industrialis&eacute;s ont le monopole
des laboratoires, de l'argent, et alors ils les engagent et les arrachent
aux nations pauvres. Pas seulement les scientifiques. Les sportifs, aussi.
Ils voudraient acheter nos joueurs de base-ball comme on vendait autrefois
les esclaves aux ench&egrave;res sur une estrade de ce genre (rires et
applaudissements).</FONT>
<P><FONT FACE="Arial">Ils sont perfides. Comme il existe toujours une &acirc;me
ou une autre qui peut &ecirc;tre tent&eacute;e - c'est la Bible qui le
dit, et elle parlait pourtant des premiers &ecirc;tres humains, qui &eacute;taient
cens&eacute;s &ecirc;tre meilleurs, n'est-ce pas, parce qu'ils ne devaient
pas avoir autant de ruse, et qu'ils ne connaissaient pas les soci&eacute;t&eacute;s
de consommation, et que le dollar n'existait pas (rires) - alors, tout
d'un coup, ils paient quatre, ou cinq ou six millions un athl&egrave;te
qui n'est peut-&ecirc;tre m&ecirc;me pas de premi&egrave;re cat&eacute;gorie,
ils lui font une publicit&eacute; &eacute;norme, et comme il semblerait
que les batteurs des Grandes Ligues sont si mauvais, eh bien, il obtient
quelques succ&egrave;s. Je n'ai pas du tout l'intention d'offenser les
athl&egrave;tes professionnels nord-am&eacute;ricains, ce sont des gens
qui travaillent, et qui travaillent dur, tr&egrave;s stimul&eacute;s. Ce
sont des marchandises qui s'ach&egrave;tent et se vendent aussi sur le
march&eacute;, bien qu'&agrave; un prix &eacute;lev&eacute;, mais ils doivent
avoir quelques faiblesses &agrave; l'entra&icirc;nement, parce qu'ils importent
en contrebande des lanceurs cubains, par exemple, qui peuvent &ecirc;tre
de premi&egrave;re, ou de seconde ou de troisi&egrave;me cat&eacute;gorie,
ou un shortstop, un troisi&egrave;me coussin, et les lanceurs cubains font
faire fanny aux meilleurs batteurs et le shortstop ne laisse pas passer
une seule balle (applaudissements et exclamations).</FONT>
<P><FONT FACE="Arial">Nous serions quasiment riches si nous faisions des
ench&egrave;res de joueurs de base-ball cubains (rires et applaudissements).
Eux, ils ne veulent plus payer de base-balleurs nord-am&eacute;ricains,
parce qu'ils leur co&ucirc;tent tr&egrave;s cher. Ils ont organis&eacute;
des &eacute;coles dans nos pays pour les former &agrave; bon march&eacute;
et pour les payer moins cher, m&ecirc;me si c'est encore un salaire de
plusieurs millions par an. Ajoutez &agrave; tout &ccedil;a la publicit&eacute;
de la t&eacute;l&eacute;, des voitures aussi longues que d'ici &agrave;
l&agrave;-bas (il fait le geste), de tr&egrave;s belles femmes de toutes
les races associ&eacute;es &agrave; la pub des voitures (rires), et le
reste de la pub que vous voyez dans des revues de faits divers et de consommation,
et tout &ccedil;a peut tenter plus d'un des nos compatriotes.</FONT>
<P><FONT FACE="Arial">A Cuba, nous ne d&eacute;pensons pas de papier ni
d'argent dans ces frivolit&eacute;s publicitaires. Les tr&egrave;s rares
fois o&ugrave; je suis oblig&eacute; de voir la t&eacute;l&eacute; nord-am&eacute;ricaine,
c'est &agrave; peine si je peux la supporter, parce que toutes les vous
montrer un homme en train de faire des exercices sur un v&eacute;lo d'appartement,
qui est la chose la plus ennuyeuse du monde (applaudissements et exclamations).
Je ne dis pas que ce soit mauvais, je dis que c'est ennuyeux. On vous interrompt
n'importe quel programme, m&ecirc;me les feuilletons m&eacute;lodramatiques
aux moments d'amour les plus sublimes (rires).</FONT>
<P><FONT FACE="Arial">Quelques m&eacute;lodrames nous arrivent aussi &agrave;
Cuba, je ne le nie pas, parce que nous ne pouvons pas produire tous ceux
dont nous avons besoin, et certains de ceux que produisent des pays latino-am&eacute;ricains
s&eacute;duisent tant notre public que les gens arr&ecirc;tent m&ecirc;me
de travailler. De bons films nous parviennent aussi d'Am&eacute;rique latine,
mais presque tout ce qui circule dans le monde est de la pure manufacture
yankee, de la culture en bo&icirc;te.</FONT>
<P><FONT FACE="Arial">Dans notre pays, le peu de papier dont nous disposons,
nous le consacrons aux livres scolaires et &agrave; nos quelques journaux
de peu de pages. Nous ne pouvons employer des ressources pour faire ce
genre de revue au papier tr&egrave;s doux, sp&eacute;cial - je ne sais
pas comment on l'appelle - remplie de photos, que les mendiants lisent
dans les rues de n'importe laquelle de nos capitales, qui leur vante cette
voiture de luxe avec sa compagnie f&eacute;minine, et m&ecirc;me un yacht
ou des choses de ce genre (rires). Voil&agrave; comment ils empoisonnent
les gens avec leur pub, au point que m&ecirc;me les mendiants sont influenc&eacute;s
d'une fa&ccedil;on cruelle et qu'on les fait r&ecirc;ver du ciel, inaccessible
pour eux, que leur offre le capitalisme.</FONT>
<P><FONT FACE="Arial">Dans notre pays, je vous le dis, nous nous consacrons
&agrave; d'autres choses. Mais ces gens-l&agrave; influent, c'est s&ucirc;r,
avec cette image d'un genre de soci&eacute;t&eacute; qui n'est pas seulement
ali&eacute;nant, in&eacute;gal et injuste, mais encore intenable des points
de vue &eacute;conomique, social et &eacute;cologique.</FONT>
<P><FONT FACE="Arial">Je dis souvent : pensez un peu que le mod&egrave;le
de consommation soit que chaque citoyen du Bangladesh, de l'Inde, de l'Indon&eacute;sie,
du Pakistan ou de la Chine ait une voiture &agrave; sa porte ! Et que ceux
qui ont une voiture me pardonnent, parce qu'on dirait qu'il n'y a pas d'autres
solutions, parce qu'il y a des tas d'avenues et que les distances sont
&eacute;normes. Je ne critique pas, je mets en garde, tout simplement,
au sujet d'un mod&egrave;le qu'il est impossible d'appliquer au monde encore
&agrave; d&eacute;velopper. Vous me comprendrez bien, parce que Caracas
ne peut supporter beaucoup plus de voitures. Vous allez devoir construire
des avenues de trois ou quatre &eacute;tages (rires), savez-vous ? S'ils
faisaient &ccedil;a en Chine, j'imagine qu'ils devraient convertir les
cent millions d'hectares dont ils disposent pour produire des aliments
en autoroutes, en garages, en parkings, et qu'il ne resterait plus rien
pour cultiver le moindre grain de riz.</FONT>
<P><FONT FACE="Arial">Il est fou, et m&ecirc;me chaotique et absurde, le
mod&egrave;le de consommation que ces gens-l&agrave; sont en train d'imposer
au monde (applaudissements).</FONT>
<P><FONT FACE="Arial">Je ne pr&eacute;tends pas que cette plan&egrave;te
devienne une chartreuse (rires), mais je pense en tout cas qu'elle n'a
pas d'autre choix que de d&eacute;finir ce que devront &ecirc;tre les patrons
ou les mod&egrave;les de consommation accessibles et viables dans lesquels
il faudra &eacute;duquer l'humanit&eacute;.</FONT>
<P><FONT FACE="Arial">Toujours moins de personnes lisent des livres. Et
pourquoi priver l'&ecirc;tre humain du plaisir de lire un livre, par exemple,
et de bien d'autres plaisirs dans le domaine de la culture et des loisirs,
pour un enrichissement non seulement mat&eacute;riel, mais encore spirituel
? Je ne pense pas &agrave; des hommes travaillant, comme &agrave; l'&eacute;poque
d'Engels, de quatorze &agrave; quinze heures par jour, mais &agrave; des
hommes travaillant quatre heures. Si la technique le permet, pourquoi alors
le faire pendant huit heures ? Le plus logique et le plus &eacute;l&eacute;mentaire,
c'est que plus la productivit&eacute; s'accro&icirc;t, moins il faut d'effort
physique ou mental, plus le ch&ocirc;mage diminue, et plus l'homme doit
avoir de temps libre (applaudissements).</FONT>
<P><FONT FACE="Arial">J'appelle homme libre celui qui n'a pas &agrave;
travailler toute la semaine, samedi et dimanche compris, en 2 x 8, parce
que l'argent ne lui suffit pas, et en train de courir &agrave; toute heure,
dans un m&eacute;tro ou dans un bus dans de grandes villes. A qui donc
va-t-on faire croire que cet homme-l&agrave; est libre ? (Applaudissements.)</FONT>
<P><FONT FACE="Arial">Si les ordinateurs et les machines automatiques peuvent
faire des miracles dans la cr&eacute;ation de biens mat&eacute;riels et
de services, pourquoi l'homme ne pourrait-il pas se servir de la science
qu'il a cr&eacute;&eacute;e de son intelligence au profit du bien-&ecirc;tre
de l'humanit&eacute; ?</FONT>
<P><FONT FACE="Arial">Pourquoi, uniquement pour des raisons commerciales,
pour des profits et des int&eacute;r&ecirc;ts d'&eacute;lites super-privil&eacute;gi&eacute;es
et puissantes, sous l'empire de lois &eacute;conomiques chaotiques et d'institutions
qui ne sont pas &eacute;ternelles, qui ne l'ont pas &eacute;t&eacute; et
qui ne le seront jamais, telles les fameuses lois du march&eacute; converties
en objet d'idol&acirc;trie, en des mots sacro-saints qu'on entend mentionner
&agrave; toute heure, jour apr&egrave;s jour, l'homme d'aujourd'hui doit-il
supporter la faim, le ch&ocirc;mage, la mort pr&eacute;matur&eacute;e,
les maladies curables, l'ignorance, l'inculture, et toutes sortes de calamit&eacute;s
humaines et sociales, alors qu'on pourrait cr&eacute;er toutes les richesses
n&eacute;cessaires pour satisfaire des besoins humains raisonnables qui
seraient compatibles avec la pr&eacute;servation de la nature et de la
vie sur notre plan&egrave;te ? Oui, il faut r&eacute;fl&eacute;chir, il
faut penser. Il semble, bien entendu, &eacute;l&eacute;mentaire et raisonnable
que l'homme dispose de l'alimentation, de la sant&eacute;, d'un toit, de
v&ecirc;tements, d'&eacute;ducation, de transport rationnel ad&eacute;quat,
durable et s&ucirc;r, de culture, de loisirs, d'une large vari&eacute;t&eacute;
de choix dans sa vie et de milliers d'autres choses qui pourraient lui
&ecirc;tre accessibles, et non d'un jet priv&eacute; et d'un yacht pour
chacune des 9,5 milliards de personnes qui peupleront la terre dans moins
de cinquante ans.</FONT>
<DIR>
<DIR><FONT FACE="Arial">On a d&eacute;form&eacute; l'esprit de l'homme.</FONT></DIR>
</DIR>
<FONT FACE="Arial">Heureusement que toutes ces choses-l&agrave; n'existaient
pas &agrave; l'&eacute;poque de l'Eden et de l'arche de No&eacute; que
nous raconte l'Ancien Testament, j'imagine qu'ils vivaient un peu plus
tranquillement (rires). Euh, bon, ils ont eu droit &agrave; un d&eacute;luge.
Mais nous l'avons nous aussi, et trop souvent. Voyez ce qu'il vient de
se passer en Am&eacute;rique centrale. Et avec les changements climatiques,
personne ne sait si nous ne finirons pas un jour par acheter des entr&eacute;es
et par faire la queue devant une arche ! (Rires.)</FONT>
<P><FONT FACE="Arial">Oui, ces gens-l&agrave; ont inculqu&eacute; tout
&ccedil;a au monde, ils ont ali&eacute;n&eacute; des millions, des dizaines
de millions et des centaines de millions de personnes, et ils les font
d'autant plus souffrir qu'elles sont moins capables de satisfaire leurs
besoins &eacute;l&eacute;mentaires, parce qu'elles n'ont m&ecirc;me pas
de m&eacute;decin ou d'&eacute;cole.</FONT>
<P><FONT FACE="Arial">J'ai parl&eacute; de la formule anarchique, irrationnelle
et chaotique qu'impose le n&eacute;olib&eacute;ralisme : investir des centaines
de milliards dans le plus grand d&eacute;sordre; des dizaines de millions
de travailleurs produisant les m&ecirc;mes choses : des t&eacute;l&eacute;viseurs,
de composants d'ordinateurs, des chips, comme on dit, une foule d'articles
et d'objets, y compris des tas de voitures. Tout le monde faisant la m&ecirc;me
chose.</FONT>
<P><FONT FACE="Arial">Ils ont cr&eacute;&eacute; le double des capacit&eacute;s
n&eacute;cessaires pour produire des voitures. Et quels clients pour ces
voitures ? Les clients se trouvent en Afrique, en Am&eacute;rique latine
et dans de nombreux autres endroits du monde, le hic c'est que l&agrave;
les gens n'ont pas un centime pour les acheter, ni d'essence, ni d'autoroutes,
ni d'ateliers, qui finiraient par ruiner encore plus les pays du tiers
monde, par jeter par la fen&ecirc;tre des ressources n&eacute;cessaires
au d&eacute;veloppement social et par d&eacute;truire encore plus la nature.</FONT>
<P><FONT FACE="Arial">En cr&eacute;ant dans les pays industriels des mod&egrave;les
de consommation intenables et en semant des r&ecirc;ves impossibles sur
le reste de la plan&egrave;te, le syst&egrave;me capitaliste d&eacute;velopp&eacute;
a d&eacute;j&agrave; provoqu&eacute; un grand dommage &agrave; l'humanit&eacute;.
Il a empoisonn&eacute; l'atmosph&egrave;re et &eacute;puis&eacute; d'&eacute;normes
ressources naturelles non renouvelables dont l'esp&egrave;ce humaine aura
grand besoin &agrave; l'avenir. N'allez pas croire, je vous en prie, que
je con&ccedil;oive un monde id&eacute;aliste, impossible, absurde. Je t&acirc;che
de r&eacute;fl&eacute;chir sur ce que pourrait &ecirc;tre un monde r&eacute;el
et un homme plus heureux. Il ne faudrait pas mentionner une marchandise,
il suffirait de mentionner un concept : l'in&eacute;galit&eacute; rend
d'ores et d&eacute;j&agrave; malheureux 80 p. 100 des habitants de la Terre.
Et ce n'est qu'un concept.</FONT>
<P><FONT FACE="Arial">Il nous faut chercher des concepts, et il faut avoir
des id&eacute;es qui permettent de cr&eacute;er un monde viable, un monde
durable, un monde meilleur.</FONT>
<P><FONT FACE="Arial">Je me divertis de ce qu'&eacute;crivent une bonne
part des th&eacute;oriciens du n&eacute;olib&eacute;ralisme et de la mondialisation
n&eacute;olib&eacute;rale. Je n'ai vraiment pas beaucoup de temps pour
aller au cin&eacute;ma, et je n'y vais presque jamais, ou de voir des vid&eacute;o-cassettes,
m&ecirc;me si elles sont bonnes, car il en existe. Mais, pour m'amuser,
je me mets &agrave; lire des articles de ces messieurs (rires). Car leur
commentateur les plus incisifs, les plus sages, je les vois plong&eacute;s
dans une telle quantit&eacute; de contradictions, de confusions, et m&ecirc;me
de d&eacute;sespoir, &agrave; la recherche de la quadrature du cercle.
Ce doit &ecirc;tre quelque chose de terrible pour eux (applaudissements).</FONT>
<P><FONT FACE="Arial">Un jour, on m'a montr&eacute; une petite figure carr&eacute;e,
avec deux petits traits au-dessus, comme &ccedil;a, une au milieu et une
autre en-dessous (il fait les gestes correspondants) et il fallait y passer
un crayon dessus sans le s&eacute;parer du papier. Je ne sais combien de
temps j'ai perdu (rires) &agrave; essayer de le faire, au lieu de faire
mes devoirs, d'&eacute;tudier la le&ccedil;on de maths, de langues ou je
ne sais trop quoi, parce que, quand les jouets qu'a invent&eacute;s l'industrie
pour amuser les &eacute;l&egrave;ves pendant les classes et leur faire
rater leur examen scolaire, &agrave; mon &eacute;poque nous inventions
nous-m&ecirc;mes des choses qui nous faisaient perdre pas mal de temps.</FONT>
<P><FONT FACE="Arial">Donc, je m'amuse, je me divertis. Je dois au moins
leur en savoir gr&eacute; (rires et applaudissements). Mais je dois aussi
les remercier de ce qu'ils m'apprennent. Ah, vous savez quels sont ceux
qui me rendent le plus heureux avec leurs articles et leurs analyses ?
Eh bien, les plus conservateurs, ceux qui ne veulent m&ecirc;me pas entendre
parler de l'Etat, ni m&ecirc;me l'entendre mentionner ! Ceux qui r&ecirc;vent
d'une banque centrale sur la Lune (rires) pour qu'aucun &ecirc;tre humain
n'est l'id&eacute;e de r&eacute;duire ou de hausser les taux d'int&eacute;r&ecirc;t.
Incroyable !</FONT>
<P><FONT FACE="Arial">Ce sont ceux-l&agrave; qui me rendent le plus heureux,
parce qu'&agrave; lire certaines choses de ce qu'ils &eacute;crivent, je
me demande : Me serai-je tromp&eacute; ? Cet article, n'aurait-il pas &eacute;t&eacute;
&eacute;crit par un extr&eacute;miste de gauche, un radical ? (Rires.)
Pensez un peu, quand vous voyez Soros en train d'&eacute;crire un livre
apr&egrave;s l'autre... et son dernier de la liste, j'ai d&ucirc; aussi
le lire, parce que je me suis dit : celui-ci est du moins th&eacute;orique.
De plus, c'est un universitaire, et de plus il poss&egrave;de je ne sais
combien de milliards de dollars par suite d'op&eacute;rations sp&eacute;culatives.
Je me disais : cet homme doit savoir de quoi il parle, des m&eacute;canismes,
des trucs. Mais il l'a intitul&eacute; : Crise du capitalisme mondial.
Tout un po&egrave;me ! Et il l'affirme avec beaucoup de s&eacute;rieux
(rires) et aussi avec tant de conviction que je me suis dit : sapristi,
on dirait que je ne suis pas le seul fou en ce monde ! (Rires et applaudissements.)
Et ils sont un tas &agrave; exprimer des inqui&eacute;tudes de ce genre,
et je leur pr&ecirc;te encore plus d'attention qu'aux adversaires de l'ordre
&eacute;conomique mondial en place.</FONT>
<P><FONT FACE="Arial">L'homme de gauche va vouloir vous prouver de toute
fa&ccedil;on que tout &ccedil;a va s'effondrer (rires). Logique, c'est
son devoir. De plus, il a raison (rires). Mais l'autre, en revanche, il
ne le veut absolument pas. Et face aux catastrophes, aux crises, aux menaces
de toutes sortes, ces gens-l&agrave; se d&eacute;sesp&egrave;rent et &eacute;crivent
de tas de choses. Ils sont d&eacute;contenanc&eacute;s, c'est le moins
qu'on puisse dire. Ils ont perdu la foi en leurs doctrines.</FONT>
<P><FONT FACE="Arial">Quant &agrave; nous, qui avons d&eacute;cid&eacute;
de r&eacute;sister, nous nous sommes retrouv&eacute;s seuls - je ne parle
plus de la solitude g&eacute;ographique, mais quasiment de la solitude
dans le domaine des id&eacute;es - parce que les d&eacute;sastres provoquent
des cons&eacute;quences, des scepticismes qui sont multipli&eacute;s par
la machine publicitaire, experte et puissante, de l'empire et de ses alli&eacute;s.
Tout ceci infuse du pessimisme, de la confusion chez beaucoup de gens qui
ne poss&egrave;dent pas tous les &eacute;l&eacute;ments pour juger les
situations dans une perspective historique et qui se d&eacute;couragent.</FONT>
<P><FONT FACE="Arial">Ah, qu'ils ont &eacute;t&eacute; amers, ces premiers
jours-l&agrave;, et m&ecirc;me avant, quand nous avons beaucoup de gens
en train de virer casaque ici ou l&agrave;, vraiment - et je ne critique
personne, je critique les casaques (rires et applaudissements). Ah, comme
nous avons vu tout &ccedil;a changer en si peu de temps, et que ces illusions-l&agrave;
se sont vite dissip&eacute;es !</FONT>
<P><FONT FACE="Arial">Dans l'ancienne URSS, ces gens-l&agrave; sont arriv&eacute;s
avec leurs recettes n&eacute;olib&eacute;rales et leur &eacute;conomie
de march&eacute;, et ils ont caus&eacute; des d&eacute;g&acirc;ts incroyables,
vraiment incroyables ! D&eacute;membrement de nations, d&eacute;sarticulation
de f&eacute;d&eacute;rations de r&eacute;publiques sur les plans &eacute;conomique
et politique, diminution des perspectives de vie, parfois de quatorze ou
quinze ans, multiplication par trois ou quatre de la mortalit&eacute; infantile,
cr&eacute;ation de probl&egrave;mes sociaux et &eacute;conomiques que jusqu'&agrave;
un Dante, s'il ressuscitait, ne serait pas capable d'imaginer !</FONT>
<P><FONT FACE="Arial">C'est vraiment triste. Et nous, qui nous effor&ccedil;ons
d'&ecirc;tre le plus inform&eacute;s possible de tout ce qu'il se passe
partout - et il ne nous reste pas d'autres solutions que de le savoir plus
ou moins profond&eacute;ment, ou alors de courir le risque d'&ecirc;tre
d&eacute;sorient&eacute;s - nous avons une id&eacute;e assez claire des
d&eacute;sastres que le Dieu march&eacute;, avec ses lois et ses principes,
et les recettes du Fonds mon&eacute;taire international et les autres institutions
n&eacute;ocolonisatrices ou ont recommand&eacute; et pratiquement impos&eacute;
&agrave; tous les pays, au point que m&ecirc;me des pays riches comme ceux
d'Europe sont contraints de s'unir et d'unifier leur monnaie pour emp&ecirc;cher
des hommes aussi experts que Soros de faire s'effondrer la livre sterling,
reine encore, dans un pass&eacute; pas si &eacute;loign&eacute;, des moyens
d'&eacute;change, arme et symbole de l'empire dominant et ma&icirc;tre
de la monnaie de r&eacute;serve du monde, tous ces privil&egrave;ges que
poss&egrave;dent maintenant les &Eacute;tats-Unis. Et pourtant les Anglais
ont d&ucirc; souffrir l'humiliation de voir s'effondrer leur livre sterling.</FONT>
<P><FONT FACE="Arial">Ces gens-l&agrave; ont fait pareil avec la peseta
espagnole, le franc fran&ccedil;ais, la lire italienne. Ils jouaient en
faisant fond sur le pouvoir &eacute;norme que leur procuraient leurs milliards
de dollars, parce que les sp&eacute;culateurs sont des joueurs qui jouent
avec des cartes biseaut&eacute;es. Ils poss&egrave;dent toutes les informations,
les &eacute;conomistes les plus experts, des Prix Nobel ; comme ceux de
cette fameuse soci&eacute;t&eacute; qui &eacute;tait la plus prestigieuse
des &Eacute;tats-Unis, nomm&eacute;e Gestion de capitaux &agrave; long
terme. Je crois qu'on dit en anglais Long Term Capital Management (LTCM)
- vous me pardonnerez mon &laquo;excellente&raquo; prononciation anglaise
(rires); pour ma part, je pr&eacute;f&egrave;re le titre en espagnol, mais
le nom de famille en anglais est connu presque partout. Bref, cette soci&eacute;t&eacute;,
qui poss&eacute;dait des fonds de seulement 4,5 milliards de dollars, est
parvenue &agrave; en mobiliser 120 pour les employer dans des op&eacute;rations
sp&eacute;culatives. Elle avait parmi son personnel deux Prix Nobel et
les programmeurs informatiques les plus experts, et pourtant ces messieurs
se sont tromp&eacute;s, parce qu'ils n'ont pas tenu compte de certaines
des nombreuses choses rares qui se passent dans notre monde. Comme la diff&eacute;rence
entre les bons du Tr&eacute;sor &agrave; trente ans et ceux &agrave; vingt-neuf
ans &eacute;tait un peu plus grande que la normale, eh bien, tous les ordinateurs
et les Prix Nobel ont d&eacute;cid&eacute; qu'il fallait acheter tant de
ceux-ci et vendre &agrave; terme tant des autres. Oui, mais, ils n'avaient
pas compt&eacute; sur la crise &agrave; laquelle ils ne s'attendaient pas,
parce qu'ils croyaient avoir fait le miracle d'un capitalisme qui n'arr&ecirc;terait
jamais de cro&icirc;tre, sans jamais la moindre crise... Heureusement qu'ils
n'ont pas eu l'id&eacute;e de &ccedil;a voil&agrave; deux ou trois mille
ans ! Heureusement que Colomb a tard&eacute; un peu &agrave; d&eacute;couvrir
ce continent-ci (rires) et que l'humanit&eacute; a mis du temps &agrave;
se rendre compte que la Terre &eacute;tait ronde et &agrave; faire les
d&eacute;couvertes &eacute;conomiques, sociales et scientifiques sur lesquelles
s'est fond&eacute; ce syst&egrave;me, justement ins&eacute;parable des
crises, parce qu'il ne resterait peut-&ecirc;tre plus d'&ecirc;tres humains
sur notre plan&egrave;te. Il se peut qu'il ne reste rien de rien.</FONT>
<P><FONT FACE="Arial">Ceux de la Long Term - comme on les appelle famili&egrave;rement
- se sont tromp&eacute;s et ont perdu. Un vrai d&eacute;sastre. Les autorit&eacute;s
nord-am&eacute;ricaines ont d&ucirc; voler &agrave; leur rescousse, violant
toutes les r&egrave;gles morales et financi&egrave;res qu'elles imposent
au monde et le pr&eacute;sident de la R&eacute;serve f&eacute;d&eacute;rale
a d&ucirc; compara&icirc;tre devant le S&eacute;nat et d&eacute;clarer
que s'il n'avait pas sauv&eacute; ce fonds, la cons&eacute;quence in&eacute;vitable
en aurait &eacute;t&eacute; une catastrophe &eacute;conomique aux &Eacute;tats-Unis
et dans le reste du monde.</FONT>
<P><FONT FACE="Arial">Une autre question : qu'est-ce donc que cette &eacute;conomie
qui r&egrave;gne aujourd'hui, o&ugrave; trois ou quatre multimillionnaires
- et pas des plus grands, non, pas des Bill Gates et d'autres de ce genre,
parce que celui-ci poss&egrave;de au moins quinze fois le capital de d&eacute;part
dont disposait la Long Term et qui lui a permis de mobiliser des sommes
&eacute;normes provenant des &eacute;pargnants et de recevoir des pr&ecirc;ts
de plus de cinquante banques - peuvent provoquer une catastrophe &eacute;conomique
aux &Eacute;tats-Unis et dans le monde ? Alors, comme &ccedil;a, l'&eacute;conomie
mondiale se serait effondr&eacute;e si on n'avait pas sauv&eacute; ce fonds,
et c'est un des types les plus comp&eacute;tents, les plus intelligents
des &Eacute;tats-Unis, le pr&eacute;sident de la R&eacute;serve f&eacute;d&eacute;rale,
qui le d&eacute;clare ! Cet illustre monsieur en sait plus qu'il ne veut
bien le dire, mais il ne le dit pas parce que la m&eacute;thode consiste
en partie en l'absence de transparence et en de fortes doses de calmant
chaque fois que la panique se r&eacute;pand, en de petits mots doucereux
et encourageants : &laquo;Tout va tr&egrave;s bien, l'&eacute;conomie fonctionne
&agrave; merveille&raquo;, etc., car telle est la technique bien rod&eacute;e
et appliqu&eacute;e sans faute. En tout cas, le pr&eacute;sident de la
R&eacute;serve f&eacute;d&eacute;rale a d&ucirc; reconna&icirc;tre devant
le S&eacute;nat des &Eacute;tats-Unis qu'il serait arriv&eacute; une catastrophe
s'il n'avait pas fait ce qu'il a fait.</FONT>
<P><FONT FACE="Arial">Tels sont les fondements de la mondialisation n&eacute;olib&eacute;rale.
Enlevez-en un, mais m&ecirc;me s'il en reste encore vingt de ce faible
&eacute;chafaudage, ne vous inqui&eacute;tez pas : ce qu'ils ont cr&eacute;&eacute;
est intenable ! N'emp&ecirc;che qu'ils font souffrir bien des gens dans
de nombreuses parties du monde; qu'ils ont ruin&eacute; des nations enti&egrave;res
en leur prescrivant les formules du Fonds mon&eacute;taire international,
qu'ils continuent d'en ruiner d'autres et qu'ils ne peuvent l'&eacute;viter,
qu'ils continuent de faire des idioties, qu'ils ont enfl&eacute; les cours
des actions boursi&egrave;res et qu'ils continuent de les enfler &agrave;
l'infini.</FONT>
<P><FONT FACE="Arial">Dans les bourses nord-am&eacute;ricaines, plus du
tiers des &eacute;pargnes des familles et la moiti&eacute; des fonds de
pension sont plac&eacute;s dans des actions. Rappelez-vous le d&eacute;sastre
de 1929, alors que seulement 5 p. 100 des Nord-Am&eacute;ricains avaient
plac&eacute; leurs &eacute;pargnes en bourse ! Et ces gens-l&agrave; courent
maintenant &agrave; droite et &agrave; gauche, ils ont eu leur petite frayeur
en ao&ucirc;t dernier, quand la crise en Russie, qui repr&eacute;sente
&agrave; peine 2 p. 100 du PIB mondial, a fait chuter de plus de 500 points
en un jour le Dow-Jones, l'indice-amiral de la bourse de New York, de 512
points exactement, et &ccedil;'a &eacute;t&eacute; le sauve-qui-peut.</FONT>
<P><FONT FACE="Arial">En fait, les dirigeants du syst&egrave;me en place
passent leur temps &agrave; courir dans le monde d'une banque &agrave;
l'autre, d'une institution &agrave; l'autre (rires). Pendant la crise russe,
on aurait dit une comp&eacute;tition de course ! Le Conseil des relations
ext&eacute;rieures, dont le si&egrave;ge est &agrave; New York, se r&eacute;unit,
et Clinton y prononce une allocution pour dire que le danger, ce n'est
pas l'inflation, mais la r&eacute;cession, et voil&agrave; qu'en quelques
jours, en quelques heures &agrave; peine, pratiquement, ils n&eacute;gocient
un virage &agrave; cent quatre-vingts degr&eacute;s et d&eacute;cident,
non de relever les taux d'int&eacute;r&ecirc;t, mais de les baisser. Apr&egrave;s,
les 5 et 6 octobre derniers, ils r&eacute;unissent &agrave; Washington
tous les gouverneurs de banques centrales qui prononcent des allocutions
et font je ne sais combien de critiques au Fonds mon&eacute;taire, et ils
prennent de pr&eacute;tendues mesures pour tenter d'&eacute;loigner le
danger. Quelques jours plus tard, le gouvernement nord-am&eacute;ricain
r&eacute;unit le Groupe des 7 qui d&eacute;cide d'apporter 90 milliards
de dollars pour que la crise ne s'&eacute;tende pas au Br&eacute;sil et,
&agrave; travers le Br&eacute;sil, &agrave; toute l'Am&eacute;rique du
Sud, t&acirc;chant d'&eacute;viter que la flamme n'atteigne pas les bourses
super-enfl&eacute;es des &Eacute;tats-Unis, parce qu'il suffit d'une &eacute;pingle,
d'un tout petit trou pour que la bulle se d&eacute;gonfle. Voyez un peu
les risques qui menacent le mondialisation n&eacute;olib&eacute;rale.</FONT>
<P><FONT FACE="Arial">J'avais dit : &laquo;Ces gens-l&agrave; ont des ressources,
ils ont encore une marge de manoeuvre pour ajourner encore un tout petit
peu la grande crise.&raquo; Pour l'ajourner, mais non pour l'&eacute;viter
en fin de compte. Je r&eacute;fl&eacute;chissais l&agrave;-dessus et je
me suis dit : Tiens, on dirait qu'ils y sont parvenus avec toutes les mesures
qu'ils ont adopt&eacute;es ou impos&eacute;es, la baisse du taux d'int&eacute;r&ecirc;t,
les 90 milliards d&eacute;gag&eacute;s pour soutenir le Fonds qui n'avait
plus de fonds (rires), les mesures du Japon pour faire face &agrave; la
crise bancaire, l'annonce par le Br&eacute;sil de fortes mesures &eacute;conomiques,
l'annonce opportune que l'&eacute;conomie nord-am&eacute;ricaine avait
enregistr&eacute; une croissance plus &eacute;lev&eacute;e que pr&eacute;vue
au troisi&egrave;me trimestre. Il semblait donc que les choses allaient
un peu mieux. Et voil&agrave; que nous sommes de nouveau tous surpris,
il y a seulement quelques jours, par les nouvelles provenant du Br&eacute;sil
au sujet de la situation &eacute;conomique qui s'y est d&eacute;clench&eacute;e.
Et c'est l&agrave; quelque chose de tr&egrave;s douloureux, compte tenu
des efforts que doivent faire nos peuples pour joindre leurs forces et
mener la dure bataille qui les attend, car une crise destructrice au Br&eacute;sil
serait extr&ecirc;mement n&eacute;gative pour l'Am&eacute;rique latine.</FONT>
<P><FONT FACE="Arial">Malgr&eacute; tout ce qu'ils ont fait, les Br&eacute;siliens
se retrouvent dans une situation &eacute;conomique compliqu&eacute;e, maintenant
que les &Eacute;tats-Unis et les organismes financiers internationaux ont
d&eacute;j&agrave; utilis&eacute; une bonne partie de leurs recettes et
br&ucirc;l&eacute; une bonne partie de leurs cartouches. Plusieurs mois
se sont &eacute;coul&eacute;s depuis la grande frayeur, et ils exigent
maintenant de nouvelles conditions et semblent plus indiff&eacute;rents
au sort du Br&eacute;sil.</FONT>
<P><FONT FACE="Arial">La Russie, ils pr&eacute;tendent la maintenir au
bord de l'ab&icirc;me. Ce n'est pourtant pas un petit pays, c'est m&ecirc;me
le pays le plus &eacute;tendu du monde, peupl&eacute; de 146 millions d'habitants,
poss&eacute;dant des milliers d'armes atomiques, o&ugrave; une explosion
sociale, un conflit interne ou n'importe quoi peut causer de terribles
d&eacute;g&acirc;ts.</FONT>
<P><FONT FACE="Arial">Ces messieurs qui dirigent l'&eacute;conomie mondiale
sont si fous et si irresponsables qu'apr&egrave;s avoir coul&eacute; un
pays avec leurs recettes, il ne leur vient m&ecirc;me pas &agrave; l'id&eacute;e
d'utiliser un peu de ces papiers qu'ils impriment - parce que c'est bien
&ccedil;a que sont les bons du Tr&eacute;sor o&ugrave; les sp&eacute;culateurs
se r&eacute;fugient quand ils redoutent des risques - ils ne leur vient
m&ecirc;me pas &agrave; l'id&eacute;e d'utiliser un peu des 90 milliards
de soutien au Fonds, pour &eacute;viter un d&eacute;sastre &eacute;conomique
ou politique en Russie. Ce qu'il leur vient &agrave; l'id&eacute;e, c'est
d'exiger d'elle un tas de conditions impossibles &agrave; appliquer. De
r&eacute;duire des budgets qui sont d&eacute;j&agrave; au-dessous des limites
indispensables, de d&eacute;cr&eacute;ter la libre convertibilit&eacute;,
de payer sur-le-champ ses dettes &eacute;lev&eacute;es, toutes ces conditions
qui en finissent avec les r&eacute;serves &eacute;ventuelles de n'importe
quel pays. Ces gens-l&agrave; ne pensent pas, n'apprennent pas, ils pr&eacute;tendent
maintenir la Russie dans une situation pr&eacute;caire, au bord de l'ab&icirc;me,
&agrave; coups d'aide humanitaire, imposant des conditions et cr&eacute;ant
des dangers vraiment s&eacute;rieux.</FONT>
<P><FONT FACE="Arial">Le probl&egrave;me de la Russie, un pays qu'ils ont
torpill&eacute; avec leurs conseillers et leurs formules, n'est pas r&eacute;gl&eacute;,
pas plus que celui du Br&eacute;sil, bien qu'ils aient &eacute;t&eacute;
tr&egrave;s soucieux de le faire parce qu'il pouvait les toucher de tr&egrave;s
pr&egrave;s, au point qu'il me semblait, par exemple, que c'&eacute;tait
l&agrave; la derni&egrave;re tranch&eacute;e qu'il restait aux bourses
des &Eacute;tats-Unis.</FONT>
<P><FONT FACE="Arial">Ils ont eu une grande frayeur. Certaines des mesures
mentionn&eacute;es ont permis de stabiliser un peu les bourses, l'achat
et la vente d'actions sont reparties, et c'est de nouveau la course vers
l’espace, ce qui cr&eacute;e les conditions d'une crise encore plus grande,
et dans un laps relativement bref, et on ne sait quelles cons&eacute;quences
elle aura sur l'&eacute;conomie et la soci&eacute;t&eacute; nord-am&eacute;ricaines.</FONT>
<P><FONT FACE="Arial">Il est impossible d'imaginer ce qu'il se passerait
si une crise comme celle de 1929 &eacute;clatait. Eux, ils croient avoir
jugul&eacute; les risques de crises comme celle d'alors, et le fait est
qu'ils n'ont rien jugul&eacute; du tout. Ils n'ont pas pu &eacute;viter
la crise br&eacute;silienne, et celle-ci peut porter pr&eacute;judice &agrave;
l'int&eacute;gration sud-am&eacute;ricaine en cours et &agrave; l'int&eacute;gration
latino-am&eacute;ricaine et aux int&eacute;r&ecirc;ts de nos pays. Voil&agrave;
pourquoi j'ai dit qu'il s'agissait d'une mauvaise nouvelle.</FONT>
<P><FONT FACE="Arial">Mais tout a une cause, une explication, et, &agrave;
force d'&ecirc;tre attentif et d'observer ce que pensent ces gens-l&agrave;,
ce qu'ils disent, ce qu'ils font, on finit par deviner vraiment ce qu'ils
ont en t&ecirc;te. Avec ces gens-l&agrave;, l'essentiel est ne pas les
croire sur parole, mais, &agrave; partir de ce qu'ils disent, p&eacute;n&eacute;trer
dans leur cerveau - en leur causant le moins de traumatisme possible, les
pauvres, pour ne pas leur infliger de dommages (rires) - et savoir ce qu'ils
pensent, savoir ce qu'ils n'ont pas dit et pourquoi ils ne l'ont pas dit.</FONT>
<P><FONT FACE="Arial">C'est comme &ccedil;a qu'ils font. Et voil&agrave;
pourquoi c'est vraiment tr&egrave;s int&eacute;ressant, &ccedil;a pousse
&agrave; la r&eacute;flexion et &ccedil;a nous conforte dans nos convictions
de constater, apr&egrave;s avoir v&eacute;cu cette &eacute;poque o&ugrave;
l'on parlait de l'incertitude, de l'amertume, de la perte de la foi de
bon nombre de progressistes, comment bien des v&eacute;rit&eacute;s se
frayent une voie, comment bien des gens vont plus loin dans leurs r&eacute;flexions
et comment ceux qui paradaient en nous parlant de la fin de l'histoire
et du triomphe d&eacute;finitif de leurs conceptions anachroniques et &eacute;go&iuml;stes
sont maintenant en pleine d&eacute;confiture et ne peuvent cacher leur
d&eacute;moralisation.</FONT>
<P><FONT FACE="Arial">Ces huit ann&eacute;es - pour partir de 1991, ann&eacute;e
de la disparition de l'URSS - ont &eacute;t&eacute; pour nous des ann&eacute;es
dures dans tous les sens, mais aussi dans celui des id&eacute;es, des concepts.
Et nous constatons maintenant que les fondements du syst&egrave;me, voire
de l'empire mill&eacute;naire que pensaient avoir cr&eacute;&eacute;s les
superpuissants sont en train de s'effondrer.</FONT>
<P><FONT FACE="Arial">Que nous a donc laiss&eacute; ce capitalisme mondialis&eacute;,
ou cette mondialisation capitaliste n&eacute;olib&eacute;rale ? Non seulement
&agrave; partir de celui-ci que nous connaissons, mais depuis la racine
m&ecirc;me du capitalisme dont est issu celui qui r&egrave;gne actuellement,
hier progressiste, aujourd'hui r&eacute;actionnaire et intenable, tout
au long d'une &eacute;volution que beaucoup d'entre vous, historiens, et
m&ecirc;me ceux qui ne le sont pas, comme les &eacute;l&egrave;ves d'&eacute;conomie,
doivent savoir : avec une histoire de deux cent cinquante &agrave; trois
cents ans, un capitalisme dont le th&eacute;oricien fondamental publie
son ouvrage principal en 1776, l'ann&eacute;e m&ecirc;me de la D&eacute;claration
d'ind&eacute;pendance des &Eacute;tats-Unis, quelqu'un que vous connaissez
tous, Adam Smith : un grand talent, une grande intelligence, sans aucune
doute, pas un grand p&eacute;cheur, pas un coupable, pas un bandit, s&ucirc;rement
pas, quelqu'un qui a &eacute;tudi&eacute; ce syst&egrave;me &eacute;conomique
n&eacute; en Europe et alors en plein essor, qui a r&eacute;fl&eacute;chi,
qui a fait des recherches et qui a expos&eacute; les fondements th&eacute;oriques
du capitalisme. Le capitalisme de l'&eacute;poque, bien entendu, parce
que celui d'aujourd'hui, Adam Smith ne pourrait m&ecirc;me pas l'imaginer.</FONT>
<P><FONT FACE="Arial">A cette &eacute;poque d'ateliers minuscules et de
petites fabriques, il soutenait que la motivation fondamentale de l'activit&eacute;
&eacute;conomique &eacute;tait l'int&eacute;r&ecirc;t individuel, dont
la recherche en qu&ecirc;te de comp&eacute;titivit&eacute; constituait
la source principale du bien public. Il ne fallait pas en appeler &agrave;
l'humanitarisme de l'homme, mais &agrave; son amour de lui-m&ecirc;me.</FONT>
<P><FONT FACE="Arial">La propri&eacute;t&eacute; et la direction personnelles
&eacute;taient les seules compatibles avec ce monde de petites industries
que connaissait Adam Smith. Il n'a pas m&ecirc;me pu conna&icirc;tre les
grandes usines et les masses de travailleurs impressionnantes qui ont vu
le jour &agrave; la fin de ce XVIII<SUP>e</SUP> si&egrave;cle, &agrave;
plus forte raison imaginer les gigantesques corporations et les soci&eacute;t&eacute;s
transnationales modernes avec leurs millions d'actions, dont les directeurs
sont des cadres professionnels qui n'en sont pas les propri&eacute;taires
et qui se bornent &agrave; rendre compte de temps en temps aux actionnaires,
car ce sont ces derniers qui d&eacute;cident des dividendes &agrave; payer,
des placements &agrave; faire et de leurs montants. Ces formes-ci de propri&eacute;t&eacute;,
de direction et d'utilisation des richesses n'ont rien &agrave; voir avec
le monde qu'a connu Smith.</FONT>
<P><FONT FACE="Arial">Mais le syst&egrave;me a continu&eacute; de se d&eacute;velopper
et a pris une impulsion consid&eacute;rable &agrave; partir de la r&eacute;volution
industrielle anglaise, avec la naissance de la classe ouvri&egrave;re.
C'est alors qu'a vu le jour celui qui est de mon point de vue le plus grand
penseur, sous quelque crit&egrave;re qu'on le prenne, sur les terrains
&eacute;conomique, mais aussi politique, Karl Marx. Personne n'a mieux
connu que lui les lois et les principes du syst&egrave;me capitaliste.
Angoiss&eacute;s par la crise actuelle, bien des membres de l'&eacute;lite
capitaliste lisent Marx, y cherchant des diagnostics et des rem&egrave;des
&eacute;ventuels &agrave; ses maux contemporains. Et c'est de Marx qu'est
n&eacute; la conception socialiste comme antith&egrave;se du capitalisme.</FONT>
<P><FONT FACE="Arial">La lutte entre les id&eacute;es que symbolisent ces
deux penseurs dure depuis longtemps. Le capitalisme original a continue
de se d&eacute;velopper selon les principes de son th&eacute;oricien le
plus illustre jusqu'&agrave;, pourrait-on dire, la premi&egrave;re guerre
mondiale.</FONT>
<P><FONT FACE="Arial">D&egrave;s avant celle-ci, il existait un certain
niveau de mondialisation, tel l'&eacute;talon-or au sein du syst&egrave;me
mon&eacute;taire international. Puis la grande crise de 1929 a &eacute;clat&eacute;,
suivie d'une grande r&eacute;cession qui a dur&eacute; plus de dix ans.
Et c'est alors qu'appara&icirc;t un autre penseur, un des quatre piliers
de la pens&eacute;e &eacute;conomique et politique qui a si fortement marqu&eacute;
les trois si&egrave;cles derniers, chacun avec son sceau distinctif, John
Maynard Keynes, qui avait des id&eacute;es avanc&eacute;es pour l'&eacute;poque
- pas autant que Marx, bien entendu, tant s'en faut, m&ecirc;me s'il le
respectait pas mal et s'il co&iuml;ncidait avec lui sur certains points
- et qui a mis au point les formules gr&acirc;ce auxquelles les &Eacute;tats-Unis
parviennent &agrave; sortir de la grande d&eacute;pression.</FONT>
<P><FONT FACE="Arial">Pas &agrave; lui tout seul, bien entendu. Il existait
un groupe d'universitaires qui co&iuml;ncidaient avec lui et sur lesquels
il influait pas mal. A l'&eacute;poque, il n'y avait quasiment pas d'&eacute;conomistes
et on ne faisait pas grand-cas d'eux - je ne sais si c'&eacute;tait un
bien ou un mal, &ccedil;a d&eacute;pend (rires). En tout cas, on a vu commencer
&agrave; appara&icirc;tre des groupes bien form&eacute;s, disposant d'une
bonne information statistique, capables de faire des &eacute;tudes profondes,
et beaucoup d'entre eux, alors que le pays &eacute;tait angoiss&eacute;
et &eacute;puis&eacute; par une r&eacute;cession interminable, ont fini
par devenir des membres &eacute;minents du cabinet de Roosevelt ou d'autres
institutions, et les th&eacute;ories de Keynes ont contribu&eacute; &agrave;
tirer le capitalisme de la pire crise qu'il avait connue.</FONT>
<P><FONT FACE="Arial">L'&eacute;talon-or avait &eacute;t&eacute; suspendu
&agrave; titre temporaire, puis il a &eacute;t&eacute; r&eacute;tabli par
Roosevelt en 1934, si je me souviens bien. Et il s'est maintenu jusqu'en
1971, trente-sept ans d'affil&eacute;e, jusqu'&agrave; monsieur Nixon,
et c'est alors que le grand empire nous a tous escroqu&eacute;s ! (Rires.)</FONT>
<P><FONT FACE="Arial">Vous devez sans doute vous demander, et &agrave;
juste titre, pourquoi je vous parle de &ccedil;a. Si j'ai mentionn&eacute;
ces personnages, bien qu'il me manque le quatri&egrave;me, parce qu'il
est tr&egrave;s important pour nous de t&acirc;cher de bien conna&icirc;tre
l'histoire du syst&egrave;me qui r&eacute;git le monde pour l'instant,
son anatomie, ses principes, son &eacute;volution, ses exp&eacute;riences,
pour comprendre vraiment que cette cr&eacute;ature, qui est venu au monde
voil&agrave; environ trois si&egrave;cles, en arrive &agrave; ses &eacute;tapes
finales (applaudissements). Il faut le conna&icirc;tre et il faut presque
en faire l'autopsie avant qu'il finisse de d&eacute;c&eacute;der, sinon
nous risquons de dispara&icirc;tre beaucoup avec lui et, s'il tarde plus
que pr&eacute;vu, nous risquons de dispara&icirc;tre tous (rires et applaudissements).</FONT>
<P><FONT FACE="Arial">J'ai parl&eacute; de l'&eacute;talon-or, parce qu'il
a jou&eacute; un r&ocirc;le tr&egrave;s important dans les probl&egrave;mes
auxquels nous sommes maintenant confront&eacute;s. Vers la fin de la seconde
guerre mondiale, on a assist&eacute; &agrave; une tentative de cr&eacute;er
une institution en mesure de r&eacute;gler et d'impulser le commerce mondial,
car la situation &eacute;conomique &eacute;tait vraiment d&eacute;sastreuse
&agrave; cause de cette guerre longue, sanglante et destructive. C'est
alors qu'est sign&eacute; le fameux accord de Bretton Woods, mis au point
par certains pays, dont les plus influents et les plus riches.</FONT>
<P><FONT FACE="Arial">Le plus riche de tous &eacute;tait d'ores et d&eacute;j&agrave;
les &Eacute;tats-Unis qui accumulaient alors 80 p. 100 de l'or du monde
et qui d&eacute;cidaient de fixer une monnaie d'&eacute;change fixe sur
la base de l'or, l'&eacute;talon or-dollar, pourrait-on dire, qui combinait
l'or avec le billet nord-am&eacute;ricain, si bien que ce dernier devenait
la monnaie de r&eacute;serve internationale. Et ceci a donn&eacute; un
pouvoir &eacute;norme et un privil&egrave;ge sp&eacute;cial aux &Eacute;tats-Unis
qui l'ont utilis&eacute; &agrave; ce jour dans leur propre int&eacute;r&ecirc;t,
le pouvoir de manipuler l'&eacute;conomie mondiale, d'en fixer les r&egrave;gles.
Ou encore de dominer le Fonds mon&eacute;taire: comme il y faut 85 p. 100
des voix pour adopter un accord et qu'ils en d&eacute;tiennent 17,5 p.
100, ils peuvent bloquer n'importe quelle d&eacute;cision, ce qui fait
d'eux pratiquement les ma&icirc;tres du FMI, o&ugrave; ils ont toujours
le dernier mot. Bref, ils sont parvenus &agrave; imposer l'ordre &eacute;conomique
mondial dont nous sommes victimes.</FONT>
<P><FONT FACE="Arial">Mais avant, Nixon y &eacute;tait all&eacute; de sa
petite escroquerie. Les &Eacute;tats-Unis disposaient au d&eacute;part
de 30 milliards de dollars en or dont ils maintenaient la valeur en contr&ocirc;lant
rigoureusement le march&eacute; &agrave; 35 dollars l'once dite Troy. Mais
ils se sont mis &agrave; faire des d&eacute;penses sans lever d'imp&ocirc;ts,
&agrave; faire des guerres sans lever d'imp&ocirc;ts. Ainsi, ils ont d&eacute;pens&eacute;
plus de 500 milliards de dollars dans la guerre du Viet Nam, et leurs r&eacute;serves
d'or ont commenc&eacute; &agrave; fondre, il ne leur en restait plus que
10 milliards et au train o&ugrave; ils allaient, il n'allait plus rien
leur rester, et alors, Nixon a prononc&eacute; un discours - je crois que
c'&eacute;tait le 17 ao&ucirc;t 1971 - pour d&eacute;clarer purement et
simplement que le billet nord-am&eacute;ricain n'&eacute;tait plus convertible
en or.</FONT>
<P><FONT FACE="Arial">En contr&ocirc;lant rigoureusement le march&eacute;,
comme je l'ai expliqu&eacute;, ils maintenaient l'or &agrave; un cours
fixe, 35 dollars l'once. Si l'offre d'or &eacute;tait excessive, ils achetaient.
Apr&egrave;s tout, cela ne leur co&ucirc;tait rien : ils payaient avec
ces billets qu'ils imprimaient et r&eacute;cup&eacute;raient l'or, pour
&eacute;viter la chute des cours. Si une demande d'or excessive mena&ccedil;ait
d'en &eacute;lever les cours, ils faisaient le contraire et vendaient celui
de leurs abondantes r&eacute;serves pour diminuer les prix. De nombreux
pays soutenaient leur monnaie par de l'or et des billets nord-am&eacute;ricains.
Il existait au moins un syst&egrave;me mon&eacute;taire relativement stable
pour des &eacute;changes commerciaux.</FONT>
<P><FONT FACE="Arial">Ainsi donc Nixon, escroquant tous ceux qui d&eacute;tenaient
un billet nord-am&eacute;ricain - et les banques centrales du monde en
poss&eacute;daient des centaines de milliards de r&eacute;serve - leur
dit qu'ils n'auront maintenant plus le droit de recevoir en or physique
la valeur de chaque billet nord-am&eacute;ricain, et il le fait de fa&ccedil;on
unilat&eacute;rale, par simple d&eacute;cret pr&eacute;sidentiel ou par
je ne sais quelle formule juridique, autrement dit, m&ecirc;me pas par
une d&eacute;cision du Congr&egrave;s, violant ainsi l'engagement le plus
sacr&eacute; contract&eacute; par un trait&eacute; international.</FONT>
<P><FONT FACE="Arial">Et les Nord-Am&eacute;ricains ont conserv&eacute;
leur or. Dont le prix a mont&eacute; ensuite. L'or qu'il leur restait pour
une valeur de dix milliards de dollars a fini par valoir bien plus que
les trente milliards qu'ils poss&eacute;daient avant en or physique. Et
ils ont continu&eacute; de b&eacute;n&eacute;ficier de tous les avantages
du syst&egrave;me, la valeur de leurs bons du Tr&eacute;sor, celle de leurs
billets qui sont rest&eacute;s obligatoirement la seule monnaie de r&eacute;serve
dans les banques centrales de tous les pays qui les poss&eacute;daient,
eux, en contrepartie des exportations, tandis qu'aux &Eacute;tats-Unis,
cela ne leur co&ucirc;tait que les d&eacute;penses d'impression ! Et les
&Eacute;tats-Unis ont acquis ainsi un pouvoir &eacute;conomique encore
plus grand et ont commenc&eacute; a d&eacute;stabiliser le monde. Comment
? Eh bien, les autres monnaies sont entr&eacute;es dans une &eacute;tape
de fluctuation, leur valeur variait de jour en jour, la sp&eacute;culation
mon&eacute;taire s'est d&eacute;clench&eacute;e, avec des op&eacute;rations
sp&eacute;culatives d'achat et de vente de monnaies qui atteignent aujourd'hui
des niveaux impressionnants du fait de la fluctuation constante de leur
valeur. Bref, un nouveau ph&eacute;nom&egrave;ne voyait le jour et il est
devenu aujourd'hui irr&eacute;pressible.</FONT>
<P><FONT FACE="Arial">La sp&eacute;culation mon&eacute;taire, qui se chiffrait
voil&agrave; quatorze ans &agrave; 150 milliards de dollars par an, atteint
aujourd'hui plus d'un million de million par jour. Voyez bien que je n'utilise
pas le mot billion, parce qu'il existe une sacr&eacute;e confusion entre
le billion anglais et le billion fran&ccedil;ais (rires). Le premier &eacute;quivaut
&agrave; mille millions, autrement dit un milliard, le second &agrave;
un million de million. Qui se dit trillion aux &Eacute;tats-Unis. En espagnol,
on vient de cr&eacute;er tout r&eacute;cemment le mot millardo, qui &eacute;quivaut
au milliard fran&ccedil;ais, pour tenter de mettre un peu de clart&eacute;
dans cette vraie Tour de Babel de chiffres et de num&eacute;ros, qui donne
lieu &agrave; de nombreuses erreurs de traduction et &agrave; de nombreuses
confusions. Je r&eacute;p&egrave;te donc, pour que cela soit bien clair,
que les op&eacute;rations sp&eacute;culatives mon&eacute;taires se chiffrent
aujourd'hui &agrave; plus d'un million de million de dollars par jour.
Soit une croissance de deux mille fois en quatorze ans.</FONT>
<P><FONT FACE="Arial">Et tout ceci s'explique par la mesure adopt&eacute;e
par les Etas-Unis en 1971 et en vertu de laquelle toutes les monnaies ont
commenc&eacute; &agrave; fluctuer dans de certaines limites ou librement.
Nous avons donc maintenant un capitalisme assorti d'un nouveau ph&eacute;nom&egrave;ne
qu'Adam Smith, m&ecirc;me en faisant le pire cauchemar, n'aurait pu imaginer
(rires) quand il &eacute;crivait son livre sur la richesse des nations.</FONT>
<P><FONT FACE="Arial">On a vu surgir aussi de nouveaux ph&eacute;nom&egrave;nes
incontr&ocirc;lables, par exemple les fonds de couverture que j'ai mentionn&eacute;s.
Et il en existe des centaines ou des milliers. Calculez un peu ce qu'il
doit s'y passer pour que le pr&eacute;sident de la R&eacute;serve des &Eacute;tats-Unis
ait pu affirmer que l'un d'eux aurait pu provoquer une catastrophe &eacute;conomique
dans le pays et dans le monde. Et il est bien plac&eacute; pour conna&icirc;tre
exactement la r&eacute;alit&eacute;. On le devine &agrave; lire certains
articles de certaines revues conservatrices, qui savent, elles, et qui
doivent dire parfois certaines choses pour appuyer leur argumentation,
mais qui t&acirc;chent d'&ecirc;tre extr&ecirc;mement discr&egrave;tes.
Mais le monde n'est pas peupl&eacute; seulement d'idiots (rires) et il
n'est pas difficile de se rendre compte de ce qu'elles ne veulent pas divulguer.</FONT>
<P><FONT FACE="Arial">Une revue britannique tr&egrave;s connue, critiquant
la d&eacute;cision de Greenspan d'aider le fameux fonds, a dit quelque
chose d'int&eacute;ressant : en gros, il se peut que Greenspan ait eu des
informations suppl&eacute;mentaires. Elle a utilis&eacute; de fait une
phrase dont je ne me souviens pas litt&eacute;ralement, plus subtile encore,
mais qui laissait entendre - et cette revue est sp&eacute;cialis&eacute;e
et g&eacute;n&eacute;ralement assez circonspecte - que le pr&eacute;sident
de la R&eacute;serve f&eacute;d&eacute;rale - dont elle ne partageait pas
la d&eacute;cision - avait de bonnes raisons pour dire qu'il fallait sauver
le fonds. En tout cas, il est incontestable que Greenspan, tout comme la
revue, savait pourquoi il risquait de se produire une banqueroute en s&eacute;rie
de banques de centres strat&eacute;giques.</FONT>
<P><FONT FACE="Arial">La quatri&egrave;me personnalit&eacute; qui a laisse
une empreinte tr&egrave;s reconnaissable &agrave; cette derni&egrave;re
&eacute;tape du d&eacute;veloppement de la pens&eacute;e &eacute;conomique
capitaliste, c'est Milton Friedman, le p&egrave;re du mon&eacute;tarisme
pur et dur qu'appliquent aujourd'hui de nombreux pays du monde et que d&eacute;fend
particuli&egrave;rement le Fonds mon&eacute;taire international, comme
ultime recours contre l'inflation qui a reparu avec une force extraordinaire
apr&egrave;s Keynes.</FONT>
<P><FONT FACE="Arial">Aujourd'hui, vous avez de tout : de la d&eacute;pression
dans certains pays, de l'inflation dans d'autres, des recettes et des mesures
qui d&eacute;stabilisent les gouvernements. Tout le monde comprend maintenant
que chaque fois que le Fonds mon&eacute;taire international aide un pays,
ou pr&eacute;tend l'aider, il le coule &eacute;conomiquement et le d&eacute;stabilise
politiquement. On n'a jamais pu mieux dire que les aides du FMI sont des
baisers de Judas (applaudissements).</FONT>
<P><FONT FACE="Arial">Permettez-moi de signaler certains faits dont je
voudrais que vous les ayez &agrave; l'esprit et qui r&eacute;pondent &agrave;
la question que je me suis pos&eacute; : que nous ont laiss&eacute; le
capitalisme et la mondialisation n&eacute;olib&eacute;rales ? Au terme
de trois cents ans de capitalisme, le monde compte 800 millions d'affam&eacute;s;
un milliard d'analphab&egrave;tes; 4 milliards de pauvres; 250 millions
d'enfants travaillant r&eacute;guli&egrave;rement, 130 millions non scolaris&eacute;s,
100 millions vivant dans la rue, 11 millions d'enfant de moins de cinq
ans mourant chaque ann&eacute;e de d&eacute;nutrition, de pauvret&eacute;
et de maladies que l'on peut pr&eacute;venir ou gu&eacute;rir; un &eacute;cart
croissant entre riches et pauvres, dans chaque pays et entre les pays;
une destruction impitoyable et quasi irr&eacute;versible de la nature;
un gaspillage et un &eacute;puisement acc&eacute;l&eacute;r&eacute; de
ressources non renouvelables importantes; une pollution de l'atmosph&egrave;re,
des nappes phr&eacute;atiques, des cours d'eau et des mers; des changement
climatiques aux cons&eacute;quences impr&eacute;visibles, mais d'ores et
d&eacute;j&agrave; visibles. Au cours de ce si&egrave;cle, plus d'un milliard
d'hectares de for&ecirc;ts vierges ont disparu, et une superficie &eacute;gale
a &eacute;t&eacute; la proie de la d&eacute;sertification ou de la d&eacute;gradation.</FONT>
<P><FONT FACE="Arial">Voil&agrave; trente ans, personne ne mentionnait
cette question; aujourd'hui, c'est quelque chose de vital pour notre esp&egrave;ce.
Je ne veux pas donner d'autres chiffres. Je crois que ceux que j'ai donn&eacute;s
servent &agrave; qualifier un syst&egrave;me qui pr&eacute;tend &agrave;
l'excellence. Il est possible de d&eacute;montrer tout ceci d'une fa&ccedil;on
tr&egrave;s simple : ses r&eacute;sultats d&eacute;sastreux peuvent &ecirc;tre
pr&eacute;sent&eacute;s comme des v&eacute;rit&eacute;s &eacute;videntes.</FONT>
<P><FONT FACE="Arial">Face &agrave; cela, beaucoup se demandent : que faire
? Eh bien, les Europ&eacute;ens ont invent&eacute; leur recette : ils s'unissent,
ils ont adopt&eacute; une monnaie unique, ils sont en train de l'utiliser
au milieu des grandes manifestations de sympathie des &Eacute;tats-Unis,
selon ce que d&eacute;clarent leurs porte-parole... Aussi grandes qu'hypocrites
(rires), d'ailleurs, parce que, m&ecirc;me si les &Eacute;tats-Unis affirment
: &laquo;C'est magnifique, l'euro est parfait, c'est une excellente id&eacute;e&raquo;,
nous savons tous qu'ils souhaitent que l'euro s'effondre totalement ! En
tout cas, c'est l'Europe riche, d&eacute;velopp&eacute;e, dot&eacute;e
d'un produit brut annuel par habitant se montant &agrave; 20 000 dollars
dans certains pays, et &agrave; 25 000 ou 30 000 dans d'autres. Comparez
avec des pays de notre monde qui n'atteignent que 500, 600 ou</FONT>
<BR><FONT FACE="Arial">1 000 !</FONT>
<P><FONT FACE="Arial">Que faisons-nous, nous autres ? C'est l&agrave; une
question &agrave; se poser, compte tenu de ce panorama et &agrave; un moment
o&ugrave; ils veulent nous avaler. Oui, que personne n'en doute : ils veulent
nous avaler, et nous ne pouvons attendre un autre miracle comme celui gr&acirc;ce
auquel un proph&egrave;te a pu sortir du ventre d'une baleine (rires),
parce que si celle que nous avons tout pr&egrave;s nous avale, elle va
tout simplement nous dig&eacute;rer, tout entiers, &agrave; toute allure.</FONT>
<P><FONT FACE="Arial">Tel est notre continent. Et je parle ici, rien de
moins qu'au Venezuela, rien de moins que sur la terre glorieuse o&ugrave;
est n&eacute; Bol&iacute;var, o&ugrave; a r&ecirc;v&eacute; Bol&iacute;var
(applaudissements), o&ugrave; il a con&ccedil;u l'unit&eacute; de nos pays
et travaill&eacute; dans ce sens, &agrave; une &eacute;poque o&ugrave;
un cheval mettait trois mois &agrave; aller de Caracas &agrave; Lima, o&ugrave;
il n'y avait pas de t&eacute;l&eacute;phones portables, d'avions, de routes,
d'ordinateurs, ni rien de tout &ccedil;a. Et pourtant il a vu le danger
que pouvaient repr&eacute;senter ce qui n'&eacute;tait alors que quelques
colonies r&eacute;cemment ind&eacute;pendantes dans le lointain Nord. Il
l'a pr&eacute;vu, il a &eacute;t&eacute; proph&egrave;te. &laquo;Les &Eacute;tats-Unis
semblent destin&eacute;s par la providence &agrave; infester l'Am&eacute;rique
de mis&egrave;res au nom de la libert&eacute;&raquo;, a-t-il dit un jour,
et il a lanc&eacute; l'id&eacute;e de l'unit&eacute; de nos peuples et
il a lutt&eacute; pour elle jusqu'&agrave; sa mort. Si cela pouvait para&icirc;tre
un r&ecirc;ve &agrave; l'&eacute;poque, aujourd'hui c'est une n&eacute;cessit&eacute;
vitale (applaudissements),</FONT>
<P><FONT FACE="Arial">Comment les solutions peuvent-elles appara&icirc;tre
de mon point de vue ? Elles sont difficiles, bien difficiles. Les Europ&eacute;ens,
comme je l'ai dit, ont fix&eacute; leur cap et font une forte concurrence
&agrave; notre voisin du Nord. Une concurrence tr&egrave;s forte et croissante,
c'est clair. Les &Eacute;tats-Unis ne veulent pas que quelqu'un vienne
contrarier leurs int&eacute;r&ecirc;ts dans ce qu'il consid&egrave;re comme
leur continent &agrave; eux, et qu'ils veulent tout entier &agrave; eux.
La Chine constitue de sa part, en Extr&ecirc;me-Orient, une nation immense,
tandis que le Japon est un puissant pays industriel.</FONT>
<P><FONT FACE="Arial">Comme je pense que la mondialisation est irr&eacute;versible,
mais que le probl&egrave;me n'est pas la mondialisation en soi, mais le
genre de mondialisation, il me semble que, compte tenu de la difficult&eacute;
de la voie &agrave; suivre et du peu de temps dont disposent les peuples,
il faudra en venir &agrave; des unions, &agrave; des accords, &agrave;
des int&eacute;grations r&eacute;gionales. Et ce sont quasiment les Latino-Am&eacute;ricains
qui doivent se h&acirc;ter le plus dans la lutte pour l'int&eacute;gration.
Mais pas l'Am&eacute;rique latine toute seule. L'Am&eacute;rique latine
et les Cara&iuml;bes (applaudissements). Voyez un peu nos fr&egrave;res
anglophones des Antilles, les pays de la Communaut&eacute; des Cara&iuml;bes,
tout petits, qui sont ind&eacute;pendants depuis quelques ann&eacute;es
seulement et qui ont une attitude d'une dignit&eacute; impressionnante.</FONT>
<P><FONT FACE="Arial">Si je le dis, c'est en raison de leur conduite envers
Cuba. Alors que tout le monde en Am&eacute;rique latine, par suite des
pressions des &Eacute;tats-Unis, avaient absolument rompu avec nous, sauf
le Mexique, ce sont les pays carib&eacute;ens qui, au bout de bien des
ann&eacute;es, ont ouvert une br&egrave;che aux c&ocirc;t&eacute;s de Torrijos
et ont lutt&eacute; pour briser l'isolement de Cuba. Et maintenant nous
avons des relations avec l'immense majorit&eacute; des pays latino-am&eacute;ricains
et carib&eacute;ens (applaudissements). Nous les connaissons, nous les
appr&eacute;cions, et on ne peut les oublier, on ne peut les laisser aux
mains de l'OMC et de ses accords, on ne peut les laisser &agrave; la merci
des banani&egrave;res transnationales nord-am&eacute;ricaines qui tentent
de leur enlever les petites pr&eacute;f&eacute;rences dont ils ont si besoin.
Ce monde-ci, on ne peut l'arranger en faisant table rase de tout, selon
la m&eacute;thode nord-am&eacute;ricaine qui est de tout arracher &agrave;
la racine.</FONT>
<P><FONT FACE="Arial">Plusieurs de ces pays carib&eacute;ens vivent de
leurs plantations, ne produisent que 1 pour 100, ou 2 p. 100 tout au plus
des bananes commercialis&eacute;es, ce qui est trois fois rien, et pourtant
le gouvernement nord-am&eacute;ricain, pour prot&eacute;ger une de ses
transnationales qui poss&egrave;de des plantations en Am&eacute;rique centrale,
a interjet&eacute; appel devant l'OMC et a m&ecirc;me emport&eacute; le
morceau. Alors, les pays carib&eacute;ens sont tr&egrave;s inquiets, parce
qu'on leur &ocirc;te les pr&eacute;f&eacute;rences dont ils jouissent et
parce qu'on s'efforce de liquider la Convention de Lom&eacute; en vertu
de laquelle ils b&eacute;n&eacute;ficient de certains avantages minimaux
au titre d'anciennes colonies et de pays qui ont d&eacute;sesp&eacute;r&eacute;ment
besoin de ressources pour se d&eacute;velopper, des ressources qu'il est
injuste de leur enlever.</FONT>
<P><FONT FACE="Arial">On ne peut traiter de la m&ecirc;me mani&egrave;re
des pays qui ont tous des niveaux de d&eacute;veloppement diff&eacute;rents.
On ne peut ignorer les in&eacute;galit&eacute;s. On ne peut appliquer une
m&ecirc;me recette &agrave; tout le monde. On ne peut imposer une seule
voie. Et les formules visant &agrave; r&eacute;glementer et &agrave; d&eacute;velopper
les relations &eacute;conomiques internationales ne serviront &agrave;
rien si c'est pour avantager uniquement les plus riches et les plus puissants.
Le Fonds mon&eacute;taire tout comme l'OMC veulent faire table rase de
tout.</FONT>
<P><FONT FACE="Arial">L'OCDE, ce club exclusif de riches, &eacute;tait
en train de peaufiner, pratiquement en secret, un accord multilat&eacute;ral
des investissements &agrave; caract&egrave;re supranational qui &eacute;tablirait
des lois relatives aux investissements &eacute;trangers. Mettons, une esp&egrave;ce
de Loi Helms-Burton &agrave; l'&eacute;chelle mundiale. Et, en catimini,
elle l'avait pratiquement termin&eacute; quand une organisation non gouvernementale
a pu disposer d'une copie du projet, l'a diffus&eacute; sur Internet dans
le monde entier, un scandale a &eacute;clat&eacute; en France qui a repouss&eacute;
ce projet d'accord - apparemment, on n'y avait pas pr&ecirc;t&eacute; beaucoup
d'attention &agrave; ce que cuisinait l'OCDE - apr&egrave;s je crois que
les Australiens ont fait pareil, et le projet mitonn&eacute; avec tant
de secret s'est effondr&eacute;. Mais voil&agrave; comme on &eacute;labore
des trait&eacute;s internationaux importants et d&eacute;cisifs ! Apr&egrave;s,
on vous le pose sur une table pour que vous le signiez, et si vous ne le
signez pas, eh bien, pr&eacute;parez-vous ! (Rires.)</FONT>
<P><FONT FACE="Arial">Ces gens-l&agrave; n'ont pas discut&eacute; un seul
mot avec les pays qui allaient devoir appliquer ces normes in&eacute;luctables.
Voil&agrave; comment on nous traite. Voil&agrave; comment on manipule les
int&eacute;r&ecirc;ts les plus vitaux de nos peuples.</FONT>
<P><FONT FACE="Arial">Et ils vont continuer de le faire ! Il va falloir
&ecirc;tre tr&egrave;s aux aguets et constamment en &eacute;tat d'alerte
face &agrave; ces institutions. Il faut dire qu'ils &eacute;taient en train
de nous pr&eacute;parer un traquenard, auquel on a pu mettre le hol&agrave;
pour l'instant. Mais ils vont continuer d'inventer des choses qui rendront
toujours plus difficiles nos conditions de vie. Il ne s'agissait plus seulement
de nous faire tous rivaliser et de nous pousser tous &agrave; faire des
concessions d&eacute;sesp&eacute;r&eacute;es sur tous les terrains. Non,
avec cet accord multilat&eacute;ral d'investissements, ces gens-l&agrave;
cherchaient &agrave; pouvoir investir dans les conditions qu'il leur chantait
&agrave; eux, en ayant toute libert&eacute; de respecter ou non l'environnement,
ou d'empoisonner ou non les cours d'eau, ou de d&eacute;truire ou non la
nature, sans que personne ne puisse rien exiger d'eux.</FONT>
<P><FONT FACE="Arial">A l'OMC, heureusement, nous sommes la majorit&eacute;,
nous les pays du tiers monde, et nous pouvons nous battre pour d&eacute;fendre
nos int&eacute;r&ecirc;ts, si nous parvenons &agrave; &eacute;viter qu'on
nous leurre et qu'on nous divise. Cuba, on n'a pas pu l'exclure, parce
qu'elle y a appartenu d&egrave;s sa fondation. Mais les Chinois, on ne
veut pas les laisser entrer, ou, du moins, on oppose une &eacute;norme
r&eacute;sistance &agrave; leur admission (rires). Et les Chinois font
des pieds et des mains pour entrer &agrave; l'OMC, parce qu'un pays qui
n'y appartient pas peut se voir appliquer des tarifs douaniers de 1 000
p. 100 et bloquer toutes ses exportations. Ce sont les pays riches qui
fixent les r&egrave;gles et les conditions qui leur conviennent le plus.</FONT>
<P><FONT FACE="Arial">Et qu'est-ce qu'il leur convient ? A quoi aspirent-ils
? A ce qu'il n'y ait plus, un jour, de tarifs douaniers. Sans parler du
r&ecirc;ve de n'avoir plus d'imp&ocirc;ts &agrave; payer pour leurs investissements
au fisc national, ou de b&eacute;n&eacute;ficier de tas d'ann&eacute;es
d'exemption d'imp&ocirc;ts, gr&acirc;ce &agrave; des concessions l&eacute;onines
arrach&eacute;es &agrave; un monde sous-d&eacute;velopp&eacute; assoiff&eacute;
d'investissements, d'avoir le droit de faire ce qu'il leur chante dans
nos pays avec leurs investissements, sans la moindre restriction, de garantir
la libre circulation de capitaux et de marchandises &agrave; travers le
monde, exception faite, bien entendu, de cette marchandise appel&eacute;
homme du tiers monde, de cet esclave moderne, de cette main-d'oeuvre bon
march&eacute; qui abonde tant sur notre plan&egrave;te, qui inonde les
zones franches sur sa propre terre, ou qui balaie les rues, ramasse les
l&eacute;gumes, fait les travaux les plus difficiles et les plus mal pay&eacute;s
quand il est admis l&eacute;galement ou ill&eacute;galement dans les anciennes
m&eacute;tropoles devenues des soci&eacute;t&eacute;s de consommation.</FONT>
<P><FONT FACE="Arial">Voil&agrave; le genre de capitalisme mondialis&eacute;
qu'on veut nous imposer. Nos pays, bourr&eacute;s de zones franches, n'auraient
d'autres revenus que les maigres salaires de ceux qui auront le privil&egrave;ge
de trouver un emploi, alors qu'un tas de multimillionnaires accumulent
des fortunes dont on ne sais m&ecirc;me pas o&ugrave; elles s'arr&ecirc;teront.</FONT>
<P><FONT FACE="Arial">Qu'un citoyen nord-am&eacute;ricain, si talentueux
et habile qu'il soit en mati&egrave;res techniques et en affaires, poss&egrave;de
une fortune de 64 milliards de dollars, soit l'&eacute;quivalent du revenu
annuel de plus de 150 millions de personnes qui vivent dans les pays les
plus pauvres, ne peut manquer d'&ecirc;tre quelque chose d’&eacute;tonnement
in&eacute;gal et injuste, que ce capital se soit accumul&eacute; en &agrave;
peine quelques ann&eacute;es parce que la valeur des actions des grandes
soci&eacute;t&eacute;s nord-am&eacute;ricaines a doubl&eacute; tous les
trois ou quatre ans gr&acirc;ce au jeu des op&eacute;rations boursi&egrave;res
qui gonflent le prix des actifs &agrave; l'infini, indique une r&eacute;alit&eacute;
qu'on ne saurait qualifier de rationnelle, de soutenable et de supportable.
Quelqu'un paye pour tout cela : le monde, les quantit&eacute;s astronomiques
de pauvres, d'affam&eacute;s, de malades, d'analphab&egrave;tes et d'exploit&eacute;s
qui peuple notre Terre.</FONT>
<P><FONT FACE="Arial">Quel an 2000 allons-nous f&ecirc;ter, nous, et dans
quelle sorte de nouveau si&egrave;cle allons-nous vivre ? D'autant que
ce n'est pas le 31 d&eacute;cembre que conclut ce si&egrave;cle-ci. Les
gens se trompent eux-m&ecirc;mes parce qu'ils le veulent bien, parce que,
en fait, la derni&egrave;re ann&eacute;e de ce si&egrave;cle est 2000 et
non 1999 (applaudissements). Il y aura pourtant des f&ecirc;tes, et je
crois que certains doivent &ecirc;tre tr&egrave;s contents de f&ecirc;ter
d'une fa&ccedil;on sp&eacute;ciale le 31 d&eacute;cembre 1999 et le 31
d&eacute;cembre 2000, et ceux qui vendent des nougats, des boissons, des
cadeaux de No&euml;l ou toutes ces choses-l&agrave; vont faire de grosses
affaires avec deux ann&eacute;es de fin de si&egrave;cle au lieu d'une
(rires). La France vendra plus de champagne que jamais.</FONT>
<P><FONT FACE="Arial">Pour ma part, je suis tranquille. Celle qui nous
a conduits &agrave; 1999, je l'ai pass&eacute;e &agrave; &eacute;crire
un discours, ce qui offre certains avantages parce que vous n'&ecirc;tes
pas tent&eacute; d'aborder des arguments et des th&egrave;mes suppl&eacute;mentaires
et que vous vous en tenez strictement &agrave; ce que vous vous &ecirc;tes
promis. Voil&agrave; ce que je faisais le 31 d&eacute;cembre dernier, &agrave;
minuit. Mais j'&eacute;tais content parce que nous allions f&ecirc;ter
le quaranti&egrave;me anniversaire d'une R&eacute;volution qu'on n'a pas
pu vaincre (applaudissements prolong&eacute;s). J'&eacute;tais vraiment
heureux, pourquoi le cacher ?</FONT>
<P><FONT FACE="Arial">Le monde attendra le XXI<SUP>e</SUP> si&egrave;cle
avec des individus vivant sous les ponts de New York, envelopp&eacute;s
dans des journaux, tandis que d'autres entassent des fortunes gigantesques.
Il y a beaucoup de m&eacute;gamillionnaires dans ce pays-l&agrave;, mais
ils sont incomparablement plus nombreux, ceux qui vivent sous les ponts,
sous les porches ou dans des logements pr&eacute;caires. Des millions de
personnes vivent dans une pauvret&eacute; critique aux &Eacute;tats-Unis,
ce dont les d&eacute;fenseurs fanatiques de l'ordre &eacute;conomique impos&eacute;
&agrave; l'humanit&eacute; n'ont vraiment pas de quoi se vanter.</FONT>
<P><FONT FACE="Arial">Voil&agrave; quelques jours, je conversais avec une
d&eacute;l&eacute;gation nord-am&eacute;ricaine, des gens vraiment bien
inform&eacute;s, amicaux et &eacute;minents, des religieux et des scientifiques,
qui m'ont racont&eacute; qu'ils promouvaient la construction d'un h&ocirc;pital
p&eacute;diatrique dans le Bronx. Je leur dis : &laquo;Dans le Bronx, il
n'y a pas un seul h&ocirc;pital p&eacute;diatrique ?&raquo; &laquo;Non&raquo;,
me r&eacute;pondent-ils. Je leur demande : &laquo;Et combien d'enfants
y a-t-il dans le Bronx ?&raquo; &laquo;Quatre cent mille&raquo;, me r&eacute;pondent-ils.
Alors, comme &ccedil;a, il y a quatre cent mille enfants l&agrave;, dans
une ville comme New York, dont beaucoup sont d'origine portoricaine, ou
latine en g&eacute;n&eacute;ral, et des Noirs, qui n'ont pas d'h&ocirc;pital
p&eacute;diatrique.</FONT>
<P><FONT FACE="Arial">Mais ils m'ont dit encore autre chose : &laquo;Onze
millions d'enfants nord-am&eacute;ricains ne disposent pas de soins m&eacute;dicaux
garantis.&raquo; Voyez un peu : il s'agit en g&eacute;n&eacute;ral d'enfants
noirs, m&eacute;tis, indiens ou de fils d'&eacute;migr&eacute;s d'origine
latine. N'allez pas croire que dans cette soci&eacute;t&eacute;-l&agrave;,
la discrimination ne provienne que de la couleur de la peau. Non, pas du
tout : qu'ils soient ch&acirc;tains ou blonds, les dames et les messieurs
sont bien souvent m&eacute;pris&eacute;s tout simplement parce qu'ils sont
Latino-Am&eacute;ricains (applaudissements).</FONT>
<P><FONT FACE="Arial">Je suis pass&eacute; par ce pays, je me suis assis
dans un snack-bar, je me suis log&eacute; dans ces motels situ&eacute;s
au bord de la route et j'ai ressenti plus d'une fois le traitement m&eacute;prisant.
On sentait les gens presque rageurs quand un Latino-Am&eacute;ricain arrivait
l&agrave;. J'ai eu l'impression d'une soci&eacute;t&eacute; qui nourrissait
beaucoup de haine.</FONT>
<P><FONT FACE="Arial">Les onze millions d'enfant sans garantie de soins
m&eacute;dicaux appartiennent en grande partie &agrave; ces minorit&eacute;s
des &Eacute;tats-Unis o&ugrave; l'on trouve les taux de mortalit&eacute;
infantile les plus &eacute;lev&eacute;s. J'ai demand&eacute; &agrave; ces
visiteurs quel &eacute;tait le taux dans le Bronx et ils m'ont r&eacute;pondu
qu'ils pensaient que c'&eacute;tait autour de 20 ou 21 dans la premi&egrave;re
ann&eacute;e de vie, qu'il existait des endroits pires - je ne sais &agrave;
combien il s'&eacute;l&egrave;ve &agrave; Washington m&ecirc;me - et que
dans les secteurs d'&eacute;migr&eacute;s latino-am&eacute;ricains, le
taux &eacute;tait de 30 ou plus. Il n'est pas pareil partout.</FONT>
<P><FONT FACE="Arial">Les &Eacute;tats-Unis ont une mortalit&eacute; plus
&eacute;lev&eacute;e que Cuba. Le pays soumis au blocus, le pays auquel
ils font la guerre et auquel ils ont vol&eacute; trois mille m&eacute;decins
a aujourd'hui une mortalit&eacute; infantile de seulement 7,1 d&eacute;c&egrave;s
pour 1 000 naissances vivantes dans la premi&egrave;re ann&eacute;e de
vie (applaudissements). Nos indicateurs sont meilleurs, et sont tr&egrave;s
similaires d'un bout &agrave; l'autre du pays. Certaines provinces enregistrent
un taux de 6, et ce n'est pas pr&eacute;cis&eacute;ment la capitale, d'autres
de 8, mais cela se tient dans cette fourchette, deux ou trois points de
diff&eacute;rence avec la moyenne nationale, parce que notre m&eacute;decine
est vraiment &eacute;tendue &agrave; tous les secteurs sociaux et &agrave;
toutes les r&eacute;gions.</FONT>
<P><FONT FACE="Arial">Depuis le d&eacute;but de la P&eacute;riode sp&eacute;ciale,
au cours de ces huit ann&eacute;es terribles, nous sommes pourtant parvenus
&agrave; r&eacute;duire le taux de 10 &agrave; 7,1, en 1998 (applaudissements).
Une r&eacute;duction de presque 30 p. 100. Bien que, je dois le dire, depuis
que nous sommes entr&eacute;s dans cette &eacute;preuve difficile, apr&egrave;s
l'effondrement du camp socialiste et notamment de l'URSS avec lesquels
nous faisions le plus gros de notre commerce, tandis que les &Eacute;tats-Unis
renfor&ccedil;aient par ailleurs leur guerre &eacute;conomique, nous n'ayons
pas pu emp&ecirc;ch&eacute;, malgr&eacute; tous les efforts que nous avons
consentis, la consommation de calories par habitant de tomber en 1993 &agrave;
1 863, au lieu des presque 3 000 d'avant, et la consommation journali&egrave;re
de prot&eacute;ines d'origine animale ou v&eacute;g&eacute;tale &agrave;
environ 46 grammes, contre 75 avant. Oui, mais nous avons garanti &agrave;
tout prix, entre autres choses essentielles, le litre de lait, et tr&egrave;s
bon march&eacute;, &agrave; tous les enfants jusqu'&agrave; sept ans (applaudissements).</FONT>
<P><FONT FACE="Arial">Nous nous sommes ing&eacute;ni&eacute;s &agrave;
soutenir les plus vuln&eacute;rables. En cas de forte s&eacute;cheresse
ou de d&eacute;sastre naturel, nous prot&eacute;geons tout le monde, mais
surtout les enfants et les personnes &acirc;g&eacute;es, en cherchant des
ressources co&ucirc;te que co&ucirc;te.</FONT>
<P><FONT FACE="Arial">Parmi les progr&egrave;s que notre R&eacute;volution
a enregistr&eacute;s en pleine P&eacute;riode sp&eacute;ciale, on peut
citer la cr&eacute;ation d'un ensemble de centres scientifiques de grande
importance. Notre pays produit 90 p. 100 des m&eacute;dicaments qu'il consomme,
bien qu'il doive importer des mati&egrave;res premi&egrave;res donn&eacute;es
depuis des endroits distants. Nous avons des p&eacute;nuries de m&eacute;dicaments,
je ne le nie pas, mais nous avons fait le maximum pour les m&eacute;dicaments
les plus essentiels ne manquent jamais, en cr&eacute;ant une r&eacute;serve
centrale au cas o&ugrave; l'un ou l'autre venait &agrave; manquer, et nous
nous effor&ccedil;ons d'en cr&eacute;er une seconde. Ce sont des mesures
destin&eacute;es &agrave; pr&eacute;voir, afin de prot&eacute;ger tous
ceux qui pourraient avoir le plus de probl&egrave;mes. Bien entendu, les
Cubains peuvent recevoir des m&eacute;dicaments exp&eacute;di&eacute;s
par leur famille de l'&eacute;tranger, nous accordons toutes les facilit&eacute;s
requises, nous ne taxons absolument pas ces envois, nous ne fixons pas
de tarifs l&agrave;-dessus, mais l'Etat consent pourtant tous les efforts
possibles pour garantir ces ressources &agrave; toute la population.</FONT>
<P><FONT FACE="Arial">Malgr&eacute; cette r&eacute;duction des aliments,
nous avons pu diminuer la mortalit&eacute; infantile de 30 p. 100, comme
je l'ai dit, et maintenir, voire &eacute;lever l'esp&eacute;rance de vie.
Par ailleurs, nous n'avons pas ferm&eacute; une seule &eacute;cole (applaudissements),
nous n'avons pas supprim&eacute; un seul poste d'instituteur, au contraire,
puisque les facult&eacute;s de p&eacute;dagogie sont ouvertes &agrave;
tous ceux qui veulent s'inscrire (applaudissements).</FONT>
<P><FONT FACE="Arial">Je dois dire toutefois, pour &eacute;viter toute
confusion, que nous n'avons pas pu faire pareil dans toutes les branches.
En m&eacute;decine, nous avons d&ucirc; fixer certaines limites, mais en
nous effor&ccedil;ant de fournir une meilleure formation, un enseignement
plus pouss&eacute;, en r&eacute;clamant un meilleur niveau de la part de
ceux qui s'inscrivent en premi&egrave;re ann&eacute;es, parce que nous
avons dipl&ocirc;m&eacute; beaucoup de m&eacute;decins dans notre bataille
contre notre voisin et nous leur avons m&ecirc;me donn&eacute; l'autorisation
d'&eacute;migrer s'ils le souhaitaient. Et en livrant cette bataille, nous
avons ouvert vingt et une facult&eacute;s de m&eacute;decine (applaudissements).</FONT>
<P><FONT FACE="Arial">En ce moment m&ecirc;me, nous offrons mille bourses
d'&eacute;tudes de m&eacute;decine &agrave; de jeunes Centram&eacute;ricains
(applaudissements) et cinq cents de plus chaque ann&eacute;e pendant dix
ans, et nous sommes en train de cr&eacute;er dans ce but une facult&eacute;
latino-am&eacute;ricaine de m&eacute;decine (applaudissements et exclamations).
Gr&acirc;ce &agrave; la r&eacute;duction de nos d&eacute;penses en mati&egrave;re
de d&eacute;fense - malgr&eacute; les dangers qui nous guettent - il a
&eacute;t&eacute; possible d'utiliser les b&acirc;timents d'une excellente
&eacute;cole de formation de capitaines de navire - militaires et civils
- qui s'installera ailleurs pour les destiner &agrave; cette facult&eacute;
de m&eacute;decine qui sera pr&ecirc;te en mars, date &agrave; laquelle
les premiers &eacute;tudiants centram&eacute;ricains arriveront pour suivre
un cours de six mois de prop&eacute;deutique m&eacute;dicale afin de repasser
les connaissances et d'&eacute;viter les abandons en cours de route. D&egrave;s
septembre, plus de mille jeunes Centram&eacute;ricains commenceront leur
premi&egrave;re ann&eacute;e de m&eacute;decine (applaudissements). Vaut-il
la peine d'ajouter que &ccedil;a ne leur co&ucirc;tera pas un sou ? (Applaudissements).</FONT>
<P><FONT FACE="Arial">Peut-&ecirc;tre dois-je aussi vous dire - et n'allez
pas croire que je fais de la pub pour Cuba, mais tout ceci a &agrave; voir
avec l'id&eacute;e qu'on peut faire beaucoup avec tr&egrave;s peu - que
nous avons propos&eacute; deux mille m&eacute;decins aux pays centram&eacute;ricains
touch&eacute;s par le cyclone Mitch (applaudissements) et nous avons aussi
dit que notre personnel m&eacute;dical &eacute;tait pr&ecirc;t, au cas
o&ugrave; un pays d&eacute;velopp&eacute; ou plusieurs - et certains ont
d&eacute;j&agrave; r&eacute;pondu - fournissaient les m&eacute;dicaments,
et qu'il serait alors possible de sauver en Am&eacute;rique centrale tous
les ans - &eacute;coutez bien ! - autant de vies que Mitch en a emport&eacute;,
en calculant qu'il en a fauch&eacute; non moins de 30 000, et de ce chiffre,
25 000 seraient des enfants.</FONT>
<P><FONT FACE="Arial">Nous avons fait les calculs. Les m&eacute;dicaments
permettant de sauver un enfant souvent valent quelques centimes. Ce qui
vaut un prix impossible &agrave; payer, en revanche, c'est le m&eacute;decin
form&eacute; selon une conscience qui l'incite &agrave; travailler dans
les montagnes (applaudissements), dans les endroits les plus &eacute;loign&eacute;s,
dans les r&eacute;gions mar&eacute;cageuses, pleines de tous les insectes
possibles et imaginables, de vip&egrave;res, de moustiques et de certaines
maladies qui n'existent pas dans notre pays. Et pourtant aucun n'h&eacute;site.
L'immense majorit&eacute; de nos m&eacute;decins se sont port&eacute;s
volontaires pour cette t&acirc;che, ils sont pr&ecirc;ts, et ils sont d&eacute;j&agrave;
quatre cents &agrave; exercer en Am&eacute;rique centrale, tandis qu'en
Ha&iuml;ti, auquel nous avons fait la m&ecirc;me offre apr&egrave;s le
cyclone Georges, il sont au nombre de deux cent cinquante.</FONT>
<P><FONT FACE="Arial">En Ha&iuml;ti, on peut sauver encore plus de vies,
parce que la mortalit&eacute; infantile est de 130 &agrave; 132 dans les
premi&egrave;res ann&eacute;es de vie, si bien qu'en la r&eacute;duisant
&agrave; 35 - et dans notre pays on sait parfaitement comment le faire
- on sauverait environ 100 enfants pour mille naissances vivantes. Le potentiel
est donc sup&eacute;rieur. Ha&iuml;ti compte 7,5 millions d'habitants,
une forte croissance d&eacute;mographique, si bien qu'un m&eacute;decin
y sauve davantage de vies. En Am&eacute;rique centrale, la moyenne dans
les pays touch&eacute;s par le cyclone est de 50 &agrave; 60, soit presque
la moiti&eacute; du potentiel de vies qu'on peut sauver en Ha&iuml;ti.</FONT>
<P><FONT FACE="Arial">Nous avons fait des calculs prudents, mais nous poss&eacute;dons
une r&eacute;serve sup&eacute;rieure aux chiffres mentionn&eacute;s, et
notre position est la suivante : nos m&eacute;decins ne vont pas dans les
villes, parce que nous ne voulons pas qu'ils prennent la place des m&eacute;decins
des pays touch&eacute;s. Non, ils vont pr&ecirc;ter service dans les endroits
o&ugrave; il n'existe pas de m&eacute;decins et o&ugrave; personne ne veut
aller. Nous souhaitons au contraire les meilleures relations avec les m&eacute;decins
locaux, la meilleure coop&eacute;ration; et que ceux-ci, qu'ils exercent
la m&eacute;decine priv&eacute;e ou qu'ils travaillent en h&ocirc;pital,
puissent voir un cas qui les int&eacute;resse, s'ils le souhaitent.</FONT>
<P><FONT FACE="Arial">Nous soutenons que la coop&eacute;ration avec les
m&eacute;decins mais aussi avec tous les secteurs est indispensable. Nos
m&eacute;decins ne vont pas pr&ecirc;cher des id&eacute;es politiques,
mais remplir une mission humaine. Telle est leur t&acirc;che. Qu'ils coop&egrave;rent
aussi avec les pr&ecirc;tres et les pasteurs, dont beaucoup exercent leur
mission dans des endroits recul&eacute;s, si bien que certains de nos premiers
m&eacute;decins ont abouti dans des installations paroissiales.</FONT>
<P><FONT FACE="Arial">De fait, nos m&eacute;decins travaillent de fa&ccedil;on
coordonn&eacute;e, et cela nous pla&icirc;t beaucoup, dans les endroits
recul&eacute;s o&ugrave; il y a des Indiens qui parlent leur propre langue
et ont un sens de la dignit&eacute; &eacute;lev&eacute;, et des paysans
qui vivent dans des villages o&ugrave; il est plus facile de travailler
qu'&agrave; Cuba m&ecirc;me, parce que dans notre pays les paysans vivent
isol&eacute;s dans les montagnes et que le m&eacute;decin doit leur rendre
visite p&eacute;riodiquement et doit donc en r&egrave;gle g&eacute;n&eacute;rale
beaucoup marcher. Tandis qu'un village, vous pouvez le parcourir trois
fois par jour.</FONT>
<P><FONT FACE="Arial">Le programme qui est en cours en Am&eacute;rique
centrale est une preuve tr&egrave;s &eacute;loquente de tout ce qu'on peut
faire avec un minimum de ressources mat&eacute;rielles et du fait que le
plus important - et &ccedil;a, les messieurs qui dirigent les institutions
financi&egrave;res que j'ai mentionn&eacute;es ne le savent pas - est qu'il
existe un capital qui vaut bien plus que tous leurs millions, le capital
humain (applaudissements).</FONT>
<P><FONT FACE="Arial">Un de ces jours-l&agrave;, je vais s&ucirc;rement
rencontrer un des adjoints de Bill Gates, qui est un champion de l'informatique,
et je lui poserais une question : pouvez-vous v&eacute;rifier combien de
Nord-Am&eacute;ricains ont pr&ecirc;t&eacute; service &agrave; l'&eacute;tranger
depuis la cr&eacute;ation des Corps de la paix ? Juste pour savoir s'ils
sont par hasard plus que les Cubains qui l'ont fait en cons&eacute;quence
de l'esprit g&eacute;n&eacute;reux et solidaire de notre &icirc;le et de
ce peuple si calomni&eacute;, si ignor&eacute;, auquel on livre la guerre
qu'on n'a pas livr&eacute;e aux fascistes de l'apartheid - je veux parler
de la guerre &eacute;conomique. Je connais des Nord-Am&eacute;ricains qui
sont des gens d&eacute;cents, altruistes, j'en connais, et c'est un tr&egrave;s
grand m&eacute;rite que de l'&ecirc;tre l&agrave;-bas o&ugrave; le syst&egrave;me
ne s&egrave;me que l'&eacute;go&iuml;sme et le poison de l'individualisme.
Ces Nord-Am&eacute;ricains-l&agrave;, je les respecte. J'en ai connu certains
qui ont fait partie des Corps de la paix, mais je suis s&ucirc;r qu'ils
n'ont pas pu mobiliser, depuis leur cr&eacute;ation, autant de volontaires
que Cuba.</FONT>
<P><FONT FACE="Arial">Quand le Nicaragua nous avait demand&eacute; au d&eacute;part
mille instituteurs - apr&egrave;s, le chiffre a augment&eacute; - 30 000
se sont port&eacute;s volontaires, et quand les bandes qui menaient cette
sale guerre contre les sandinistes, organis&eacute;es et &eacute;quip&eacute;es
par les &Eacute;tats-Unis, en ont assassin&eacute; certains - qui n'enseignaient
pas dans les villes, mais dans les endroits les plus recul&eacute;s des
campagnes et vivaient dans les m&ecirc;mes conditions que les paysans -
eh bien, ce sont cent mille qui se sont alors port&eacute;s volontaires
(applaudissements). Voil&agrave; ce que je veux dire. Et j'ajoute que le
gros de ces instituteurs &eacute;taient des femmes, qui sont majoritaires
dans cette profession (applaudissements).</FONT>
<P><FONT FACE="Arial">Voil&agrave; pourquoi je parle d'id&eacute;es, voil&agrave;
pourquoi je parle de conscience, voil&agrave; pourquoi je crois &agrave;
ce que je dis, voil&agrave; pourquoi je crois en l'homme, parce que quand
tant de nos compatriotes sont capables aussi massivement d'aller &agrave;
ces endroits-l&agrave; ou de se porter volontaires, cela prouve que la
conscience et l'id&eacute;e de la solidarit&eacute; et de l'internationalisme
peuvent finir par devenir massives (applaudissements).</FONT>
<P><FONT FACE="Arial">Je compl&egrave;te mon id&eacute;e. Je vous ai dit
que plus de la moiti&eacute; des m&eacute;decins et des professeurs de
la seule facult&eacute; de m&eacute;decine qui existait dans le pays sont
partis aux &Eacute;tats-Unis. Nous avons relev&eacute; le d&eacute;fi -
rien de tel que le d&eacute;fi - et Cuba compte aujourd'hui 64 000 m&eacute;decins,
soit 1 pour 176 habitants (applaudissements), deux fois que l'indicateur
du plus industrialis&eacute; de tous les pays du premier monde. Et je ne
vous ai pas encore dit que, depuis le d&eacute;but de la P&eacute;riode
sp&eacute;ciale, nous avons incorpor&eacute; 25 000 nouveaux m&eacute;decins
dans les institutions de sant&eacute; et fondamentalement dans les communaut&eacute;s
de tout le pays, dans les villes, les campagnes, les plaines et les montagnes.
Voil&agrave; ce que j'appelle le capital humain !</FONT>
<P><FONT FACE="Arial">L'homme, il est bien plus facile de l'attirer que
de l'acheter, heureusement (applaudissements), parce que l'administration
nord-am&eacute;ricaine, avec son pr&eacute;tendu all&eacute;gement du blocus,
ce qui constitue une v&eacute;ritable tromperie de l'opinion publique,
a pratiquement propos&eacute; &agrave; chaque Nord-Am&eacute;ricain d'acheter
un Cubain ! (Rires.) Je me suis dit : parfait, nous allons augmenter de
prix (rires), parce qu'on compte 27 Nord-Am&eacute;ricains pour un Cubain.
Ce gouvernement-l&agrave;, apr&egrave;s avoir fait contre notre pays tout
ce qu'il a fait, apr&egrave;s avoir durci sa guerre &eacute;conomique sous
les pressions de l'extr&ecirc;me-droite, vient d'avoir une derni&egrave;re
id&eacute;e : nous acheter un par un (rires), mais pas le ministre ou un
haut fonctionnaire administratif ou politique, non, le citoyen Lambda,
puisqu'il vient de donner l'autorisation &agrave; n'importe quel Nord-Am&eacute;ricain
- &agrave; condition de l'approuver, bien entendu - d'envoyer de l'argent
&agrave; un Cubain, m&ecirc;me s'il n'a aucune lien de parent&eacute; avec
lui.</FONT>
<P><FONT FACE="Arial">Je me dis : parfait, maintenant nous savons que nous
valons au moins quelque chose (rires), puisqu'il y a des gens qui veulent
payer pour nous, un gouvernement richissime qui lance le mot d'ordre de
nous acheter. On compte quatre milliards de pauvres dans le monde et le
gouvernement en question ne montre pas la moindre vell&eacute;it&eacute;
de payer le moindre centime pour aucun d'eux (rires et applaudissements).
Il a &eacute;lev&eacute; notre cotisation sur le march&eacute;.</FONT>
<P><FONT FACE="Arial">Je vous raconte cela parce que nous sommes en train
d'&eacute;tendre notre programme d'aide m&eacute;dicale au Suriname, qui
a demand&eacute; plus de soixante m&eacute;decins. Et jusqu'aux autorit&eacute;s
d'une province autonome du Canada nous en ont demand&eacute;, parce que,
disent-elles, elles n'en trouvent pas sur place pour pr&ecirc;ter service
au cercle polaire arctique. Ils ne veulent pas y aller. Nous leur avons
dit aussit&ocirc;t : oui. Discutez-en avec votre gouvernement, parce que
c'est de son ressort. Bien entendu, dans ce cas-l&agrave;, nos m&eacute;decins
iraient dans des conditions diff&eacute;rentes, non pour faire des affaires,
mais en raison d'une logique &eacute;l&eacute;mentaire, car il s'agit d'un
pays industriel. Leurs services seraient raisonnablement r&eacute;mun&eacute;r&eacute;s,
car ce n'est pas l'int&eacute;r&ecirc;t &eacute;conomique qui nous pousse
&agrave; faire cela, mais un d&eacute;sir sinc&egrave;re de coop&eacute;ration
international dans un domaine o&ugrave; nous disposons des ressources humaines
suffisantes.</FONT>
<P><FONT FACE="Arial">Si ce dirigeant canadien parvient &agrave; vaincre
les obstacles &agrave; la venue de m&eacute;decins cubains, nous en aurons
depuis les for&ecirc;ts de l'Amazonie jusqu'au cercle polaire arctique
! (Applaudissements.) Mais notre effort se concentre sur le tiers monde.
Nous payons &agrave; ces m&eacute;decins leur modeste salaire. C'est bien,
nous nous en r&eacute;jouissons, et les m&eacute;decins sont tr&egrave;s
contents de cette t&acirc;che, parce qu'ils poss&egrave;dent un moral &eacute;lev&eacute;
et une grande tradition internationaliste.</FONT>
<P><FONT FACE="Arial">On nous a demand&eacute; notre coop&eacute;ration
d'autres endroits. Ainsi donc, l'id&eacute;e qui est apparue d'aider Ha&iuml;ti
s'est &eacute;tendue &agrave; l'Am&eacute;rique centrale et commence &agrave;
s'&eacute;tendre, nous nous en rendons compte, &agrave; l'Am&eacute;rique
latine et aux Cara&iuml;bes. Nous n'avons pas d'argent, mais nous avons
un capital humain (applaudissements).</FONT>
<P><FONT FACE="Arial">Ne prenez ce que je vais dire pour de la vantardise,
mais il faudrait voir si de tous les m&eacute;decins des &Eacute;tats-Unis
- j'ignore leur nombre - on en trouve 2 000 volontaire pr&ecirc;ts &agrave;
partir dans les zones mar&eacute;cageuses, les montagnes et les lieux inhospitaliers
o&ugrave; vont nos m&eacute;decins. Il vaudrait la peine de faire la preuve,
m&ecirc;me si je sais qu'il existe l&agrave;-bas des m&eacute;decins altruistes.
Mais en trouver 2 000 dispos&eacute;s &agrave; sortir de cette soci&eacute;t&eacute;
de consommation pour aller dans un mar&eacute;cage de la Mosquitia que
m&ecirc;me les conquistadores espagnols ne supportaient pas, ce qui n'est
pas peu dire (rires et applaudissements), rien n'est moins s&ucirc;r...
et pourtant, les m&eacute;decins cubains y exercent. Capital humain.</FONT>
<P><FONT FACE="Arial">Si nous prenions un m&eacute;decin cubain sur trois,
nous pourrions &eacute;tendre le programme que nous avons offert &agrave;
Ha&iuml;ti et &agrave; l'Am&eacute;rique centrale au reste de l'Am&eacute;rique
latine o&ugrave; existent des conditions analogues, &agrave; tous les endroits
o&ugrave; des enfants et des adultes meurent faute de soins m&eacute;dicaux,
o&ugrave; personne ne va. Nous l'avons propos&eacute;, et les choses prennent
apparemment ce cours, mais notre pays est en mesure de r&eacute;pondre.
Voyez un peu quel capital humain on peut accumuler !</FONT>
<P><FONT FACE="Arial">Combien de vies peut-on sauver ? Nous avons propos&eacute;
publiquement l'id&eacute;e d'une concertation des pays de notre r&eacute;gion
pour sauver un million de vies tous les ans, dont celles de centaines de
milliers d'enfants. On peut m&ecirc;me calculer avec pr&eacute;cision combien
&ccedil;a co&ucirc;te de sauver ce million de vies, et celles des enfants
sont celles qui co&ucirc;tent le moins. En effet, quand nous grandissons,
nous commen&ccedil;ons &agrave; avoir besoin de plus de radiographies,
d'analyses de laboratoire, de plus de m&eacute;dicaments, etc., tandis
que les enfants survivent presque seuls une fois pass&eacute;es les premi&egrave;res
ann&eacute;es, au point qu'un vaccin qui sauve une vie vaut quelques centimes,
comme le prouve celui de la polio.</FONT>
<P><FONT FACE="Arial">Nous avons dit qu'il &eacute;tait possible de sauver
un million de vie tous les ans avec un peu d'argent, - de cet argent gaspill&eacute;
si facilement en d&eacute;penses somptuaires - et que nous disposions des
m&eacute;decins. Il se peut en effet que vous ne sachiez plus que faire
des m&eacute;dicaments en Europe, mais vous ne pouvez pourtant pas sauver
ce million de vies faute des 15 000 ou 20 000 m&eacute;decins n&eacute;cessaires
pour appliquer un programme de ce genre.</FONT>
<P><FONT FACE="Arial">Je vous parle de tout &ccedil;a pour que vous sachiez
ce qu'est Cuba aujourd'hui, pourquoi Cuba est comme elle est, quelles sont
les id&eacute;es qui y pr&eacute;valent, dans ce pays si mis&eacute;rablement
calomni&eacute; en mati&egrave;re de droits de l'homme, un pays o&ugrave;,
en quarante ans de R&eacute;volution, on n'a jamais su ce qu'&eacute;tait
un disparu, un tortur&eacute; (applaudissements), o&ugrave; il n'existe
pas d'escadrons de la mort, o&ugrave; il n'est jamais arriv&eacute; un
seul assassinat politique ou quelque chose de ce genre, un pays o&ugrave;
vous ne trouverez pas de personnes &acirc;g&eacute;es sans protection,
d'enfants abandonn&eacute;s errant dans les rues ou sans &eacute;coles,
sans une seule personne oubli&eacute;e ou livr&eacute;e &agrave; son sort.</FONT>
<P><FONT FACE="Arial">Nous savons bien ce qu'il s'est pass&eacute; &agrave;
certains endroits o&ugrave; sont arriv&eacute;s nos voisins du Nord. Par
exemple, en 1954, dans un des pays les plus importants d'Am&eacute;rique
centrale, o&ugrave; ils ont renvers&eacute; le gouvernement, ont install&eacute;
leurs conseillers avec leurs manuels de tortures, de r&eacute;pression
et de mort, et, dans ce pays, pendant des ann&eacute;es, la cat&eacute;gorie
de prisonniers avait disparu : on n'y connaissait que les morts et les
disparus. Cent mille personnes disparues dans un seul pays, plus 50 000
morts suppl&eacute;mentaires ! A quoi on peut ajouter ce qu'il s'est pass&eacute;
dans de nombreux autre pays : les tortures, les assassinats, les disparitions,
les interventions militaires r&eacute;it&eacute;r&eacute;es des &Eacute;tats-Unis
sous n'importe quel pr&eacute;texte ou sans aucun pr&eacute;texte. Ces
gens-l&agrave; ne se souviennent pas, ils n'en parlent pas, ils sont devenus
amn&eacute;siques. Face &agrave; cette exp&eacute;rience terrible qu'ont
v&eacute;cu les peuples de notre Am&eacute;rique, nous les mettons au d&eacute;fi
de prouver dans les faits, dans les r&eacute;alit&eacute;s, quels sont
ceux qui ont un sens humain de la vie, quels sont ceux qui ont de vrais
sentiments humanitaires, quels sont ceux qui sont capables de faire quelque
chose pour l'homme, et pas seulement de lancer des mensonges, des slogans,
de faire de l'intoxication, de jouer aux hypocrites, de tromper son monde
et de faire tout ce qu'ils ont fait dans notre r&eacute;gion pendant un
si&egrave;cle (applaudissements).</FONT>
<P><FONT FACE="Arial">Je sais que je n'ai pas besoin de vous pr&eacute;ciser
tout ceci, mais puisque j'ai abord&eacute; cette question, je me sens le
devoir de le dire... Combien de gens aurez-vous rencontr&eacute;s qui sont
intoxiqu&eacute;s, qui croient au moins une partie des tonnes de mensonges
et de calomnies qu'on d&eacute;verse sur notre pays pour nous frapper,
pour nous ramollir, pour nous isoler, pour nous diviser. Eh bien, ils ne
sont pas parvenus &agrave; nous diviser et ils n'y parviendront pas ! (Applaudissements.)</FONT>
<P><FONT FACE="Arial">Je vous dis ceci, comme &ccedil;a, dans la plus intimit&eacute;.
Je ne pouvais venir vous parler, comme en 1959, d'organiser une exp&eacute;dition
pour r&eacute;gler les probl&egrave;mes d'un pays voisin (rires). Je sais
tr&egrave;s bien qu'aucun pays ne peut, de nos jours, r&eacute;gler tout
seul ses probl&egrave;mes. Telle est la r&eacute;alit&eacute; de notre
monde mondialis&eacute;. On peut dire pour de bon : ou nous nous sauvons
tous, ou nous coulons tous (applaudissements).</FONT>
<P><FONT FACE="Arial">Mart&iacute; a dit un jour : &laquo;La patrie, c'est
l'humanit&eacute;.&raquo; L'une des phrases les plus extraordinaires qu'il
ait jamais dites. Il nous faut penser pareil : la patrie, c'est l'humanit&eacute;
!</FONT>
<P><FONT FACE="Arial">Je me rappelle, pour prendre l'histoire de Cuba,
du cas d'un officier espagnol. C'&eacute;tait pendant la guerre de Dix
Ans, notre premi&egrave;re guerre d'ind&eacute;pendance : le gouvernement
espagnol avait fusill&eacute; huit &eacute;tudiants en m&eacute;decine,
innocents, les accusant d'avoir profan&eacute; la tombe d'un extr&eacute;miste
de droite. Alors ce militaire, en un geste immortel d'indignation et de
protestation, a bris&eacute; son &eacute;p&eacute;e en s'exclamant : &laquo;L'humanit&eacute;
passe avant la patrie !&raquo; (Applaudissements.) Evidemment, certaines
parties de l'humanit&eacute; sont plus proches, et d'autres sont plus lointaines.
Quand nous parlons d'humanit&eacute;, nous pensons en premier lieu &agrave;
mes fr&egrave;res latino-am&eacute;ricains et carib&eacute;ens que nous
n'oublions jamais (applaudissements). Vis-&agrave;-vis du reste de l'humanit&eacute;
qui peuple notre plan&egrave;te, il nous faudra apprendre ce concept, ces
principes - et pas seulement les apprendre, mais les ressentir et les mettre
en pratique - contenus dans la phrase de Mart&iacute;.</FONT>
<P><FONT FACE="Arial">Nous, peuples latino-am&eacute;ricains, nous avons
d'abord le devoir de nous unir sans perdre un instant. Les Africains tentent
d'y parvenir, ceux du Sud-Est asiatique ont l'ANASE et cherchent des formes
d'int&eacute;gration &eacute;conomique, et l'Europe s'unit &agrave; toute
allure. Autrement dit, il va y avoir des unions sous-r&eacute;gionales
et r&eacute;gionales dans les diff&eacute;rentes parties du monde.</FONT>
<P><FONT FACE="Arial">Bol&iacute;var r&ecirc;vait d'une large union r&eacute;gionale,
du Mexique &agrave; l'Argentine. Comme vous le savez, le Congr&egrave;s
amphictyonique a &eacute;t&eacute; sabot&eacute; par les messieurs du Nord,
qui se sont aussi oppos&eacute;s &agrave; l'id&eacute;e de Bol&iacute;var
de d&eacute;p&ecirc;cher une exp&eacute;dition aux ordres de Sucre pour
lib&eacute;rer Cuba, ce qui &eacute;tait indispensable afin d'&eacute;liminer
tout risque de menace et de contre-attaque de la part de la m&eacute;tropole
espagnole, redoutable et tenace. Nous n'avons donc pas &eacute;t&eacute;
oubli&eacute;s dans l'histoire du Venezuela (applaudissements). Aujourd'hui
que nous sommes parvenus &agrave; lib&eacute;rer Cuba de la domination
d'une puissance bien plus redoutable, notre devoir le plus sacr&eacute;
est de la d&eacute;fendre au nom des int&eacute;r&ecirc;ts et de la s&eacute;curit&eacute;
m&ecirc;me de nos fr&egrave;res de ce continent.</FONT>
<P><FONT FACE="Arial">Il est clair qu'il faut oeuvrer en faveur de diverses
formes de coop&eacute;ration et d'int&eacute;gration, pas &agrave; pas,
mais des pas rapides, si nous voulons survivre comme entit&eacute; r&eacute;gionale
poss&eacute;dant la m&ecirc;me culture, la m&ecirc;me langue, et tant de
choses en commun, ce que ne poss&egrave;de pas l'Europe. Je ne sais pas
en effet comment un Italien s'arrange pour comprendre un Autrichien (applaudissements)
ou un Finnois, ou alors un Allemand pour comprendre un Belge ou un Portugais...
Et ils ont pourtant construit une Union europ&eacute;enne et il progressent
rapidement vers une plus grande int&eacute;gration et vers l'union mon&eacute;taire
totale. Pourquoi nous croire incapables de penser au moins &agrave; des
formules de ce genre ? Pourquoi ne pas encourager toutes les tendances
unitaires et int&eacute;grationnistes dans tous les pays de notre langue,
de notre culture, de nos croyances, de notre sang m&eacute;tis qui coule
dans les veines de l'immense majorit&eacute; de la population ? Et si le
m&eacute;tissage n'existe pas dans le sang, il doit au moins exister dans
l'&acirc;me (applaudissements).</FONT>
<P><FONT FACE="Arial">Qu'&eacute;taient-ils, ceux qui ont livr&eacute;
la bataille d'Ayacucho ? Des V&eacute;n&eacute;zu&eacute;liens des llanos
et de Caracas, de l'Est et de l'Ouest, des Colombiens, des P&eacute;ruviens
et Equatoriens qui, unis, ont &eacute;t&eacute; capables de faire ce qu'ils
ont fait. Sans oublier la coop&eacute;ration d'Argentins et de Chiliens.
Notre plus grand p&eacute;ch&eacute; est d'avoir perdu apr&egrave;s presque
deux cents ans.</FONT>
<P><FONT FACE="Arial">On f&ecirc;tera dans onze ans le bicentenaire de
l'ind&eacute;pendance du Venezuela, puis, l'un apr&egrave;s l'autre, des
autres pays. Presque deux cents ans ! Qu'avons-nous fait pendant ces deux
si&egrave;cles, divis&eacute;s, morcel&eacute;s, balkanis&eacute;s, soumis
? Il est plus facile de ma&icirc;triser les sept petits nains qu'un boxeur,
m&ecirc;me si c'est un poids plume (rires). Et on a voulu nous conserver
comme des voisins nains et divis&eacute;s pour continuer de nous dominer.</FONT>
<P><FONT FACE="Arial">Je parlais du besoin d'unit&eacute; non seulement
de l'Am&eacute;rique du Sud, mais aussi de l'Am&eacute;rique centrale et
des Cara&iuml;bes, et c'est un bon moment pour le dire compte tenu de ce
qui se passe au Venezuela. On a voulu nous diviser. La grande puissance
du Nord veut la ZLEA et rien de plus : zone de libre-&eacute;change d'Am&eacute;rique
et le fast-track - qui veut dire voie rapide, si j'ai bien compris, n'est-ce
pas ? - Eh bien, je recommande &agrave; mon tour un fast-track pour nous,
une voie rapide pour nous unir (applaudissements). La r&eacute;ponse latino-am&eacute;ricaine
au fast-track du Nord doit &ecirc;tre le fast-track du Centre et du Sud
(applaudissements).</FONT>
<P><FONT FACE="Arial">Il faut soutenir, encourager le Br&eacute;sil. Nous
savons tr&egrave;s bien que les &Eacute;tats-Unis n'appr&eacute;cient gu&egrave;re
l'existence d'un simple MERCOSUR, car cette union constitue un embryon
important d'une plus grande unit&eacute; et qu'elle peut s'&eacute;tendre.
D'autres pays voisins sont d'ores et d&eacute;j&agrave; pr&ecirc;ts &agrave;
se rapprocher du MERCOSUR. Nous le concevons comme une union sous-r&eacute;gionale,
comme un pas vers une union r&eacute;gionale, d'abord de l'Am&eacute;rique
du Sud, suivi d'un autre pas, et le plus vite possible, pour englober aussi
les Cara&iuml;bes et l'Am&eacute;rique centrale.</FONT>
<P><FONT FACE="Arial">Nous pensons &agrave; la n&eacute;cessit&eacute;
de h&acirc;ter les contacts, de rapprocher les conceptions, de resserrer
la concertation et de prendre toutes les mesures pratiques pour aller dans
ce sens, avant de nous permettre le luxe d'envisager la cr&eacute;ation
d'une monnaie commune. Mettre au point des id&eacute;es et des concepts
est, &agrave; notre avis, le maximum que nous pouvons faire sur ce terrain
dans l'imm&eacute;diat. En attendant, &eacute;viter &agrave; tout prix
le suicide politique et &eacute;conomique de substituer &agrave; nos monnaies
nationales la monnaie nord-am&eacute;ricaine, quelles que soient les difficult&eacute;s
et les fluctuations que nous ait impos&eacute; l'ordre &eacute;conomique
actuel, parce que cela signifierait purement et simplement l'annexion de
l'Am&eacute;rique latine aux &Eacute;tats-Unis. Nous cesserions d'&ecirc;tre
consid&eacute;r&eacute;s comme des nations ind&eacute;pendantes et nous
renoncerions &agrave; toute possibilit&eacute; de participer &agrave; la
structuration du monde futur. Nous unir, nous r&eacute;unir et &eacute;largir
nos forces, c'est l&agrave; quelque chose d'imp&eacute;rieux dans les circonstances
actuelles.</FONT>
<P><FONT FACE="Arial">Les chefs d'Etats des Cara&iuml;bes vont se r&eacute;unir
en avril en R&eacute;publique dominicaine, puis, presque aussit&ocirc;t,
ce sera la r&eacute;union de l'Am&eacute;rique latine avec l'Union europ&eacute;enne
&agrave; Rio de Janeiro. Nous avons des int&eacute;r&ecirc;ts en commun
avec les Europ&eacute;ens, des choses &agrave; nous qui les int&eacute;ressent,
eux, et de choses &agrave; eux qui nous int&eacute;ressent, nous. &Ecirc;tre
soumis &agrave; l'esclavage d'une seule monnaie, comme nous le sommes maintenant,
est une trag&eacute;die, et nous nous r&eacute;jouissons que l'euro vienne
se poser en rival du champion olympique, de celui qui a la m&eacute;daille
d'or (rires).</FONT>
<P><FONT FACE="Arial">Renforcer les Nations unies est une autre n&eacute;cessit&eacute;
imp&eacute;rative. Il faut les d&eacute;mocratiser, donner &agrave; l'Assembl&eacute;e
g&eacute;n&eacute;rale, o&ugrave; sont repr&eacute;sent&eacute;s absolument
tous les pays qui les composent, l'autorit&eacute; maximale, les fonctions
et le r&ocirc;le qu'il lui revient, mettre fin &agrave; la dictature du
Conseil de s&eacute;curit&eacute; et &agrave; la dictature, en son sein,
des &Eacute;tats-Unis (applaudissements). S'il est impossible de supprimer
le droit de veto, parce que ce sont justement ceux qui l'exercent qui ont
le dernier mot vis-&agrave;-vis d'une r&eacute;forme de ce genre, nous
exigeons r&eacute;solument que ce privil&egrave;ge soit au moins partag&eacute;,
et qu'on augmente d&ucirc;ment le nombre de membres permanents, en correspondance
avec l'&eacute;l&eacute;vation de la quantit&eacute; de membres et avec
les &eacute;norme changements survenus ces cinquante derni&egrave;res ann&eacute;es,
de fa&ccedil;on que le tiers monde, o&ugrave; un grand nombre de pays ont
apparu comme &Eacute;tats ind&eacute;pendants apr&egrave;s la seconde guerre
mondiale, puisse participer avec les m&ecirc;mes pr&eacute;rogatives &agrave;
cet organe important des Nations unies. Nous avons d&eacute;fendu l'id&eacute;e
d'exiger deux si&egrave;ges pour l'Am&eacute;rique latine et les Cara&iuml;bes,
deux autres pour l'Afrique et deux pour la partie sous-d&eacute;velopp&eacute;e
de l'Asie. Au minimum. Si deux si&egrave;ges ne suffisaient pas, on pourrait
&eacute;lever ce chiffre &agrave; trois, dans une ou plusieurs r&eacute;gions
mentionn&eacute;es. Nous sommes l'immense majorit&eacute; &agrave; l'Assembl&eacute;e
g&eacute;n&eacute;rale des Nations unies. Nous ne pouvons permettre qu'on
continue de nous ignorer.</FONT>
<P><FONT FACE="Arial">Nous ne nous opposerions &agrave; l'entr&eacute;e
d'autres pays industriels, mais nous donnons la priorit&eacute; absolue
&agrave; la pr&eacute;sence, au Conseil de s&eacute;curit&eacute;, de repr&eacute;sentants
permanents d'Am&eacute;rique latine et des Cara&iuml;bes et des autres
r&eacute;gions que j'ai indiqu&eacute;es, avec les m&ecirc;mes pr&eacute;rogatives
que tous les autres membres permanents (applaudissements). Sinon, nous
allons nous retrouver avec trois cat&eacute;gories de membres : les permanents
avec droit de veto, les permanents sans droit de veto et les non-permanents.
A quoi il faut ajouter une folie, ou plut&ocirc;t une invention des &Eacute;tats-Unis
pour semer la division et pr&eacute;server ainsi les privil&egrave;ges
que leur octroie leur statut actuel, mais aussi r&eacute;duire les pr&eacute;rogatives
d'&eacute;ventuels nouveaux membres permanents : l'id&eacute;e d'alterner
cette condition entre deux pays ou plus par r&eacute;gion. Bref, r&eacute;duire
&agrave; n&eacute;ant, &agrave; z&eacute;ro une r&eacute;forme vitale.</FONT>
<P><FONT FACE="Arial">Qu'on r&egrave;gle autrement, si l'on veut, la pr&eacute;rogative
irritante du veto, qu'on exige un plus grand nombre de membres pour l'exercer,
qu'on accorde &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale la possibilit&eacute;
de participer aux d&eacute;cisions fondamentales. Ne serait-ce pas le plus
d&eacute;mocratique et le plus juste ?</FONT>
<P><FONT FACE="Arial">L&agrave;, il faut se battre. Tous les pays du tiers
monde doivent s'unir, et c'est ce que nous disons aux Africains quand nous
nous r&eacute;unissons avec eux, aux Asiatiques, aux Carib&eacute;ens,
&agrave; tout le monde, dans tous les organismes internationaux : aux Nations
unies, au Mouvement des pays non align&eacute;s, aux r&eacute;unions de
la Convention de Lom&eacute;, au Groupe des 77, partout. Nous sommes un
tas de pays qui avons des int&eacute;r&ecirc;ts communs, qui aspirons au
progr&egrave;s et au d&eacute;veloppement; nous sommes l'immense majorit&eacute;
dans presque toutes les institutions internationales, et soyez s&ucirc;rs
que les gens sont de plus en plus conscients du sort qu’ils nous r&eacute;servent.
Il faut travailler, persuader, lutter et pers&eacute;v&eacute;rer. Ne jamais
se d&eacute;courager.</FONT>
<P><FONT FACE="Arial">Ceux du Nord ne cessent d'intriguer pour nous diviser.
Je vais citer quatre exemples relatifs &agrave; l'Am&eacute;rique latine.</FONT>
<P><FONT FACE="Arial">Ils n'aiment pas le MERCOSUR, qui a d&eacute;j&agrave;
atteint des succ&egrave;s &eacute;conomique, m&ecirc;me si &ccedil;a ne
reste qu'un embryon de la grande int&eacute;gration r&eacute;gionale &agrave;
laquelle nous aspirons et qu'eux, ne souhaitent absolument pas. Alors,
qu'inventent-ils ? Eh bien, des tas de choses. D'abord, ces r&eacute;unions
continentales, d'o&ugrave; est exclue Cuba, une esp&egrave;ce de r&eacute;ponse
au Premier Sommet ib&eacute;ro-am&eacute;ricain de Guadalajara.</FONT>
<P><FONT FACE="Arial">Ensuite, ils inventent l'id&eacute;e d'un seul membre
permanent latino-am&eacute;ricain au Conseil de s&eacute;curit&eacute;
afin de faire s'affronter plusieurs membres importants de notre r&eacute;gion,
et ils ajoutent aussit&ocirc;t qu'il serait utile de faire alterner ce
poste entre le Br&eacute;sil, l'Argentine et le Mexique, sans droit de
veto, bien entendu.</FONT>
<P><FONT FACE="Arial">Ils inventent aussi la cat&eacute;gorie sp&eacute;ciale
d'alli&eacute; strat&eacute;gique pour l'Argentine, ce qui soul&egrave;ve
des soup&ccedil;ons et des inqui&eacute;tudes chez d'autres voisins importants
appel&eacute;s &agrave; s'unir et &agrave; coop&eacute;rer &eacute;troitement,
juste au moment o&ugrave; progresse le MERCOSUR.</FONT>
<P><FONT FACE="Arial">Ils inventent encore la d&eacute;cision machiav&eacute;lique
de lib&eacute;rer les ventes d'armes perfectionn&eacute;es aux pays de
la r&eacute;gion, ce qui peut d&eacute;clencher une course aux armements
entre eux, co&ucirc;teuse, ruineuse et divisionniste. A quoi bon ces armes
si la guerre froide est finie, si le spectre de l'URSS a disparu, s'il
n'existe d'autres menace ext&eacute;rieure &agrave; la s&eacute;curit&eacute;
que celle qui peut provenir des &Eacute;tats-Unis eux-m&ecirc;mes ? Ces
armes peuvent-elles donc contribuer &agrave; l'unit&eacute;, &agrave; la
coop&eacute;ration, &agrave; l'int&eacute;gration, au progr&egrave;s et
&agrave; la paix entre nous ? De quoi avons-nous encore besoin pour ouvrir
les yeux et finir par comprendre les vis&eacute;es g&eacute;ostrat&eacute;giques
de cette politique-l&agrave; ?</FONT>
<P><FONT FACE="Arial">Ils n'ont pas pu continuer d'exclure notre petit
pays de partout. Nous participons maintenant aux Sommets ib&eacute;ro-am&eacute;ricains,
nous sommes membres de l'Association des &Eacute;tats des Cara&iuml;bes;
nous appartenons au SELA; nous avons &eacute;t&eacute; admis &agrave; l'ALADI,
nous avons d'excellentes relations avec la CARICOM; nous serons pr&eacute;sents
au grand Sommet entre l'Union europ&eacute;enne et l'Am&eacute;rique latine
et les Cara&iuml;bes, qui se tiendra &agrave; Rio de Janeiro; nous avons
&eacute;t&eacute; admis comme observateurs parmi les pays de la Convention
de Lom&eacute;; nous sommes membres actifs du Groupe des 77 et nous occupons
une place marquante comme fondateur du Mouvement des pays non align&eacute;s;
nous appartenons &agrave; l'OMC et nous sommes tr&egrave;s pr&eacute;sents
aux Nations unies, qui est une grande tribune et une institution qui, d&eacute;mocratis&eacute;e,
pourrait &ecirc;tre un pilier essentiel d'une mondialisation juste et humaine.</FONT>
<P><FONT FACE="Arial">Qu'y faisons-nous ? Parler, expliquer, soulever des
probl&egrave;mes dont nous savons qu'ils touchent de tr&egrave;s pr&egrave;s
une grande partie de l'humanit&eacute;, et nous avons toute la libert&eacute;
de le faire, parce que certains pays fr&egrave;res d'Afrique, d'Asie, d'Am&eacute;rique
latine et d'ailleurs voudraient soulever bien des choses avec beaucoup
d'&eacute;nergie, mais n'ont pas les m&ecirc;mes possibilit&eacute;s que
Cuba, le pays exclu de toutes les institutions financi&egrave;res internationales,
le pays soumis au blocus et en butte &agrave; une guerre &eacute;conomique,
le pays invuln&eacute;rable a n'importe quelles repr&eacute;sailles de
cette nature, le pays aguerri par une dure lutte de quarante ans, ce qui
lui donne la libert&eacute; absolue de parler. Ces pays dont je parle peuvent
avoir un besoin vital d'un cr&eacute;dit de la Banque mondiale, ou de la
Banque interam&eacute;ricaine, ou d'une autre banque r&eacute;gionale,
ou d'engager des n&eacute;gociations avec le Fonds mon&eacute;taire, ou
de recevoir un cr&eacute;dit &agrave; l'exportation, qui est l'un des si
nombreux m&eacute;canismes utilis&eacute;s par les &Eacute;tats-Unis pour
limiter leur possibilit&eacute;s d'action. Et alors, bien des fois, Cuba
assume la t&acirc;che de parler pour les autres.</FONT>
<P><FONT FACE="Arial">Il existe pourtant dans notre monde pauvre des gens
si courageux que la proposition cubaine aux Nations unies contre le blocus
a &eacute;t&eacute; vot&eacute;e cette ann&eacute;e par 157 voix pour et
2 contre (applaudissements). Cela fait sept ans que cet exercice se r&eacute;p&egrave;te.
La premi&egrave;re fois, il y a eu environ 55 voix pour, et 4 ou 5 contre,
tout le reste, des abstentions ou des absences. Qui avait envie de chercher
des noises aux Yankees ? Parce que le vote se fait l&agrave; &agrave; main
lev&eacute;e (rires).</FONT>
<P><FONT FACE="Arial">Mais la peur finit par dispara&icirc;tre, la dignit&eacute;
peut cro&icirc;tre, et elle l'a fait. L'ann&eacute;e suivante, les pour
d&eacute;passaient la soixantaine, et apr&egrave;s ils sont pass&eacute;s
&agrave; soixante-dix et quelque, puis &agrave; cent, et maintenant nous
en sommes &agrave; presque 160 pays contre 2 seulement, et ce soutien ne
peut grandir plus, parce qu'un jour il ne restera plus personne pour soutenir
cette mesure inhumaine, cruelle et interminable, sauf les &Eacute;tats-Unis,
&agrave; moins qu'un jour ils votent pour nous et soutiennent la motion
cubaine (rires et applaudissements).</FONT>
<P><FONT FACE="Arial">Les choses avancent, on gagne du terrain. Les peuples
savent, par intuition ou par instinct, que les imputations sont bien souvent
calomnieuses. Les peuples ont beaucoup d'instinct ! Et puis, ils connaissent
ces gens-l&agrave;, parce que ces gens-l&agrave; sont partout en train
de faire de tout, de maltraiter les personnes et de semer l'&eacute;go&iuml;sme
et la haine. Les peuples les connaissent. Le m&eacute;pris n'est pas facile
&agrave; dissimuler, et ce n'est pas rien ce que les pays du tiers monde
souffrent de l'arrogance et du m&eacute;pris.</FONT>
<P><FONT FACE="Arial">En nous imposant un blocus, en nous harcelant constamment,
en nous excluant de tout, les gouvernements des &Eacute;tats-Unis nous
ont donn&eacute; la possibilit&eacute; de lutter &agrave; fond, et nous
sommes heureux d'&ecirc;tre exclus en &eacute;change de la libert&eacute;
de pouvoir parler sans compromission &agrave; n'importe quelle tribune
du monde o&ugrave; il y a tant de causes justes &agrave; d&eacute;fendre
(applaudissements).</FONT>
<P><FONT FACE="Arial">Nous pouvons bien avoir des &eacute;gards en g&eacute;n&eacute;ral,
pour les raisons que j'ai expliqu&eacute;es, avec d'autres pays, mais eux,
qui constituent le bastion fondamental de la r&eacute;action et de l'injustice
&agrave; notre &eacute;poque, nous leur disons toujours nos quatre v&eacute;rit&eacute;s,
avec ou sans relations, avec ou sans blocus. Qu'ils ne s'y trompent pas
: s'ils l&egrave;vent un jour le blocus, Cuba continuera de parler avec
la m&ecirc;me franchise et avec la m&ecirc;me honn&ecirc;tet&eacute; que
durant ces quarante ans ! (Applaudissements et exclamations.) C'est un
devoir historique.</FONT>
<P><FONT FACE="Arial">J'en ai bient&ocirc;t fini, si vous me le permettez
(cris de : &laquo;Non !&raquo;). Rappelez-vous que je suis ici en visite
(rires) et que je suis ici devant vous, les &eacute;tudiants, que je suis
dans ce pays-ci que, sinc&egrave;rement, j'admire et j'aime beaucoup (applaudissements
et exclamations).</FONT>
<P><FONT FACE="Arial">Ce ne sont pas les mots d'un adulateur. J'ai toujours
beaucoup aim&eacute; l'histoire. Et la premi&egrave;re chose que j'ai &eacute;tudi&eacute;e,
c'est justement l'histoire, parce que, la premi&egrave;re ann&eacute;e
de classe, on m'a mis entre les mains un livre d'histoire sainte, et j'y
ai appris un certain nombre de choses dont je me souviens encore (rires),
et bien entendu l'histoire de l'Arche, l'Exode, les batailles et la travers&eacute;e
de la mer Rouge. Une fois, conversant avec des rabbins qui sont des amis,
je leur ai dit : &laquo;Raconte-moi donc, par o&ugrave; ont-ils fait le
tour ?&raquo; (Rires.) Je blaguais. Je respecte les religions, car j'estime
un devoir &eacute;l&eacute;mentaire de respecter les croyances de chacun.
Je discute parfois de questions pas mal th&eacute;ologiques sur le monde,
sur l'univers. &Agrave; l'occasion de la visite du pape, j'ai eu la satisfaction
de conna&icirc;tre des th&eacute;ologiens vraiment tr&egrave;s intelligents
que j'ai assaillis de questions de toutes sortes (rires et applaudissements).</FONT>
<P><FONT FACE="Arial">Je ne me suis pas risqu&eacute; &agrave; leur poser
des questions sur des dogmes ou des questions de foi, mais des questions
d'un autre genre : sur l'espace, l'univers, les th&eacute;ories relatives
&agrave; l'origine, les possibilit&eacute;s que la vie existe ou non sur
d'autres plan&egrave;tes et des choses dont on peut discuter avec beaucoup
de s&eacute;rieux. En &eacute;tant s&eacute;rieux et respectueux, vous
pouvez discuter de n'importe quel th&egrave;me, et c'est dans ce cadre
de respect que j'interroge et que parfois je blague.</FONT>
<P><FONT FACE="Arial">Je vous disais donc que je dois parler un peu du
Venezuela, n'est-ce pas, si vous me le permettez ? (Applaudissements et
cris de : &laquo;Oui !&raquo;) Parce que vous allez dire : &laquo;Il est
venu au Venezuela et il n'a rien dit de nous.&raquo; Je vous avertis tout
de suite que ce n'est pas facile pour les raisons que j'ai expliqu&eacute;es.</FONT>
<P><FONT FACE="Arial">J'avais commenc&eacute; par vous dire que c'&eacute;tait
un pays que j'aimais beaucoup, et &ccedil;a m'a amen&eacute; &agrave; vous
parler de mon int&eacute;r&ecirc;t pour l'histoire, l'histoire universelle,
l'histoire des r&eacute;volutions et des guerres, l'histoire de Cuba, l'histoire
de l'Am&eacute;rique latine et celle du Venezuela en particulier. C'est
comme &ccedil;a que j'ai fini par m'identifier beaucoup avec la vie et
les id&eacute;es de Bol&iacute;var.</FONT>
<P><FONT FACE="Arial">Le sort a voulu que le Venezuela ait &eacute;t&eacute;
le pays qui a le plus lutt&eacute; pour l'ind&eacute;pendance de ce continent
(applaudissements). Tout a commenc&eacute; ici, par un pr&eacute;curseur
l&eacute;gendaire comme Miranda, qui en &eacute;tait m&ecirc;me arriv&eacute;
&agrave; diriger une arm&eacute;e fran&ccedil;aise en campagne et qui a
livr&eacute; des batailles fameuses qui ont &eacute;vit&eacute; &agrave;
la R&eacute;volution fran&ccedil;aise, &agrave; un moment donn&eacute;,
une invasion du pays, qui a combattu auparavant aux &Eacute;tats-Unis pour
l'ind&eacute;pendance. J'ai toute une collection de livres sur la fabuleuse
vie de Miranda, bien que je n'aie pas pu les lire tous. Les V&eacute;n&eacute;zu&eacute;liens
ont donc eu Miranda, le pr&eacute;curseur de l'ind&eacute;pendance latino-am&eacute;ricaine,
et Bol&iacute;var, le Libertador, qui a toujours &eacute;t&eacute; pour
moi le plus grand entre les plus grands hommes de l'Histoire. (On crie
du public : &laquo;Fidel aussi !&raquo;)</FONT>
<P><FONT FACE="Arial">Mettez-moi, je vous en prie, &agrave; la quarante
milli&egrave;me place. Je me rappelle toujours une phrase de Mart&iacute;,
celle qui est rest&eacute;e le plus grav&eacute; dans ma conscience : &laquo;Toute
la gloire du monde tient dans un grain de ma&iuml;s.&raquo; Beaucoup des
grands hommes de l'histoire se sont inqui&eacute;t&eacute;s de la gloire,
et il n'y a pas de raison de les critiquer. Le concept de temps, le sens
de l'histoire, du futur, de l'importance et de la survie des faits de sa
vie que peut avoir un homme - et c'est peut-&ecirc;tre &ccedil;a qu'ils
entendent par gloire - sont naturels et explicables. Bol&iacute;var aimait
parler de la gloire et en parlait souvent, on ne peut le critiquer pour
&ccedil;a, car une grande aur&eacute;ole accompagnera toujours son nom.</FONT>
<P><FONT FACE="Arial">Le concept martinien de la gloire, que je partage
totalement, concerne ce qu'on pourrait associer &agrave; la vanit&eacute;
personnelle et &agrave; l'exaltation de soi-m&ecirc;me. Le r&ocirc;le de
l'individu dans d'importants &eacute;v&eacute;nements historiques a fait
l'objet de nombreux d&eacute;bats et a m&ecirc;me &eacute;t&eacute; admis.
Ce qui me pla&icirc;t le plus dans la phrase de Mart&iacute;, c'est l'id&eacute;e
de l'insignifiance de l'homme en soi face &agrave; la transcendance et
&agrave; l'importance &eacute;normes de l'humanit&eacute; et la magnitude
inimaginable de l'univers, le fait que nous sommes vraiment comme un minuscule
grain de poussi&egrave;re flottant dans l'espace. Mais cette r&eacute;alit&eacute;
ne diminue en rien la grandeur de l'homme; elle l'&eacute;l&egrave;ve au
contraire quand, comme dans le cas de Bol&iacute;var, celui-ci avait dans
son esprit tout un univers rempli d'id&eacute;es justes et de sentiments
nobles. Voil&agrave; pourquoi j'admire tant Bol&iacute;var. Voil&agrave;
pourquoi je consid&egrave;re son oeuvre comme quelque chose de si &eacute;norme.
Il ne fait pas partie de la race des conqu&eacute;rants de territoires
et de nations, ni &agrave; celle des fondateurs d'empires qui a fait le
renom d'autres personnes : il a cr&eacute;&eacute; des nations, il a lib&eacute;r&eacute;
des territoires et il a d&eacute;faits des empires. Il a &eacute;t&eacute;
aussi un brillant soldat, un penseur insigne et un proph&egrave;te. Nous
tentons de voir ce qu'il a voulu faire et qui n'est pas encore fait : unir
nos peuples pour que demain, en suivant le m&ecirc;me fil conducteur de
cette pens&eacute;e unitaire qui est la seule qui correspond &agrave; notre
esp&egrave;ce et &agrave; notre &eacute;poque, les &ecirc;tres humains
puissent vivre dans un monde uni, fraternel, juste et libre, exactement
ce qu'il a voulu faire avec les peuples form&eacute;s de Blancs, de Noirs,
d'Indiens et de M&eacute;tis de notre Am&eacute;rique.</FONT>
<P><FONT FACE="Arial">Je suis donc sur cette terre envers laquelle je sens
une admiration, un respect et une affection tout sp&eacute;ciaux. Quand
je suis venu voil&agrave; quarante ans, je l'ai dit avec une profonde gratitude,
parce qu'on ne m'avait re&ccedil;u nulle part ailleurs avec tant d'affection
et d'enthousiasme. La seule chose dont je puisse avoir honte, c'est que
j'&eacute;tais vraiment au jardin d'enfants &agrave; l'&eacute;poque de
la premi&egrave;re rencontre dans cette prestigieuse universit&eacute;
(rires et applaudissements).</FONT>
<P><FONT FACE="Arial">Ceci dit, je vais vous exposer le plus succinctement
possible les r&eacute;flexions que je voulais faire au sujet du Venezuela.</FONT>
<P><FONT FACE="Arial">Tout le monde ne va s&ucirc;rement pas &ecirc;tre
d'accord avec. Le principal, c'est que chacun les analyse avec honn&ecirc;tet&eacute;,
s&eacute;r&eacute;nit&eacute; et objectivit&eacute;.</FONT>
<P><FONT FACE="Arial">Les chiffres et les donn&eacute;es que ce visiteur
a tent&eacute; d'analyser le conduisent &agrave; la conclusion que le peuple
v&eacute;n&eacute;zu&eacute;lien devra faire face avec courage et intelligence,
en cette nouvelle aurore, &agrave; de s&eacute;rieuses difficult&eacute;s
d&eacute;coulant de la situation &eacute;conomique actuelle.</FONT>
<P><FONT FACE="Arial">Exportations de marchandises, selon le rapport de
la Banque centrale :</FONT>
<P><FONT FACE="Arial">En 1997, 23,4 milliards de dollars (non compris les
services, qui s'&eacute;quivalent en gros en entr&eacute;es et sorties).</FONT>
<P><FONT FACE="Arial">En 1998, 17,32 milliards. La valeurs des exportations
a donc chut&eacute; de 6,08 milliards en un an.</FONT>
<P><FONT FACE="Arial">P&eacute;trole (le principal poste d'exportation)
: cours en 1996, environ 20 dollars le baril; 1997, 16, 5 dollars; 1998,
autour de 9 dollars.</FONT>
<P><FONT FACE="Arial">Minerais fondamentaux : le fer, l'aluminium, l'or
et des sous-produits comme l’acier ont tous chut&eacute; sensiblement dans
une plus ou moins grande mesure. P&eacute;trole et minerais constituent
77 p. 100 des exportations.</FONT>
<P><FONT FACE="Arial">Balance commerciale favorable : 1996, 13,6 milliards
de dollars; en 1998, 3,4 milliards, soit une chute de 10,2 milliards en
seulement deux ans.</FONT>
<P><FONT FACE="Arial">Balance des paiements : en 1996, favorable pour 7
milliards; en 1998, d&eacute;favorable pour 3,418 milliards. Diff&eacute;rence
: plus de 10 milliards.</FONT>
<P><FONT FACE="Arial">R&eacute;serves internationales disponibles : en
1997, 17,818 milliards; en 1998, 14,385, soit une perte nette de 3,5 milliards
en un an.</FONT>
<P><FONT FACE="Arial">Dette ext&eacute;rieure : en 1998, 31,6 milliards,
non comprise la dette financi&egrave;re priv&eacute;e &agrave; court terme.
Le pays consacre presque 40 p. 100 de son budget au service de la dette
ext&eacute;rieure.</FONT>
<P><FONT FACE="Arial">Situation sociale selon diverses sources nationales
et internationales ratifi&eacute;es hier textuellement par le pr&eacute;sident
Ch&aacute;vez (applaudissements) :</FONT>
<P><FONT FACE="Arial">Ch&ocirc;mage, a-t-il dit : les chiffres officiels
parlent de 11 &agrave; 12 p. 100, d'autres chiffres signalent 20 p. 100.</FONT>
<P><FONT FACE="Arial">Le sous-emploi - qui doit cens&eacute;ment inclure
le ch&ocirc;mage, mais c'est moi qui inclus cette remarque - fr&ocirc;le
50 p. 100.</FONT>
<P><FONT FACE="Arial">Presque un million et demi d'enfants en &eacute;tat
de survie (c'est l'expression qu'il a employ&eacute;e).</FONT>
<P><FONT FACE="Arial">Mortalit&eacute; infantile : presque 28 pour 1 000
naissances vivantes, dont 15 p. 100 par d&eacute;nutrition.</FONT>
<P><FONT FACE="Arial">D&eacute;ficit de logements : 1 500 000.</FONT>
<P><FONT FACE="Arial">Seul 1 enfant sur 5 termine le primaire; 45 p. 100
des adolescents ne vont pas &agrave; l'&eacute;cole secondaire.</FONT>
<P><FONT FACE="Arial">Si vous me permettez, &agrave; titre d'exemple, &agrave;
Cuba environ 95 p. 100 des enfants correspondant &agrave; ces &acirc;ges-l&agrave;
vont &agrave; l'&eacute;cole secondaire. C'est quasiment le maximum que
l'on puisse atteindre. Si je le dis, c'est que ce chiffre de 45 p. 100
de ceux qui ne vont pas &agrave; l’&eacute;cole est vraiment impressionnant.</FONT>
<P><FONT FACE="Arial">&Agrave; ces chiffres indiqu&eacute;s par le pr&eacute;sident
dans sa courte synth&egrave;se, on pourrait en ajouter d'autres pris de
sources vari&eacute;es et fiables.</FONT>
<P><FONT FACE="Arial">Plus d'un million d'enfants travaillent; plus de
2,3 millions, exclus du syst&egrave;me scolaire, n'ont aucun m&eacute;tier.</FONT>
<P><FONT FACE="Arial">Ces dix derni&egrave;res ann&eacute;es, plus d'un
million de V&eacute;n&eacute;zu&eacute;liens qui formaient la classe moyenne,
cat&eacute;gorie C - comme vous le voyez, il y a aussi des cat&eacute;gories
dans la classe moyenne - sont pass&eacute;s dans la cat&eacute;gorie des
pauvres et indigents qui repr&eacute;sente aujourd'hui 77 p. 100 de la
population, pour diminution de revenus, ch&ocirc;mage et cons&eacute;quences
de l'inflation. Ce qui veut dire que les cat&eacute;gories C, D, E, sont
les cat&eacute;gories qui incluent depuis les pauvres jusqu'aux indigents.</FONT>
<P><FONT FACE="Arial">Ceci se passe, comme l'a dit le pr&eacute;sident
Ch&aacute;vez en des mots profonds et amers, dans la patrie de Bol&iacute;var,
la nation la plus riche en ressources naturelles d'Am&eacute;rique latine,
de presque un million de kilom&egrave;tres carr&eacute;s et de pas plus
de 22 millions d'habitants.</FONT>
<P><FONT FACE="Arial">J'essaie de r&eacute;fl&eacute;chir.</FONT>
<P><FONT FACE="Arial">Je dois dire, avant tout, que je suis ami de Ch&aacute;vez
(applaudissements). Mais personne ne m'a demand&eacute;, ni ne l'a m&ecirc;me
insinu&eacute;, d'aborder le moindre th&egrave;me. Aucun dirigeant de son
&eacute;quipe, aucun homme politique ou ami v&eacute;n&eacute;zu&eacute;lien
ne savait absolument rien de ce que j'allais dire cet apr&egrave;s-midi
ici, &agrave; un endroit aussi n&eacute;vralgique et strat&eacute;gique
que l'Universit&eacute; centrale du Venezuela. Je fais ces r&eacute;flexions
sous ma responsabilit&eacute; totale et absolue dans l'espoir qu'elle seront
utiles.</FONT>
<P><FONT FACE="Arial">Qu'est-ce qui me pr&eacute;occupe? Il me semble que
le Venezuela traverse une situation exceptionnelle dans son histoire. J'ai
vu deux moments singuliers : celui de janvier 1959, et quarante ans plus
tard, l'extraordinaire effervescence populaire du 2 f&eacute;vrier 1999.
J'ai vu un peuple en train de rena&icirc;tre sur la place du Silence, o&ugrave;
j'ai &eacute;t&eacute; un peu plus silencieux qu'ici (rires) et o&ugrave;
j'ai m&ecirc;me d&ucirc; r&eacute;pliquer &agrave; un magnifique Caraquais
parce que, par devoir de visiteur &eacute;l&eacute;mentaire, j'ai mentionn&eacute;
quelques personnalit&eacute;s du gouvernement, &agrave; commencer par l'amiral
Larraz&aacute;bal, et que, quand j'ai mentionn&eacute; une autre importante
personnalit&eacute; politique du moment, il y a des cris, des protestations
qui m'ont oblig&eacute; &agrave; protester &agrave; mon tour. Je me suis
plaint, parce que &ccedil;a m'a fait beaucoup de peine et que j'ai m&ecirc;me
rougi. Et j'ai dit : &laquo;Je ne mentionne pas des noms pour que vous
les siffliez !&raquo; Et j'ai d&ucirc; me plaindre &agrave; l'&eacute;norme
masse qui remplissait la place du Silence, une masse qui &eacute;tait indubitablement
r&eacute;volutionnaire.</FONT>
<P><FONT FACE="Arial">J'ai retrouv&eacute; cette image impressionnante
en voyant le peuple dans un &eacute;tat d'esprit extraordinaire, mais dans
des circonstances diff&eacute;rentes. Il y a quarante ans, les espoirs
&eacute;taient rest&eacute;es derri&egrave;re. Je ne tiens pas &agrave;
expliquer pourquoi, je laisse &ccedil;a aux historiens. Cette fois-ci,
les espoirs sont devant, et j'y vois une vraie renaissance du Venezuela,
ou du moins un occasion exceptionnelle pour lui. Et non seulement dans
l'int&eacute;r&ecirc;t des V&eacute;n&eacute;zu&eacute;liens : dans l'int&eacute;r&ecirc;t,
aussi, des Latino-Am&eacute;ricains, et dans l'int&eacute;r&ecirc;t des
autres peuples du monde, &agrave; mesure que ce monde avance, parce qu'il
n'y a pas d'autres solutions, pas d'&eacute;chappatoire, vers un mondialisation
universelle. Par l&agrave;, je ne pr&eacute;tends pas vous flatter, mais,
bien plut&ocirc;t, vous rappeler vos devoirs, ceux de la nation, du peuple,
de tous ceux qui sont n&eacute;s apr&egrave;s cette premi&egrave;re visite,
des plus jeunes, des plus m&ucirc;rs, qui ont vraiment devant eux une responsabilit&eacute;
&eacute;norme. Je crois que des occasions de ce genre, les gens les ont
perdues quelquefois, mais on ne vous pardonnerait pas de perdre celle-ci
(applaudissements).</FONT>
<P><FONT FACE="Arial">Et la personne qui vous parle a eu le privil&egrave;ge
et l'occasion d'acqu&eacute;rir une certaine exp&eacute;rience politique,
d'avoir v&eacute;cu toute une R&eacute;volution, dans un pays o&ugrave;,
comme je vous l'ai dit, les gens ne voulaient m&ecirc;me pas entendre parler
de socialisme. Quand je dit : les gens, je parle des grandes majorit&eacute;s.
Cette majorit&eacute; soutenait la R&eacute;volution, soutenait les dirigeants,
soutenait l'Arm&eacute;e rebelle, mais il y avait des spectres qui terrorisaient.
Ce qu'a fait Pavlov avec les fameux chiens, les &Eacute;tats-Unis l'ont
fait avec beaucoup de nous et allez savoir avec combien de millions de
Latino-Am&eacute;ricains : provoquer en nous des r&eacute;flexes conditionn&eacute;s.</FONT>
<P><FONT FACE="Arial">Il nous a fallu batailler dur contre les p&eacute;nuries
et contre la pauvret&eacute;, il nous a fallu apprendre &agrave; faire
beaucoup avec peu. Nous avons eu des moments meilleurs et des moments pires.
Meilleurs, surtout quand nous avons pu signer avec des accords commerciaux
avec le camp socialiste et l'Union sovi&eacute;tique et que nous avons
demand&eacute; des prix plus justes pour nos produits exportables : parce
que nous nous rendions compte que leurs exportations &agrave; eux augmentaient
de prix, tandis que les n&ocirc;tres, si nous avions de contrats quinquennaux,
restaient au m&ecirc;me prix durant cette p&eacute;riode, si bien que notre
capacit&eacute; d'achat avait diminu&eacute; &agrave; la fin des cinq ann&eacute;es.
Et nous avons propos&eacute; une indexation : quand les cours de leurs
exportations augmentaient, ceux des n&ocirc;tres augmentaient automatiquement.
Nous avons recouru &agrave; la diplomatie, &agrave; la doctrine et &agrave;
l'&eacute;loquence qu'on est en droit de supposer chez les r&eacute;volutionnaires
d'un pays qui devait surmonter tant d'obstacles.</FONT>
<P><FONT FACE="Arial">En fait, les Sovi&eacute;tiques &eacute;prouvaient
de la sympathie pour Cuba et une grande admiration pour notre R&eacute;volution.
Au bout de tant d'ann&eacute;es, voir un tout petit pays, juste &agrave;
c&ocirc;t&eacute; des &Eacute;tats-Unis, se soulever contre la grande superpuissance
les sid&eacute;rait; cela d&eacute;passait leur entendement et ils ne l'auraient
conseill&eacute; &agrave; personne. Heureusement que nous n'avons demand&eacute;
conseil &agrave; personne (rires), m&ecirc;me si j'avais lu la quasi-totalit&eacute;
des ouvrages de Marx, d'Engels, de L&eacute;nine et d'autres th&eacute;oriciens
: j'&eacute;tais un marxiste et un socialiste convaincu.</FONT>
<P><FONT FACE="Arial">Et c'est, attaqu&eacute; de cette fi&egrave;vre et
de cette d&eacute;mangeaison que nous avons d'ordinaire quand nous sommes
jeunes, et parfois m&ecirc;me quand nous sommes vieux (applaudissements),
j'ai pris &agrave; mon compte les principes de base que j'avais appris
dans cette litt&eacute;rature et qui m'ont aid&eacute; &agrave; comprendre
la soci&eacute;t&eacute; o&ugrave; je vivais et qui &eacute;tait jusqu'alors
pour moi un &eacute;cheveau inextricable pour laquelle je n'avais pas encore
d'explications convaincantes d'aucune sorte. Et je dois dire que le fameux
Manifeste communiste que Marx et Engels ont mis tant de mois &agrave; r&eacute;diger
- on note que son auteur principal travaillait de fa&ccedil;on consciencieuse,
une phrase qu'il aimait utiliser, et qu'il doit l'avoir r&eacute;vis&eacute;
plus de fois que Balzac ne r&eacute;visait un feuillet de n'importe lequel
de ses romans - m'a fait une grosse impression, parce que, pour la premi&egrave;re
fois de ma vie, j'ai aper&ccedil;u un certain nombre de v&eacute;rit&eacute;s
que je n'avais jamais encore aper&ccedil;ues.</FONT>
<P><FONT FACE="Arial">Avant, j'&eacute;tais une esp&egrave;ce de communiste
utopique. C'est en &eacute;tudiant un &eacute;norme bouquin, d'au moins
neuf cents pages ron&eacute;ot&eacute;es, le premier cours d'&eacute;conomie
politique qu'on nous donnait &agrave; la fac de droit, une &eacute;conomie
politique inspir&eacute;e des id&eacute;es du capitalisme, mais qui mentionnait
et analysait bri&egrave;vement les diff&eacute;rentes &eacute;coles et
les diff&eacute;rents points de vue, puis, en seconde ann&eacute;e, en
pr&ecirc;tant beaucoup d'int&eacute;r&ecirc;t &agrave; ce th&egrave;me
et en r&eacute;fl&eacute;chissant &agrave; partir des points de vue rationnels,
que je me suis &agrave; tirer mes propres conclusions et que j'ai fini
par &ecirc;tre un communiste utopique. Je le qualifie ainsi, parce que
mes conclusions ne reposaient sur aucune base scientifique et historique,
mais sur les bons d&eacute;sirs de cet &eacute;l&egrave;ve frais &eacute;moulu
de l'&eacute;cole des j&eacute;suites, que je remercie beaucoup parce qu'ils
m'ont appris un certain nombre de choses qui m'ont aid&eacute; dans la
vie, et surtout parce qu'ils m'ont donn&eacute; une certaine r&eacute;sistance
physique, un certain sens de l'honneur et des principes moraux donn&eacute;s
qu'en tant que j&eacute;suites espagnols - m&ecirc;me si c'&eacute;taient
des principes tr&egrave;s distants des id&eacute;es politiques et sociales
que je peux avoir aujourd'hui - ils apprenaient &agrave; leurs &eacute;l&egrave;ves.
J'en suis sorti sportif, explorateur, alpiniste, mais je suis entr&eacute;
en revanche &agrave; l'Universit&eacute; en analphab&egrave;te politique,
sans la chance d'avoir eu un pr&eacute;cepteur r&eacute;volutionnaire qui
m'aurait &eacute;t&eacute; si utile &agrave; cette &eacute;tape de ma vie.</FONT>
<P><FONT FACE="Arial">Voil&agrave; comment je suis arriv&eacute; &agrave;
mes id&eacute;es que je conserve et maintiens avec une loyaut&eacute; et
une ferveur croissantes, peut-&ecirc;tre parce que j'ai un peu plus d'exp&eacute;rience
et de connaissances, et peut-&ecirc;tre aussi parce que j'ai eu l'occasion
de r&eacute;fl&eacute;chir sur des probl&egrave;mes nouveaux qui n'existaient
m&ecirc;me pas &agrave; l'&eacute;poque de Marx.</FONT>
<P><FONT FACE="Arial">Par exemple, le mot environnement, personne ne l'a
sans doute jamais employ&eacute; du vivant de Marx, sauf Malthus qui affirmait
que la population croissait g&eacute;om&eacute;triquement, que les aliments
ne suffiraient pas &agrave; nourrir tant de gens, devenant ainsi une esp&egrave;ce
de pr&eacute;curseur des &eacute;cologistes, bien qu'il ait d&eacute;fendu
en mati&egrave;re &eacute;conomique et de salaires des id&eacute;es avec
lesquelles je ne peux &ecirc;tre d'accord (rires).</FONT>
<P><FONT FACE="Arial">Ainsi donc, je porte toujours le m&ecirc;me genre
de chemise que je portais quand je suis venu &agrave; cette universit&eacute;-ci
voil&agrave; quarante ans (applaudissements), que quand nous avons attaqu&eacute;
la caserne Moncada, que quand j'ai d&eacute;barqu&eacute; du Granma (applaudissements).
J'oserais dire, malgr&eacute; les nombreuses pages d'aventures que l'on
pourrait trouver dans ma vie r&eacute;volutionnaire, que j'ai toujours
t&acirc;ch&eacute; d'&ecirc;tre sage, mais prudent, bien que j'aie pu &ecirc;tre
peut-&ecirc;tre plus sage que prudent.</FONT>
<P><FONT FACE="Arial">Dans la conception et le d&eacute;roulement de la
R&eacute;volution cubaine, nous avons agi comme l'a dit Mart&iacute; quand,
la veille de sa mort au combat, il parlait du grand objectif anti-imp&eacute;rialiste
de ses luttes : &laquo;Il a fallu le faire en silence et comme indirectement,
parce que certaines choses, pour les atteindre, il faut les taire et que,
si on les proclamait pour ce qu'elles sont, elles soul&egrave;veraient
trop de difficult&eacute;s pour atteindre l'objectif.&raquo;</FONT>
<P><FONT FACE="Arial">J'ai &eacute;t&eacute; discret, mais pas autant que
j'aurais d&ucirc;, parce que d&egrave;s que je rencontrais quelqu'un je
me mettais &agrave; lui parler des id&eacute;es de Marx et de la soci&eacute;t&eacute;
de classes, au point de me gagner la r&eacute;putation de communiste dans
le mouvement populaire dont le mot d'ordre contre la corruption &eacute;tait
&laquo;La dignit&eacute; contre l'argent&raquo; et que j'avais rejoint
&agrave; peine entr&eacute; &agrave; l'universit&eacute;. Mais dans les
derni&egrave;res ann&eacute;es de mes &eacute;tudes universitaires, je
n'&eacute;tais plus un communiste utopique : j'&eacute;tais plut&ocirc;t
un communiste atypique qui agissait pour son compte. Je partais d'une analyse
r&eacute;aliste de la situation du pays. C'&eacute;tait l'&eacute;poque
du maccarthysme, de l'isolement presque total du Parti socialiste populaire,
comme s'appelait alors le parti marxiste. Mais il existait en revanche,
dans le mouvement que j'avais rejoint et devenu le Parti du peuple cubain,
une grande masse de gens qui avaient &agrave; mon avis un instinct de classe,
mais non une conscience de classe : des paysans, des travailleurs, des
professions lib&eacute;rales, des gens de la couche moyenne, des personnes
bonnes, honn&ecirc;tes, des r&eacute;volutionnaires potentiels. Son fondateur
et son leader, quelqu'un d'un grand charisme, s'&eacute;tait suicid&eacute;
dans des circonstances dramatiques quelques mois avant le coup d’&Eacute;tat
de 1952. C'est des jeunes de ce parti que notre Mouvement s'est nourri
ensuite.</FONT>
<P><FONT FACE="Arial">Je militais dans cette organisation politique qui
&eacute;tait en train de tomber en fait, comme cela se passait avec toutes
les autres, aux mains de gens riches et je savais par coeur tout ce qui
allait se passer apr&egrave;s la victoire &eacute;lectorale presque s&ucirc;re.
Mais j'avais mis au point quelques id&eacute;es, l&agrave; encore pour
mon compte - pensez un peu tout ce que peut imaginer un utopiste ! - sur
ce qu'il fallait faire &agrave; Cuba et comment il fallait le faire, malgr&eacute;
les &Eacute;tats-Unis. Il fallait conduire ces masses sur une voie r&eacute;volutionnaire.
C'est peut-&ecirc;tre l&agrave; le m&eacute;rite de la tactique que nous
avons suivie. Bien entendu, je m'aidais des livres de Marx, d'Engels et
de L&eacute;nine.</FONT>
<P><FONT FACE="Arial">Lors de l'attaque de la caserne Moncada, j'avais
&eacute;gar&eacute; un ouvrage de L&eacute;nine, et au cours du proc&egrave;s,
la propagande du r&eacute;gime batistien disait qu'il s'agissait d'une
conspiration de partisans corrompus de Pr&iacute;o, le pr&eacute;sident
renvers&eacute;, et de communistes. Je ne vois pas comment on pouvait concilier
ces deux cat&eacute;gories...</FONT>
<P><FONT FACE="Arial">Au proc&egrave;s, j'ai pris ma propre d&eacute;fense.
Ce n'est pas que je me consid&eacute;rais un bon avocat, mais j'estimais
que mon meilleur d&eacute;fenseur en l'occurrence c'&eacute;tait moi. J'ai
donc enfil&eacute; une toge et j'ai occup&eacute; ma place sur le banc
des avocats. Le proc&egrave;s &eacute;tait plut&ocirc;t politique que p&eacute;nal.
Je ne pr&eacute;tendais pas &ecirc;tre acquitt&eacute;, je voulais divulguer
des id&eacute;es. Je commence donc &agrave; interroger tous ces criminels
qui avaient assassin&eacute; des dizaines et de dizaines de compagnons
et qui servaient de t&eacute;moins. Et de fait ce sont eux qui ont &eacute;t&eacute;
jug&eacute;s (applaudissements). Au point que, le lendemain, on m'a fait
sortir de l&agrave;, on m'a &eacute;cart&eacute;, on m'a d&eacute;clar&eacute;
malade (rires). C'est la derni&egrave;re qu'on fait ces gens-l&agrave;,
parce qu'ils br&ucirc;laient d'envie, en r&eacute;alit&eacute;, de me liquider
une fois pour toutes. Mais je savais bien pourquoi ils n'osaient pas. Je
connaissais la mentalit&eacute; de tous ces gens-l&agrave;, leur &eacute;tat
d'esprit, la situation populaire, le refus et l'indignation &eacute;norme
qu'avaient provoqu&eacute;s leurs assassinats, et j'ai eu aussi un peu
de chance. Mais le fait que, d&egrave;s le d&eacute;but de mon interrogatoire,
un juge me sort le livre de L&eacute;nine : &laquo;Vous aviez un livre
de L&eacute;nine !&raquo;</FONT>
<P><FONT FACE="Arial">Et j'expliquais ce que nous &eacute;tions : des partisans
de Mart&iacute;, et c'&eacute;tait vrai. Que nous n'avions rien &agrave;
voir avec le gouvernement corrompu d&eacute;log&eacute; du pouvoir, que
nous nous fixions tels et tels objectifs. Bien entendu, je n'ai pas dit
un mot de marxisme-l&eacute;ninisme, et il n'y avait pas de raison que
j'en parle. J'ai dit ce que j'avais &agrave; dire, mais comme ce livre
de L&eacute;nine a &eacute;t&eacute; mis sur le tapis, je me suis irrit&eacute;,
vraiment, et j'ai lanc&eacute; : &laquo;Oui, ce livre de L&eacute;nine
est &agrave; moi, je lis les livres de L&eacute;nine et d'autres socialistes,
et celui qui ne les lit pas est un ignorant !&raquo; Voil&agrave; ce que
j'ai lanc&eacute; aux juges et aux autres en plein tribunal (applaudissements).</FONT>
<P><FONT FACE="Arial">C'&eacute;tait plus que je ne pouvais en supporter.
Je n'allais pas dire : &laquo;Ecoutez, ce livre, quelqu'un l'a mis l&agrave;.&raquo;
Non, pas question (rires).</FONT>
<P><FONT FACE="Arial">Et notre programme &eacute;tait expos&eacute; dans
ma plaidoirie. Celui qui ne savait pas ce que nous pensions, c'est bien
parce qu'il n'a pas voulu le savoir. Peut-&ecirc;tre a-t-on voulu ignorer
d&eacute;lib&eacute;r&eacute;ment cette plaidoirie connue comme L'Histoire
m'acquittera par laquelle je me suis d&eacute;fendu seul, parce que, comme
je vous l'ai expliqu&eacute;, on m'a expuls&eacute; du tribunal, on m'a
d&eacute;clar&eacute; malade, on a jug&eacute; tous les autres, et moi
on m'a fait juger dans une petite salle d'h&ocirc;pital. On ne m'y a pas
hospitalis&eacute;, bien entendu, mais on m'a enferm&eacute; dans une cellule
isol&eacute;e de la prison, et on a ensuite converti la petite salle d'h&ocirc;pital
en une audience, avec les juges et quelques rares personnes serr&eacute;es
les unes contre les autres, presque tous des militaires, et j'ai eu le
plaisir de pouvoir y dire tout ce que je pensais, au complet, en les d&eacute;fiant.</FONT>
<P><FONT FACE="Arial">Je me demande - vous disais-je - comment on n'a pas
d&eacute;duit de l&agrave; ce qu'&eacute;tait notre pens&eacute;e, parce
que tout &eacute;tait l&agrave;. Ma plaidoirie contenait, pour ainsi dire,
les fondements d'un programme de gouvernement socialiste, m&ecirc;me si
j'&eacute;tais convaincu, bien entendu, que le moment n'&eacute;tait pas
venu de le mettre en oeuvre, que cela se ferait en temps opportun, par
&eacute;tapes. J'y parlais d&eacute;j&agrave; de la r&eacute;forme agraire
et je disais, entre bien d'autres choses de caract&egrave;re social et
&eacute;conomique, que toute la plus-value - sans dire ce mot, bien s&ucirc;r
(rires) - que les profits qu'obtenaient tous ces messieurs qui avaient
tant d'argent, il fallait les consacrer au d&eacute;veloppement du pays,
et j'ai laiss&eacute; entendre que le gouvernement prendrait en charge
ce d&eacute;veloppement et ces exc&eacute;dents d'argent.</FONT>
<P><FONT FACE="Arial">J'ai m&ecirc;me parl&eacute; du veau d'or. Je me
suis rappel&eacute; la Bible et j'ai &eacute;voqu&eacute; ceux qui adoraient
le veau d'or, en claire allusion &agrave; ceux qui attendaient tout du
capitalisme. Il a avait l&agrave; un certain nombre de choses pour d&eacute;duire
comment nous pensions.</FONT>
<P><FONT FACE="Arial">Par la suite, j'ai r&eacute;fl&eacute;chi que beaucoup
de ceux qui pouvaient &ecirc;tre touch&eacute;s par une vraie r&eacute;volution
ne nous ont probablement pas cru, parce qu'on avait proclam&eacute; plus
d'un programme progressiste ou r&eacute;volutionnaire en cinquante-sept
ans de n&eacute;o-colonie yankee, et les classes dominantes n'ont jamais
cru que le n&ocirc;tre pourrait se faire ou que les &Eacute;tats-Unis le
permettraient, et elles en ont fait peu de cas. &Ccedil;a les a peut-&ecirc;tre
m&ecirc;me amus&eacute;es. En fin de compte, les programmes disparaissaient,
les gens se corrompaient. Et elle se sont dit probablement : &laquo;C'est
tr&egrave;s beau, tout &ccedil;a, c'est tr&egrave;s sympathique, les r&ecirc;ves
de ces gar&ccedil;ons romantiques, mais &agrave; quoi bon en faire cas
?&raquo;</FONT>
<P><FONT FACE="Arial">Elles &eacute;prouvaient de l'antipathie envers Batista,
elles admiraient la lutte ouverte contre son r&eacute;gime abusif et corrompu,
mais elles ont probablement sous-estim&eacute; la teneur de cette plaidoirie,
o&ugrave; se trouvaient les bases de ce que nous avons fait ensuite et
de ce que nous pensions, &agrave; la seule diff&eacute;rence que bien des
ann&eacute;es d'exp&eacute;riences ont enrichi encore plus nos connaissances
et nos perceptions au sujet de ces questions. C'&eacute;tait donc ma pens&eacute;e
d&egrave;s cette &eacute;poque.</FONT>
<P><FONT FACE="Arial">Nous avons v&eacute;cu la dure exp&eacute;rience
d'une longue r&eacute;volution, surtout ces dix derni&egrave;res ann&eacute;es,
faisant face dans des circonstances tr&egrave;s difficiles &agrave; des
forces extr&ecirc;mement puissantes. A vrai dire, nous avons fait ce qui
semblait impossible. Nous avons presque fait des miracles. Bien entendu,
au d&eacute;but, les lois ont &eacute;t&eacute; promulgu&eacute;es comme
nous l'avions promis, et c'est alors qu'a vu le jour l'opposition toujours
orgueilleuse et arrogantes des Etats-Uni, qui exer&ccedil;aient beaucoup
d'influence dans notre pays, et la R&eacute;volution s'est radicalis&eacute;e
&agrave; chaque coup et &agrave; chaque agression qu'elle recevait. Voil&agrave;
comment a commenc&eacute; cette longue lutte qui dure encore. Les forces
dans nos pays se sont polaris&eacute;es, entre une immense majorit&eacute;
en faveur de la R&eacute;volution et une minorit&eacute;, sans doute le
dixi&egrave;me ou moins de la population, qui s'y opposait. De sorte que
le consensus dans notre pays a toujours &eacute;t&eacute; large, et jusqu'&agrave;
nos jours.</FONT>
<P><FONT FACE="Arial">Il faut savoir de quoi il y a lieu de s'inqui&eacute;ter.
Ainsi, nous avons consenti de gros efforts pour surmonter les pr&eacute;jug&eacute;s
en cours, pour transmettre des id&eacute;es, pour conscientiser les gens,
et &ccedil;'a &eacute;t&eacute; difficile.</FONT>
<P><FONT FACE="Arial">Je me souviens de la premi&egrave;re fois o&ugrave;
j'ai parl&eacute; de la discrimination raciale. J'ai d&ucirc; aller au
moins trois fois &agrave; la t&eacute;l&eacute;vision. J'ai &eacute;t&eacute;
surpris de constater &agrave; quel point les pr&eacute;jug&eacute;s que
nous avaient apport&eacute;s les voisins du Nord s'&eacute;taient enracin&eacute;s,
et plus que nous ne le supposions : tels clubs pour Blancs o&ugrave; les
autres ne pouvaient pas entrer, telles plages, presque toutes les plages,
surtout dans la capitale, &eacute;taient pour les Blancs, il existait m&ecirc;me
des jardins publics et des promenades s&eacute;par&eacute;s, o&ugrave;
les uns allaient dans un sens et les autres dans l'autre selon la couleur
de la peau. Alors, nous avons ouvert toutes les plages au peuple et nous
avons interdit d&egrave;s les premiers jours la discrimination dans tous
les lieux de loisirs, les jardins publics, les promenades. Cette injustice
humiliante &eacute;tait absolument incompatible avec la R&eacute;volution.</FONT>
<P><FONT FACE="Arial">Alors, un jour, j'ai parl&eacute; de tout &ccedil;a.
Quelle r&eacute;action, que de rumeurs, que de mensonges cela n'a-t-il
pas d&eacute;clench&eacute;s ! On a dit que nous allions obliger les Blancs
et les Noirs &agrave; se marier ensemble. Exactement comme cette monstruosit&eacute;
selon laquelle nous allions &ocirc;ter la puissance paternelle aux parents...
J'ai d&ucirc; retourner &agrave; la t&eacute;l&eacute;vision pour parler
de nouveau de la discrimination raciale, pour d&eacute;mentir toutes ces
rumeurs et ces intrigues. Il n'a pas &eacute;t&eacute; facile de surmonter
ce ph&eacute;nom&egrave;ne, qui n'&eacute;tait rien d'autre qu'une culture
raciste impos&eacute;e, qu'un pr&eacute;jug&eacute; humiliant et cruel.</FONT>
<P><FONT FACE="Arial">Bref, nous avons consacr&eacute; une bonne partie
de notre temps durant ces ann&eacute;es-l&agrave; &agrave; conscientiser
et &agrave; nous d&eacute;fendre des exp&eacute;ditions, des menaces d'agression
ext&eacute;rieure, de la sale guerre, des plans d'attentat, des sabotages,
etc. Il a fini par y avoir dans notre pays des bandes mercenaires arm&eacute;es
dans toutes les provinces, &eacute;quip&eacute;es et aliment&eacute;es
par le gouvernement des &Eacute;tats-Unis, mais nous leur avons fait face,
nous ne leur avons pas laiss&eacute; le temps ni la possibilit&eacute;
de prosp&eacute;rer, car notre propre exp&eacute;rience de la lutte irr&eacute;guli&egrave;re
&eacute;tait encore toute r&eacute;cente, et nous avons pratiquement &eacute;t&eacute;
un des tr&egrave;s rares pays r&eacute;volutionnaires &agrave; avoir liquid&eacute;
totalement les bandes, malgr&eacute; l'aide logistique qu'elles recevaient
de l'ext&eacute;rieur. Nous y avons consacr&eacute; beaucoup de temps.</FONT>
<P><FONT FACE="Arial">Une de mes inqui&eacute;tudes concr&egrave;tes, c'est
de voir que le r&eacute;sultat extraordinaire des &eacute;lections a soulev&eacute;
- et c'est logique - de nombreuses attentes au Venezuela. Que veux-je dire
par l&agrave; ? A la tendance naturelle, logique, de la population &agrave;
r&ecirc;ver, &agrave; souhaiter qu'un grand nombre de probl&egrave;mes
accumul&eacute;s se r&egrave;glent en quelques mois. Je dois dire, en ami
honn&ecirc;te, et pour mon propre compte, que certains probl&egrave;mes
ne peuvent se r&eacute;gler en quelques mois ni en quelques ann&eacute;es
(applaudissements).</FONT>
<P><FONT FACE="Arial">Voil&agrave; pourquoi je vous ai lu ces donn&eacute;es
avant, parce que, des chiffres similaires, nous en lisons et en analysons
tous les jours dans notre pays : les cours du nickel ou du sucre, quels
sont les rendements d'un hectare de canne, s'il y a eu ou pas de la s&eacute;cheresse,
quels sont les revenus, combien doit-on, que doit-on acheter d'urgence,
combien co&ucirc;te le lait en poudre, les c&eacute;r&eacute;ales, les
m&eacute;dicaments indispensables, les intrants de production et toutes
les autres choses, et que faut-il faire...</FONT>
<P><FONT FACE="Arial">A un moment donn&eacute;, nous avons pu impulser
les productions sucri&egrave;res, les doubler pratiquement, les cours &eacute;taient
&eacute;lev&eacute;s, nous avons achet&eacute; des machines, nous nous
sommes mis &agrave; construire des ouvrages d'infrastructure, nous avons
augment&eacute; les investissements dans l'industrie, dans l'agriculture,
les seules limites &eacute;tant alors le niveau technologique des Sovi&eacute;tiques
qui &eacute;taient en avance dans certains domaines et en retard dans d'autres.
Leurs engins consommaient par exemple beaucoup de carburant.</FONT>
<P><FONT FACE="Arial">Mais quand nous avions besoin d'acier en sus de la
production nationale, nous en achetions autant qu'il en fallait. Un demi-million
de m&egrave;tres cubes de bois arrivait de Sib&eacute;rie tous les ans,
achet&eacute; contre du sucre, de nickel et d'autres produits, et ce toujours
en vertu de la clause d'indexation, cet accord que nous avions sign&eacute;
avant la flamb&eacute;e des cours p&eacute;troliers : les cours de nos
exportations ont augment&eacute; dans la m&ecirc;me mesure que ceux du
p&eacute;trole (applaudissements). Combien de p&eacute;trole avons-nous
fini par consommer ? Treize millions de tonnes par an, non seulement pour
les services de transport, la m&eacute;canisation de l'agriculture, le
b&acirc;timent, les installations portuaires, les dizaines de milliers
de kilom&egrave;tres de route, les centaines de barrages et de retenues
d'eau, surtout pour l'agriculture, les logements, les fermes laiti&egrave;res
toutes &eacute;quip&eacute;es de la traite m&eacute;canique, les milliers
d'&eacute;coles et les autres &eacute;tablissements collectifs, mais encore
pour la consommation &eacute;nerg&eacute;tique des usines et pour les logements.
L'&eacute;lectricit&eacute; touche 95 p. 100 de la population du pays.
Nous disposions de ressources, que nous n'&eacute;tions m&ecirc;me pas
capables de g&eacute;rer avec le maximum d'efficacit&eacute;.</FONT>
<P><FONT FACE="Arial">Nous sommes en train de l'apprendre maintenant. On
n'apprend pas grand-chose en &eacute;poque de vaches grasses. C'est quand
les vaches sont maigres, et m&ecirc;me &eacute;tiques qu'on apprend beaucoup.
Mais nous avons fait beaucoup de choses qui nous ont permis d'atteindre
ces r&eacute;sultats sur le plan &eacute;conomique, sur le plan social
et sur bien d'autres plans, et dont je vous ai parl&eacute;.</FONT>
<P><FONT FACE="Arial">Notre pays occupe aussi le premier rang en instituteurs
par habitant. L'Unesco vient de publier un rapport qui nous a beaucoup
satisfaits, &agrave; partir d'un sondage r&eacute;alis&eacute; parmi 45
000 &eacute;coliers de neuvi&egrave;me et de huiti&egrave;me de quatorze
pays latino-am&eacute;ricains, dont les plus d&eacute;velopp&eacute;s,
sur leurs connaissances du langage et des math&eacute;matiques, et Cuba
arrive largement en premier, avec une moyenne quasiment double de celle
des autres pays (applaudissements). Et dans tous les autres indicateurs
- &acirc;ge des &eacute;l&egrave;ves par cours, abandon, redoublement et
autres, qui mesurent la qualit&eacute; de l'enseignement primaire, nous
occupons, sans exception, le premier rang, notre pays &eacute;tant le seul
&agrave; occuper la cat&eacute;gorie I.</FONT>
<P><FONT FACE="Arial">Nous disposons de beaucoup de nouveaux professeurs,
qui accumulent chaque ann&eacute;e plus de connaissances et d'exp&eacute;rience,
de m&ecirc;me que nous disposons d'une grande quantit&eacute; de m&eacute;decins,
dont les connaissances ne cessent de s'enrichir. Cela se passe en g&eacute;n&eacute;ral
dans les professions lib&eacute;rales et dans bien d'autres domaines. Le
pourcentage de revenu brut que nous investissons dans la science est incomparablement
sup&eacute;rieur &agrave; celui des pays les plus d&eacute;velopp&eacute;s
d'Am&eacute;rique latine, et nous comptons des dizaines de milliers de
scientifiques, dont beaucoup ont fait de hautes &eacute;tudes universitaires
et poss&egrave;dent des connaissances croissantes. Nous avons fait bien
des choses et nous avons investi surtout en capital humain.</FONT>
<P><FONT FACE="Arial">Quelle est donc ma crainte ? Eh bien, - et je le
dis ici en toute franchise et je suis pr&ecirc;t &agrave; le dire n'importe
o&ugrave; - c'est que vous avez v&eacute;cu une &eacute;poque de vaches
grasses (&laquo;Il y a belle lurette&raquo;, lui crie-t-on dans le public.)
Il y a belle lurette, c'est d'accord. En 1972, le baril de p&eacute;trole
se cotisait &agrave; 1,90 dollar. Cuba, par exemple, pouvait, au d&eacute;but
de la R&eacute;volution, acheter les quatre millions de tonnes de p&eacute;trole
dont elle avait besoin pour le prix de quelques centaines de milliers de
tonnes de sucre, aux cours mondiaux de celui-ci &agrave; l'&eacute;poque.
L'indexation des prix dont je vous ai parl&eacute; nous a sauv&eacute;s
quand les cours du p&eacute;trole se sont mis &agrave; flamber. Mais l'URSS
s'est effondr&eacute; et, avec elle, notre principal march&eacute; et les
prix pr&eacute;f&eacute;rentiels. Nous avons d&ucirc; r&eacute;duire de
moiti&eacute; notre consommation de p&eacute;trole, qui &eacute;tait alors
de 13 millions de tonnes, d&eacute;penser en combustibles une bonne partie
de nos recettes d'exportation et apprendre &agrave; &eacute;conomiser.</FONT>
<P><FONT FACE="Arial">Je vous ai parl&eacute; de joueurs de base-ball.
Mais comme dans chaque sucrerie et dans chaque hameau, on joue au base-ball,
le tracteur servait bien souvent &agrave; transporter sur les remorques
les joueurs, le public sur le lieu des rencontres, sans parler que bien
des conducteurs allaient rendre visite &agrave; leur fianc&eacute;e en
tracteur (rires). Evidemment, nous &eacute;tions pass&eacute;s de 5 000
tracteurs &agrave; 80 000.</FONT>
<P><FONT FACE="Arial">Le peuple &eacute;tait ma&icirc;tre de tout et nous
avions chang&eacute; de syst&egrave;me, mais nous n'avions pas beaucoup
appris &agrave; contr&ocirc;ler et &agrave; g&eacute;rer tout &ccedil;a,
d'autant que nous avons commis certaines erreurs d'id&eacute;alisme. En
tout cas, nous avions plus de choses &agrave; distribuer que maintenant.
Certains affirmaient que Cuba avait &laquo;socialis&eacute; la pauvret&eacute;&raquo;.
Nous leur r&eacute;pondions : &laquo;Eh bien, il vaut mieux socialiser
la pauvret&eacute; que distribuer les maigres richesses entre une petite
minorit&eacute; qui prend tout et le reste du peuple qui ne re&ccedil;oit
rien.&raquo;</FONT>
<P><FONT FACE="Arial">Et nous sommes contraints, maintenant plus que jamais,
&agrave; distribuer ce que nous avons avec le plus d'&eacute;quit&eacute;
possible. N'emp&ecirc;che que des privil&egrave;ges ont commenc&eacute;
&agrave; faire leur apparition dans notre pays, pour des raisons in&eacute;vitables
: envois d'argent des familles de l'&eacute;tranger, tourisme, ouverture
aux investissements &eacute;trangers dans certaines branches, ce qui nous
a rendu plus difficile notre t&acirc;che sur le terrain politique et id&eacute;ologique,
parce que l'argent a une grande force qu'on ne peut sous-estimer.</FONT>
<P><FONT FACE="Arial">Nous avons d&ucirc; lutter contre tout ceci, mais
nous avons tir&eacute; la conclusion qu'il &eacute;tait tr&egrave;s facile
d'&ecirc;tre tr&egrave;s pur sous une cloche de verre, en vivant en asepsie
totale, mais que, le jour o&ugrave; vous en sortiez, le moindre moustique,
le moindre insecte, la moindre bact&eacute;rie risquait de vous liquider,
exactement comme les bact&eacute;ries, les parasites et les virus apport&eacute;
par les Espagnols ont tu&eacute; un grand nombre d'autochtones sur ce continent,
parce que ceux-ci n'&eacute;taient pas immunis&eacute;s contre eux. Nous
nous sommes dit : &laquo;Apprenons donc &agrave; travailler dans des conditions
difficiles, parce que, en fin de compte, la vertu se d&eacute;veloppe dans
la lutte contre le vice.&raquo; Et voil&agrave; comment nous avons d&ucirc;
faire face &agrave; de nombreux probl&egrave;mes dans les circonstances
actuelles.</FONT>
<P><FONT FACE="Arial">Vous avez donc connu une &eacute;tape o&ugrave; les
revenus du pays &eacute;taient &eacute;normes, quand le cours du baril
de p&eacute;trole est pass&eacute; de 1,90 dollar en 1972 &agrave; 10,41
en 1974, &agrave; 13,03 en 1978, &agrave; 29,75 en 1979, pour atteindre
le tarif fabuleux de 35,69 dollars en 1980 ! De 1981 &agrave; 1985, le
cours moyen a &eacute;t&eacute; de 30,10 dollars, une vraie manne en devises
convertibles &agrave; ce titre. Je sais ce qui s'est pass&eacute; ensuite,
parce que chaque fois que je rencontrais des amis v&eacute;n&eacute;zu&eacute;liens,
je leur demandais comment &ccedil;a allait chez eux, en pensant &agrave;
la situation du pays, quels &eacute;taient leurs salaires &agrave; l'&eacute;poque
et maintenant, dix ans plus tard. Et j'ai pu constater qu'ils baissaient
d'ann&eacute;e en ann&eacute;e. Ce n'est pas &agrave; moi &agrave; faire
d'autres analyses que celles-ci. L'&eacute;poque des vaches grasses est
pass&eacute;e, aussi bien pour les V&eacute;n&eacute;zu&eacute;liens que
pour le reste du monde. Je remplis un devoir d'ami honn&ecirc;te, un devoir
de fr&egrave;re, en vous sugg&eacute;rant, &agrave; vous qui constituez
une puissante avant-garde intellectuelle, de r&eacute;fl&eacute;chir &agrave;
fond sur ces questions, et en exprimant mon inqui&eacute;tude de voir cet
espoir, logique, naturel et humain, n&eacute; de cette esp&egrave;ce de
miracle politique qui vient de se produire au Venezuela, se convertir &agrave;
court terme en de la d&eacute;ception et en un affaiblissement de ce processus
si extraordinaire (applaudissements).</FONT>
<P><FONT FACE="Arial">Je dois forc&eacute;ment me demander : quels exploits,
quels miracles &eacute;conomiques pouvez-vous attendre dans l'imm&eacute;diat
alors que les cours des exportations essentielles du Venezuela sont profond&eacute;ment
d&eacute;prim&eacute;s, que le p&eacute;trole est &agrave; 9 dollars le
baril, autrement dit le cours le plus bas des vingt-cinq derni&egrave;res
ann&eacute;es, alors que le pouvoir d'achat du dollar est bien inf&eacute;rieure
&agrave; celui d'alors, que la population est plus grande qu'une grande
quantit&eacute; de probl&egrave;mes sociaux se sont accumul&eacute;s, que
le monde traverse une crise &eacute;conomique et que nous vivons sur une
plan&egrave;te n&eacute;olib&eacute;ralement mondialis&eacute;e.</FONT>
<P><FONT FACE="Arial">Je ne peux rien dire sur ce que nous ferions, nous,
&agrave; votre place, et je ne dois pas le faire. Je ne peux pas, je suis
un visiteur, je ne suis pas un conseiller, et personne ne m'a demand&eacute;
mon opinion. Je r&eacute;fl&eacute;chis, tout simplement.</FONT>
<P><FONT FACE="Arial">Je ne veux pas mentionner de pays, mais certains
d'entre eux, parmi les plus importants, traversent une situation encore
plus difficile que vous, et j'esp&egrave;re qu'ils pourront surmonter leurs
difficult&eacute;s.</FONT>
<P><FONT FACE="Arial">Votre situation est difficile, mais pas catastrophique.
Voil&agrave; comment je la verrais, si j'&eacute;tais &agrave; votre place.
Je vais vous dire quelque chose de plus, en toute franchise : vous ne pouvez
pas faire ce que nous avons fait, nous, en 1959. Vous devrez avoir bien
plus de patience que nous, et je veux parler de la partie de la population
qui d&eacute;sire des changements sociaux et &eacute;conomiques radicaux
dans l'imm&eacute;diat.</FONT>
<P><FONT FACE="Arial">Si la R&eacute;volution cubaine avait triomph&eacute;
&agrave; un moment comme celui-ci, elle n'aurait pas se maintenir. Oui,
cette m&ecirc;me R&eacute;volution cubaine qui a fait ce qu'elle a fait
! Elle a vu le jour, et non par calcul, mais pas une curieuse co&iuml;ncidence
historique, quatorze ans apr&egrave;s la fin de la seconde guerre mondiale,
dans un monde bipolaire. Nous ne connaissions alors aucun Sovi&eacute;tique,
et nous n'avions jamais re&ccedil;u une seule balle des Sovi&eacute;tiques
pour livrer notre lutte et faire la r&eacute;volution, pas plus que nous
nous sommes laiss&eacute; conduire, apr&egrave;s la victoire, par des conseillers
politiques. Personne ne l'a tent&eacute;, d'ailleurs, parce que nous &eacute;tions
tr&egrave;s r&eacute;tifs face &agrave; &ccedil;a. Nous, les Latino-Am&eacute;ricains,
nous n'aimons pas en g&eacute;n&eacute;ral qu'on nous dise ou qu'on sugg&egrave;re
des id&eacute;es ou des choses.</FONT>
<P><FONT FACE="Arial">A l'&eacute;poque, bien entendu, il existait un autre
p&ocirc;le, et puissant. Et nous avons jet&eacute; l'ancre dans ce p&ocirc;le
n&eacute; pr&eacute;cis&eacute;ment d'une grande r&eacute;volution sociale,
un ancre qui nous a beaucoup servi face au monstre que nous avions pr&egrave;s
de nous et qui, d&egrave;s que nous avons fait une r&eacute;forme agraire,
nous a supprim&eacute; aussit&ocirc;t les livraisons de p&eacute;trole
et d'autres produits vitaux et a r&eacute;duit peu &agrave; peu &agrave;
z&eacute;ro les importations de sucre cubain, nous privant du jour au lendemain
d'un march&eacute; qui s'&eacute;tait form&eacute; pendant plus de cent
ans. Et les autres, en revanche, nous ont vendu du p&eacute;trole aux cours
mondiaux, certes, mais payable en sucre aussi aux cours mondiaux. Nous
avons donc export&eacute; du sucre en URSS qui nous a livr&eacute; du p&eacute;trole,
des mati&egrave;res premi&egrave;res, des aliments et bien d'autres choses.
Cela nous a laiss&eacute; du temps pour conscientiser, pour semer des id&eacute;es,
pour cr&eacute;er une nouvelle culture politique (applaudissements). Oui,
&ccedil;a nous a donn&eacute; du temps ! Et assez de temps pour nous consolider
et pour pouvoir r&eacute;sister ensuite aux moments les plus incroyablement
difficiles.</FONT>
<P><FONT FACE="Arial">Et l'internationalisme que nous avons pratiqu&eacute;
et dont j'ai parl&eacute; nous a aussi donn&eacute; de la force.</FONT>
<P><FONT FACE="Arial">Je pense qu'aucun pays n'a v&eacute;cu des circonstances
plus difficiles. Et ne voyez pas l&agrave; la moindre trace de vantardise
si je vous dis, t&acirc;chant d'&ecirc;tre objectif, qu'aucun autre pays
de la plan&egrave;te n'aurait r&eacute;sist&eacute;. Les Vietnamiens, peut-&ecirc;tre.
Oui, je crois que les Vietnamiens sont capables de n'importe quelle r&eacute;sistance
(applaudissements). Les Chinois aussi sont aussi capables de n'importe
quel exploit.</FONT>
<P><FONT FACE="Arial">Certains peuples poss&egrave;dent des caract&eacute;ristiques
et des conditions particuli&egrave;res, vraiment, des cultures tr&egrave;s
enracin&eacute;es et bien &agrave; eux, h&eacute;rit&eacute;es d'anc&ecirc;tres
mill&eacute;naires, ce qui cr&eacute;e une capacit&eacute; de r&eacute;sistance
&eacute;norme. A Cuba, il s'agissait d'une culture h&eacute;rit&eacute;e
en grande partie d'un monde qui nous est devenu d&eacute;favorable, et
nous sommes retrouv&eacute;s cern&eacute;s de partout de r&eacute;gimes
hostiles, de campagnes hostiles, de blocus et de pressions &eacute;conomiques
de toutes sortes qui compliquaient &eacute;norm&eacute;ment notre t&acirc;che
r&eacute;volutionnaire : six ann&eacute;es de lutte contre les bandes &agrave;
travers lesquelles notre puissant voisin mettait au point ses tactiques
de sale guerre; des tas d'ann&eacute;es &agrave; lutter contre des terroristes,
contre des plans d'attentat... A quoi bon m'&eacute;tendre ! Juste vous
dire que je me sens tr&egrave;s privil&eacute;gi&eacute; d'avoir pu revenir,
quarante ans apr&egrave;s, ici, &agrave; cet endroit d'ores et d&eacute;j&agrave;
inoubliable pour moi et cher (applaudissements), tout simplement parce
que cela t&eacute;moigne de l'inefficacit&eacute; et de l'&eacute;chec
de ceux qui ont voulu h&acirc;ter en moi le processus naturel et in&eacute;vitable
de la mort.</FONT>
<P><FONT FACE="Arial">Je peux r&eacute;p&eacute;ter maintenant ce que m'a
dit un lieutenant qui m'avait fait prisonnier dans un bois, au petit jour,
aux abords de Santiago de Cuba, quelques jours apr&egrave;s l'attaque de
la caserne Moncada. Nous &eacute;tions un petit groupe et nous avions commis
l'erreur - on en commet toujours - las de nous reposer sur des pierres
et des racines, de dormir sous un petit auvent fait de feuilles de palmier,
et nous nous sommes r&eacute;veill&eacute;s, des fusils braqu&eacute;s
sur nos poitrines. C'&eacute;tait un lieutenant, un Noir, heureusement,
et quelques soldats, les veines gonfl&eacute;es, assoiff&eacute;s de sang.
Mais ils ne savaient pas qui nous &eacute;tions. Et quand ils nous ont
demand&eacute; nos noms, j'en ai invent&eacute; un. Prudence, hein ? (Rires.)
Astuce, non ? (Applaudissements.) Intuition, peut-&ecirc;tre, instinct.
Ce n'&eacute;tait pas par peur, je peux vous l'assurer, parce qu'il y a
des moments dans la vie comme &ccedil;a, o&ugrave; vous savez que vous
allez mourir, et c'est alors l'honneur, l'orgueil, la dignit&eacute; qui
vous font agir.</FONT>
<P><FONT FACE="Arial">Si j'avais dit mon vrai nom, &ccedil;'aurait &eacute;t&eacute;
pan-pan-pan ! aussit&ocirc;t, et ils auraient liquid&eacute; notre petit
groupe. Quelques minutes apr&egrave;s, ils ont d&eacute;couvert &agrave;
proximit&eacute; plusieurs armes abandonn&eacute;es par des compagnons
qui n'&eacute;taient plus physiquement en condition de poursuivre la lutte,
dont certains &eacute;taient m&ecirc;me bless&eacute;s, et qui, avec l'accord
de tous les autres, &eacute;taient rentr&eacute;s en ville pour se pr&eacute;senter
directement aux autorit&eacute;s judiciaires. Nous n'&eacute;tions plus
rest&eacute;s, donc, que trois hommes arm&eacute;s, et nous avons &eacute;t&eacute;
captur&eacute;s comme je viens de vous le raconter.</FONT>
<P><FONT FACE="Arial">Et quand les soldats, fouillant aux alentours, d&eacute;couvrent
ces armes abandonn&eacute;es, ils deviennent hyper-furieux. Nous sommes
ligot&eacute;s, et ils nous visent &agrave; la t&ecirc;te, les fusils charg&eacute;s.
Et alors, ce lieutenant - c'est vraiment incroyable, et c'est quelque chose
que je n'ai jamais racont&eacute; en d&eacute;tail publiquement - va d'un
soldat &agrave; l'autre, tentant de les calmer, et il n'y arrive quasiment
pas. Et il r&eacute;p&egrave;te plusieurs fois &agrave; voix basse : &laquo;Les
id&eacute;es ne se tuent pas ! Les id&eacute;es ne se tuent pas !&raquo;
Allez donc savoir pourquoi cet homme disait &ccedil;a...</FONT>
<P><FONT FACE="Arial">C'&eacute;tait quelqu'un de d&eacute;j&agrave; m&ucirc;r,
il avait suivi quelques cours &agrave; l'universit&eacute;. En tout cas,
il avait cette id&eacute;e en t&ecirc;te et il r&eacute;p&eacute;tait &agrave;
voix basse, comme s'il parlait pour lui-m&ecirc;me : &laquo;Les id&eacute;es
ne se tuent pas !&raquo; Alors, quand je constate l'attitude de cet homme
&agrave; ce moment critique et que je vois qu'il a un mal fou &agrave;
emp&ecirc;cher les soldats furieux de nous abattre, je me l&egrave;ve et
je lui dis, mais &agrave; part, bien entendu : &laquo;Lieutenant, je suis
Untel, le principal responsable de l'action. Quand je vois votre attitude
chevaleresque, je ne peux continuer de vous tromper, et je veux que vous
sachiez qui est votre prisonnier.&raquo; Et l'homme me r&eacute;pond :
&laquo;Ne le dites &agrave; personne ! Ne le dites &agrave; personne !&raquo;
(Applaudissements.) Vous pouvez l'applaudir, parce qu'il m'a sauv&eacute;
la vie &agrave; trois reprises en quelques heures.</FONT>
<P><FONT FACE="Arial">Les soldats, encore tr&egrave;s furieux, nous font
mettre en route, et voil&agrave; que des tirs &eacute;clatent non loin
de l&agrave;. Ils se mettent en position de combat et nous disent : &laquo;Couchez-vous
! Couchez-vous !&raquo; Moi, je reste debout et je dis : &laquo;Non, je
ne me couche pas !&raquo; Cela me semblait un stratag&egrave;me pour nous
&eacute;liminer. Et je dis : &laquo;Non !&raquo; Je le dis aussi au lieutenant
qui insistait pour que nous nous prot&eacute;gions : &laquo;Je ne m'allonge
pas par terre. Si vous voulez tirer, eh bien, tirez !&raquo; Et alors il
me dit, &eacute;coutez bien : &laquo;Vous &ecirc;tes des gars vraiment
courageux !&raquo; Quelle r&eacute;action incroyable !</FONT>
<P><FONT FACE="Arial">Je ne veux pas dire qu'il m'a sauv&eacute; la vie
&agrave; ce moment-l&agrave;, mais en tout cas il a eu cette r&eacute;action.
Apr&egrave;s avoir rejoint la route, il nous fait monter dans un camion.
Il y avait tout pr&egrave;s de l&agrave; un commandant vraiment sanguinaire,
qui avait d&eacute;j&agrave; assassin&eacute; de nombreux compagnons &agrave;
nous et qui voulait que le lieutenant lui confie les prisonniers. Mais
le lieutenant refuse, disant que ce sont ses prisonniers et qu'il ne les
lui c&eacute;dera pas. Il me fait monter dans la cabine avant du camion.
Le commandant voulait qu'il nous conduise &agrave; la caserne Moncada,
et ce lieutenant, d'une part, refuse de nous c&eacute;der &agrave; ce commandant
- et il nous sauve la vie pour la deuxi&egrave;me fois - et, d'autre part,
refuse de nous conduire &agrave; la Moncada - il nous sauve la vie pour
la troisi&egrave;me fois - et il nous emm&egrave;ne &agrave; la prison,
au milieu de la ville. Voyez un peu. C'&eacute;tait pourtant un officier
de cette arm&eacute;e contre laquelle nous nous battions. Apr&egrave;s,
au triomphe de la R&eacute;volution, il a &eacute;t&eacute; nomm&eacute;
capitaine et aide-de-camp du premier pr&eacute;sident du pays.</FONT>
<P><FONT FACE="Arial">Comme le disait ce lieutenant, les id&eacute;es ne
se tuent pas (applaudissements). Et nos id&eacute;es ne sont pas mortes,
personne n'a pu les tuer, et ce sont les id&eacute;es que nous avons sem&eacute;es
et d&eacute;velopp&eacute;es au long de cette trentaine d'ann&eacute;es
de lutte, plus ou moins jusqu'en 1991, quand commence la P&eacute;riode
sp&eacute;ciale, qui nous ont donn&eacute; la force de r&eacute;sister.
Sans ces ann&eacute;es dont nous avons dispos&eacute; pour &eacute;duquer,
pour semer des id&eacute;es, pour conscientiser, pour inculquer des sentiments
de solidarit&eacute; profonde au sein du peuple et un esprit de g&eacute;n&eacute;rosit&eacute;
internationaliste, notre peuple n'aurait pas eu la force de r&eacute;sister.</FONT>
<P><FONT FACE="Arial">Je parle de choses qui ont un peu &agrave; voir avec
des questions de strat&eacute;gie politique, tr&egrave;s compliqu&eacute;es,
parce qu'on peut les interpr&eacute;ter d'une fa&ccedil;on ou d'une autre,
et je sais tr&egrave;s bien ce que je veux exprimer. Je dis que m&ecirc;me
une r&eacute;volution comme la n&ocirc;tre, qui a triomph&eacute; avec
le soutien de plus de 90 p. 100 de la population, un soutien unanime, enthousiaste,
avec une grande unit&eacute; nationale, une force politique terrible, n'aurait
pas pu r&eacute;sister. Nous n'aurions pas pu pr&eacute;server la R&eacute;volution
dans les circonstances actuelles de ce monde mondialis&eacute;.</FONT>
<P><FONT FACE="Arial">Je ne conseille &agrave; personne de cesser de se
battre d'une fa&ccedil;on ou d'un autre, et il y en a beaucoup, entre autres
l'action des masses dont le r&ocirc;le et la force croissante sont toujours
d&eacute;cisifs.</FONT>
<P><FONT FACE="Arial">Nous-m&ecirc;mes, nous sommes lanc&eacute;s dans
une grande bataille d'id&eacute;es, de transmission d'id&eacute;es, partout.
Telle est notre t&acirc;che. Je n'aurais jamais l'id&eacute;e de dire &agrave;
quelqu'un aujourd'hui : Faites une r&eacute;volution comme la n&ocirc;tre,
parce que nous ne pourrions, dans les circonstances actuelles que nous
croyons conna&icirc;tre assez bien, sugg&eacute;rer : Faites ce que nous
avons fait. Si nous &eacute;tions encore &agrave; cette &eacute;poque-l&agrave;,
nous dirions peut-&ecirc;tre : Faites ce que nous avons fait, car le monde
&eacute;tait diff&eacute;rent, et les exp&eacute;riences aussi. Nous avons
bien plus de connaissance, bien plus de conscience des probl&egrave;mes,
et nous pla&ccedil;ons par-dessus tout le respect et la pr&eacute;occupation
des autres.</FONT>
<P><FONT FACE="Arial">Quand les mouvements r&eacute;volutionnaires d'Am&eacute;rique
centrale, dont la situation est devenue tr&egrave;s difficile du jour o&ugrave;
il n'a plus exist&eacute; qu'un monde unipolaire et o&ugrave; m&ecirc;me
la r&eacute;volution nicaraguayenne n'est pas parvenue &agrave; se maintenir
au pouvoir, menaient des n&eacute;gociations de paix, ils nous rendaient
de fr&eacute;quentes visites, car c'&eacute;taient des amis de Cuba de
longue date, pour nous demander notre opinion. Nous leur disions : &laquo;
Ne nous demandez pas d'opinions l&agrave;-dessus. Si nous &eacute;tions
&agrave; votre place, nous saurions quoi faire, ou bien nous pourrions
penser &agrave; ce que nous devrions faire, mais nous ne devons pas donner
d'avis &agrave; quelqu'un d'autre, quand ce quelqu'un d'autre doit appliquer
des avis ou des crit&egrave;res sur des questions aussi vitales que la
lutte jusqu'&agrave; la mort ou la n&eacute;gociation. &Ccedil;a, seuls
les r&eacute;volutionnaires de chaque pays peuvent le d&eacute;cider. Nous
soutiendrons la d&eacute;cision que vous prendrez &raquo;. &Ccedil;'a &eacute;t&eacute;
une exp&eacute;rience singuli&egrave;re, et c'est la premi&egrave;re fois
que je raconte en public. Chacun a ses points de vue, mais personne n'a
le droit de transmettre &agrave; d'autres sa propre philosophie face &agrave;
la vie ou &agrave; la mort. Voil&agrave; pourquoi je dis qu'il est si d&eacute;licat
de donner des opinions.</FONT>
<P><FONT FACE="Arial">Autre chose est le cas des points de vue, des crit&egrave;res
et des avis sur des questions mondiales qui concernent la plan&egrave;te,
des tactiques et des strat&eacute;gies recommandables. En tant que citoyens
du monde et membres de l'esp&egrave;ce humaine, nous avons le droit d'exprimer
en toute clart&eacute; notre pens&eacute;e &agrave; quiconque veut l'&eacute;couter,
qu'il soit r&eacute;volutionnaire ou non.</FONT>
<P><FONT FACE="Arial">Voil&agrave; bien longtemps que nous avons appris
quelles devaient &ecirc;tre les relations avec les forces progressistes
et r&eacute;volutionnaires. Ici, devant vous, je me borne &agrave; transmettre
des id&eacute;es, des r&eacute;flexions, des concepts qui sont compatibles
avec notre condition commune de patriotes latino-am&eacute;ricains, parce
que, je le r&eacute;p&egrave;te, je vois se lever un jour nouveau au Venezuela,
pilier in&eacute;branlable et ins&eacute;parable de l'histoire et du destin
de l'Am&eacute;rique latine. On a le droit de faire confiance en l'exp&eacute;rience
ou en son point de vue; non que nous soyons infaillibles, tant s'en faut,
ou que nous n'ayons pas commis d'erreurs, mais parce que nous avons eu
l'occasion d'&eacute;tudier &agrave; cette universit&eacute; que repr&eacute;sente
quarante longues ann&eacute;es de r&eacute;volution.</FONT>
<P><FONT FACE="Arial">Voil&agrave; pourquoi j'ai dit que votre situation
n'est pas catastrophique, loin de l&agrave;, mais que votre situation &eacute;conomique
difficile entra&icirc;ne des risques pour cette chance qu'il nous semble
voir se profiler ici.</FONT>
<P><FONT FACE="Arial">Certaines co&iuml;ncidences ont de quoi impressionner.
Cette situation v&eacute;n&eacute;zu&eacute;lienne survient au moment critique
de l'int&eacute;gration de l'Am&eacute;rique latine, &agrave; un moment
sp&eacute;cial o&ugrave; ceux qui se trouvent plus au sud ont besoin, dans
leur effort unitaire, de l'aide de ceux qui vivent au nord de l'Am&eacute;rique
du Sud (applaudissements), autrement dit de votre aide. Le moment est venu
o&ugrave; les Cara&iuml;bes ont besoin de vous. Le moment est venu o&ugrave;
vous pouvez &ecirc;tre le point de liaison, la passerelle, la charni&egrave;re
- comme vous voulez l'appeler- ou le pont d'acier entre les Cara&iuml;bes,
l'Am&eacute;rique centrale et l'Am&eacute;rique du Sud. Personne ne se
trouve dans les m&ecirc;mes conditions que vous pour lutter en faveur de
quelque chose d'aussi important et d'aussi prioritaire, en cet instant
difficile, que l'union, que l'int&eacute;gration, ou alors, mettons, que
la survie, non seulement du Venezuela, mais de tous les pays de notre culture,
de notre langue et de notre race (applaudissements).</FONT>
<P><FONT FACE="Arial">Il faut &ecirc;tre plus que jamais bolivarien; il
faut brandir plus que jamais cette id&eacute;e que la patrie est l'humanit&eacute;,
en &eacute;tant conscients que nous ne pourrons nous sauver que si l'humanit&eacute;
se sauve (applaudissements); que nous ne pouvons &ecirc;tre libres que
si nous faisons en sorte que l'humanit&eacute; le soit - et nous sommes
loin, tr&egrave;s loin de l'&ecirc;tre; que si nous faisons en sorte que
le monde soit vraiment juste, et un monde juste est possible et probable,
m&ecirc;me si, &agrave; force de voir, de r&eacute;fl&eacute;chir et de
lire, j'ai abouti &agrave; la conclusion qu'il ne reste plus gu&egrave;re
de temps &agrave; l'humanit&eacute; pour y parvenir.</FONT>
<P><FONT FACE="Arial">Je ne vous donne pas seulement mon avis, je vous
donne aussi ceux de bien des personnes que j'ai recueillis. Nous avons
tenu r&eacute;cemment &agrave; Cuba un congr&egrave;s d'un millier d'&eacute;conomistes,
dont 600 provenaient de plus de 40 pays, bien des gens &eacute;minents,
et les d&eacute;bats ont port&eacute; sur 55 communications traitant des
probl&egrave;mes de la mondialisation n&eacute;olib&eacute;rale, de la
crise &eacute;conomique internationale, de ce qui se passe.</FONT>
<P><FONT FACE="Arial">Parce que j'aurais d&ucirc; ajouter que je n'ai malheureusement
pas beaucoup d'espoir que les cours de vos produits de base augmentent
l'ann&eacute;e prochaine, ou dans les deux ou trois ann&eacute;es qui viennent.
Notre nickel se cotise maintenant &agrave; moiti&eacute; prix. Voil&agrave;
encore peu, il &eacute;tait &agrave; 8 000 dollars la tonne, et il est
maintenant &agrave; 4 000. Voil&agrave; deux jours, le sucre &eacute;tait
&agrave; 6,5 centime de dollar la livre, ce qui ne couvre m&ecirc;me pas
les co&ucirc;ts de production, les d&eacute;penses de combustible, les
pi&egrave;ces, la force de travail, les produits interm&eacute;diaires,
etc. C'est l&agrave; un probl&egrave;me social, et pas seulement &eacute;conomique,
parce que des centaines de milliers de travailleurs vivent de ces sucreries,
les aimant, poss&eacute;dant des traditions de production sucri&egrave;re
tr&egrave;s enracin&eacute;es, qui se transmettent de g&eacute;n&eacute;ration
en g&eacute;n&eacute;ration, et nous n'allons pas fermer ces sucreries.
En tout cas, pour l'instant, la production sucri&egrave;re laisse plut&ocirc;t
des pertes qu'autre chose.</FONT>
<P><FONT FACE="Arial">Nous avons quelques ressources. Le tourisme, que
nous avons d&eacute;velopp&eacute; par nos propres moyens pour l'essentiel,
a pris un grand essor ces derni&egrave;res ann&eacute;es, et puis nous
avons adopt&eacute; une s&eacute;rie de d&eacute;cisions qui ont &eacute;t&eacute;
efficaces. Je ne vais pas vous expliquer comment nous nous sommes ing&eacute;ni&eacute;s
pour obtenir tout ce que je vous ai mentionn&eacute; sans politique de
choc, sans ce fameuses th&eacute;rapies appliqu&eacute;es avec tant d'insensibilit&eacute;
ailleurs, mais en adoptant des mesures d'aust&eacute;rit&eacute; qui ont
&eacute;t&eacute; consult&eacute;es avec l'ensemble du peuple. Avant d'&ecirc;tre
pr&eacute;sent&eacute;es &agrave; l'Assembl&eacute;e nationale, elles ont
&eacute;t&eacute; discut&eacute;es par le peuple, par les syndicats, par
les travailleurs, par les paysans, par les &eacute;tudiants, au cours de
centaines de milliers de r&eacute;unions : que fallait-il faire avec tel
prix, lequel il fallait hausser et pourquoi, lequel il ne fallait pas augmenter
et pourquoi. Ces mesures ont ensuite &eacute;t&eacute; soumis &agrave;
l'Assembl&eacute;e nationale, puis elles sont retourn&eacute;es &agrave;
la base. Chaque d&eacute;cision &agrave; prendre a &eacute;t&eacute; discut&eacute;e,
de sorte qu'elle soit appliqu&eacute;e par consensus, et non par la force.</FONT>
<P><FONT FACE="Arial">Les surdou&eacute;s du Nord pensent ou feignent de
penser que c'est par la force qu'il existe une r&eacute;volution cubaine.
Ils n'ont pas assez de mati&egrave;re grise pour comprendre que dans notre
pays, &eacute;duqu&eacute; dans des concepts r&eacute;volutionnaires et
humains &eacute;lev&eacute;s, ce serait impossible, absolument impossible
(rires et applaudissements). &Ccedil;a ne s'obtient que par consensus,
et rien d'autre. Rien que par le maximum de coop&eacute;ration et de soutien
du peuple. Mais le consensus a ses exigences. Nous avons appris &agrave;
le cr&eacute;er, &agrave; le maintenir, &agrave; le d&eacute;fendre. Et,
dans ce cas, il faut voir ce qu'est la force d'un peuple uni, d&eacute;cid&eacute;
&agrave; lutter et &agrave; vaincre.</FONT>
<P><FONT FACE="Arial">Une fois, de petits troubles ont &eacute;clat&eacute;,
qui n'&eacute;taient pas politiques, pour l'essentiel. C'&eacute;tait au
moment o&ugrave; les &Eacute;tats-Unis stimulaient par tous les moyens
les d&eacute;parts ill&eacute;gaux vers leur territoire, o&ugrave; ils
accordent le droit de r&eacute;sidence automatique aux Cubains - ce qu'ils
ne font pour aucun citoyen d'aucun autre pays du monde - stimulant n'importe
qui &agrave; fabriquer un radeau plus s&ucirc;r que le Kon-Tiki pour tenter
de rejoindre, pouss&eacute; par le Gulf Stream, le riche pays d'en face,
ou alors &agrave; recourir &agrave; des bateaux &agrave; moteur, car beaucoup
de gens poss&egrave;dent des bateaux de sport. Et l&agrave;- bas, on vous
re&ccedil;oit avec tous les honneurs, en h&eacute;ros, m&ecirc;me si vous
avez vol&eacute; un bateau.</FONT>
<P><FONT FACE="Arial">L'incident &eacute;tait associ&eacute; &agrave; un
plan consistant &agrave; voler un bateau de passagers dans le port de La
Havane en vue d'abandonner le pays, ceci a provoqu&eacute; une certaine
perturbation de l'ordre et certaines gens ont commenc&eacute; &agrave;
jeter des pierres contre des vitrines. Quelle m&eacute;thode avons-nous
donc employ&eacute;e? Nous n'avons jamais utilis&eacute; un soldat ou un
policier contre des civils. On ne verra pas chez nous de voitures-pompes
en train de lancer de puissants jets d'eau contre des personnes, comme
on le voit si souvent en Europe, ou presque tous les jours, ou des gens
&eacute;quip&eacute;s de scaphandres dont on dirait qu'ils vont partir
pour un voyage dans l'espace (rires et applaudissements). Non, chez nous,
c'est le consensus qui maintient la R&eacute;volution, qui lui donne sa
force.</FONT>
<P><FONT FACE="Arial">Ce jour-l&agrave;, je m'en souviens, j'arrivais &agrave;
mon bureau vers midi et on me donne la nouvelle. Je r&eacute;unis les gens
de mon escorte qui portent des armes, et je leur dis : &laquo;Nous allons
sur les lieux des d&eacute;sordres. Interdiction absolue d'utiliser une
arme !&raquo; Je pr&eacute;f&eacute;rais r&eacute;ellement qu'on tire sur
nous plut&ocirc;t que d'utiliser les armes dans des circonstances pareilles,
et voil&agrave; pourquoi je leur ai donn&eacute; des instructions cat&eacute;goriques,
et, disciplin&eacute;s, ils sont partis avec moi.</FONT>
<P><FONT FACE="Arial">Combien de temps ont dur&eacute; les troubles quand
nous sommes arriv&eacute;s sur place. Une minute, peut-&ecirc;tre m&ecirc;me
moins. Les gens &eacute;taient aux balcons de leurs maisons, la majorit&eacute;,
mais on les voyait un peu d&eacute;sempar&eacute;s, surpris de voir des
d&eacute;linquants en train de briser les vitrines &agrave; coups de pierre.
Et quand nous sommes arriv&eacute;s, soudain les gens se sont mis &agrave;
applaudir, et jusqu'aux d&eacute;linquants, j'ai l'impression, la masse
enti&egrave;re a commenc&eacute; &agrave; agir. Il faut voir comment la
situation a bascul&eacute;, c'&eacute;tait impressionnant. Comme le peuple
r&eacute;agit quand il se rend compte de quelque chose contre la R&eacute;volution
!</FONT>
<P><FONT FACE="Arial">Mon intention &eacute;tait de me rendre jusqu'au
mus&eacute;e de la Ville o&ugrave; se trouvent les bureaux de l'Historien
: &laquo;Dans quelle situation se trouvera Leal ?&raquo;, se demandaient
les gens parce qu'on disait qu'il &eacute;tait assi&eacute;g&eacute; dans
le mus&eacute;e. Mais quelques rues apr&egrave;s, pr&egrave;s du front
de mer, avec une grande foule qui nous accompagnait, on ne voyait aucun
signe de violence. J'avais dit : &laquo;Non, pas un seule unit&eacute;,
pas une arme, pas un soldat.&raquo; Si vous faites confiance au peuple,
si vous avez de la morale face au peuple, il n'y a pas lieu de recourir
aux armes et dans notre pays, nous ne les avons jamais employ&eacute;es
(applaudissements).</FONT>
<P><FONT FACE="Arial">Il faut donc de l'unit&eacute;, de la culture politique,
et le soutien conscient et militant du peuple. Nous avons pu les cr&eacute;er
en travaillant longtemps. Vous, les V&eacute;n&eacute;zu&eacute;liens,
vous ne pourrez pas les cr&eacute;er en quelques jours ni en quelques mois.</FONT>
<P><FONT FACE="Arial">Si, au lieu d'un vieil ami, de quelqu'un &agrave;
qui vous avez fait le tr&egrave;s grand honneur de le recevoir avec affection
et confiance, si, au lieu d'un vieux et modeste ami - je le dis en toute
franchise - il y avait ici l'un des p&egrave;res de la patrie v&eacute;n&eacute;zu&eacute;liens,
ou, j'oserais dire plus, cet homme si grand et si talentueux qui a r&ecirc;v&eacute;
de l'unit&eacute; de l'Am&eacute;rique latine, s'il &eacute;tait l&agrave;
pour parler avec vous &agrave; ce moment m&ecirc;me, je suis convaincu
qu'il vous dirait : &laquo;Sauvez ceci ! Sauvez cette chance !&raquo; (Applaudissements
prolong&eacute;s.)</FONT>
<P><FONT FACE="Arial">Je crois que vous pouvez &ecirc;tre heureux et que
vous allez vous sentir heureux de bien des choses que vous pourrez faire,
&agrave; port&eacute;e de vous, qui d&eacute;pendent de facteurs subjectifs
et de tr&egrave;s peu de ressources. C'est ce que nous avons fait. Mais
on ne pourrait penser, vraiment, &agrave; des ressources abondantes : un
peu d'addition et de soustraction suffit &agrave; comprendre. Vous pouvez
trouver des ressources, et vous pouvez les trouver pour r&eacute;gler bien
des questions prioritaires, fondamentales, essentielles, mais vous ne pouvez
r&ecirc;ver que la soci&eacute;t&eacute; v&eacute;n&eacute;zu&eacute;lienne
va retrouver pour le moment les ressources dont elle a pu disposer dans
des circonstances tr&egrave;s diff&eacute;rentes. Aujourd'hui, le monde
est en crise, les produits de base sont absolument d&eacute;prim&eacute;s,
et &ccedil;a, l'ennemi tentera de l'utiliser.</FONT>
<P><FONT FACE="Arial">Soyez s&ucirc;rs que nos aimables voisins du Nord
ne sont pas du tout contents, mais alors pas du tout, de ce qui se passe
au Venezuela (applaudissements) et qu'ils ne lui souhaitent aucun succ&egrave;s.</FONT>
<P><FONT FACE="Arial">Je ne viens pas ici semer la zizanie, tant s'en faut.
Au contraire, je parlerais plut&ocirc;t de sagesse m&ecirc;l&eacute;e de
prudence, de toute la prudence n&eacute;cessaire, seulement la n&eacute;cessaire.
Mais vous devez &ecirc;tre d'habiles hommes politiques, vous devez m&ecirc;me
&ecirc;tre d'habiles diplomates. Vous ne pouvez effrayer trop de monde.
Et mon exp&eacute;rience me permet de vous sugg&eacute;rer de soustraire
le moins possible (rires et applaudissements).</FONT>
<P><FONT FACE="Arial">Une transformation, un changement, une r&eacute;volution
au sens que l'on donne aujourd'hui &agrave; ce mot, implique, quand on
regarde au-del&agrave; du petit arpent de terre o&ugrave; l'on est n&eacute;,
quand on pense au monde, quand on pense &agrave; l'humanit&eacute;, que
l'on ajoute. Ajoutez donc, ne soustrayez pas. Voyez un peu, ce lieutenant
qui dirigeait le peloton qui m'a fait prisonnier s'est ajout&eacute;, il
ne s'est pas soustrait (applaudissements). J'ai &eacute;t&eacute; capable
de comprendre cet homme tel qu'il &eacute;tait. Et j'en ai connu un certain
nombre dans ma vie, et m&ecirc;me beaucoup.</FONT>
<P><FONT FACE="Arial">S'il est vrai que c'est la condition sociale, la
situation sociale qui contribue le plus &agrave; la formation de la conscience
des gens, il n'en reste pas moins que j'&eacute;tais en fin de compte un
fils de propri&eacute;taire terrien, qui disposait de pas mal de terre
compar&eacute; &agrave; l'&eacute;tendue de Cuba - peut-&ecirc;tre pas
par rapport au Venezuela -, mais mon p&egrave;re avait fini de poss&eacute;der
un millier d'hectares &agrave; lui et dix mille de terres en fermage qu'il
exploitait. Il &eacute;tait n&eacute; en Espagne, et il &eacute;tait un
jeune paysan pauvre quand on l'a amen&eacute; lutter contre les Cubains.</FONT>
<P><FONT FACE="Arial">Tout r&eacute;cemment, quelqu'un, qui voulait offenser
les Espagnols, qui &eacute;tait irrit&eacute; parce que les Espagnols ont
accru leurs investissements en Am&eacute;rique latine, a publi&eacute;
un article tr&egrave;s dur contre l'Espagne dans une revue nord-am&eacute;ricaine
importante. On voit qu'ils sont furieux aux &Eacute;tats-Unis, qu'ils veulent
tout pour eux, qu'ils ne veulent pas qu'une seule peseta espagnole s'investisse
par ici, encore moins &agrave; Cuba, et cet article disait entre autres
choses : Il a beau attaquer l'imp&eacute;rialisme, Fidel Castro est un
admirateur de la reconqu&ecirc;te. Oui, cet article pr&eacute;sentait &ccedil;a
comme une reconqu&ecirc;te des Espagnols. Il s'intitulait A la recherche
du nouvel Eldorado et ajoutait &agrave; un moment donn&eacute; de cette
furieuse estocade : le dirigeant cubain, fils d'un soldat espagnol qui
a lutt&eacute; du mauvais c&ocirc;t&eacute; pendant la guerre d'Ind&eacute;pendance,
ne critique pas la reconqu&ecirc;te.</FONT>
<P><FONT FACE="Arial">Et je me mets &agrave; penser &agrave; mon p&egrave;re,
qu'on a d&ucirc; recruter quand il avait seize ou dix-sept ans, et qu'on
a exp&eacute;di&eacute; &agrave; Cuba, comme on faisait &agrave; l'&eacute;poque,
pour le situer sur une ligne fortifi&eacute;e. Peut-on vraiment accuser
mon p&egrave;re d'avoir lutt&eacute; du mauvais c&ocirc;t&eacute; ? Non.
En tout cas, il a lutt&eacute; du c&ocirc;t&eacute; correct, celui des
Espagnols. Que veut-on ? Qu'il ait &eacute;t&eacute; vers&eacute; en marxisme,
en internationalisme et tout le saint frusquin, alors qu'il savait &agrave;
peine lire et &eacute;crire ? (Applaudissements.) On l'a recrut&eacute;,
oui, et je me dis qu'il a lutt&eacute; du bon c&ocirc;t&eacute;. Ceux qui
se trompent, ce sont ceux de la revue yankee. S'il avait lutt&eacute; du
c&ocirc;t&eacute; des Cubains, il aurait &eacute;t&eacute; du mauvais c&ocirc;t&eacute;,
parce que ce n'&eacute;tait pas son pays, qu'il ne savait rien de tout
&ccedil;a et qu'il ne pouvait pas comprendre pour quoi luttaient les Cubains.
C'&eacute;tait un simple recrue, exp&eacute;di&eacute; &agrave; Cuba comme
des centaines de milliers d'autres. A la fin de la guerre, on l'a rapatri&eacute;
en Espagne. Et il est revenu &agrave; Cuba quelque temps apr&egrave;s pour
travailler comme p&eacute;on.</FONT>
<P><FONT FACE="Arial">Plus tard, mon p&egrave;re est devenu propri&eacute;taire
terrien. Je suis n&eacute; et j'ai v&eacute;cu dans un latifundio, et &ccedil;a
ne m'a pas fait de mal, cela m'a permis de conna&icirc;tre mes premiers
amis, des enfants pauvres de l'endroit, des fils d'ouvriers agricoles et
de modestes paysans, tous victimes du syst&egrave;me capitaliste. Je suis
all&eacute; plus tard dans des &eacute;coles plus de l'&eacute;lite, pour
ainsi dire, mais je m'en suis bien sorti, heureusement. Oui, heureusement,
parce que j'ai eu la chance d'&ecirc;tre fils, et non petit-fils, de propri&eacute;taire
terrien. Si j'avais &eacute;t&eacute; un petit-fils, je serais sans doute
n&eacute;, j'aurais sans doute v&eacute;cu et grandi dans une ville, parmi
des enfants riches, dans un quartier tr&egrave;s distingu&eacute;, et je
n'aurais jamais acquis mes id&eacute;es de communiste utopique ou de communiste
marxiste, ni rien de tel. Personne ne na&icirc;t r&eacute;volutionnaire
ni po&egrave;te ni, encore moins, guerrier. Ce sont les circonstances qui
font l'homme ou lui donnent l'occasion d'&ecirc;tre une chose ou une autre.</FONT>
<P><FONT FACE="Arial">Si Colomb &eacute;tait n&eacute; un si&egrave;cle
avant, personne n'aurait jamais entendu parler de lui. L'Espagne &eacute;tait
encore occup&eacute;e en partie par les Arabes. S'il ne s'&eacute;tait
pas tromp&eacute; et s'il avait vraiment exist&eacute; une voie maritime
directe jusqu’en Chine, au lieu de se heurter &agrave; ce continent impr&eacute;vu,
il n'aurait pas dur&eacute; un quart d'heure sur les c&ocirc;tes chinoises
! Parce que Cuba, il l'a conquise avec douze chevaux, mais &agrave; cette
&eacute;poque les Mongols avaient d&eacute;j&agrave; des arm&eacute;es
de centaines de milliers de cavaliers (applaudissements). Voyez un peu
comment sont les choses...</FONT>
<P><FONT FACE="Arial">Je ne dis rien de Bol&iacute;var, parce que Bol&iacute;var
est n&eacute; o&ugrave; il devait na&icirc;tre, le jour o&ugrave; il fallait,
de la fa&ccedil;on dont il le fallait, un point c'est tout ! (Applaudissements.)
Je laisse de c&ocirc;t&eacute; l'hypoth&egrave;se de ce qu'il se serait
pass&eacute; s'il &eacute;tait n&eacute; cent ans avant ou cent ans apr&egrave;s,
parce que c'&eacute;tait impossible (rires; on lui crie du public : &laquo;Le
Che.&raquo;)</FONT>
<P><FONT FACE="Arial">Le Che ? Le Che a &eacute;t&eacute; pr&eacute;sent
ici &agrave; chaque seconde de ce que j'ai dit et en train de parler d'ici
! (Applaudissements prolong&eacute;s.)</FONT>
<P><FONT FACE="Arial">Bon, maintenant je conclus pour de bon. Des industriels
m'attendent (rires). Comment vais-je donc changer de discours ? Eh bien,
&eacute;coutez, je vais leur dire la m&ecirc;me chose, en toute honn&ecirc;tet&eacute;,
par-dessus tout (rires). Je crois qu'il y a une place pour toutes les personnes
dignes dans ce pays, pour toutes les personnes sensibles, pour toutes les
personnes capables d'&eacute;couter la voix de la patrie et du moment.
La voix de l'humanit&eacute;, dirais-je, celle que vous devez transmettre
&agrave; vos compatriotes.</FONT>
<P><FONT FACE="Arial">Je vous ai parl&eacute; d'une r&eacute;union &agrave;
laquelle ont particip&eacute; six cents &eacute;conomistes provenant de
nombreux pays, des tas de personnes intelligentes, des &eacute;coles les
plus diverses, et nous avons analys&eacute; tous ces probl&egrave;mes &agrave;
fond. Nous ne voulions pas une r&eacute;union sectaire, ou de gauche ou
de droite. Mais nous avions m&ecirc;me invit&eacute; Friedman, mais &eacute;videmment,
avec ses quatre-vingt-deux ans, il s'est excus&eacute; et a dit qu'il ne
pouvait pas venir. Nous avons m&ecirc;me invit&eacute; Soros pour qu'il
d&eacute;fende ses points de vue, les Chicago Boys, les mon&eacute;taristes,
les n&eacute;olib&eacute;raux, parce que ce que nous voulions, c'&eacute;tait
discuter, et on a discut&eacute; cinq jours, de lundi &agrave; vendredi.</FONT>
<P><FONT FACE="Arial">Cette r&eacute;union a d&eacute;coul&eacute; d'une
suggestion que j'avais faite &agrave; une rencontre pr&eacute;c&eacute;dent
d'&eacute;conomistes latino-am&eacute;ricains. On y parlait de beaucoup
de choses, et alors j'ai dit : Compte tenu de tous les probl&egrave;mes
qui nous attendent, pourquoi ne nous concentrons-nous pas sur la crise
&eacute;conomique et sur les probl&egrave;mes de la mondialisation n&eacute;olib&eacute;rale
? Et &ccedil;a s'est fait. Les personnes pressenties ont envoy&eacute;
des centaines de communications, nous en avons choisi cinquante-cinq qui
ont toutes &eacute;t&eacute; d&eacute;battues. Les autres vont &ecirc;tre
de toute fa&ccedil;on publi&eacute;es. Toutes tr&egrave;s int&eacute;ressantes,
tr&egrave;s &eacute;ducatives, tr&egrave;s instructives. Nous envisageons
de le faire tous les ans. Puisqu'il existe d&eacute;j&agrave; le forum
de Davos o&ugrave; se r&eacute;unissent je ne sais combien de repr&eacute;sentants
de transnationales et de tous les riches du monde, notre petite &icirc;le
peut &ecirc;tre un modeste point o&ugrave; nous puissions nous r&eacute;unir,
nous qui ne sommes pas des propri&eacute;taires de transnationales ni rien
de tout &ccedil;a. Mais nous allons organiser cette r&eacute;union tous
les ans &agrave; partir de l'exp&eacute;rience que nous avons eue.</FONT>
<P><FONT FACE="Arial">Je devais clore cette r&eacute;union. Nous avions
dit : pas de guitare quand commence la r&eacute;union. Vous savez en effet
que ce genre de choses commencent g&eacute;n&eacute;ralement par une guitare,
une chorale...</FONT>
<P><FONT FACE="Arial">Oh, pardon, il y a eu une chorale ici aussi, et tr&egrave;s
bonne (rires). Mais l&agrave; bas, j'ai dit : d&egrave;s que commence la
r&eacute;union, &agrave; la minute m&ecirc;me, on discute la premi&egrave;re
communication. Et cela a dur&eacute; cinq jours, matin, apr&egrave;s-midi
et soir.</FONT>
<P><FONT FACE="Arial">On m'avait donc confi&eacute; la cl&ocirc;ture de
la r&eacute;union et quand j'ai pris la parole, il est minuit. Si vous
me le permettez encore quelques minutes, parce que c'est tr&egrave;s bref
(rires), j'aimerais r&eacute;p&eacute;ter ici ce que j'ai dit l&agrave;-bas,
parce que cela reprend en quelque sorte en r&eacute;sum&eacute; l'essence
de bien des choses que j'ai dites ici :</FONT>
<DIR>
<DIR><FONT FACE="Arial">Chers d&eacute;l&eacute;gu&eacute;s, observateurs
et invit&eacute;s;</FONT>
<P><FONT FACE="Arial">Parce que vous me faites cet honneur, je ne vais
pas prononcer un discours, je me bornerai &agrave; pr&eacute;senter un
expos&eacute;.</FONT>
<P><FONT FACE="Arial">Je le ferai dans un style t&eacute;l&eacute;graphique
et il s’agira, dans une bonne partie, d’un dialogue avec moi-m&ecirc;me.</FONT>
<P><FONT FACE="Arial">Mois de juillet. Rencontre d'&eacute;conomistes de
latino-am&eacute;ricains et des Cara&iuml;bes. Sujet: Grave crise &eacute;conomique
mondiale en vue. N&eacute;cessit&eacute; de convoquer une r&eacute;union
internationale. Th&egrave;me central: La crise &eacute;conomique et la
mondialisation n&eacute;oliberale.</FONT>
<P><FONT FACE="Arial">Large d&eacute;bat.</FONT>
<P><FONT FACE="Arial">Toutes les &eacute;coles.</FONT>
<P><FONT FACE="Arial">Confronter les arguments.</FONT>
<P><FONT FACE="Arial">On a travaill&eacute; dans cette direction.</FONT>
<P><FONT FACE="Arial">Maximum de r&eacute;duction possible de d&eacute;penses
pour tous.</FONT>
<P><FONT FACE="Arial">Travailler matin, apr&egrave;s-midi et soir.</FONT>
<P><FONT FACE="Arial">Exceptionnel s&eacute;rieux et discipline durant
ces cinq jours.</FONT>
<P><FONT FACE="Arial">Nous avons tous parl&eacute; en toutes libert&eacute;s.
Nous y sommes parvenus. Nous en sommes reconnaissants.</FONT>
<P><FONT FACE="Arial">Nous avons beaucoup appris en vous &eacute;coutant.</FONT>
<P><FONT FACE="Arial">Grande vari&eacute;t&eacute; et diversit&eacute;
d’id&eacute;es. Extraordinaire d&eacute;monstration d’esprit d’&eacute;tude,
de talent, de clart&eacute; et de beaut&eacute; d’expression.</FONT>
<P><FONT FACE="Arial">Nous avons tous des convictions.</FONT>
<P><FONT FACE="Arial">Nous pouvons tous enflure les uns sur les autres.</FONT>
<P><FONT FACE="Arial">Nous en tirerons &agrave; la longue, des conclusions
similaires.</FONT>
<P><FONT FACE="Arial">Mes plus profondes convictions: l’incroyable et in&eacute;dite
mondialisation actuelle est un produit du d&eacute;veloppement historique;
un fruit de la civilisation humaine atteint dans un tr&egrave;s bref laps
de temps de ne pas plus de trois mille ans dans la longue vie de nos pr&eacute;d&eacute;cesseurs
sur la plan&egrave;te. Ils &eacute;taient d&eacute;j&agrave; une esp&egrave;ce
compl&egrave;tement &eacute;volu&eacute;e. L’homme actuel n’est pas plus
intelligent que P&eacute;ricles, Platon ou Aristotel ; bien que nous ne
sachions pas s’il serait suffisamment intelligent pour r&eacute;sorber
les complexes probl&egrave;mes du pr&eacute;sent. Nous parions qu’il y
arrivera. Notre r&eacute;union a trait&eacute; tout cela.</FONT>
<P><FONT FACE="Arial">Une question : S’agit-il d’un processus r&eacute;versible
? Ma r&eacute;ponse, celle que je me donne moi-m&ecirc;me, est non.</FONT>
<P><FONT FACE="Arial">Quelle type de mondialisation avons-nous aujourd’hui
? Une mondialisation n&eacute;oliberale ? C’est ainsi que nombreux d’entre
nous l’appelons. Est-elle soutenable ? Non. Pourra-t-elle tenir longtemps
? Absolument pas. Question de si&egrave;cles ? Cat&eacute;goriquement,
non. Durera-t-elle seulement des d&eacute;cennies ? Oui, seulement des
d&eacute;cennies. Mais plus t&ocirc;t que tard elle n’existera plus.</FONT>
<P><FONT FACE="Arial">Est-ce que je me prends pour une esp&egrave;ce de
proph&egrave;te ou de devin ? Non. Sais-je beaucoup d’&eacute;conomie ?
Non. Presque absolument rien. Pour affirmer ce que j’ai dit, il suffit
de savoir additionner, soustraire, multiplier et diviser. Les enfants apprennent
ces choses-l&agrave; &agrave; l’&eacute;cole primaire.</FONT>
<P><FONT FACE="Arial">Comment se fera la transition ? Nous ne le savons
pas. Passant par des larges r&eacute;volutions violentes ou des grandes
guerres ? Il para&icirc;t improbable, irrationnel et suicidaire. Par des
crises profonde et catastrophiques ? H&eacute;las, c’est le plus probable,
c’est presque, quasi in&eacute;vitable et elle traversera des voies et
des formes de lutte tr&egrave;s diverses.</FONT>
<P><FONT FACE="Arial">Quelle type de mondialisation sera-t-elle ? Elle
ne pourrait &ecirc;tre autre qu’une mondialisation solidaire, socialiste,
communiste ou comme vous voudriez bien l’appeler.</FONT>
<P><FONT FACE="Arial">La nature et l’esp&egrave;ce humaine, disposent-elles
de beaucoup de temps pour r&eacute;sister l’absence d’un tel changement
? De tr&egrave;s peu. Qui seraient les cr&eacute;ateurs de ce nouveau monde
? Les hommes et les femmes qui habitent notre plan&egrave;te.</FONT>
<P><FONT FACE="Arial">Quelles seraient les armes essentielles ? Les id&eacute;es,
les consciences. Qui les s&egrave;meront, les cultiveront et les rendront-elles
invincibles ? Vous. S’agit-il d’une utopie, d’un r&ecirc;ve de plus parmi
bien d’autres ? Non, parce que c’est objectivement in&eacute;vitable et
qu’il n’a pas d’alternative. Il a d&eacute;j&agrave; &eacute;t&eacute;
r&ecirc;v&eacute; il n’y a pas tr&egrave;s longtemps, mais peut-&ecirc;tre
d’une mani&egrave;re pr&eacute;matur&eacute;e. Comme le dit le plus lucide
des fils de cette &icirc;le, Jos&eacute; Mart&iacute; : &laquo; Les r&ecirc;ves
d’aujourd’hui seront les r&eacute;alit&eacute;s de demain &raquo;.</FONT></DIR>
</DIR>
<FONT FACE="Arial">J’ai termin&eacute; mon expos&eacute;. Maintenant je
suis &agrave; votre disposition si vous voulez poser des questions.</FONT>
<P><FONT FACE="Arial">Pardonnez-moi d'avoir abus&eacute; de votre patience.
Je vous promets dans quarante ans, quand vous m'inviterez de nouveau, d'&ecirc;tre
plus bref. (Applaudissements et slogans de : &laquo;Fidel, Fidel, Fidel
!&raquo;)</FONT>
<P><FONT FACE="Arial">Vous avez eu de la chance que je n'ai pas inclus
la fameuse brochure. Savez-vous ce que c'&eacute;tait ? Le document du
synode de Rome, publi&eacute; &agrave; Mexico. (On lui crie quelque chose
du public.) Je ne vais pas le lire. Une bonne partie de ce que j'ai soulign&eacute;
en lisant cette exhortation apostolique co&iuml;ncide avec bien des id&eacute;es
que j'ai exprim&eacute;es devant vous. Je pensais l'utiliser pour prouver
que beaucoup de ce qu'on pense aujourd'hui dans le monde au sujet du syst&egrave;me
d&eacute;sastreux en place ne provient pas seulement de sources de gauche,
de sources politiques. Des arguments, des expressions ou des affirmations
condamnant la pauvret&eacute;, les injustices, les in&eacute;galit&eacute;s,
le n&eacute;olib&eacute;ralisme, les gaspillages des soci&eacute;t&eacute;s
de consommation et bien d'autres calamit&eacute;s sociales et humaines
engendr&eacute;es par l'ordre &eacute;conomique qu'on impose au monde,
proviennent aussi d'institutions en rien suspectes de marxisme, comme l'Eglise
catholique et romaine. Bien d'autres Eglises chr&eacute;tiennes pensent
pareil.</FONT>
<P><FONT FACE="Arial">Le mieux aurait peut-&ecirc;tre &eacute;t&eacute;
que je sois arriv&eacute; avec ce document sur moi, que je vous lise ce
que j'avais soulign&eacute;. Vous auriez pu partir quatre heures et demie
avant (rires).</FONT>
<P><FONT FACE="Arial">Je vous remercie. (Ovation.)</FONT>
<BR><FONT FACE="Arial"></FONT>&nbsp;<FONT FACE="Arial"></FONT>
<P><B><I><FONT FACE="Arial"><FONT SIZE=-1>(Versiones Taquigr&aacute;ficas
- Consejo de Estado)</FONT></FONT></I></B>
</BODY>
</HTML>
