<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Conclusions au programme spécial sur le mouvement sportif national et international (03/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Conclusions de Fidel Castro Ruz, pr&eacute;sident du Conseil d’Etat de la R&eacute;publique de Cuba, au programme sp&eacute;cial sur le mouvement sportif national et international, le 3 septembre 1999</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Quand je donnais des instructions au chef de notre d&eacute;l&eacute;gation sportive &agrave; Winnipeg et au pr&eacute;sident du Comit&eacute; olympique cubain de faire confiance &agrave; l'honneur et &agrave; la parole d'une des plus grandes figures du sport mondial, je ne d&eacute;fendais pas une m&eacute;daille d'or ou la prouesse de Cuba d'avoir remport&eacute; la premi&egrave;re place en athl&eacute;tisme devant les Etats-Unis, une victoire qu'on nous enlevait ignominieusement en le privant de sa m&eacute;daille : je tentais de sauver la vie morale d'un homme.</P>
<P ALIGN="JUSTIFY">Un athl&egrave;te olympique n'est pas un vulgaire instrument de prestige international, un objet qu'on ach&egrave;te et qu'on vend au march&eacute;, une marchandise dont on use et qu'on jette ensuite &agrave; la poubelle : c'est avant tout un &ecirc;tre humain qui a un p&egrave;re et une m&egrave;re, une femme et un fils, des fr&egrave;res, des amis, des admirateurs, qui est fier de la reconnaissance qu'il a obtenue au prix de ses efforts et de ses m&eacute;rites exceptionnels. Qui a de l'honneur. Surtout de l'honneur. Qui n'a jamais concouru &agrave; des comp&eacute;titions pour de l'argent. Qui a saut&eacute; et a vaincu uniquement par honneur. L'honneur vaut plus que la vie. La vie sans honneur n'a pas de sens.</P>
<P ALIGN="JUSTIFY">Il est un crime plus condamnable que le crime physique : le crime moral que l'on perp&egrave;tre en accusant Sotomayor de toxicomane, de consommateur inv&eacute;t&eacute;r&eacute; de coca&iuml;ne, un produit qui terrorise le monde, en souillant &agrave; jamais la vie d'un homme sans la moindre preuve r&eacute;elle, sans la moindre garantie, sans la moindre chance de se d&eacute;fendre, sans appel possible. On d&eacute;truit ainsi en vingt-quatre heures vingt et un ans consacr&eacute;s de fa&ccedil;on totale et d&eacute;sint&eacute;ress&eacute;e au sport amateur o&ugrave; il a d&eacute;but&eacute; &agrave; l'&acirc;ge de dix ans.</P>
<P ALIGN="JUSTIFY"><A NAME="BM_1_"></A>On ne saurait ignorer de fa&ccedil;on aussi arbitraire et brutale qu'il a pass&eacute; plus de cent contr&ocirc;les antidopage, pr&eacute;vus ou impr&eacute;vus, et qu'il a saut&eacute; plus de trois cents fois la hauteur qui lui a permis en un seul bond de gagner ce jour-l&agrave; la m&eacute;daille d'or. Jusqu'aux plus m&eacute;diocres des tribunaux et des juges appliquant la justice p&eacute;nale dans le monde auraient tenu compte de l'histoire et des ant&eacute;c&eacute;dents de la personne &agrave; juger.</P>
<P ALIGN="JUSTIFY">Si le mouvement sportif mondial ne peut fournir ce minimum de garanties aux athl&egrave;tes qui participent &agrave; des comp&eacute;titions internationales, alors il coule de source qu'il faut supprimer ces proc&eacute;d&eacute;s et y substituer d'autres plus humains, plus rationnels et plus justes. Les athl&egrave;tes amateurs qui ne concourent pas pour de l'argent ne peuvent continuer de vivre sous un tel r&eacute;gime de terreur.<A NAME="BM_2_"></A></P>
<P ALIGN="JUSTIFY">Tous regarderont ce qu'il va arriver &agrave; Sotomayor contre qui on est en train de perp&eacute;trer un crime atroce, un assassinat moral aussi r&eacute;pugnant et honteux que celui qui a &eacute;t&eacute; commis voil&agrave; plus d'un si&egrave;cle contre Dreyfus, cet officier de l’&eacute;tat-major fran&ccedil;ais injustement accus&eacute; par suite de pr&eacute;jug&eacute;s et de haines raciales, s&eacute;v&egrave;rement condamn&eacute; et exp&eacute;di&eacute; &agrave; Cayenne o&ugrave; l'on envoyait les pires criminels, et finalement revendiqu&eacute; parce qu'il n'y avait plus d'autre choix. Si on ne rectifie au plus vite la sanction inf&acirc;me, arbitraire et injuste inflig&eacute;e &agrave; cet athl&egrave;te glorieux, modeste et d&eacute;sint&eacute;ress&eacute;. Javier Sotomayor sera le Dreyfus de ce si&egrave;cle qui prend fin.</P>
<P ALIGN="JUSTIFY"><A NAME="BM_3_"></A>Quand, fort de cette conviction, je n'ai pas h&eacute;sit&eacute; &agrave; proclamer son innocence, j'&eacute;tais loin d'imaginer que, deux jours plus tard, une vague de sanctions injustes tenterait d’expulser l'&eacute;quipe d'halt&eacute;rophilie cubaine du mouvement olympique, que l'accusation de dopage &agrave; la nandrolone contre trois de nos halt&eacute;rophiles nous permettrait de d&eacute;couvrir et de d&eacute;masquer totalement le complot inf&acirc;me orchestr&eacute; &agrave; Winnipeg contre les sportifs repr&eacute;sentant Cuba.</P>
<P ALIGN="JUSTIFY">Nos preuves sont irr&eacute;futables. Tout ce qui a &eacute;t&eacute; expos&eacute; ici - depuis les solides arguments scientifiques, th&eacute;oriques et pratiques, du directeur de l'Institut de m&eacute;decine sportive, ceux du jeune m&eacute;decin, brillant et talentueux, de l'&eacute;quipe nationale d'halt&eacute;rophilie, ceux du commissaire exp&eacute;riment&eacute; de cette discipline sportive, des arguments qui, pris ensemble et pr&eacute;sent&eacute;s avec tous les d&eacute;tails et documents pertinents, constituent des preuves si irr&eacute;futables qu'ils suffiraient &agrave; persuader un tribunal impartial, jusqu'aux r&eacute;sultats &eacute;crasants et ind&eacute;niables de trois laboratoires prestigieux associ&eacute;s au mouvement olympique, dont deux responsables, ces huit derni&egrave;res ann&eacute;es, de l'analyse des &eacute;chantillons de Jeux olympiques et d'un championnat du monde d'athl&eacute;tisme - prouve les injustices &eacute;hont&eacute;es commises contre les sportifs cubains. Ce qui s'est pass&eacute; quelques jours apr&egrave;s au championnat du monde de boxe a &eacute;t&eacute; la goutte qui a fait d&eacute;border le vase.</P>
<P ALIGN="JUSTIFY">Aussi, au nom du peuple cubain, demandons-nous au pr&eacute;sident du Comit&eacute; international olympique, Juan Antonio Samaranch, autorit&eacute; maximale au sein du mouvement sportif mondial en qui nous avons confiance, de nommer une commission d'enqu&ecirc;te charg&eacute;e d'analyser les faits survenus &agrave; Winnipeg et &agrave; Houston.</P>
<P ALIGN="JUSTIFY">Nous avons d'ores et d&eacute;j&agrave; r&eacute;clam&eacute; &agrave; l'Association internationale de boxe amateur de r&eacute;viser le verdict qui a enlev&eacute; leurs m&eacute;dailles d'or &agrave; cinq boxeurs cubains, de la m&ecirc;me mani&egrave;re qu'on a demand&eacute; de rectifier le soir m&ecirc;me la d&eacute;cision scandaleuse prise par des juges corrompus au cours du combat entre Juan Hern&aacute;ndez Sierra et le Russe Timor Ga&iuml;dalov.</P>
<P ALIGN="JUSTIFY">Nous demandons que l'on rende leurs m&eacute;dailles d'or gagn&eacute;es honn&ecirc;tement et enlev&eacute;es par un proc&eacute;d&eacute; criminel et cynique au recordman du monde de saut en hauteur, sextuple champion du monde, Javier Sotomayor, et aux halt&eacute;rophiles William Vargas, de la cat&eacute;gorie des 62 kilos, et Rolando Delgado, de la cat&eacute;gorie des 69 kilos, et sa m&eacute;daille d'argent &agrave; Modesto S&aacute;nchez, des plus de 105 kilos. Et, ce qui est encore plus important, qu'on lave l'honneur des sportifs outrag&eacute;s. Nous n'aurons pas de cesse que nous n'y parvenions. Nous recourrons m&ecirc;me aux lois, le cas &eacute;ch&eacute;ant, pour exiger des responsabilit&eacute;s p&eacute;nales pour d&eacute;lit de diffamation et de calomnie contre nos sportifs.</P>
<P ALIGN="JUSTIFY">Nous les soutiendrons dans toutes les demandes l&eacute;gales d'indemnisation qu'ils d&eacute;cideraient de pr&eacute;senter pour pr&eacute;judice humain et dommages moraux.</P>
<P ALIGN="JUSTIFY">Les injustices dont souffrent les pays du tiers monde et les in&eacute;galit&eacute;s qui les emp&ecirc;chent de d&eacute;velopper le sport et de remporter les victoires auxquelles ils ont droit sautent aux yeux.</P>
<P ALIGN="JUSTIFY">Nous cr&eacute;erons donc de toute urgence un laboratoire antidopage moderne et efficace qui coop&eacute;rera avec les pays de notre r&eacute;gion qui le souhaitent. Tout comme nous le faisons en m&eacute;decine, o&ugrave; nous sommes d'ores et d&eacute;j&agrave; une puissance, nous ne contribuerons pas seulement &agrave; l'essor du sport gr&acirc;ce &agrave; la coop&eacute;ration de sp&eacute;cialistes cubains, mais nous sommes aussi en train de penser s&eacute;rieusement &agrave; la cr&eacute;ation d'une facult&eacute; latino-am&eacute;ricaine et carib&eacute;enne d'&eacute;ducation physique et de sport qui formera des sp&eacute;cialistes charg&eacute;s ensuite de promouvoir cette activit&eacute; noble et saine dans leurs pays d'origine.</P>
<P ALIGN="JUSTIFY">Nous, les Indiens en l&eacute;vite, nous prouverons un jour ce que nous sommes et ce que nous pouvons faire.</P>
<P ALIGN="JUSTIFY">Je vous remercie.</P></FONT></BODY>
</HTML>
