<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>f090899f</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><font face="Univers,Arial">ALLOCUTION DE FIDEL CASTRO RUZ, PR&Eacute;SIDENT
DU CONSEIL D'&Eacute;TAT DE LA R&Eacute;PUBLIQUE DE CUBA, &Agrave; LA REMISE
DE DIPL&Ocirc;MES AUX &Eacute;L&Egrave;VES DE L'INSTITUT SUP&Eacute;RIEUR
DE SCIENCES M&Eacute;DICALES.</font>
<p><font face="Univers,Arial">(La Havane, th&eacute;&acirc;tre Karl Marx,
le 9 ao&ucirc;t 1999)</font></center>

<br>&nbsp;
<br>&nbsp;
<br>
<p><font face="Univers,Arial">En fait, on m'a mis ici de force (rires).
Je n'avais pris aucun engagement, et tout d'un coup j'entends dire qu'en
ce jour glorieux et tout le tralala, j'allais vous adresser la parole !
L'engagement irr&eacute;m&eacute;diable, quoi... Accepter de venir &agrave;
une c&eacute;r&eacute;monie de ce genre ne veut pas dire que je doive prononcer
un discours. Et puis, des discours, j'en ai prononc&eacute; un certain
nombre ces jours-ci, et &ccedil;a chiffre pas mal d'heures au total. Je
suis m&ecirc;me en dette avec la presse parce que je dois les r&eacute;viser.
Bref, je n'avais pas du tout l'intention de prendre la parole. On m'avait
dit que les &eacute;tudiants de m&eacute;decine, de stomatologie, les licenci&eacute;s
en soins infirmiers et un groupe de technologues allaient recevoir aujourd'hui
leurs dipl&ocirc;mes et on m'invitait &agrave; y assister. Voil&agrave;
pourquoi, d'ailleurs, parfois je n'assiste pas, parce que si j'y vais,
je dois prendre la parole. En tout cas, aujourd'hui, pas de discours. Je
viens tout simplement vous saluer, vous dire que dans votre cas j'avais
des raisons sp&eacute;ciales d'accepter l'invitation, m&ecirc;me au risque
qu'on me tra&icirc;ne de force &agrave; cette tribune.</font>
<p><font face="Univers,Arial">Cette raison sp&eacute;ciale, c'est que votre
promotion a fait ses &eacute;tudes pendant une p&eacute;riode extr&ecirc;mement
difficile de notre pays. Cette raison sp&eacute;ciale, c'est aussi la noblesse
et l'objectif des &eacute;tudes que vous venez de conclure ou, si vous
pr&eacute;f&eacute;rez, de la carri&egrave;re dans laquelle vous allez
vous engager, parce que c'est maintenant que vous allez vraiment apprendre
la m&eacute;decine dans la pratique. Le reste, &ccedil;a peut s'&eacute;tudier
dans les livres, m&ecirc;me si vos stages en h&ocirc;pitaux sont une exp&eacute;rience
dignes de mention.</font>
<p><font face="Univers,Arial">Et j'ai aussi un troisi&egrave;me raison
sp&eacute;ciale : le fait que la m&eacute;decine cubaine vit un de ses
moments les plus glorieux. J'en suis absolument convaincu et je peux le
prouver.</font>
<p><font face="Univers,Arial">Certaines choses incitent &agrave; la r&eacute;flexion.
Dotres [ministre cubain de la Sant&eacute; publique] a dit ici le nombre
de nouveaux dipl&ocirc;m&eacute;s aujourd'hui dans tout le pays : 2 390
&eacute;l&egrave;ves de m&eacute;decine et 200 de dentisterie. Mais aussi
un peu plus de 2 100 licenci&eacute;s en soins infirmiers, et c'est l&agrave;
un progr&egrave;s &eacute;norme. J'ai eu de tr&egrave;s nombreuses r&eacute;unions
avec des &eacute;l&egrave;ves qui concluent leurs &eacute;tudes de m&eacute;decine
et de dentisterie, mais aujourd'hui, c'est quelque chose de nouveau que
je n'avais pas eu le privil&egrave;ge de voir et qui est une cons&eacute;quence
des id&eacute;es qui ont pr&eacute;sid&eacute; au d&eacute;veloppement
de nos facult&eacute;s de m&eacute;decine et &agrave; la formation de nos
cadres sanitaires. Avant, une c&eacute;r&eacute;monie comme celle-ci ne
concernait que les futurs m&eacute;decins et les futurs dentistes. Maintenant,
elle concerne en plus les licenci&eacute;s en soins infirmiers, plusieurs
milliers. Exactement 2 118. Oui, on peut parler de milliers : deux milliers,
&ccedil;a fait d&eacute;j&agrave; un pluriel et la fraction de 118 fait
partie d'un troisi&egrave;me millier. Je peux donc dire : par milliers.
Et puis aussi les premiers technologues. Et 18, c'est mieux que rien. Un
bond qualitatif, assur&eacute;ment.</font>
<p><font face="Univers,Arial">Au d&eacute;but de la R&eacute;volution,
les &eacute;l&egrave;ves infirmiers commen&ccedil;aient leurs &eacute;tudes
&agrave; la fin du premier cycle du second degr&eacute;, et certaines d'entre
elles &eacute;taient si jeunes qu'elles amenaient leurs poup&eacute;es
&agrave; l'h&ocirc;pital. Les &eacute;l&egrave;ves instituteurs d&eacute;butaient
m&ecirc;me &agrave; la fin des &eacute;tudes primaires. Et puis, peu &agrave;
peu, ces deux groupes ont commenc&eacute; leurs &eacute;tudes &agrave;
la fin du secondaire. Et la possibilit&eacute; qu'on leur a donn&eacute;e
ensuite de faire des &eacute;tudes universitaires a marqu&eacute; un nouveau
pas en avant.</font>
<p><font face="Univers,Arial">&Agrave; un moment donn&eacute;, les inscriptions
dans les &eacute;coles de m&eacute;decine se sont mont&eacute;es &agrave;
6 000 par an. Quand nous avons diminu&eacute; ce chiffre, nous nous sommes
retrouv&eacute;s avec des capacit&eacute;s en trop. Certains disaient :
qu'allons-nous faire de ces capacit&eacute;s de nos vingt et une facult&eacute;s
de m&eacute;decine ? Eh ! bien, nous en avons besoin pour un tas de choses
: pour les licenci&eacute;s en soins infirmiers, pour les techniciens de
la sant&eacute;, pour les hautes &eacute;tudes universitaires qui ont permis
de recycler les m&eacute;decins et des dentistes. Il n'y aura jamais de
capacit&eacute;s en trop. Chaque facult&eacute; a &eacute;t&eacute; con&ccedil;ue
pour accueillir au moins 1 500 &eacute;l&egrave;ves, et celle de sciences
de base de la capitale, pour en recevoir 2 500. Nous avons pr&eacute;serv&eacute;
ces capacit&eacute;s et nous en avons tr&egrave;s bien tir&eacute; parti
&agrave; ce moment difficile.</font>
<p><font face="Univers,Arial">Nous n'avons licenci&eacute; aucun professeur
des facult&eacute;s de m&eacute;decine, m&ecirc;me si leur r&eacute;mun&eacute;ration
&eacute;tait modeste &agrave; cause des conditions mat&eacute;rielles que
nous avons d&ucirc; supporter toutes ces ann&eacute;es-ci et tous les dipl&ocirc;m&eacute;s
ont eu un emplois.</font>
<p><font face="Univers,Arial">En fait, le personnel m&eacute;dical et nous
autres, les r&eacute;volutionnaires, nous ne travaillons par pour l’argent.
Nous en avons besoin, c’est s&ucirc;r, et nous le comprenons, et notre
pays s’est bien battu en plein blocus pour faire avancer l’&eacute;conomie,
jusqu’au jour o&ugrave; elle a re&ccedil;u ce coup de massue, la disparition
du camp socialiste qui a mis &agrave; l’&eacute;preuve toute notre fermet&eacute;,
tout notre patriotisme, tout notre esprit r&eacute;volutionnaire, pour
aller de l’avant seuls, supporter un double blocus et arriver o&ugrave;
nous en sommes aujourd'hui : une &eacute;conomie qui se r&eacute;cup&egrave;re
peu &agrave; peu, certes, mais qui se r&eacute;cup&egrave;re en tout cas.</font>
<p><font face="Univers,Arial">L'ensemble de l'Am&eacute;rique latine avec
son n&eacute;olib&eacute;ralisme n'enregistrera peut-&ecirc;tre aucune
croissance cette ann&eacute;e-ci, elle conna&icirc;tra la r&eacute;cession,
ou alors une croissance de 1 p. 100. Voil&agrave; la r&eacute;alit&eacute;.
Et avec &ccedil;a, qu'elle dispose de tous les cr&eacute;dits, de toutes
les aides, etc., ce qui n'est pas notre cas.</font>
<p><font face="Univers,Arial">Je vous disais donc que nous, les r&eacute;volutionnaires,
nous ne travaillons pas pour de l'argent. Il y a d'autres choses dans la
vie plus valables que l'argent, des choses que vous ne pouvez pas acheter
avec de l'argent. Nous n'avons pas de gros capitaux financiers, mais nous
avons en revanche un gros capital humain, dont vous faites partie, et comment
!</font>
<p><font face="Univers,Arial">Je r&eacute;sume les id&eacute;es, les efforts
qui ont permis d'aboutir, en cette ann&eacute;e qui est la veille de 2000,
&agrave; ce que nous avons et surtout &agrave; ce que nous pourrons avoir.
Nous avons beaucoup de m&eacute;decins, tr&egrave;s jeunes, nouveaux, qui
ont toujours plus de connaissances.</font>
<p><font face="Univers,Arial">La qualit&eacute;, ou les progr&egrave;s
de la m&eacute;decine, ou les capacit&eacute;s m&eacute;dicales d'un pays
ne se mesurent pas seulement par le nombre de m&eacute;decins, mais aussi
par la fa&ccedil;on dont ils se sont form&eacute;s, par l'esprit dans lequel
ils l'ont &eacute;t&eacute;, en plus de leurs connaissances.</font>
<p><font face="Univers,Arial">J'ose dire qu'il serait difficile de trouver
un potentiel aussi volumineux et aussi bien pr&eacute;par&eacute; dans
d'autres pays, o&ugrave; il existe aussi de bons m&eacute;decins, mais
o&ugrave; l'immense majorit&eacute; exerce dans le priv&eacute; ou combine
priv&eacute; et public.</font>
<p><font face="Univers,Arial">Ce n'est pas notre cas : d&egrave;s le d&eacute;but,
non en vertu d'une loi, mais par engagement des &eacute;l&egrave;ves eux-m&ecirc;mes,
notre pays a renonc&eacute; &agrave; l'exercice de la m&eacute;decine priv&eacute;.
Il reste encore quelques m&eacute;decins dipl&ocirc;m&eacute;s d'avant
la R&eacute;volution qui l'exercent, peut-&ecirc;tre trente ou quarante.</font>
<p><font face="Univers,Arial">Donc, et Dotres l'a dit, nous comptons plus
de 65 000 m&eacute;decins. &Agrave; la fin de l'an dernier, &agrave; la
suite de deux grands d&eacute;sastres naturels en Am&eacute;rique centrale
et dans les Cara&iuml;bes - en particulier, Ha&iuml;ti - nous avons offert
aux peuples une coop&eacute;ration m&eacute;dicale. L'envoi de jusqu'&agrave;
2 000 m&eacute;decins rien qu'en Am&eacute;rique centrale. Ind&eacute;pendamment
de la quantit&eacute; que nous avons offerte &agrave; Ha&iuml;ti. Et vous
savez comment les m&eacute;decins, les techniciens de la sant&eacute; et
les personnels infirmiers ont r&eacute;pondu massivement, pourrait-on dire.
Alors, on pourrait penser : le pays va se retrouver sans m&eacute;decins
! Absolument pas.</font>
<p><font face="Univers,Arial">Fin 1999, cela fera un an que nous avons
fait cette offre, et Cuba dispose pour l'instant, comme l'a dit Dotres,
de 1 202 coop&eacute;rants de la sant&eacute; - je dis coop&eacute;rants,
parce qu'ils ne sont pas tous m&eacute;decins. Nous avions offert jusqu'&agrave;
2 000 m&eacute;decins en Am&eacute;rique centrale et une certaine quantit&eacute;
&agrave; Ha&iuml;ti, autant qu'il le faudrait pour y r&eacute;duire la
mortalit&eacute; infantile - qui se montait alors &agrave; environ 130
d&eacute;c&egrave;s de z&eacute;ro &agrave; cinq ans pour 1 000 naissances
vivantes - d'abord &agrave; 50, puis &agrave; 30. Nous savons comment on
peut le faire, c'est tr&egrave;s &eacute;conomique, c'est bon march&eacute;.
Parfois, avec quelques centimes, vous pouvez sauver la vie d'un enfant.</font>
<p><font face="Univers,Arial">Dans un programme de sant&eacute;, le plus
co&ucirc;teux est le m&eacute;decin; ce qui est d&eacute;cisif, ce qui
est fondamental, c'est le m&eacute;decin. Le moins cher, ce sont les m&eacute;dicaments.
Nous avons fait appel &agrave; la conscience des pays qui ont plus de ressources
pour sauver des dizaines, des centaines de milliers de vies sur ce sous-continent,
et m&ecirc;me dans d'autres parties du monde, l'Afrique par exemple, &agrave;
condition qu'ils fournissent les ressources n&eacute;cessaires pour les
m&eacute;dicaments.</font>
<p><font face="Univers,Arial">Environ 900 de ces 1 202 coop&eacute;rants
de la sant&eacute; sont des m&eacute;decins. Les brigades comptent parfois
un technicien, qui s'occupe du groupe &eacute;lectrog&egrave;ne ou des
&eacute;quipements d'appoint. Il ne s'agit donc pas seulement de personnels
infirmiers et de techniciens de la sant&eacute;, mais parfois aussi de
m&eacute;caniciens qui pr&ecirc;tent diff&eacute;rents services, qui font
de tout, r&eacute;parent de tout. De toute fa&ccedil;on, ce programme de
coop&eacute;ration est en train d'augmenter, et il se peut que d'ici &agrave;
la fin de l'ann&eacute;e le nombre de m&eacute;decins - non de l'ensemble
des coop&eacute;rants - se monte &agrave; environ 1 500.</font>
<p><font face="Univers,Arial">Nous avons bien souvent sugg&eacute;r&eacute;
aux pays concern&eacute;s d'envoyer pr&egrave;s du m&eacute;decin cubain
un ou deux jeunes gens ayant au moins conclu le primaire, avec un manuel
de soins infirmiers, de fa&ccedil;on que le m&eacute;decin puisse former
dans la pratique des auxiliaires de la sant&eacute;, du personnel infirmier.
Bien entendu, ces pays-l&agrave; ne peuvent cr&eacute;er en quelques ann&eacute;es
&agrave; peine assez d'&eacute;coles de soins infirmiers de haut niveau
pour disposer du personnel bien form&eacute; dont ils ont besoin. En tout
cas, le m&eacute;decin sur place, voire l'infirmier ou l'infirmi&egrave;re,
- parce que, dans les endroits recul&eacute;s, ils ne sont souvent que
tous les deux - peuvent contribuer d'une fa&ccedil;on pratique &agrave;
former des jeunes du pays ayant le niveau scolaire minimum requis, et ceux-ci
se transforment &agrave; leur tour en professeurs de soins infirmiers,
en coop&eacute;rants de la sant&eacute;. Voil&agrave; pourquoi je parle
en g&eacute;n&eacute;ral des m&eacute;decins cubains, parce que le pays
d'accueil fournit d'ordinaire le personnel d'appoint.</font>
<p><font face="Univers,Arial">&Agrave; supposer que 1 500 m&eacute;decins
se retrouvent &agrave; l'&eacute;tranger &agrave; la fin de l'ann&eacute;e
dans le cadre de ce programme, 2 390 nouveaux m&eacute;decins entrent aujourd'hui-m&ecirc;me
dans les services de sant&eacute; du pays. Et ainsi de suite. Nous aurons
beau envoyer de nombreux m&eacute;decins dans ces programmes de coop&eacute;ration,
nous en formerons plus, j'en suis convaincu. Si les consciences se r&eacute;veillent
dans le monde, si la coop&eacute;ration prend de l'ampleur, il se peut
que nous envoyions &agrave; l'&eacute;tranger plus de m&eacute;decins que
nous n'en formons, mais le potentiel est &eacute;norme. Je l'ai dit en
r&eacute;sum&eacute; : si un m&eacute;decin cubain sur trois pr&ecirc;tait
service &agrave; l'ext&eacute;rieur, Cuba resterait le pays du monde au
taux le plus &eacute;lev&eacute; de m&eacute;decins par habitant.</font>
<p><font face="Univers,Arial">Nous avons d'ores et d&eacute;j&agrave; inclus
l'Afrique dans ce programme.</font>
<p><font face="Univers,Arial">Des difficult&eacute;s sont apparues &agrave;
certains endroits d'Am&eacute;rique latine, quelques protestations d'organisations
m&eacute;dicales qui se disent l&eacute;s&eacute;s par la pr&eacute;sence
de m&eacute;decins cubains. Or, en fait, nous nous les proposons pas dans
les capitales ou dans les villes, mais aux endroits o&ugrave; il n'existe
aucun m&eacute;decin et aucun m&eacute;decin du pays ne va, ce qui ne peut
porter pr&eacute;judice &agrave; personne. Ce n'est que par exception que
nous acceptons qu'un sp&eacute;cialiste dont ne dispose pas le pays en
question exerce dans les villes. Telle est la ligne que nous suivons.</font>
<p><font face="Univers,Arial">Je vous donne ces chiffres pour que vous
sachiez que nous n'allons pas nous retrouver sans m&eacute;decins. &Ccedil;a
n'arrivera jamais, car nous disposons d'un potentiel colossal, d'un capital
humain &eacute;norme en m&eacute;decine, dont le plus important sont les
qualit&eacute;s et les connaissances.</font>
<p><font face="Univers,Arial">Et ce ne sont pas que des mots. L'attitude
de ces 1 200 coop&eacute;rants de la sant&eacute; dans les endroits les
plus difficiles est vraiment admirable. Je ne saurais vous d&eacute;crire
le respect, l'admiration, l'affection, la tendresse qu'on leur voue. Ils
ont fait &agrave; bien de endroits des op&eacute;rations qu'on n'y avait
jamais vues, qui ont provoqu&eacute; de l'&eacute;tonnement, alors que
ce sont en fait des op&eacute;rations simples dans notre pays. Des personnes
aux visages d&eacute;form&eacute;s, par exemple, et qu'on a restaur&eacute;s.</font>
<p><font face="Univers,Arial">Ils ont r&eacute;gl&eacute; d'importants
probl&egrave;mes humains. La presse en a parl&eacute;, et je ne vais pas
le redire. Il faut voir avec quelle affection les populations de ces pays
fr&egrave;res r&eacute;pondent au travail de nos m&eacute;decins, et je
pense que ceci les encourage beaucoup.</font>
<p><font face="Univers,Arial">J'ai dit parfois que si on dit &agrave; un
m&eacute;decin qu'il y a deux endroits o&ugrave; aller, et l'un plus difficile
que l'autre, il choisit le plus difficile.</font>
<p><font face="Univers,Arial">Il est encore plus admirable qu'une bonne
partie de ces m&eacute;decins qui exercent dans des endroits solitaires,
sans &eacute;lectricit&eacute;, pleins de moustiques, d'insectes, de vip&egrave;res,
de tout - heureusement, nous n'avons pas souffert un seul accident - soient
des femmes, et cela force l'admiration, l'&eacute;tonnement, le respect.
Et nos m&eacute;decins vont partout, &agrave; une &icirc;le toute proche
ou &agrave; un continent &eacute;loign&eacute;. Et il n'en a jamais manqu&eacute;
un seul : on a organis&eacute; en quelques heures une brigade, par exemple,
pour pouvoir profiter d'un avion qui partait dans un pays qui nous r&eacute;clamait
des m&eacute;decins.</font>
<p><font face="Univers,Arial">Je dois dire que nous nous sentons tous -
et je dis bien tous - orgueilleux - et je me sens tout sp&eacute;cialement
orgueilleux - de ce que font nos m&eacute;decins, parce que cela donne
la mesure des valeurs que notre R&eacute;volution a su cr&eacute;er, ind&eacute;pendamment
des mauvais exemples que donnent certains citoyens et ceux qui se laissent
attirer par les chants de sir&egrave;ne de la soci&eacute;t&eacute; de
consommation, ou en r&ecirc;vent, le coeur et l'esprit vides.</font>
<p><font face="Univers,Arial">Regardez donc ce que font nos compatriotes,
qu'ils se battent dans le cadre de comp&eacute;titions sportives tr&egrave;s
difficiles &agrave; cause d'un environnement hostile ou qu'ils pr&ecirc;tent
massivement les service dont je parle. Il y a beau temps que nos m&eacute;decins
ne passaient pas une &eacute;preuve pareille. Certains travaillent &agrave;
l’ext&eacute;rieur, engag&eacute;s sous contrat. Personne ne sait qu’il
existe des m&eacute;decins engag&eacute;s dans un pays du tiers monde ;
certains pensent m&ecirc;me nous rendre service &agrave; engageant un de
nos m&eacute;decins.</font>
<p><font face="Univers,Arial">Les programmes de m&eacute;decine gratuite
que nous r&eacute;alisons en Am&eacute;rique centrale, en Ha&iuml;ti et
dans quelques pays africains ont un tr&egrave;s grand impact humain, un
impact solidaire, une grande influence. Un seul de ces m&eacute;decins
produit un plus grand impact que cent m&eacute;decins sous contrat, bien
que ceux-ci fassent aussi des sacrifices et que, par solidarit&eacute;
de notre pays, leurs honoraires sont bien inf&eacute;rieurs &agrave; ceux
des m&eacute;decins provenant de pays riches. Il est vrai que les m&eacute;decins
sous contrat contribuent sur le plan &eacute;conomique &agrave; nos propres
services de sant&eacute;, mais ce n'est rien compar&eacute; aux d&eacute;penses
de sant&eacute; de notre pays, aux d&eacute;penses totales en devises,
aux d&eacute;penses qu'entra&icirc;nent les facult&eacute;s de m&eacute;decine.
Ce n'est rien, juste un petit quelque chose.</font>
<p><font face="Univers,Arial">Notre mission est bien plus noble que la
collecte de quelques dollars. Notre mission est de mettre au point une
doctrine de la sant&eacute; humaine, de prouver par l'exemple ce qu'on
peut faire dans ce domaine qui est, bien entendu, le plus sensible pour
n'importe quelle personne au monde. Le m&eacute;decin a dans ses mains
la vie et la sant&eacute; des personnes.</font>
<p><font face="Univers,Arial">D'autres professions sont tr&egrave;s nobles,
comme celle des enseignants, car sans eux, et sans la priorit&eacute; donn&eacute;e
&agrave; l'&eacute;ducation, nous n'aurions pas aujourd'hui ces dizaines
de milliers de m&eacute;decins. C'est une profession extraordinaire. Je
situe ces deux-l&agrave; parmi les premi&egrave;res, mais je pense que
celle de m&eacute;decin a &agrave; voir avec la sant&eacute;, avec la vie,
quelque choses que les &ecirc;tres humains appr&eacute;cient encore plus
que les connaissances, encore plus que l'instruction.</font>
<p><font face="Univers,Arial">Je ne les s&eacute;pare pas, et je n'en mettrai
pas une avant l'autre. Je dis simplement comment les gens r&eacute;agissent.
Il existe des familles qui ne se soucient gu&egrave;re d'envoyer leurs
enfants &agrave; l'&eacute;cole, ou alors qui ne le font pas bien souvent
par besoin, parce qu'elles doivent faire travailler les enfants ou parce
qu'elles ont besoin de leur contribution pour vivre, ou parce que les enfants
n'ont pas de v&ecirc;tements ni de chaussures, mais je connais pas de famille
qui n'envoie pas un enfant chez le m&eacute;decin, et qui ne soit pas pr&ecirc;te
&agrave; marcher des distances &eacute;normes, comme cela se passait dans
nos montagnes et nos campagnes avant la R&eacute;volution, pour trouver
un m&eacute;decin si elle pense que la vie de l'enfant est en danger ou
que sa sant&eacute; est gravement compromise.</font>
<p><font face="Univers,Arial">Les services de sant&eacute; ne connaissent
pas d'exceptions. Tout le monde en a besoin et les cherche, et ce sont
parfois des moments d&eacute;cisifs, dramatiques pour les personnes. Un
enfant ou un jeune analphab&egrave;te, c'est dramatique, mais c'est encore
plus dramatique qu'un enfant meure faute de soins. Un enfant, et n'importe
quelle personne, jeune ou vieille. Voil&agrave; pourquoi je pense que la
profession de m&eacute;decin est si noble, si appr&eacute;ci&eacute;e,
et voil&agrave; pourquoi cela me r&eacute;pugne de la voir se commercialiser.</font>
<p><font face="Univers,Arial">Vous savez ce qu'il se passe en sport. Vous
savez que nous avons des athl&egrave;tes qui valent des millions sur le
march&eacute; du sport. Et il se peut qu'un tel ou un autre vacille et
vende son &acirc;me pour de l'argent - comme Judas, pour citer un exemple
de la Bible; n'emp&ecirc;che qu'un tr&egrave;s grand nombre de nos sportifs
vivent modestement, font preuve d'une dignit&eacute; hors du commun, d'un
amour de leur patrie et de leur peuple incomparable, et m&eacute;prisent
tout l'argent qu'on leur offre.</font>
<p><font face="Univers,Arial">Nos m&eacute;decins ne sont pas des marchands
de services de sant&eacute;. Ils touchent ce dont ils ont besoin pour vivre,
et je pense qu'ils toucheront plus d'ann&eacute;e en ann&eacute;e &agrave;
mesure que l'&eacute;conomie se r&eacute;cup&eacute;rera et que nous avancerons.</font>
<p><font face="Univers,Arial">On sent en tout cas de la r&eacute;pugnance
&agrave; voir la commercialisation des services m&eacute;dicaux, pas seulement
dans les pays du tiers monde, mais m&ecirc;me dans des pays si surd&eacute;velopp&eacute;s
que ceux de l'Europe. J'ai parl&eacute; &agrave; des ministres ou anciens
ministres de la sant&eacute; en visite ici, et qui m'ont dit avoir tent&eacute;
en vain de supprimer le privil&egrave;ge dont b&eacute;n&eacute;ficient
les m&eacute;decins des h&ocirc;pitaux publics o&ugrave; ils exercent d'y
introduire des clients priv&eacute;s, au point que les clients normaux
devaient parfois attendre deux mois ou trois mois, ou plus, pour se faire
op&eacute;rer, tandis que les clients qui payaient &eacute;taient hospitalis&eacute;s
et op&eacute;r&eacute;s en cinq ou dix jours.</font>
<p><font face="Univers,Arial">La m&eacute;decine priv&eacute;e privil&eacute;gie
ceux qui ont de l'argent au d&eacute;triment de ceux qui n'en ont pas,
et il n'y a rien de plus inhumain que &ccedil;a. Il est incroyable que
des soci&eacute;t&eacute;s riches qui font ce genre de choses et bien d'autres
parlent de droits de l'homme et parlent d'humanit&eacute;, alors que leur
syst&egrave;me est le plus inhumain qui soit, le plus &eacute;go&iuml;ste,
le plus individualiste, le plus ali&eacute;nant.</font>
<p><font face="Univers,Arial">Nous nous sentons fiers de notre m&eacute;decine.
Nous continuerons de confier en l'honn&ecirc;tet&eacute; de nos m&eacute;decins.
Qu'aucun ne se laisse s&eacute;duire par la tentation de privil&eacute;gier
quelqu'un qui lui fait un cadeau. Le m&eacute;decin n'a pas de raison de
refuser un cadeau qu'on lui donne par reconnaissance; mais ce qu'un m&eacute;decin
cubain ne peut jamais faire, c'est discriminer un citoyen dans notre pays
parce que celui-ci n'a pas le moyen de lui faire un cadeau et n'a pas l'habitude
de le faire.</font>
<p><font face="Univers,Arial">Que la corruption ou les dessous de table
ne s'introduisent dans les rangs de nos travailleurs de la sant&eacute;
!</font>
<p><font face="Univers,Arial">Je connais des pays europ&eacute;ens - et
je ne veux pas mentionner de nom - o&ugrave; le ministre de la Sant&eacute;
a d&ucirc; d&eacute;missionner pour avoir voulu mettre des bornes aux privil&egrave;ges
excessifs des m&eacute;decins du priv&eacute;. Il est devenu presque courant
que les m&eacute;decins consacrent tant d'heures &agrave; la m&eacute;decine
publique et le reste du temps &agrave; la m&eacute;decine priv&eacute;e.
C'est ainsi. Et il est tr&egrave;s humain que nous ayons d&eacute;pass&eacute;
cette &eacute;tape gr&acirc;ce aux m&eacute;decins form&eacute;s par la
R&eacute;volution.</font>
<p><font face="Univers,Arial">Pourquoi les m&eacute;decins cubains accomplissant
des missions humaines nobles et parfois h&eacute;ro&iuml;ques agissent-ils
ainsi ? Je vous disais que le secteur m&eacute;dical a &eacute;t&eacute;
mis &agrave; l'&eacute;preuve. Comment r&eacute;pondraient-ils &agrave;
cette promesse que nous avions faite ? J'&eacute;tais s&ucirc;r qu'ils
r&eacute;pondraient massivement. J'avais confiance dans leur attitude,
et je suis vraiment &eacute;merveill&eacute;, admiratif devant ce qu'ils
font.</font>
<p><font face="Univers,Arial">Nous faisons m&ecirc;me en sorte qu'ils puissent
disposer au moins d'un transistor l&agrave; o&ugrave; ils se trouvent,
qu'ils puissent &eacute;couter des programmes sur petites ondes ou sur
ondes moyennes pour avoir des nouvelles du pays ou de leurs familles. Nous
avons achet&eacute; des cam&eacute;ras de t&eacute;l&eacute;vision, des
magn&eacute;tophones et d'autres appareils, nous avons d&eacute;pens&eacute;
de l'argent dans des billets d'avion pour que nos journalistes puissent
visiter les endroits o&ugrave; exercent nos m&eacute;decins afin de faire
conna&icirc;tre dans notre pays leurs exploits et de ramener des nouvelles
aux familles rest&eacute;es &agrave; Cuba qui peuvent ainsi non seulement
les &eacute;couter sur des programmes de radio, mais encore les voir, qu'il
s'agisse d'une m&egrave;re, d'une soeur, d'une fille, ou d'un mari, d'un
p&egrave;re, d'un fr&egrave;re, d'un fils ou d'une &eacute;pouse. Ou vice-versa.
Il est &eacute;mouvant parfois de voir les dialogues entre familles, ou
lorsqu'un groupe de m&eacute;decins se r&eacute;unit pour voir des images
qu'un journaliste de province leur apporte de leurs familles. Nous nous
effor&ccedil;ons d'am&eacute;liorer toujours plus la situation humaine
de nos m&eacute;decins. Mais leur attitude est vraiment &eacute;tonnante.
Et ils se sont form&eacute;s dans les m&ecirc;mes valeurs, dans les m&ecirc;mes
id&eacute;es que vous.</font>
<p><font face="Univers,Arial">Je sais qu'&ecirc;tre ici un &eacute;l&egrave;ve
&eacute;minent, brillant, signifie en premier lieu partir dans les montagnes
les plus recul&eacute;es du pays. Les r&eacute;sultats universitaires jouent
dans ce cas. Ce sont les meilleurs qui vont dans ces endroits recul&eacute;s.
C'est une coutume saine, et il se peut qu'on leur assigne ensuite des t&acirc;ches
encore plus m&eacute;ritoires et encore plus recul&eacute;es. Voil&agrave;
comment on r&eacute;compense dans notre pays les bonnes notes, les meilleurs
&eacute;l&egrave;ves : par des t&acirc;ches qui exigent encore plus d'efforts
et de d&eacute;vouement. Apr&egrave;s, ils brilleront encore plus tout
au long de leur vie. C'est une belle tradition qu'on doit conserver toujours.</font>
<p><font face="Univers,Arial">Je suis convaincu - et je l'ai dit plus d'une
fois &agrave; plus d'un endroit - que si les Etats-Unis, un pays immens&eacute;ment
riche de 270 millions d'habitants, se proposaient de recruter deux mille
m&eacute;decins volontaires pour exercer dans les endroits d'Am&eacute;rique
centrale o&ugrave; vont les n&ocirc;tres avec plaisir, ils ne les trouveraient
pas. Je ne suis m&ecirc;me pas s&ucirc;r qu'ils en r&eacute;unissent mille.</font>
<p><font face="Univers,Arial">M&ecirc;me pas en leur payant cent mille
dollars par an, ou plus. C'est la v&eacute;rit&eacute;.</font>
<p><font face="Univers,Arial">Il y a une diff&eacute;rence &eacute;norme
entre la fa&ccedil;on dont les &ecirc;tres humains s'&eacute;duquent dans
ces soci&eacute;t&eacute;s-l&agrave; d'&eacute;go&iuml;sme et d'individualisme
et la fa&ccedil;on dont les jeunes s'&eacute;duquent dans un syst&egrave;me
comme le n&ocirc;tre. Et les fruits sont l&agrave;. Quelqu'un peut-il le
contester ? Quel pays, aussi riche qu'il soit, a nos taux de m&eacute;decins
par habitant ? Nos m&eacute;decins, on les trouve dans tous les coins du
pays, et aucun autre pays au monde ne peut en dire autant.</font>
<p><font face="Univers,Arial">Comment un pays du tiers monde, soumis en
plus &agrave; un blocus &eacute;conomique rigoureux, peut-il avoir des
taux de mortalit&eacute; infantile inf&eacute;rieurs &agrave; ceux des
Etats-Unis ? Comment cela serait-il possible sans notre syst&egrave;me
? Comment cela serait-il possible dans cette cochonnerie de capitalisme
qui a exist&eacute; dans la n&eacute;ocolonie que nous avons &eacute;t&eacute;
depuis le d&eacute;but du si&egrave;cle jusqu’en 1959 ? Voil&agrave; l’oeuvre
faite, et dans bien d’autres domaines : l’&eacute;ducation, le d&eacute;veloppement
des facult&eacute;s physiques et du sport, la culture, les intellectuels,
la formation de personnel qualifi&eacute; et de professions lib&eacute;rales.</font>
<p><font face="Univers,Arial">Je suis s&ucirc;r qui nous avons aujourd’hui
plus d’universitaires dipl&ocirc;m&eacute;s que de personnes ayant fait
deux ann&eacute;es du secondaire au triomphe de la R&eacute;volution. Faites
les calculs, et vous verrez que j'ai raison, parce que nous avons plus
de 600 000 dipl&ocirc;m&eacute;s universitaires. Oui, c'est ainsi.</font>
<p><font face="Univers,Arial">Il vous est &eacute;chu de vivre une &eacute;tape
de sacrifice, mais de participer aussi &agrave; l'une des oeuvres les plus
m&eacute;ritoires qu'aucun peuple n'ait eu la possibilit&eacute; de r&eacute;aliser
: la doctrine de sant&eacute; humaine que nous avons mise au point et que
nous voulons promouvoir..</font>
<p><font face="Univers,Arial">L'autre nouveaut&eacute; de cette c&eacute;r&eacute;monie,
c'est la pr&eacute;sence de cent cinquante &eacute;l&egrave;ves de l'Ecole
latino-am&eacute;ricaine de m&eacute;decine qui en compte 1 600 et qui
finira par en compter environ 3 300. De nouveaux &eacute;l&egrave;ves entreront
au d&eacute;but de l'an prochain pour faire une esp&egrave;ce de prop&eacute;deutique
m&eacute;dicale, car il faut niveler les connaissances dans la mesure o&ugrave;
ils proviennent de diff&eacute;rents &eacute;tablissements d'enseignement
qui n'ont pas tous le m&ecirc;me niveau. Et la carri&egrave;re de m&eacute;decine
est difficile, bien difficile !</font>
<p><font face="Univers,Arial">Nous savons que les &eacute;l&egrave;ves
ont du mal avec la biochimie, la biologie, l'anatomie et d'autres mati&egrave;res
complexes. Les ann&eacute;es les plus difficile sont les deux premi&egrave;res,
de sciences de base, et c'est pourquoi nous leur avons demand&eacute; d'arriver
cinq ou six mois avant. Cela ne pr&eacute;sente pas d'inconv&eacute;nient
en Am&eacute;rique centrale, parce que, en rapport avec la saison des pluies
et la tradition, l'ann&eacute;e scolaire s'y termine plusieurs mois avant
Cuba et que les vacances commencent; dans d'autres pays du sous-continent,
c'est pareil qu'ici; en Am&eacute;rique du Sud, cela se passe &agrave;
une date diff&eacute;rente, parce que les saisons sont invers&eacute;es.
Par ailleurs, les pays n'ont pas tous le m&ecirc;me niveau d'enseignement
secondaire, et il existe m&ecirc;me des diff&eacute;rences entre les r&eacute;gions
d'un pays.</font>
<p><font face="Univers,Arial">L'Ecole compte des &eacute;l&egrave;ves de
toute l'Am&eacute;rique latine; il ne manque que deux ou trois pays, et
j'esp&egrave;re que nous en aurons bient&ocirc;t.</font>
<p><font face="Univers,Arial">Nous avons donn&eacute; la priorit&eacute;
aux pays &agrave; plus forte population paysanne, indig&egrave;ne ou pauvre.
La Bolivie, le Paraguay, auquel nous avions d&eacute;j&agrave; conc&eacute;d&eacute;
des bourses, le P&eacute;rou, l'Equateur, en plus de l'Am&eacute;rique
centrale et d'Ha&iuml;ti par o&ugrave; ce programme a d&eacute;but&eacute;.</font>
<p><font face="Univers,Arial">Le recteur me disait que chaque fois qu'on
parle des &eacute;l&egrave;ves de l'Ecole latino-am&eacute;ricaine de m&eacute;decine,
on oublie toujours ceux de Santiago de Cuba, les 120 Ha&iuml;tiens, qui
sont dans une petite &eacute;cole, une r&eacute;plique de celle d'ici.
Dont on m'a dit, soit dit en passant, qu'ils ont un bon niveau scolaire.
Ils doivent apprendre l'espagnol, bien entendu. Nous discutons avec les
autorit&eacute;s de la m&eacute;thode &agrave; suivre : il faudrait les
s&eacute;lectionner un an avant en fonction de la fin de cours, et nous
pouvons leur envoyer des professeurs d'espagnol, ce qui permettrait de
gagner du temps afin qu'ils arrivent ici avec des connaissances suffisantes
de la langue et n'aient pas &agrave; consacrer du temps &agrave; &ccedil;a
une fois &agrave; l'&eacute;cole de m&eacute;decine.</font>
<p><font face="Univers,Arial">Cuba compte d&eacute;j&agrave; 379 coop&eacute;rants
en Ha&iuml;ti, et il se peut que ce chiffre augmente pas mal dans les prochains
mois. Nos brigades donnent des services pour le moment &agrave; 4,5 millions
de personnes. Elles n'ont pas pu se rendre dans les endroits recul&eacute;s
de la campagne, parce que de nombreux villages avaient des installations
sanitaires, mais pas de m&eacute;decins, et qu'il a fallu leur donner la
priorit&eacute;. Quelques m&eacute;decins exercent dans la capitale, parce
que le seul h&ocirc;pital existant pour une population de deux millions
d'habitants, moins grand que le Calixto Garc&iacute;a de La Havane, un
CHU, nous a demand&eacute; trente-cinq sp&eacute;cialistes, parce qu'il
lui en manquait.</font>
<p><font face="Univers,Arial">Nos compatriotes disent qu'il existe de bons
m&eacute;decins en Ha&iuml;ti, bien form&eacute;s, que la litt&eacute;rature
m&eacute;dicale y est actualis&eacute;e, mais que beaucoup ont &eacute;migr&eacute;
essentiellement aux Etats-Unis et au Canada.</font>
<p><font face="Univers,Arial">Dans ce pays-l&agrave;, un m&eacute;decin
rend bien plus que dans d'autres des Cara&iuml;bes et d'Am&eacute;rique
latine, parce que la mortalit&eacute; infantile y est le double, et que
le potentiel de vie que nos m&eacute;decins peuvent sauver est le double.</font>
<p><font face="Univers,Arial">Et dans certains pays d'Afrique, ce potentiel
de vies &agrave; sauver est encore plus important, le double d'Ha&iuml;ti,
avec des taux de mortalit&eacute; infantile jusqu'&agrave; cinq ans de
213 pour 1 000 naissances vivantes. Un certain nombre de pays enregistrent
plus de 200, et beaucoup, plus de 150. &Agrave; Cuba, ce taux tourne autour
de 9. Voil&agrave; pourquoi nous avons inclus ces pays-l&agrave;.</font>
<p><font face="Univers,Arial">Nous avons demand&eacute; &agrave; des pays
europ&eacute;ens de collaborer &agrave; un programme que nous avons mis
au point pour le Nord de l'Afrique subsaharienne o&ugrave; se trouve la
plupart des pays dans ce cas.</font>
<p><font face="Univers,Arial">Cuba peut sauver des centaines de milliers
de vies en Am&eacute;rique latine, l&agrave; o&ugrave; la population ne
re&ccedil;oit aucune assistance m&eacute;dicale : dans notre sous-continent,
si l'on part du Sud des Etats-Unis, en excluant les Cara&iuml;bes anglophones
o&ugrave; les taux de sant&eacute; sont bons - quoique les Cara&iuml;bes
comprennent aussi Ha&iuml;ti - on sait que plus 500 000 enfants qui pourraient
se sauver meurent tous les ans, sans parler de la quantit&eacute; d'adultes
qui pourraient le faire avec des services m&eacute;dicaux ad&eacute;quats.</font>
<p><font face="Univers,Arial">Nous avons propos&eacute; publiquement la
fa&ccedil;on dont on pouvait sauver des centaines de milliers de vie par
an dans ce sous-continent. Quel encouragement de savoir que notre pays,
ce pays auquel on a vol&eacute; trois mille m&eacute;decins pour ne lui
en laisser que trois mille, en compte aujourd'hui plus de soixante mille,
excellemment form&eacute;s, et qu'il peut offrir au sous-continent les
ressources humaines suffisantes pour sauver des centaines de milliers de
vies, sans porter pr&eacute;judice en quoi que ce soit &agrave; ses propres
services m&eacute;dicaux !</font>
<p><font face="Univers,Arial">C'est en Afrique que la situation est la
plus d&eacute;sesp&eacute;rante.</font>
<p><font face="Univers,Arial">Il y a ici de petites cartes imprim&eacute;es
sur plusieurs feuillets, tr&egrave;s int&eacute;ressantes, qui signalent
les endroits o&ugrave; se trouvent nos brigades. Ce sont des endroits p&eacute;riph&eacute;riques,
tous recul&eacute;s. Ici - on ne peut pas tr&egrave;s bien voir - vous
avez une carte du Honduras, en Am&eacute;rique centrale. Ici, c'est le
Nicaragua, o&ugrave; nos brigades travaillent dans la r&eacute;gion la
plus &eacute;cart&eacute;e, la plus difficile, &agrave; la fronti&egrave;re
avec El Salvador et le Honduras.</font>
<p><font face="Univers,Arial">Ici, c'est Belize, l&agrave; encore dans
des endroits recul&eacute;s. Il y existait d&eacute;j&agrave; un groupe
sous contrat. Alors nous avons pr&eacute;f&eacute;r&eacute; changer la
formule, et nous leur avons propos&eacute; des brigades plus nombreuses,
dans les m&ecirc;mes conditions que pour les autres pays de la r&eacute;gion,
parce que le Belize a &eacute;t&eacute; aussi touch&eacute; par le cyclone.</font>
<p><font face="Univers,Arial">Ici, le Guatemala. C'est le pays centram&eacute;ricain
qui a re&ccedil;u le plus de coop&eacute;rants et qui a pr&ecirc;t&eacute;
beaucoup d'attention &agrave; cette question. Et nos m&eacute;decins exercent
aussi dans les endroits les plus recul&eacute;s des montagnes et des campagnes.</font>
<p><font face="Univers,Arial">Ici, Ha&iuml;ti. Totalement couvert, comme
vous le voyez, ce sont des villages. Nos m&eacute;decins y exercent par
petits groupes, mais il existe encore des endroits isol&eacute;s dans les
campagnes qui ne sont pas couverts.</font>
<p><font face="Univers,Arial">Vous avez ici le Niger, avec lequel nous
avions d&eacute;cid&eacute; d'un programme, mais des probl&egrave;mes internes
ont &eacute;clat&eacute;, malheureusement, la situation est instable et
le programme est en souffrance, jusqu'&agrave; ce que les conditions soient
propices et que le pays puisse l'assimiler. Il y a l&agrave; vingt-neuf
m&eacute;decins cubains. Si je ne me trompe pas, c'est le pays qui a le
taux de mortalit&eacute; infantile le plus &eacute;lev&eacute; d'Afrique,
et peut-&ecirc;tre du monde.</font>
<p><font face="Univers,Arial">Maintenant, quelque chose d'admirable. Ce
petit pays-ci, c'est la Gambie, sur la c&ocirc;te ouest de l'Afrique subsaharienne,
de plusieurs centaines de kilom&egrave;tres de long, sur les deux rives
d'un large fleuve qui se jette dans l'Atlantique. On dit que de nombreux
crocodiles y habitent, et j'esp&egrave;re que nos m&eacute;decins n'auront
pas l'id&eacute;e de le traverser &agrave; la nage pour faire du sport
! Le pr&eacute;sident du pays est venu ici, quelqu'un de jeune, qui me
rappelle un peu Hugo Ch&aacute;vez, le pr&eacute;sident actuel du Venezuela,
tr&egrave;s intelligent, actif et soucieux de son peuple. Il savait que
nous avions propos&eacute; des m&eacute;decins au Niger, au Burkina Faso,
au Mali et &agrave; d'autres pays. Il nous a dit que son pays avait de
gros besoins dans ce domaine et que nous lui envoyions au plus t&ocirc;t
du personnel m&eacute;dical. Je lui ai demand&eacute; : Combien en avez-vous
besoin ? Il m'a r&eacute;pondu : Au moins cent cinquante pour couvrir nos
besoins fondamentaux, nous garantissons les m&eacute;dicaments. Alors nous
avons envoy&eacute; un groupe charg&eacute; d'explorer le terrain, nous
avons mis au point un programme, nous avons commenc&eacute; &agrave; recruter
le personnel et nous avons organis&eacute; aussit&ocirc;t les brigades.
Voyez o&ugrave; elles se trouvent (il montre la carte). Nous leur avons
offert aussi notre coop&eacute;ration pour cr&eacute;er une facult&eacute;
de m&eacute;decine, qui est la solution juste et d&eacute;finitive &agrave;
long terme pour ces pays-l&agrave;.</font>
<p><font face="Univers,Arial">J'ai demand&eacute; &agrave; Dotres : &laquo;Combien
de m&eacute;decins compte la Gambie ?&raquo; Il m'a r&eacute;pondu : &laquo;Dix-huit
m&eacute;decins gambiens.&raquo; Je lui demande : &laquo;Et d'autres nationalit&eacute;s
?&raquo; Il me dit : &laquo;Quelques-uns d'Europe et d'ailleurs, &agrave;
peine quelques-uns.&raquo;</font>
<p><font face="Univers,Arial">Voyez un peu le potentiel de notre pays :
en une seule fois, dans un seul avion, nous avons envoy&eacute; en Gambie
158 coop&eacute;rants de la sant&eacute;, dont 126 m&eacute;decins, 5 dentistes,
25 infirmi&egrave;res et 2 techniciens ! Du personnel de notre minist&egrave;re
de la Sant&eacute; leur rend visite aussi. Voyez comment ils sont distribu&eacute;s.
D'un seul coup, 158 travailleurs de la sant&eacute; dans un seul avion,
un IL-62, de ceux que j'utilise quand je me rends &agrave; l'&eacute;tranger,
de cent soixante places ou un petit peu plus. Mais cela vous donne une
id&eacute;e &eacute;loquente du potentiel m&eacute;dical de Cuba, de sa
capacit&eacute;, de sa solidarit&eacute;.</font>
<p><font face="Univers,Arial">Est-ce que &ccedil;a nous fait du tort ?
Non. Est-ce que &ccedil;a l&egrave;se les Cubaines et les Cubains qui y
exercent ? Non, absolument pas. Au contraire, &ccedil;a les grandit. Ils
constatent sur place ce qu'il se passe dans le tiers monde, et m&ecirc;me
s'ils souffrent quand ils se heurteront aux probl&egrave;mes, cela enrichira
leurs connaissances m&eacute;dicales et humaines, ils prendront encore
mieux conscience des dures r&eacute;alit&eacute;s de la plan&egrave;te
o&ugrave; nous vivons.</font>
<p><font face="Univers,Arial">Heureusement, ils sont fortement soutenus,
parce que le gouvernement est vraiment pr&eacute;occup&eacute; des probl&egrave;mes
de son peuple.</font>
<p><font face="Univers,Arial">Je pense qu'il y aura plus de cartes de ce
genre &agrave; l'avenir.</font>
<p><font face="Univers,Arial">Nous avons m&ecirc;me propos&eacute; des
m&eacute;decins - et les pays europ&eacute;ens le savent - dans les Balkans
et dans d'autres pays proches du sud de la M&eacute;diterran&eacute;e o&ugrave;
il faut des m&eacute;decins. Il en faut partout. &Agrave; certains endroits
parce qu'ils sont peu nombreux, et &agrave; d'autres parce que ceux qui
existent ne s'&eacute;loignent pas des villes et des conforts qu'elles
procurent.</font>
<p><font face="Univers,Arial">C'est une autre &eacute;cole, o&ugrave; nos
m&eacute;decins apprennent beaucoup.</font>
<p><font face="Univers,Arial">Il est aussi tr&egrave;s agr&eacute;able
de penser que la personne qui dirige le groupe de m&eacute;decins le plus
nombreux, celui du Guatemala, presque quatre cents, est une jeune femme
de trente-deux ans, qui ne doit pas &ecirc;tre dipl&ocirc;m&eacute;e depuis
plus de huit ans.</font>
<p><font face="Univers,Arial">Tout ceci produit une grande satisfaction.
&Agrave; plus forte raison quand on entend parler des exp&eacute;riences
de nos m&eacute;decins, de la fa&ccedil;on dont ils travaillent, et m&ecirc;me
comment leur qualit&eacute; humaine et leur d&eacute;vouement total ont
fini par forcer la confiance et l'affection des habitants du coin. Au d&eacute;but,
les indig&egrave;nes dans des endroits tr&egrave;s recul&eacute;s restaient
sur leur r&eacute;serve, se m&eacute;fiaient. Ils soumettaient le m&eacute;decin
&agrave; une esp&egrave;ce d'&eacute;preuve, ils lui donnaient leur soutien
mais peu &agrave; peu, apr&egrave;s avoir observ&eacute; son attitude,
pour finir par lui faire totalement confiance.</font>
<p><font face="Univers,Arial">Nos compatriotes vivent une exp&eacute;rience
exceptionnelle et mettent bien haut le nom de leur patrie.</font>
<p><font face="Univers,Arial">Ce que nous voulons &agrave; l'Ecole latino-am&eacute;ricaine
de m&eacute;decine, c'est que les &eacute;l&egrave;ves des pays fr&egrave;res
latino-am&eacute;ricains s'impr&egrave;gnent de la m&ecirc;me doctrine
dans laquelle se forment nos m&eacute;decins, ce d&eacute;vouement total
&agrave; leur noble profession future, parce que le m&eacute;decin est
comme un pr&ecirc;tre, un pasteur, un missionnaire de la sant&eacute; et
du bien-&ecirc;tre physique et mental des personnes.</font>
<p><font face="Univers,Arial">En trois ans, il y aura ici plus de 6 000
&eacute;tudiants latino-am&eacute;ricains. Bien entendu, &agrave; peine
quelque dizaines de dipl&ocirc;mes chaque ann&eacute;e, cela fait un petit
groupe par rapport &agrave; la population de certains grands pays, et nous
ne pensons pas r&eacute;gler de la sorte leur probl&egrave;me, bien entendu.
Ce n'est pas pareil un pays comme le Br&eacute;sil qu'un pays comme la
Bolivie, ou qu'un pays centram&eacute;ricain ou que l'Equateur, dont la
population ne d&eacute;passe pas dix millions d'habitants et comprend une
forte proportion de paysans et d'indig&egrave;nes. Et dans ces pays-l&agrave;,
le total d'&eacute;l&egrave;ves va repr&eacute;senter une quantit&eacute;
de m&eacute;decins relativement importante.</font>
<p><font face="Univers,Arial">Pourquoi voulons-nous de toute fa&ccedil;on
qu'il y ait des &eacute;tudiants de toute l'Am&eacute;rique latine ? Parce
que des jeunes de tout un sous-continent appel&eacute; &agrave; s'unir,
&agrave; s'int&eacute;grer, vont se conna&icirc;tre dans cette Ecole. Ils
doivent &ecirc;tre l'avant-garde dans le domaine de la sant&eacute;, les
pionniers des concepts relatif &agrave; l'int&eacute;gration n&eacute;cessaire
et in&eacute;luctable, et ils doivent se conna&icirc;tre les uns les autres.
Bien mieux, la culture de chacun va s'enrichir, parce que ce seront un
jour les &eacute;tudiants honduriens, qui sont plus de deux cent cinquante,
qui organiseront leur f&ecirc;te, qui exposeront leurs coutumes, leur culture;
un autre jour, ce seront les Guat&eacute;malt&egrave;ques, et un autre
jour un autre pays. Nous sommes un ensemble appel&eacute;s &agrave; nous
int&eacute;grer, qui parlons pratiquement tous la m&ecirc;me langue parce
que les diff&eacute;rences sont minimes entre l'espagnol et le portugais.
Et il est bon qu'un ensemble de peuple appel&eacute;s &agrave; s'unir commencent
&agrave; se conna&icirc;tre d&egrave;s le premier jour o&ugrave; ils commencent
leurs &eacute;tudes.</font>
<p><font face="Univers,Arial">Si seulement notre pays avait plus de ressources
pour cr&eacute;er d'autres facult&eacute;s o&ugrave; &eacute;tudier d'autres
carri&egrave;res, comme l'enseignement et d'autres.</font>
<p><font face="Univers,Arial">Tous les pays ont des universit&eacute;s,
et certaines tr&egrave;s bonnes, mais nous avons commenc&eacute; en tout
cas par les &eacute;tudes au plus grand contenu humain, la m&eacute;decine.</font>
<p><font face="Univers,Arial">Imaginez ces milliers de jeunes &eacute;tudiants,
form&eacute;s dans des conceptions d&eacute;termin&eacute;es de la m&eacute;decine,
qui se connaissent entre eux et qui connaissent les coutumes des diff&eacute;rents
pays : ils se convertissent en des pierres angulaires de l'int&eacute;gration
de nos peuples. C'est l&agrave; sans aucun doute un facteur important,
m&ecirc;me si l'union a besoin de bien d'autres pierres. Ce sont nos r&ecirc;ves
que cette &eacute;cole de m&eacute;decine.</font>
<p><font face="Univers,Arial">J'oserai dire que cette &eacute;cole est
un bijou par les conceptions qui y pr&eacute;sident : cr&eacute;ation et
d&eacute;veloppement. Les installations sont excellentes - il s'agit d'une
ancienne &eacute;cole navale - elle dispose de tous les &eacute;quipements
n&eacute;cessaires et les professeurs sont les plus exp&eacute;riment&eacute;s.
Ses &eacute;l&egrave;ves sont studieux, et &eacute;prouvent un int&eacute;r&ecirc;t
&eacute;norme pour leurs &eacute;tudes.</font>
<p><font face="Univers,Arial">Parlant des &eacute;l&egrave;ves de cette
&eacute;cole, j'ai exprim&eacute; l'espoir qu'ils soient encore meilleurs
que nos propres &eacute;l&egrave;ves, parce qu'en fin de compte, les n&ocirc;tres
sont accoutum&eacute;s &agrave; disposer de nombreuses possibilit&eacute;s
d'&eacute;tudes. Mais cette &eacute;cole re&ccedil;oit des &eacute;l&egrave;ves
qui n'ont m&ecirc;me pas vu la mer et qui vivent maintenant face &agrave;
elle. Certains viennent d'endroits tr&egrave;s recul&eacute;s. La coordination
s'est faite en g&eacute;n&eacute;ral entre les gouvernements et notre repr&eacute;sentation
diplomatique, afin que la s&eacute;lection porte de pr&eacute;f&eacute;rence
sur des jeunes d'endroits recul&eacute;s de province et d'origine la plus
modeste possible.</font>
<p><font face="Univers,Arial">La mati&egrave;re premi&egrave;re de cette
&eacute;cole est excellente, et elle pourra former des &eacute;l&egrave;ves
meilleurs que les n&ocirc;tres. Que personne de vous ne se sente diminu&eacute;
pour &ccedil;a, car ce doit &ecirc;tre notre aspiration. &Agrave; partir
de la troisi&egrave;me ann&eacute;e, ils vont commencer &agrave; travailler
dans des h&ocirc;pitaux o&ugrave; ils vont devoir se gagner toute la confiance
des patients cubains. Si nous n'arrivions pas &agrave; ce qu'ils soient
meilleurs que vous, l'&eacute;cole serait un &eacute;chec. Mais ils auront
plus de motivations que vous, bien que vous en ayez de tr&egrave;s &eacute;lev&eacute;es
et que vous ayez obtenu le droit de vous inscrire dans nos facult&eacute;s
de m&eacute;decine. Mais beaucoup d'entre eux, sans cette &eacute;cole,
n'auraient aucune possibilit&eacute; de faire des &eacute;tudes.</font>
<p><font face="Univers,Arial">Je dis que cette &eacute;cole est un bijou
dans sa conception et qu'elle finira par devenir une institution extraordinaire.
Je le dis en voyant la r&eacute;action des nombreux visiteurs &eacute;trangers
qui veulent la visiter et qui en ressortent admiratifs. Il n'existe aucune
institution de ce genre dans aucune partie du monde. Les &eacute;tudes
de m&eacute;decine les meilleur march&eacute; aux Etats-Unis, par exemple,
co&ucirc;tent de 25 000 &agrave; 30 000 dollars par an. Nous esp&eacute;rons
former de meilleurs m&eacute;decins que ceux qui se forment dans n'importe
quelle bonne universit&eacute; des Etats-Unis et avec plus d'exp&eacute;rience.</font>
<p><font face="Univers,Arial">Oui, il s'agit d'une &eacute;cole qui n'existe
nulle part ailleurs. Je crois que c'est un exemple de ce qui peut se faire
m&ecirc;me dans un petit pays du tiers monde.</font>
<p><font face="Univers,Arial">Si seulement d'autres pays voulaient en faire
&agrave; leur tour. Nous ne voulons pas le monopole de cet honneur. Oui,
si seulement d'autres en faisaient.</font>
<p><font face="Univers,Arial">Si seulement de nombreux jeunes comme eux
pouvaient faire ces &eacute;tudes et d'autres. Voil&agrave; ce que devraient
faire les pays d&eacute;velopp&eacute;s. Oh, oui, ils donnent de temps
&agrave; autre des bourses, mais &agrave; la fin ils engagent les meilleurs
&eacute;l&egrave;ves qui ne rentrent plus chez eux.</font>
<p><font face="Univers,Arial">De nombreux Africains ont fait des &eacute;tudes
en Europe, mais une grande partie y reste et ne rentre pas en Afrique.
Or, en r&egrave;gle g&eacute;n&eacute;rale, les &eacute;tudiants &eacute;trangers,
ou plut&ocirc;t les fr&egrave;res d'autres pays d'Am&eacute;rique latine
ou de pays d'Afrique qui font des &eacute;tudes ici rentrent tous chez
eux. Nous n'avons jamais tent&eacute; de faire du vol de cerveaux, de talents,
d'intelligences. Ils vivent ici modestement, ils partagent nos limitations,
m&ecirc;me s'il est logique que nous fassions un plus grand effort en faveur
de ces &eacute;tudiants-l&agrave;.</font>
<p><font face="Univers,Arial">Ce n'est pas la m&ecirc;me chose de s'occuper
du mieux possible de 3 000 boursiers que de 40 000. Et pourtant nous avons
adopt&eacute; ces derniers temps des mesures pour am&eacute;liorer la situation
de 40 000 &eacute;tudiants cubains boursiers. &Agrave; quelle r&eacute;union
nationale, Otto ( premier s&eacute;cretaire de la jeunesse communiste),
a-t-on parl&eacute; de l'am&eacute;lioration de l'alimentation, par exemple
? [On lui r&eacute;pond : en d&eacute;cembre 1998, au congr&egrave;s de
l'Union des jeunes communistes.] 40 000, c'est beaucoup. Alors, nous avons
fait r&eacute;cemment des efforts pour am&eacute;liorer les choses et nous
pensons continuer de le faire. Il est donc logique que ces &eacute;tudiants
de l'Ecole disposent d'un peu plus que nos 40 000 boursiers universitaires,
mais nous allons niveler peu &agrave; peu les choses. Et quand ils partiront
en province au sortir de cette Ecole o&ugrave; ils ne resteront que deux
ans, ils conna&icirc;tront les m&ecirc;mes conditions de nos boursiers
dans tous les facult&eacute;s de m&eacute;decine. Nous esp&eacute;rons
pendant ce d&eacute;lai continuer d'am&eacute;liorer la situation et l'alimentation
de tous, pas seulement dans les facult&eacute;s de m&eacute;decine, mais
dans toutes les universit&eacute;s.</font>
<p><font face="Univers,Arial">Puisque vous m'avez fait venir, je dois dire
que s'il y a une question qui me passionne vraiment, qui me stimule, qui
me r&eacute;compense, qui me rend fier, c'est bien celle-ci, cette t&acirc;che
que nous r&eacute;alisons dans le domaine m&eacute;dical, au-del&agrave;
de nos fronti&egrave;res. Parce que, &agrave; l'int&eacute;rieur de ces
fronti&egrave;res, nous avons fait tout ce qui &eacute;tait humainement
possible pour le bien-&ecirc;tre de notre peuple, et cet &eacute;norme
potentiel humain doit commencer &agrave; servir dans le monde. Pour qu'on
ne dise jamais qu'il va falloir fermer nos facult&eacute;s de m&eacute;decine
parce qu'il y a trop de m&eacute;decins ou alors qu'il va falloir r&eacute;duire
le nombre d'inscriptions pour la m&ecirc;me raison. Nous n'avons pas peur
du nombre de m&eacute;decins. Les m&eacute;decins ne seront jamais de trop
nulle part, m&ecirc;me pas dans un avion de passagers, dans un train ou
dans un bateau. Nous en avons aujourd'hui dans les cr&egrave;ches, dans
les &eacute;coles, dans tous les &eacute;tablissements d'enseignement,
partout.</font>
<p><font face="Univers,Arial">Quelqu'un m'a dit un jour, alors que nous
n'avions que 20 000 m&eacute;decins, que &ccedil;a suffisait. Et j'ai r&eacute;pondu
: &laquo;Suffire ! Non, parce que le m&eacute;decin doit d&eacute;fendre
la sant&eacute; des gens, de la m&ecirc;me mani&egrave;re que les Comit&eacute;s
de d&eacute;fense sauvegardent la R&eacute;volution, il faut qu’il y en
ait dans chaque rue.&raquo; Et c'est justement la t&acirc;che du m&eacute;decin
et de l'infirmi&egrave;re de la communaut&eacute;, qui doivent veiller
constamment sur la sant&eacute; d'un certain nombre de gens dans le quartier.</font>
<p><font face="Univers,Arial">J'ai tenu &agrave; vous exprimer grosso modo
quels sont les fruits de l'effort auquel vous participez en vous formant
comme des professionnels de la sant&eacute; &agrave; cette &eacute;tape
de l'histoire de notre patrie, &agrave; la veille d'un nouveau si&egrave;cle
qui attend pour vous, pas pour nous. Nous, nous avons v&eacute;cu en ce
si&egrave;cle-ci et nous avons t&acirc;ch&eacute; de faire toute notre
possible &agrave; l'&eacute;poque o&ugrave; nous avons v&eacute;cu. Mais
vous, les jeunes de vingt-quatre, vingt-cinq ans, et parfois moins dans
certains cas - ce sont six ann&eacute;es d'&eacute;tudes - un nouveau si&egrave;cle
vous attend. Vous &ecirc;tes l'avant-derni&egrave;re promotion de ce si&egrave;cle,
parce que l'an 2000, rappelez-vous, continue de faire partie de ce si&egrave;cle-ci.
Celle de l'an prochain sera la derni&egrave;re du si&egrave;cle. Mais le
prochain est au coin de la rue. Dans moins de dix-sept mois, vous serez
vous, jeunes dipl&ocirc;m&eacute;s, dans le nouveau si&egrave;cle et dans
le nouveau mill&eacute;naire.</font>
<p><font face="Univers,Arial">Nous r&ecirc;vons d'un avenir meilleur, d'un
monde plus juste, d'un monde vraiment plus humain pour lequel nous avons
tous le devoir de lutter. Votre avenir et celui de vos enfants sera l'avenir
que l'humanit&eacute; sera capable de construire. Cette humanit&eacute;
menac&eacute;e par une s&eacute;rie &eacute;norme de dangers de partout,
qui ne donnent pourtant le droit &agrave; personne de perdre sa foi dans
l'homme, de perdre sa foi dans une destin&eacute;e meilleure pour elle.</font>
<p><font face="Univers,Arial">Agissez toujours en jeunes qui sont conscients
de la t&acirc;che qui les attend, en jeunes conscients d'une nouvelle &eacute;tape
dans l'histoire de l'homme. Je ne dois dire rien de plus, seulement : En
avant, gardiens de la sant&eacute; et de la vie !</font>
<p><font face="Univers,Arial">Vive la patrie !</font>
<p><font face="Univers,Arial">Vive la R&eacute;volution !</font>
<p><font face="Univers,Arial">Vive le socialisme !</font>
<p><font face="Univers,Arial">La patrie ou la mort !</font>
<p><font face="Univers,Arial">Nous vaincrons ! (Ovation.)</font>
</body>
</html>
