<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f110699f</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par le commandant en chef Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba, pr&eacute;sident du Conseil d'Etat et du Conseil des ministres, &agrave; la cl&ocirc;ture du Premier Congr&egrave;s international Culture et d&eacute;veloppement, au palais des Congr&egrave;s, le 11 juin 1999, Ann&eacute;e du quaranti&egrave;me anniversaire de la R&eacute;volution</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers ministres et dirigeants de la culture des pays latino-am&eacute;ricains ou ib&eacute;ro-am&eacute;ricains,</P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Chers d&eacute;l&eacute;gu&eacute;s au Premier Congr&egrave;s international Culture et d&eacute;veloppement,</P>
<P ALIGN="JUSTIFY">&#9;Vos assises de quatre jours ont heureusement co&iuml;ncid&eacute; avec la r&eacute;union de deux jours, les 10 et 11, des ministres et responsables de la culture pr&eacute;paratoire au Sommet ib&eacute;ro-am&eacute;ricain qui se tiendra en novembre. Je me suis efforc&eacute; d'avoir une id&eacute;e de ce dont vous avez d&eacute;battu et de la teneur de vos discussions.</P>
<P ALIGN="JUSTIFY">&#9;Les organisateurs des deux r&eacute;unions semblent satisfaits de la fa&ccedil;on dont elles se sont d&eacute;roul&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Certains des nombreux th&egrave;mes que vous avez discut&eacute;s, tous d'une grande valeur sans aucun doute, ont attir&eacute; tout sp&eacute;cialement mon attention, et je dois les inclure parmi les questions ayant &agrave; voir avec la culture et la politique que j'appr&eacute;cie beaucoup. Par exemple, la n&eacute;cessit&eacute; des Etats de promouvoir une politique d'&eacute;ducation &eacute;cologique correcte; l'importance de l'histoire pour transmettre des valeurs et d&eacute;fendre l'identit&eacute; des peuples; la n&eacute;cessit&eacute; de repousser les mod&egrave;les colonialistes ou h&eacute;g&eacute;moniques; le tourisme qui ne doit porter tort &agrave; l'identit&eacute; nationale; la n&eacute;cessit&eacute; de repenser le monde actuel, de cr&eacute;er des &eacute;tats d'opinion et de transmettre des id&eacute;es - la transmission d'id&eacute;es me para&icirc;t fondamentale -, la n&eacute;cessit&eacute; urgente de favoriser, par l'&eacute;ducation et la mise en place de politiques culturelles correctes, une v&eacute;ritable r&eacute;volution &eacute;thique en l'homme. C'est la premi&egrave;re fois que je vois ce dernier th&egrave;me pos&eacute; avec tant de pr&eacute;cision.</P>
<P ALIGN="JUSTIFY">&#9;Votre point 12 - je ne sais si absolument tout le monde sera d'accord avec; moi, en tout cas, je le suis - affirme : l'&eacute;conomie capitaliste ne garantira pas le d&eacute;veloppement prospectif de l'humanit&eacute;, car elle ne tient pas compte des pertes que son expansion provoque en termes culturels et humains. J'irai un peu plus loin : non seulement le capitalisme ne garantit pas le d&eacute;veloppement prospectif de l'humanit&eacute;, mais il en met aussi en danger, comme syst&egrave;me, l'existence m&ecirc;me. </P>
<P ALIGN="JUSTIFY">&#9;Le jour de l'ouverture, vous m'avez pouss&eacute; &agrave; dire quelques mots et j'y ai abord&eacute; un point essentiel, celui de la transmission d'id&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Je ne sais combien vous avez discut&eacute; des fa&ccedil;ons de concr&eacute;tiser ce principe-l&agrave;, mais je sais en tout cas que vous avez avanc&eacute; que la culture devait occuper une place fondamentale, prioritaire, dans la politique d'int&eacute;gration dont on parle.</P>
<P ALIGN="JUSTIFY">&#9;Notre unit&eacute; repr&eacute;senterait la somme de nombreuses et de tr&egrave;s riches cultures. C'est dans ce sens que je pense &agrave; l'int&eacute;gration de Notre Am&eacute;rique, comme l'appelait Mart&iacute;, cette Am&eacute;rique qui d&eacute;marre au Rio Bravo - encore qu'elle aurait d&ucirc; d&eacute;marrer &agrave; la fronti&egrave;re du Canada parce que cette partie-l&agrave; faisait aussi partie de Notre Am&eacute;rique jusqu'au jour o&ugrave; des voisins, des expansionnistes insatiables, se sont empar&eacute;s de tout le territoire qui constitue aujourd'hui l'ouest des Etats-Unis. Et cette int&eacute;gration doit aussi concerner les Cara&Iuml;bes. Les Carib&eacute;ens ne participent toujours pas aux sommets ib&eacute;ro-am&eacute;ricains. Heureusement, tous les pays latino-am&eacute;ricains et carib&eacute;ens se r&eacute;uniront pour la premi&egrave;re fois avec l'Union europ&eacute;enne, &agrave; Rio de Janeiro, les 28 et 29 de ce mois-ci. Nous commen&ccedil;ons &agrave; agrandir la famille. Les Carib&eacute;ens &eacute;taient en g&eacute;n&eacute;ral encore plus tenus &agrave; l'&eacute;cart, parce que nous-m&ecirc;mes, les Latino-Am&eacute;ricains, nous l'&eacute;tions aussi et nous le sommes encore.</P>
<P ALIGN="JUSTIFY">&#9;La somme de toutes nos cultures repr&eacute;senterait une &eacute;norme culture et une multiplication de toutes les n&ocirc;tres. L'int&eacute;gration ne doit pas porter pr&eacute;judice &agrave; la culture de chacun de nos pays, mais l'enrichir au contraire.</P>
<P ALIGN="JUSTIFY">&#9;Quand on parle d'union, on la borne encore &agrave; un cadre &eacute;troit. Mais je vais plus loin : je crois &agrave; l'union de tous les pays du monde, &agrave; l'union de tous les peuples du monde, mais &agrave; une union libre, vraiment libre; pas &agrave; une fusion, mais &agrave; une union libre de toutes les cultures, dans un monde vraiment juste, dans un monde vraiment d&eacute;mocratique, dans un monde o&ugrave; l'on pourrait mettre en place cette mondialisation dont Karl Marx avait parl&eacute; &agrave; son &eacute;poque et dont Jean-Paul II parle aujourd'hui quand il formule l'id&eacute;e d'une mondialisation de la solidarit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Reste &agrave; bien d&eacute;finir ce qu'on entend par mondialisation de la solidarit&eacute;. Si nous poussons cette id&eacute;e jusqu'&agrave; ses ultimes cons&eacute;quences, nous constatons que le point 12 est un fait : je me demande en effet si le syst&egrave;me capitaliste peut garantir la mondialisation de la solidarit&eacute;. On ne parle pas de mondialisation de la charit&eacute; - ce qui ne serait pas si mal entre temps, de toute fa&ccedil;on. Mais que vienne enfin le jour o&ugrave; la charit&eacute; ne sera plus n&eacute;cessaire ! Et ce jour viendra quand le sentiment de la solidarit&eacute; sera universel et que l'esprit de solidarit&eacute; se sera mondialis&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Si je dis ceci, c'est pour faire bien comprendre que je n'ai absolument rien d'un nationaliste born&eacute;, ni d'un chauvin, que je me suis forg&eacute; une conception de l'homme plus &eacute;lev&eacute;e, que je nourris des r&ecirc;ves plus ambitieux pour l'avenir de l'esp&egrave;ce humaine qui a eu tant de mal &agrave; devenir ce qu'elle est aujourd'hui , &agrave; atteindre les connaissances qu'elle poss&egrave;de aujourd'hui, et qui ne m&eacute;rite pourtant pas le qualificatif d'esp&egrave;ce vraiment humaine. Tant s'en faut ! Mais plus elle semble loin de le m&eacute;riter, et plus en est-elle peut-&ecirc;tre proche, parce que cette humanit&eacute;-ci traverse une crise colossale, et que ce n'est que des crises colossales que peuvent &eacute;maner les grandes solutions.</P>
<P ALIGN="JUSTIFY">&#9;C'est en tout cas ce que l'histoire nous a appris &agrave; ce jour. &Agrave; ce jour o&ugrave; la mondialisation r&eacute;elle, qu'on ne mentionnait m&ecirc;me pas voil&agrave; encore quelques ann&eacute;es, est devenue un fait parce que les &eacute;normes progr&egrave;s de la science, de la technique, des communications l'ont rendue possible et in&eacute;vitable. Les gens communiquent entre eux en quelques secondes, o&ugrave; qu'ils soient.</P>
<P ALIGN="JUSTIFY">&#9;Tenez, moi, j'ai plus de mal &agrave; entrer en communication avec notre ministre des Affaires &eacute;trang&egrave;res ici qu'avec notre ambassadeur aux Nations unies ! Lui, l&agrave;-bas, il poss&egrave;de un portable. Alors, l'autre jour, par exemple, il se trouvait dans la salle &agrave; c&ocirc;t&eacute; de son coll&egrave;gue l'ambassadeur nord-am&eacute;ricain, avec un si&egrave;ge vide au milieu, et j'ai pu lui parler. Ou aujourd'hui m&ecirc;me : je l'appelle, je lui demande o&ugrave; il se trouve - &agrave; l'ambassade, chez lui, aux - et il me r&eacute;pond : «Non, je suis en voiture.» Je lui dis : «En voiture ! Et tu m'entends Nations unies bien ?» Il me r&eacute;pond : «Oui, maintenant, on est &agrave; un feu rouge.» Et nous avons continu&eacute; comme &ccedil;a un bon moment. Vraiment incroyable.</P>
<P ALIGN="JUSTIFY">&#9;Les progr&egrave;s technologiques expliquent la pr&eacute;cision avec laquelle les fameux satellites guident les missiles et les armes intelligentes... Pas si, si intelligentes que &ccedil;a, parce qu'elle se trompent avec une fr&eacute;quence pr&eacute;occupante. &Agrave; moins que ce ne soit pas en fait des erreurs, mais bel et bien d&eacute;lib&eacute;r&eacute;. </P>
<P ALIGN="JUSTIFY">&#9;Cette histoire de l'ambassade chinoise, &ccedil;a semble si curieux, mais alors si curieux, &agrave; plus forte raison quand on vous explique que les bombardements se sont r&eacute;alis&eacute;s &agrave; partir de vieilles cartes p&eacute;rim&eacute;es... &Agrave; ce train-l&agrave;, vous risquez d'en recevoir une ici-m&ecirc;me, dans cette salle de r&eacute;union, par la faute de cartes p&eacute;rim&eacute;es...</P>
<P ALIGN="JUSTIFY">&#9;C'est &agrave; cette m&ecirc;me vitesse que l'argent circule et que se font les sp&eacute;culations boursi&egrave;res pour un billion de dollars par jour. Et ce ne sont pas l&agrave; les seules sp&eacute;culations qui se font, et elles ne portent pas que sur les monnaies.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; l'&eacute;poque de Magellan, vous mettiez je ne sais combien de mois pour faire le tour du monde. Aujourd'hui, &ccedil;a vous prend vingt-quatre heures.</P>
<P ALIGN="JUSTIFY">&#9;J'ai fait le tour du monde voil&agrave; pas si longtemps, avec des escales au Danemark, en Chine, au Viet Nam, au Japon, au Canada, et retour &agrave; La Havane. Et je me suis amus&eacute; &agrave; faire des calculs : en volant vers l'est sur un avion plus rapide, vous pouvez d&eacute;coller de Chine le lundi au petit matin et arriver &agrave; La Havane le dimanche dans l'apr&egrave;s-midi.</P>
<P ALIGN="JUSTIFY">&#9;Oui, le monde a bien chang&eacute; en quelques dizaines d'ann&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Si vous &ecirc;tes d'accord, j'aimerais faire comme vous et introduire un th&egrave;me qu'on pourrait intituler Culture et souverainet&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Je vais partir de faits concrets, non d'&eacute;lucubrations th&eacute;oriques, de choses que m&ecirc;me un myope peut voir : sans souverainet&eacute;, on ne saurait parler de culture. Abel [Abel Prieto, ministre cubain de la Culture] vous a dit comment une poign&eacute;e de personnalit&eacute;s brillantes avaient sauv&eacute; la culture nationale face au n&eacute;ocolonialisme et &agrave; l'h&eacute;g&eacute;monisme des Etats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;Un autre pays a encore plus de m&eacute;rite que nous, Porto Rico, qui est une colonie yankee depuis cent ans et dont on n'a pu d&eacute;truire la langue ni la culture. C'est admirable ! (Applaudissements.)</P>
<P ALIGN="JUSTIFY">&#9;De nos jours, l'imp&eacute;rialisme poss&egrave;de &eacute;videmment des moyens bien plus puissants pour d&eacute;truire des cultures, et pour en implanter, et pour les homog&eacute;n&eacute;iser. Bien plus puissants. Peut-&ecirc;tre m&ecirc;me exerce-t-il en dix ans plus d'influence que ces cent derni&egrave;res ann&eacute;es. En tout cas, cet exemple dont j'ai parl&eacute; donne une id&eacute;e de la capacit&eacute; de r&eacute;sistance des peuples et de la valeur de la culture. On les a priv&eacute;s de toute souverainet&eacute; et ils ont pourtant r&eacute;sist&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;M&ecirc;me si l'on peut citer des exemples de culture ou de pr&eacute;servation d'un certain niveau de culture sans souverainet&eacute;, ce qui est inconcevable ou inimaginable dans le monde d'aujourd'hui face &agrave; l'avenir, c'est une souverainet&eacute; sans culture.</P>
<P ALIGN="JUSTIFY">&#9;Hier, tandis que vous-m&ecirc;mes, d&eacute;l&eacute;gu&eacute;s au Congr&egrave;s, et les ministres et les dirigeants gouvernementaux de la culture en Am&eacute;rique ib&eacute;rique, discutiez ici, il se d&eacute;roulait l&agrave;-bas, aux Nations unies, une bataille colossale pour la souverainet&eacute;, qui &eacute;tait en m&ecirc;me temps, pourrait-on dire, une bataille colossale pour la culture. Oui, parce que les moyens dont disposent ceux qui dominent le monde &eacute;conomiquement et presque politiquement sont bien plus puissants que jamais.</P>
<P ALIGN="JUSTIFY">&#9;Cette bataille colossale se livrait au Conseil de s&eacute;curit&eacute;, autour d'un projet de r&eacute;solution portant sur la guerre d&eacute;clench&eacute;e contre la Yougoslavie, fondamentalement contre la Serbie. Une bataille historique, de mon point de vue, parce que l'imp&eacute;rialisme et ses alli&eacute;s - ou, pour &ecirc;tre plus exact : l'imp&eacute;rialisme et ceux qui le soutiennent, m&ecirc;me contre leurs propres int&eacute;r&ecirc;ts - livrent une lutte colossale contre le principe de la souverainet&eacute;, une offensive impressionnante.</P>
<P ALIGN="JUSTIFY">&#9;&Ccedil;a se voyait venir. Apr&egrave;s que le camp socialiste s'est effondr&eacute;, que l'URSS s'est d&eacute;sint&eacute;gr&eacute;e, et qu'il n'est plus rest&eacute; qu'une seule superpuissance, on constatait que celle-ci, dont les origines sont bien connues, et dont les principes et les m&eacute;thodes diaboliques sont on ne peut mieux connus, ne renoncerait pas &agrave; utiliser son gigantesque pouvoir pour imposer ses normes et ses int&eacute;r&ecirc;ts au monde, d'abord par des moyens larv&eacute;s, ensuite par des moyens toujours plus crus.</P>
<P ALIGN="JUSTIFY">&#9;Nous sommes maintenant t&eacute;moins d'un imp&eacute;rialisme qui exerce tout son pouvoir et toute sa force pour balayer tout ce qui lui fait obstacle sur le chemin. Entre autres, la culture qui est un terrible obstacle. Malheureusement, il domine l'immense majorit&eacute; des r&eacute;seaux de communication mondiaux, au point d'en poss&eacute;der 60 p. 100, les cha&icirc;nes de t&eacute;l&eacute;vision les plus puissantes, sans rivales, et pratiquement le monopole des films pass&eacute;s dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;La France, qui livre une bataille presque h&eacute;ro&iuml;que pour pr&eacute;server le plus possible sa culture face &agrave; l'invasion culturelle nord-am&eacute;ricaine, est le seul pays europ&eacute;en, que je sache, o&ugrave; les films nord-am&eacute;ricains n'atteignent pas la moiti&eacute; du total, car dans les autres pays du Vieux Monde, ils repr&eacute;sentent plus de 50 p. 100, ou 60, ou 65, ou 70, et m&ecirc;me jusqu'&agrave; 80 p. 100 dans certains. Pour les s&eacute;ries t&eacute;l&eacute;vis&eacute;es, &ccedil;a se monte &agrave; 60, 70, 80 ou 90 pour 100, pour une moyenne de 70 p. 100; quant aux cassettes vid&eacute;o, 75 p. 100 sont nord-am&eacute;ricaines. Vous devez conna&icirc;tre ces chiffres-l&agrave;. Ramonet en parle. C'est un monopole quasi absolu.</P>
<P ALIGN="JUSTIFY">&#9;Dans des pays latino-am&eacute;ricains importants, 90 p. 100 des films et des s&eacute;ries sont nord-am&eacute;ricains, et vous savez tout ce qui en d&eacute;coule. C'est bien peu ce qui arrive d'Europe. Nous constatons une colonisation culturelle nord-am&eacute;ricaine totale dans ce domaine.</P>
<P ALIGN="JUSTIFY">&#9;Nous autres, nous avons un mal fou &agrave; trouver des films qui aient une valeur quelconque, une qualit&eacute; morale et culturelle. Comment &eacute;viter des films presque uniquement consacr&eacute;s &agrave; la violence, &agrave; la maffia, au sexe ? Comment &eacute;viter tant de films ali&eacute;nants, &eacute;viter ce poison qu'ils distillent par le monde ? Et nous avons du mal. Notre t&eacute;l&eacute;vision, o&ugrave; la publicit&eacute; n'existe pas, comme je vous le disais, sauf rares exceptions, rencontre bien des difficult&eacute;s &agrave; trouver un film pour le vendredi ou le samedi, si bien que la population est fr&eacute;quemment critique. M&ecirc;me si on les reproduit. Parce que je dois vous dire en toute franchise que, puisqu'ils nous imposent un blocus, qu'ils nous emp&ecirc;chent toute importation, nous sommes contraints de les reproduire.</P>
<P ALIGN="JUSTIFY">&#9;Certaines choses sont faciles &agrave; reproduire, entre autres les films. Et les gens de notre prestigieux Institut du cin&eacute;ma se sont sp&eacute;cialis&eacute;s dans les premi&egrave;res ann&eacute;es - et &agrave; juste titre, et c'est un m&eacute;rite historique - dans la copie de films nord-am&eacute;ricains, quand il y en avait de bons. Avant, il y avait plus de films nord-am&eacute;ricains de bonne qualit&eacute;, et d'europ&eacute;ens aussi. Des films qu'on pouvait voir.</P>
<P ALIGN="JUSTIFY">&#9;L'esprit commercial s'est introduit &agrave; ce point qu'il &eacute;crase la culture. Quel pays europ&eacute;en peut d&eacute;penser 300 millions de dollars ou plus dans un film ? Quel pays europ&eacute;en peut faire 500 millions de b&eacute;n&eacute;fices et un chiffre d'affaires de 1,2 milliard &agrave; propos d'un film ? Ce sont des soci&eacute;t&eacute;s qui pressurent tout ce qu'elles peuvent : la vente d'objets &agrave; propos d'un film co&ucirc;teux et b&eacute;n&eacute;ficiant d'un battage publicitaire monstre leur rapporte plus d'argent que la distribution m&ecirc;me.</P>
<P ALIGN="JUSTIFY">&#9;D'autant que ces films &eacute;pongent leurs frais rien que sur le march&eacute; nord-am&eacute;ricain et produisent ensuite des profits &eacute;lev&eacute;s, parce qu'ils se vendent bien meilleur march&eacute; en Europe ou n'importe o&ugrave; dans le monde. Qui peut leur faire concurrence ?</P>
<P ALIGN="JUSTIFY">&#9;N'emp&ecirc;che que ces pays europ&eacute;ens, dont certains souffrent un vrai traumatisme culturel et dont d'autres sont relativement indiff&eacute;rents &agrave; ce ph&eacute;nom&egrave;ne, qui aspirent par leur unit&eacute; et leur int&eacute;gration &agrave; promouvoir leurs possibilit&eacute;s &eacute;conomiques, techniques, scientifiques et culturelles pour une question pratiquement de survie - et il ne s'agi pas de tout petits pays, de petites &icirc;les, ou de nations tr&egrave;s pauvres, sous-d&eacute;velopp&eacute;es, avec 200 ou 300 dollars annuels de Produit Int&eacute;rieur Brut par habitant, mais de pays o&ugrave; celui-ci est de 20 000, 25 000, 30 000, voire 40 000 dollars - n'emp&ecirc;che, donc, que ces pays europ&eacute;ens soutiennent la politique imp&eacute;rialiste, soutiennent cette politique consistant &agrave; balayer le principes de la souverainet&eacute;.&#9;</P>
<P ALIGN="JUSTIFY">&#9;Bien entendu, ils c&egrave;dent peu &agrave; peu leurs souverainet&eacute;s nationales dans la mesure o&ugrave; ils s'unissent, o&ugrave; ils ouvrent les fronti&egrave;res, o&ugrave; ils disposent d'institutions communes, o&ugrave; ils pratiquent la libre circulation du capital, des travailleurs, des techniciens, mais uniquement &agrave; l'avantage du personnel local. Ceux du Sud doivent arriver sur de petits bateaux et entrer ill&eacute;galement.</P>
<P ALIGN="JUSTIFY">&#9;Ces pays-l&agrave; vont renoncer progressivement &agrave; leur monnaie nationale pour adopter en toute logique une monnaie commune. Ce qui n'est pareil qu'adopter une monnaie &eacute;trang&egrave;re r&eacute;gie par le Syst&egrave;me f&eacute;d&eacute;ral de r&eacute;serve nord-am&eacute;ricain, ce qui revient pratiquement &agrave; annexer le pays aux USA.</P>
<P ALIGN="JUSTIFY">&#9;Qu'en serait-il de nous, ici, qui avons du moins d&eacute;montr&eacute; qu'on pouvait r&eacute;sister &agrave; un double blocus et &agrave; une &eacute;poque aussi difficile que celle que nous traversons depuis quelques ann&eacute;es ? Comment l'aurions-nous pu faire si nous n'avions pas eu notre monnaie &agrave; nous ? Que, soit dit en passant, nous avons revaloris&eacute;e sept fois. Oui, de 1994 - o&ugrave; un dollar vous permettait d'acheter 150 pesos - &agrave; fin 1998 - soit presque cinq ans, parce qu'il faut compter 1994 complet - nous l'avons r&eacute;&eacute;valu&eacute;e de sept fois, si bien qu'un dollar ne vous permet plus maintenant d'acqu&eacute;rir que 20 pesos. Aucun pays n'a fait une chose pareille, je peux vous l'assurer. Aucun !</P>
<P ALIGN="JUSTIFY">&#9;Les formules du Fonds mon&eacute;taire, toutes les recettes qu'il impose, &agrave; quoi conduisent-elles ? Vous le savez pertinemment. &Agrave; disposer de r&eacute;serves, parfois &eacute;normes, pour prot&eacute;ger la monnaie - fruits d'&eacute;pargnes, ou fruits de privatisations - qui peuvent malgr&eacute; tout dispara&icirc;tre en quelques semaines ou en quelques jours, comme nous l'avons vu. Nous autres, nous n'avons pas d'&eacute;normes r&eacute;serves de ce genre et nous n'en avons pas besoin. Les autres les ont et les perdent.</P>
<P ALIGN="JUSTIFY">&#9;Il n'y a qu'un pays au monde - un seul ! - qui n'a m&ecirc;me pas besoin de r&eacute;serves, parce que c'est lui qui bat la monnaie en circulation partout. Un pays qui, comme je l'ai dit d'autres fois, a d'abord converti l'or en papier du jour o&ugrave; il a suspendu unilat&eacute;ralement la libre conversion de ses billets en or de ses r&eacute;serves - des billets que tout le monde acceptait justement parce qu'ils avaient un &eacute;quivalent en or - puis qui a converti le papier en or, pr&eacute;cis&eacute;ment ce miracle auquel aspiraient les alchimistes du moyen-&acirc;ge. Bref, ils impriment un papier qui circule comme si c'&eacute;tait de l'or. Je simplifie le ph&eacute;nom&egrave;ne, bien entendu, parce que le proc&eacute;d&eacute; est plus compliqu&eacute;, qu'ils utilisent aussi les bons du tr&eacute;sor, recourent &agrave; diff&eacute;rents m&eacute;canismes...</P>
<P ALIGN="JUSTIFY">&#9;N'emp&ecirc;che que l'essence de la question, c'est qu'ils peuvent se payer ce luxe-l&agrave;, parce que ce sont eux qui battent la monnaie en circulation dans le monde, qui impriment les billets des r&eacute;serves bancaires de tous les pays du monde. Ils battent monnaie, ach&egrave;tent, et les autres gardent le papier - pas tout, bien entendu, mais une bonne partie en tout cas. Ce sont donc eux qui impriment la monnaie de r&eacute;serve du monde. C'est l&agrave; une des raisons de la naissance de l'euro, une tentative de l'Europe de survivre face &agrave; ce privil&egrave;ge et, mettons, &agrave; ce pouvoir mon&eacute;taire, afin que n'importe quel sp&eacute;culateur ne fasse pas &agrave; un pays europ&eacute;en le coup qu'on a fait au Royaume-Uni, &agrave; la France, &agrave; l'Espagne et &agrave; d'autres dont la monnaie a &eacute;t&eacute; d&eacute;valu&eacute;e et qui ont &eacute;t&eacute; victimes d'&eacute;normes op&eacute;rations sp&eacute;culatives. Quand un certain nombre de ces loups, de ces milliardaires nord-am&eacute;ricains se r&eacute;unissent, aucun pays ne r&eacute;siste &agrave; leurs assauts sp&eacute;culatifs. </P>
<P ALIGN="JUSTIFY">&#9;La livre sterling, encore tout r&eacute;cemment la reine des monnaies, a &eacute;t&eacute; mise &agrave; genoux en quelques jours. &Ccedil;a peut vous donner une id&eacute;e de ce que je veux dire. Et le seul pays prot&eacute;g&eacute;, cela va sans dire, ce sont les Etats-Unis. Et voil&agrave; pourquoi certains, d&eacute;sesp&eacute;r&eacute;s par les d&eacute;valuations, les crises, les catastrophes et les fuites de capitaux incessantes, en arrivent jusqu'&agrave; l'id&eacute;e de supprimer la monnaie nationale et d'adopter le dollar &agrave; la place, g&eacute;r&eacute; par la R&eacute;serve f&eacute;d&eacute;rale des Etats-Unis.</P>
<P ALIGN="JUSTIFY">          Si nous avions un syst&egrave;me pareil, par exemple, si notre monnaie &eacute;tait le dollar, alors que nous sommes soumis &agrave; un blocus, que nous ne pouvons pas acqu&eacute;rir de dollars et que nous devions acheter leurs produits &agrave; nos paysans en dollars - un poulet, un oeuf, un mangue ou cent mangues - pourrions-nous survivre? Nous nous rendons compte, dans les conditions par lesquelles nous avons d&ucirc; passer et apr&egrave;s tout ce que nous avons appris, que si nous n'avions pas eu notre modestissime peso - que nous avons r&eacute;&eacute;valu&eacute; sept fois, comme je l'ai dit - nous aurions d&ucirc; fermer pratiquement toutes les &eacute;coles, et tous les h&ocirc;pitaux. Et pourtant, nous n'en avons pas ferm&eacute; un seul. Au contraire, pendant cette P&eacute;riode sp&eacute;ciale, nous avons renforc&eacute; le corps m&eacute;dical, notamment les m&eacute;decins qui travaillent dans la communaut&eacute;, mais aussi ceux qui exercent dans les h&ocirc;pitaux, d'environ 30 000 nouveaux m&eacute;decins, malgr&eacute; nos graves difficult&eacute;s &eacute;conomiques, notre carence de ressources, voire bien souvent de m&eacute;dicaments, m&ecirc;me si nous disposons des m&eacute;dicaments essentiels.</P>
<P ALIGN="JUSTIFY">&#9;Le journal du jour informe que la mortalit&eacute; infantile d'enfants de moins d'un an dans la province centrale du pays, Villa Clara - pas dans la capitale - est pour l'instant de 3,9 pour mille naissances vivantes. Pensez un peu que Washington, la capitale des Etats-Unis, doit enregistrer un taux de mortalit&eacute; infantile quatre ou cinq fois plus &eacute;lev&eacute; que celui de la province de Villa Clara. Le Bronx, un quartier de New York, enregistre une mortalit&eacute; de 20 pour 1 000, et certains endroits des Etats-Unis, de 30 pour 1 000.</P>
<P ALIGN="JUSTIFY">&#9;Notre moyenne nationale de mortalit&eacute; infantile est inf&eacute;rieure &agrave; celle des Etats-Unis d'au moins deux ou trois points. La leur doit &ecirc;tre de 10 ou 11, et la n&ocirc;tre a &eacute;t&eacute; de 7,1 l'an dernier, et nous avons l'espoir de descendre en-dessous de 7 cette ann&eacute;e-ci.</P>
<P ALIGN="JUSTIFY">&#9;C'est gr&acirc;ce aux efforts que nous avons consentis que nous n'avons pas ferm&eacute; une seule cr&egrave;che. A quoi bon en parler ? Pendant cette P&eacute;riode sp&eacute;ciale, nous n'avons pas ferm&eacute; une seule consultation m&eacute;dicale; au contraire, nous en avons ouvert des milliers de plus. Et si nous avons pu le faire, c'est bien entendu parce qu'il y a une R&eacute;volution, un peuple uni, un esprit de sacrifice, une culture politique assez g&eacute;n&eacute;ralis&eacute;e. Quand on parle de culture, en effet, on ne saurait oublier la culture politique, un secteur dont nous avons beaucoup besoin et qui fait tant d&eacute;faut dans le monde. N'allez pas croire qu'un Nord-Am&eacute;ricain moyen ait une culture politique, ou qu'il en ait plus qu'un Cubain ou qu'un Europ&eacute;en. Les Europ&eacute;ens ont en r&egrave;gle g&eacute;n&eacute;rale plus de culture politique que les Nord-Am&eacute;ricains, j'en conviens, mais moins que les Cubains, &ccedil;a c'est s&ucirc;r. On peut m&ecirc;me faire un concours sur les connaissances politiques moyennes d'un Europ&eacute;en et d'un Cubain, entre des gens qui ne vivent pas ali&eacute;n&eacute;s par des tas de choses et des gens qui le sont, malheureusement.</P>
<P ALIGN="JUSTIFY">&#9;La n&eacute;cessit&eacute; et la pauvret&eacute; aident parfois &agrave; d&eacute;velopper plus la culture politique dans nos pays latino-am&eacute;ricains que dans ces pays tr&egrave;s riches qui ne souffrent pas les calamit&eacute;s que nous souffrons nous autres. Tenez, quand des milliers d'enseignants latino-am&eacute;ricains se r&eacute;unissent en congr&egrave;s &agrave; Cuba, ils n'arr&ecirc;tent pas de parler des horreurs du n&eacute;olib&eacute;ralisme qui rogne sur leurs budgets; et les m&eacute;decins, aussi, et les &eacute;tudiants, pareil, et n'importe quelle profession... Ces gens-l&agrave; voient ces horreurs jour apr&egrave;s jour et prennent conscience. Bien entendu, certaines horreurs d'Am&eacute;rique latine, il y a belle lurette qu'on ne les voie plus en Europe, o&ugrave; vous touchez des allocations de ch&ocirc;mage qui vous permettent m&ecirc;me, selon ce que racontent certains, de partir en vacances quinze jours &agrave; l'&eacute;tranger, et plus d'une fois.</P>
<P ALIGN="JUSTIFY">&#9;On souffre bien plus l&agrave; o&ugrave; il n'existe rien de tout &ccedil;a, et c'est l&agrave; un terrain fertile pour acqu&eacute;rir une culture politique. Dans notre cas &agrave; nous, en plus, le pays a accumul&eacute; une grande exp&eacute;rience, du fait des batailles tr&egrave;s difficiles que nous livrons contre les agressions imp&eacute;riales, des difficult&eacute;s tr&egrave;s grandes. Et les difficult&eacute;s cr&eacute;ent les combattants.</P>
<P ALIGN="JUSTIFY">&#9;En tout cas, rien de ce que je vous raconte ne pourrait se faire si nous n'avions pas une monnaie nationale qui nous aide &agrave; redistribuer la richesse et si nous n'avions pas de nombreux services. Bien entendu, si vous vous en tenez &agrave; la formule trompeuse de la parit&eacute; officieuse peso-dollar, de 20 &agrave; 1, des bureaux de change, vous direz : un salaire de 300 pesos &eacute;quivaut &agrave; 15 dollars. Faux. Parce que nous ne sommes pas &agrave; New York. Si vous y &eacute;tiez, vous devriez ajouter de 1 000 &agrave; 1 500 dollars mensuels pour le loyer, 500 autres pour le m&eacute;decin - soit d&eacute;j&agrave; un total de 2 000 - de 500 &agrave; 1 000 ou plus pour l'enseignement - selon le niveau, car certaines inscriptions universitaires co&ucirc;tent jusqu'&agrave; 30 000 dollars par an - et encore 750 dollars pour l'enseignement - qui est ici gratuit. Autrement dit, tous ces frais se montent &agrave; quelque 2 750 dollars. Si vous ajoutez les fameux 15, cela donne 2 765 dollars. Voil&agrave; ce que sont devenus vos 300 pesos. Vous voyez comment ce genre de calcul est trompeur...</P>
<P ALIGN="JUSTIFY">&#9;Sachez aussi que tous les enfants cubains jusqu'&agrave; sept ans re&ccedil;oivent un litre de lait qui co&ucirc;te 25 centimes de peso. Votre famille aux fameux 15 dollars d&eacute;pense donc 1,3 centime de dollar pour un litre de lait. Et il en est de m&ecirc;me pour d'autres aliments essentiels. Il ne sont pas suffisants, malheureusement, mais une quantit&eacute; donn&eacute;e d'aliments se vendent, mesur&eacute;s en dollars, &agrave; des prix d&eacute;risoires.</P>
<P ALIGN="JUSTIFY">&#9;Vous pouvez assister &agrave; un match de base-ball important pour seulement 50 centavos ou un peso au maximum. Si vous allez &agrave; Baltimore, l&agrave; o&ugrave; s'est jou&eacute;e la rencontre entre notre &eacute;quipe et celle de la ville, chacun des 45 000 spectateurs a d&ucirc; payer entre dix et trente-cinq dollars. Pour voir cent matchs, un Cubain paiera cent pesos; un Nord-Am&eacute;ricain, 3 500 dollars. Et cela se passe pour bien d'autres activit&eacute;s et services. Mais tout ceci ne pourrait se faire, dans un syst&egrave;me qui poss&egrave;de ces caract&eacute;ristiques-l&agrave;, sans une monnaie nationale.</P>
<P ALIGN="JUSTIFY">&#9;Ma longue digression avait &agrave; voir avec ce qui signifie une monnaie nationale et avec les choses d&eacute;lirantes qui viennent &agrave; l'esprit de ceux qui veulent la supprimer.</P>
<P ALIGN="JUSTIFY">&#9;Ceux qui parlent de souverainet&eacute; l&agrave;-bas en Europe ne peuvent en avoir le m&ecirc;me concept que nous. Eux, ils sont en train de s'unir et de c&eacute;der bien des attributs de l'Etat national &agrave; un Etat supranational, &agrave; une communaut&eacute; supranationale. Dans d'autres parties du monde, les autres pays doivent le faire, et nous, les Latino-Am&eacute;ricains, aussi. Sinon, nous n'avancerions pas de trois m&egrave;tres. Mieux, nous reculerions toujours plus de m&egrave;tres chaque ann&eacute;e si nous ne nous int&eacute;grions pas. Il ne faut pas le pr&ecirc;cher, il faut prendre conscience, transmettre une id&eacute;e qui coule de source quand on voit ce qu'il se passe dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;De fait, certains veulent nous int&eacute;grer. Un voisin tr&egrave;s puissant, tout proche, qui veut nous int&eacute;grer &agrave; lui. Pour tirer parti, bien entendu, des ressources naturelles et de la main-d'oeuvre bon march&eacute; de centaines de millions de Latino-Am&eacute;ricains produisant des jeans, des chaussures, des pulls, des choses manuelles qui exigent une grande force de travail, tandis que lui, l&agrave;-bas, pour ses industries de pointe, comme on les appelle, il pratiquerait le vol de cerveau permanent. Il parle &agrave; pr&eacute;sent d'embaucher deux cent mille travailleurs &eacute;trangers de haute qualification, de pr&eacute;f&eacute;rence latino-am&eacute;ricains, pour ses industries &eacute;lectroniques. Ce personnel hautement qualifi&eacute; que vous formez dans vos universit&eacute;s, ceux qui ont le plus de talent scientifique, il les r&eacute;cup&egrave;re. Ceux-l&agrave;, oui, il leur d&eacute;livre des visas, ils n'ont pas besoin d'&ecirc;tre ce qu'on appelle des «dos mouill&eacute;s», d'immigrer clandestinement.</P>
<P ALIGN="JUSTIFY">&#9;S'il y a un bon artiste, un excellent artiste de ceux qui peuvent &ecirc;tre exploit&eacute;s commercialement, ces gens-l&agrave; le r&eacute;cup&egrave;rent. Un grand &eacute;crivain comme Garc&iacute;a M&aacute;rquez, ils ne peuvent pas, parce que c'est lui qui risque de les r&eacute;cup&eacute;rer (applaudissements), ou du moins une partie importante des billets qu'ils impriment du fait de la valeur &eacute;lev&eacute;e de ses oeuvres. Un bon &eacute;crivain peut travailler dans son pays, il n'a pas besoin d'&eacute;migrer. Mais c'est diff&eacute;rent dans bien des branches de l'art et ils r&eacute;cup&egrave;rent alors beaucoup des meilleurs talents. Pas tous, bien entendu. Un Guayasam&iacute;n, vous ne pouviez l'acheter m&ecirc;me avec tout l'argent qu'imprime la R&eacute;serve f&eacute;d&eacute;rale ! Il y a des hommes qui ne peuvent pas &ecirc;tre s&eacute;duits par aucun argent. Des hommes et des femmes. Je pr&eacute;f&egrave;re ajouter ces deux mots de plus, pour qu'on ne m'accuse pas de discrimination. Et vous les connaissez ! A quoi bon citer des noms ? Mais le fait est qu'il y a des hommes et des femmes qui valent plus que tout l'or du monde.</P>
<P ALIGN="JUSTIFY">&#9;Ces choses que je vous explique, ces r&eacute;alit&eacute;s-l&agrave; aident &agrave; comprendre ces ph&eacute;nom&egrave;nes de souverainet&eacute;, aident &agrave; comprendre cette bataille. Il y a tant de mensonges, tant de d&eacute;magogie, tant de confusion et tant de m&eacute;thodes invent&eacute;es pour les divulguer qu'il faut faire constamment un gros effort d'&eacute;claircissement. Si on ne comprend pas certaines choses, on ne peut comprendre les autres.</P>
<P ALIGN="JUSTIFY">&#9;On parle de fuite de capitaux, de capitaux volatils, par exemple les pr&ecirc;ts &agrave; court terme, comme si ceux-ci &eacute;taient les seuls capitaux volatils. Ces capitaux volatils s'en vont d'un seul coup de n'importe quel pays latino-am&eacute;ricain. Oui, mais, en plus des capitaux volatils, c'est tout l'argent &eacute;pargn&eacute; par les &eacute;pargnants du pays qui s'en vont aussi. Parce que, &agrave; peine les sp&eacute;culateurs emportent-ils leurs capitaux par peur d'une d&eacute;valuation ou de quelque chose de ce genre que les autres se pr&eacute;cipitent dans les banques, changent leur argent en monnaie nord-am&eacute;ricaine et l'exp&eacute;dient aux Etats-Unis o&ugrave; ils touchent un plus ou moins gros taux d'int&eacute;r&ecirc;t selon la situation. Mais tout l'argent latino-am&eacute;ricain et carib&eacute;en est du capital instable, comprenons-le bien ! Pas seulement les pr&ecirc;ts &agrave; court terme assorti d'un taux d'int&eacute;r&ecirc;t &eacute;lev&eacute; que leurs d&eacute;tenteurs emportent &agrave; toute allure face &agrave; la moindre situation de risque. Notre argent est devenu instable. Sauf le cubain, parce qu'il n'y a pas moyen de volatiliser le n&ocirc;tre. Ah, s'ils veulent l'emporter, parfait, comme &ccedil;a l'argent en circulation diminuera et la valeur du peso augmentera.</P>
<P ALIGN="JUSTIFY">&#9;Les Europ&eacute;ens s'unissent maintenant pour faire concurrence &agrave; leur concurrent. Ils parlent de partenariat, et l'autre ne veut &ecirc;tre partenaire de personne. En tout &eacute;tat de cause, notre voisin veut &ecirc;tre un partenaire privil&eacute;gi&eacute;. Il passe son temps &agrave; adopter des mesures contre l'Europe : il lui interdit d'exporter du fromage pour telle ou telle raison, ou tels autres produits de la viande &agrave; cause de l'utilisation d'ingr&eacute;dients d&eacute;termin&eacute;s. Il n'arr&ecirc;te pas d'inventer. Tenez, &agrave; la suite d'une r&eacute;solution sur la banane de l'Organisation mondiale du commerce, dont le moins qu'on puisse dire est qu'elle soit impartiale, il vient juste de punir l'Europe dans ses exportations pour un total d'environ 500 millions de dollars, si je ne me trompe pas. Il prend des mesures tous les jours, ou il menace de les prendre. Cette arme-l&agrave;, il n'arr&ecirc;te pas de la brandir. Vrai, quiconque pense un tout petit peu se rend compte que l'Europe va devoir rivaliser tr&egrave;s dur avec notre voisin !</P>
<P ALIGN="JUSTIFY">&#9;Nous nous r&eacute;jouissons m&ecirc;me de ce sommet carib&eacute;en et latino-am&eacute;ricain avec l'Union europ&eacute;enne dont j'ai parl&eacute; avant. C'est bon, c'est utile. Je pense que c'est utile pour l'Europe, que c'est utile pour les Cara&iuml;bes et que c'est utile pour l'Am&eacute;rique latine. Et pourvu que l'euro se renforce, car il a chut&eacute; un peu et souffre les cons&eacute;quences de la guerre aventuri&egrave;re - et g&eacute;nocide, pour lui donner son vrai nom, en plus d'aventuri&egrave;re.</P>
<P ALIGN="JUSTIFY">&#9;Il nous convient qu'il existe une autre monnaie de r&eacute;serve, qu'il y en ait deux, et non une seule, dans le monde. Si seulement il y en avait trois ! Cela nous convient qu'il existe plus d'une monnaie forte et stable.</P>
<P ALIGN="JUSTIFY">&#9;J'esp&egrave;re qu'ind&eacute;pendamment de tant de folies historiques que nous avons commises, nous ne finirons pas par adopter le dollar comme monnaie de circulation sur ce continent, uniquement administr&eacute; depuis la R&eacute;serve f&eacute;d&eacute;rale des Etats-Unis. Car eux, ils n'accepteront en son sein aucun repr&eacute;sentant latino-am&eacute;ricain. S'ils acceptaient un repr&eacute;sentant de chaque pays latino-am&eacute;ricain dans leur R&eacute;serve f&eacute;d&eacute;rale, m&ecirc;me nous, nous leur en enverrions un, s'ils nous le permettaient. </P>
<P ALIGN="JUSTIFY">         C'est de l'utopie, bien entendu. Ils ne vont en accepter aucun, m&ecirc;me pas des pays les plus riches, les plus d&eacute;velopp&eacute;s, aux plus gros Produits int&eacute;rieurs bruts. M&ecirc;me pas le Br&eacute;sil, ou l'Argentine ou le Mexique, pour ne mentionner que les plus grands pays fr&egrave;res d'Am&eacute;rique latine. Ils n'accepteront jamais un repr&eacute;sentant dans leur syst&egrave;me de r&eacute;serve. La destin&eacute;e des Cara&iuml;bes et de l'Am&eacute;rique latine est dangereuse, mais elle n'est pas perdue, tant s'en faut. On peut lutter.</P>
<P ALIGN="JUSTIFY">&#9;Le concept de souverainet&eacute; - comprenez-le bien, camarades europ&eacute;ens - ne peut &ecirc;tre le concept qu'a d&eacute;fendu hier un repr&eacute;sentant europ&eacute;en au Conseil de s&eacute;curit&eacute;, pour la premi&egrave;re fois d'une mani&egrave;re ouverte et &eacute;hont&eacute;e depuis qu'on d&eacute;bat des id&eacute;es et qu'on d&eacute;veloppe des doctrines contre la souverainet&eacute;. L'Europe est en g&eacute;n&eacute;ral assez engag&eacute;e dans cette doctrine antisouverainet&eacute; impuls&eacute;e par l'imp&eacute;rialisme de la superpuissance.</P>
<P ALIGN="JUSTIFY">&#9;On s'explique d&egrave;s lors qu'un ambassadeur d'un pays europ&eacute;en y ait parl&eacute; comme jamais on n'avait parl&eacute; aux Nations unies, taxant d'anachroniques la Charte des Nations unies et les principes de la souverainet&eacute; et de la non-intervention, alors que ce sont deux principes fondamentaux du droit international. Et ceux qui s'expriment ainsi ont pratiquement renonc&eacute; &agrave; la souverainet&eacute; et ne vont exercer dans un avenir toujours plus proche qu'une autonomie nationale au sein d'un Etat supranational dot&eacute; d'un parlement supranational et d'un pouvoir ex&eacute;cutif supranational.</P>
<P ALIGN="JUSTIFY">&#9;Oubliant ceux qui sont morts et les millions de personnes qui ont souffert et qui en garderont les traces toute la vie, les gouvernements europ&eacute;ens viennent m&ecirc;me de cr&eacute;er une esp&egrave;ce de ministre europ&eacute;en des Affaires &eacute;trang&egrave;res pour r&eacute;compenser les glorieux exploits militaires d'un personnage qui se prend vraiment pour ce qu'il n'est pas et qui agit comme ce qu'il est. Je veux dire le grand mar&eacute;chal et secr&eacute;taire g&eacute;n&eacute;ral de l'OTAN. Ah !, vous ne savez pas qui c'est ? Vous n'en avez jamais entendu parler ? Il a &eacute;t&eacute; ministre de la Culture dans un pays europ&eacute;en. Oui, Javier Solana. Vous ne saviez pas qu'il avait &eacute;t&eacute; ministre de la Culture ? Quand je l'ai connu - &agrave; un sommet ib&eacute;ro-am&eacute;ricain qui s'est tenu en Espagne - on l'a envoy&eacute; m'accueillir &agrave; l'a&eacute;roport et j'ai eu avec lui quelques minutes de conversation protocolaire. &Agrave; l'&eacute;poque, c'&eacute;tait un ministre pacifique qui portait des pancartes et qui participait activement aux manifestations anti-OTAN. Et, pourtant, il est maintenant secr&eacute;taire g&eacute;n&eacute;ral de l'OTAN, mar&eacute;chal - parce qu'il doit &ecirc;tre au moins mar&eacute;chal pour donner des ordres aux g&eacute;n&eacute;raux nord-am&eacute;ricains - et on va le convertir en une esp&egrave;ce de ministre europ&eacute;en des Affaires &eacute;trang&egrave;res.</P>
<P ALIGN="JUSTIFY">&#9;La presse demande &agrave; certains de nos compagnons : vous n'&ecirc;tes pas inquiets qu'on l'ait nomm&eacute; ministre europ&eacute;en des Affaires &eacute;trang&egrave;res ? En fait, nous ne nous inqui&eacute;tons de rien par coutume et nous ne changeons pas nos principes par int&eacute;r&ecirc;t ou convenance. Mais nous pourrions r&eacute;pondre que nous le pr&eacute;f&eacute;rerions comme ministre des Affaires &eacute;trang&egrave;res que comme mar&eacute;chal de l'OTAN. Je ne sais pas de quel pouvoir il disposera comme ministre, mais je connais tr&egrave;s bien celui qu'il a pr&eacute;tendument comme secr&eacute;taire g&eacute;n&eacute;ral de l'OTAN.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons conserv&eacute; toutes les d&eacute;clarations qu'il a faites, d'avant la guerre et pendant, et je connais peu de personnages aussi accroch&eacute;s &agrave; la doctrine de la violence, au style si mena&ccedil;ant, au langage si impitoyable et si dur. Oui, il a assur&eacute;ment une tr&egrave;s grande responsabilit&eacute;, et il l'a assum&eacute;e quand il a donn&eacute; l'ordre formel au g&eacute;n&eacute;ral Clark, chef des forces militaires de l'OTAN en Europe, de commencer les bombardements &agrave; telle heure et &agrave; tel endroit, apr&egrave;s que les pays de l'Alliance lui ont donn&eacute; la facult&eacute; de d&eacute;clencher la guerre quand il estimerait que les proc&eacute;dures diplomatiques seraient &eacute;puis&eacute;es. A titre de secr&eacute;taire g&eacute;n&eacute;ral, c'est lui qui a &eacute;mis les ordres, et qui n'a cess&eacute; de faire des d&eacute;clarations pendant les plus de soixante-dix jours qu'ont dur&eacute; les bombardements brutaux, des d&eacute;clarations toutes mena&ccedil;antes, toutes arrogantes, toutes abusives, presque toutes cyniques. Et apr&egrave;s la r&eacute;union d'hier au Conseil de s&eacute;curit&eacute;, le dernier de ses pr&eacute;tendus ordres : la cessation des bombardements. Tout &ccedil;a dans le cadre d'un grand th&eacute;&acirc;tre.</P>
<P ALIGN="JUSTIFY">&#9;Qu'ils sont ob&eacute;issants, ces g&eacute;n&eacute;raux nord-am&eacute;ricains ! Un mod&egrave;le de discipline sans pr&eacute;c&eacute;dent dans l'histoire ! Ils attaquent sur-le-champ et ils cessent sur-le-champ les attaques parce qu’un illustre ancien ministre de la Culture leur en a donn&eacute; l’ordre&nbsp;!</P>
<P ALIGN="JUSTIFY">           Les pays de l’Union europ&eacute;enne peuvent-ils avoir le m&ecirc;me concept de la souverainet&eacute; que le Mexique, que Cuba, que la R&eacute;publique dominicaine, que n’importe quelle petite &icirc;le carib&eacute;enne, ou qu’un pays centram&eacute;ricain, ou que le Venezuela, la Colombie, l’Equateur, le P&eacute;rou, le Br&eacute;sil, l’Argentine, ou qu’un pays du Sud-Est asiatique, que l’Indon&eacute;sie, la Malaisie, les Philippines&nbsp;? Peuvent-ils avoir le m&ecirc;me concept que l'immense majorit&eacute; des pays du monde qui sont d&eacute;sint&eacute;gr&eacute;s ?</P>
<P ALIGN="JUSTIFY">&#9;Quand nous serons tous int&eacute;gr&eacute;s dans une Am&eacute;rique et des Cara&iuml;bes unies, alors notre concept de la souverainet&eacute; sera diff&eacute;rent. Nous devrons renoncer &agrave; bien de ces principes pour respecter les lois et les administrations ou les d&eacute;cisions d'un Etat supranational.</P>
<P ALIGN="JUSTIFY">&#9;Bien mieux : un marxiste ne peut jamais &ecirc;tre un chauvin born&eacute;. Il peut &ecirc;tre un patriote, ce qui n'est pas la m&ecirc;me chose, &eacute;prouver de l'amour pour sa patrie, ce qui n'est pas la m&ecirc;me chose. </P>
<P ALIGN="JUSTIFY">&#9;Des hommes ont r&ecirc;v&eacute;, depuis bien longtemps, d'une Am&eacute;rique latine unie : Bol&iacute;var, voil&agrave; presque deux cents ans; Mart&iacute;, voil&agrave; cent ans. Quand Bol&iacute;var a proclam&eacute; ses r&ecirc;ves, l'Am&eacute;rique latine n'&eacute;tait pas encore constitu&eacute;e de pays ind&eacute;pendants.</P>
<P ALIGN="JUSTIFY">&#9;Le premier pays &agrave; obtenir son ind&eacute;pendance, apr&egrave;s les Etats-Unis, a &eacute;t&eacute; Ha&iuml;ti. Qui a soutenu mat&eacute;riellement Bol&iacute;var dans sa lutte pour l'ind&eacute;pendance latino-am&eacute;ricaine et qui l'a m&ecirc;me aid&eacute;, par ses id&eacute;es et ses &eacute;changes, &agrave; prendre conscience du devoir in&eacute;luctable d'abolir l'esclavage, ce qui n'&eacute;tait pas arriv&eacute; lors du premier mouvement ind&eacute;pendantiste victorieux au Venezuela.</P>
<P ALIGN="JUSTIFY">&#9;Aux Etats-Unis, vous le savez, ce n'est que quatre-vingt-dix ans apr&egrave;s la lutte pour l'ind&eacute;pendance et la proclamation de celle-ci en 1776, et au terme d'une guerre sanglante, que l'abolition a &eacute;t&eacute; d&eacute;clar&eacute;e formellement, avec la seule diff&eacute;rence que les esclaves ont bien commenc&eacute; &agrave; se retrouver dans une situation pire, parce que, comme ils n'&eacute;taient plus la propri&eacute;t&eacute; du ma&icirc;tre ni son capital, celui-ci ne perdait pas un sou s'ils mouraient. Avant, quand un esclave mourait, le ma&icirc;tre perdait ce que lui avait co&ucirc;t&eacute; son achat durant les fameuses ventes aux ench&egrave;res. Apr&egrave;s l'abolition, comme cela s'est pass&eacute; ici et partout, les esclaves vivaient dans une situation pire.</P>
<P ALIGN="JUSTIFY">&#9;L'esclavage comme syst&egrave;me a disparu en Am&eacute;rique latine bien plus t&ocirc;t qu'aux Etats-Unis. Des hommes ont r&ecirc;v&eacute; de ces choses-l&agrave;. Des hommes qui, pour cr&eacute;er une grande r&eacute;publique unie et forte, ont r&ecirc;v&eacute; que chacun de nos pays actuels, sans renoncer &agrave; leurs sentiments nationaux, c&egrave;de ses pr&eacute;rogatives ou ses aspirations &agrave; l'ind&eacute;pendance individuelle.</P>
<P ALIGN="JUSTIFY">&#9;Il n'existait m&ecirc;me pas d'Etats ind&eacute;pendants quand Bol&iacute;var r&ecirc;vait d'une Am&eacute;rique latine unie en un Etat grand et puissant, &agrave; partir de nos similitudes - plus qu'aucun autre groupe de pays au monde - de langue en premier lieu, d'ethnies d'origine semblable, de croyances religieuses et de culture g&eacute;n&eacute;rale.</P>
<P ALIGN="JUSTIFY">&#9;La religion fait aussi partie de la culture. Quand je r&eacute;fl&eacute;chis sur ce ph&eacute;nom&egrave;ne de l'invasion en Am&eacute;rique latine de sectes fondamentalistes - avec des id&eacute;es qui sont n&eacute;es durant la guerre froide - je me demande : pourquoi cette invasion fondamentaliste qui cherche &agrave; nous diviser en mille morceaux ? Des centaines, et m&ecirc;me des milliers de sectes religieuses en rien oecum&eacute;niques, &agrave; la diff&eacute;rence des religions chr&eacute;tiennes traditionnelles qui ont un esprit toujours plus oecum&eacute;nique.</P>
<P ALIGN="JUSTIFY">&#9;Quand j'&eacute;tais &eacute;l&egrave;ve, elles n'avaient rien d'oecum&eacute;nique. Quand j'ai accueilli le Pape lors de sa visite ici, j'ai fait l'&eacute;loge de l'esprit oecum&eacute;nique actuel de son Eglise. Et j'ai rappel&eacute; que c'&eacute;tait pas comme &ccedil;a quand j'&eacute;tais &agrave; l'&eacute;cole, parce que j'ai fait toutes mes &eacute;tudes, le primaire et le secondaire, dans des &eacute;coles catholiques. Interne, en plus, sauf quelques petites p&eacute;riodes o&ugrave; j'ai &eacute;t&eacute; externe. Bien des choses ont chang&eacute; depuis dans les relations entre les Eglises traditionnelles.</P>
<P ALIGN="JUSTIFY">&#9;Alors je me demande : pourquoi veut-on nous atomiser avec cette invasion de milliers de sectes anti-unitaires ? Je comprends mieux que les croyances religieuses communes constituent un &eacute;l&eacute;ment de culture, d'identification et d'int&eacute;gration important en Am&eacute;rique latine. Il ne s'agit pas de constituer une seule Eglise, loin de l&agrave;, mais de faire des Eglises unitaires, des Eglises oecum&eacute;niques. Ces facteurs-l&agrave;, nous devons les pr&eacute;server.</P>
<P ALIGN="JUSTIFY">&#9;Nous, les Latino-Am&eacute;ricains, nous avons bien plus de choses en commun que les Europ&eacute;ens. Eux, jusqu'&agrave; encore tout r&eacute;cemment, ils se sont fait la guerre, pendant des si&egrave;cles. Il y en a m&ecirc;me une qu'on a baptis&eacute;e la guerre de Cent Ans ! Des guerres de toute sorte : religieuses, nationales, ethniques. Ceux qui connaissent un peu d'histoire le savent pertinemment.</P>
<P ALIGN="JUSTIFY">&#9;Les Europ&eacute;ens ont d&eacute;pass&eacute; tout &ccedil;a, parce qu'ils ont pris conscience de la n&eacute;cessit&eacute; de l'unit&eacute;. Les Europ&eacute;ens - il faut le dire - leurs hommes politiques en g&eacute;n&eacute;ral, ont pris conscience de la n&eacute;cessit&eacute; d'union et d'int&eacute;gration, et &ccedil;a fait une cinquantaine d'ann&eacute;es qu'ils travaillent dans cette direction. Nous, c'est &agrave; peine si nous avons commenc&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;La Charte des Nations unies et les principes de la souverainet&eacute; sont absolument indispensables et vitaux pour l'immense majorit&eacute; des peuples du monde, notamment pour les plus petits et les plus faibles, qui ne sont encore int&eacute;gr&eacute;s dans aucun groupement supranational fort &agrave; cette &eacute;tape actuelle du d&eacute;veloppement politique, &eacute;conomique et social extraordinairement in&eacute;gal de la communaut&eacute; humaine. Les Etats-Unis, qui sont le capitaine et le chef des doctrines avanc&eacute;es au sein de l'OTAN, veulent balayer les souverainet&eacute;s nationales jusque dans leurs fondations, tout simplement pour pouvoir s'emparer des march&eacute;s et des ressources naturelles des pays du tiers monde, et m&ecirc;me de ceux de l'ancienne Union sovi&eacute;tique, comme l'Azerba&iuml;djan, l'Ouzb&eacute;kistan, le Turkm&eacute;nistan et d'autres, alors qu'ils sont d&eacute;j&agrave; presque les ma&icirc;tres des grandes r&eacute;serves p&eacute;trolif&egrave;res de la mer Caspienne, et de pouvoir jouer &agrave; exercer le r&ocirc;le d'un nouvel super-empire romain de caract&egrave;re mondial qui durera bien entendu beaucoup moins longtemps que le premier, en proportion inverse &agrave; l'ampleur de ses ambitions, de sa sottise et de la r&eacute;sistance universelle &agrave; laquelle il va se heurter.</P>
<P ALIGN="JUSTIFY">&#9;Mais les USA se pr&eacute;parent &agrave; d&eacute;velopper, &agrave; consolider et &agrave; exercer l'empire sans limites. Certains observateurs et &eacute;crivains nord-am&eacute;ricains, du groupe de Ramonet, et lui aussi, d&eacute;noncent l'invasion culturelle, la domination quasi totale des m&eacute;dias et le monopole culturel que les Etats-Unis s'efforcent d'imposer au monde, en d&eacute;montrant comment les th&eacute;oriciens les plus fervents de l'empire consid&egrave;rent la culture comme l'arme nucl&eacute;aire du XXIe si&egrave;cle. Mais ce n'est pas la peine de tant se documenter pour le croire : cela se voit clairement dans tout ce qu'ils font et dans la mani&egrave;re dont ils le font.</P>
<P ALIGN="JUSTIFY">&#9;Les pr&eacute;textes de l'empire ? Eh bien, des raisons humanitaires, les droits de l'homme, par exemple, au nom de quoi il faut liquider les souverainet&eacute;s, ou alors des conflits internes qu'il faut r&eacute;gler &agrave; coups de missiles et de bombes «intelligentes».</P>
<P ALIGN="JUSTIFY">&#9;Et voyez un peu qui le propose ! Parce qu'il suffit de se rappeler ce qui s'est pass&eacute; dans notre sous-continent ces derni&egrave;res d&eacute;cennies... Qui a &eacute;t&eacute; le p&egrave;re de tous les coups d'Etat ? Qui a entra&icirc;n&eacute; tous les tortionnaires aux techniques les plus perfectionn&eacute;es ? Qui a &eacute;t&eacute; responsable du fait que plus de cent mille personnes aient disparu, et environ cent cinquante mille au total aient &eacute;t&eacute; tu&eacute;es dans des pays relativement petits ? Ou que des dizaines de milliers d'hommes et de femmes aient connu le m&ecirc;me sort dans d'autres nations ? Et je ne parle dans ces derni&egrave;res que des personnes qui ont disparu au bout de terribles tortures. Qui a form&eacute; leurs sinistres auteurs ? Qui les a arm&eacute;s ? Qui les a soutenus ? Alors, comment ces gens-l&agrave; vont-ils maintenant nous raconter cette histoire qu'il faut liquider la souverainet&eacute; nationale au nom des droits de l'homme ?</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; quelques ann&eacute;es, ils ont tu&eacute; quatre millions de Vietnamiens, en lan&ccedil;ant des millions de tonnes d'explosifs sur un pays qui &eacute;tait &agrave; quinze ou vingt mille kilom&egrave;tres de distance, en bombardant avec rage je ne sais combien de temps. Oui, quatre millions de morts, sans compter les invalides permanents. Et c'est ces gens-l&agrave; qui demandent de liquider la souverainet&eacute; au nom des droits de l'homme !</P>
<P ALIGN="JUSTIFY">&#9;Qui a arm&eacute;, par exemple, l'UNITA qui, depuis vingt ans, rase des villages entiers en Angola et a tu&eacute; des centaines de milliers de personnes ? Nous le savons tr&egrave;s bien, nous, parce que nous y sommes rest&eacute;s longtemps &agrave; soutenir le peuple angolais face &agrave; l'agression des racistes sud-africains. L'UNITA continue de tuer , et leur leader pr&eacute;f&eacute;r&eacute; poss&egrave;de des centaines de millions de dollars &agrave; la banque - je ne sais qui les lui aura blanchis - dont une partie lui sert &agrave; acheter des armes, au grand plaisir des fabricants. Il contr&ocirc;le des zones tr&egrave;s riches en diamants. Il poss&egrave;de une fortune personnelle de plusieurs centaines de millions de dollars.</P>
<P ALIGN="JUSTIFY">&#9;Et ainsi &agrave; l'avenant. Il n'y a pas un seul gouvernement r&eacute;pressif en ce monde que les Etats-Unis n'aient soutenu. Le r&eacute;gime de l'apartheid, comment a-t-il pu obtenir sept armes nucl&eacute;aires ? En tout cas, il les avait quand nous autres nous &eacute;tions l&agrave;-bas, &agrave; la fronti&egrave;re namibienne. Et le service des renseignements des Etats-Unis, ce Monsieur je-sais-tout, ne le savait. Alors, comme &ccedil;a, il ne le savait pas ! Et comment ces armes sont-elles donc arriv&eacute;es l&agrave; ? C'est l&agrave; une des questions qu'on pourrait poser, et un des points dont on saura tout un jour, quand certains documents seront rendus publics, parce qu'on finit par toujours tout savoir. </P>
<P ALIGN="JUSTIFY">          On pourrait m&ecirc;me demander o&ugrave; se trouvent maintenant ces sept armes nucl&eacute;aires. Les fabricants ont affirm&eacute; les avoir d&eacute;truites, c'est tout ce qu'ont dit ceux de l'apartheid. Les dirigeants de l'ANC ne le savent pas. Personne n'a encore r&eacute;pondu &agrave; cette question. Et ce n'est pas la seule.</P>
<P ALIGN="JUSTIFY">&#9;Mobubu, qui l'a soutenu ? Les Etats-Unis et l'Europe. O&ugrave; se trouvent les milliards que Mobutu a emport&eacute;s du Congo ? Dans quelle banque sont-ils conserv&eacute;s ? Qui donc l'a prot&eacute;g&eacute; et qui donc a prot&eacute;g&eacute; ou h&eacute;rit&eacute; son immense fortune ?</P>
<P ALIGN="JUSTIFY">&#9;Et je pourrais continuer de citer de nombreux exemples. Par exemple, qui a soutenu les agressions contre les pays arabes? Les Etats-Unis. </P>
<P ALIGN="JUSTIFY">          Je ne suis absolument pas antis&eacute;mite, tant s'en faut, mais je critique vertement les guerres d&eacute;clench&eacute;es contre les pays arabes, les expulsions massives, la diaspora de Palestiniens et d'autres Arabes. Qui a appuy&eacute; ces guerres ? Et il y a bien d'autres guerres ouvertes ou larv&eacute;es, bien d'autres faits similaires que je ne vais pas mentionner, mais qu'ont fait et continuent de faire ceux qui veulent liquider le principe de la souverainet&eacute; pour des motifs humanitaires. Bien entendu, ce n'est l&agrave; qu'un simple pr&eacute;texte. A ce sujet, ils mentionnent beaucoup ce qui se passe en Afrique. </P>
<P ALIGN="JUSTIFY">           Les Africains eux-m&ecirc;mes s'efforcent de r&eacute;gler les probl&egrave;mes de la paix sur leur continent, &agrave; juste titre; ils tentent de s'unir, parce qu'ils poss&egrave;dent un sentiment d'unit&eacute; fort et qu'ils disposent de groupements r&eacute;gionaux. Oui, ils tentent de chercher un r&egrave;glement des conflits. Oui, mais qui donc a occup&eacute; et exploit&eacute; l'Afrique des si&egrave;cles durant ? Qui l'a maintenue dans la pauvret&eacute; et le sous-d&eacute;veloppement ? Qui a fix&eacute; ces fronti&egrave;res qui coupent en deux des ethnies compl&egrave;tes, une partie d'un c&ocirc;t&eacute; et l'autre de l'autre ? </P>
<P ALIGN="JUSTIFY">            Faisant preuve d'une tr&egrave;s grande sagesse, les Africains, une fois devenus des Etats ind&eacute;pendants, ont pos&eacute; le principe de l'intangibilit&eacute; des fronti&egrave;res h&eacute;rit&eacute;es du colonialisme comme quelque chose de sacr&eacute;, parce que, sinon, cela aurait d&eacute;clench&eacute; une quantit&eacute; &eacute;norme de conflits. </P>
<P ALIGN="JUSTIFY">             Ce sont les puissances coloniales qui ont cr&eacute;&eacute; tous ces probl&egrave;mes, qui sont responsables de cette exploitation s&eacute;culaire, du retard, de la pauvret&eacute;. Ou alors va-t-on chercher une explication raciste &agrave; la pauvret&eacute; des peuples africains ? Des civilisations ayant atteint un d&eacute;veloppement notable existaient pourtant sur ce continent quand du c&ocirc;t&eacute; de Berlin, de Paris et de bien d'autres endroits de l'illustre Europe, les tribus y erraient encore en hordes ! Plus de mille ans, l'Egypte connaissait une civilisation brillante, et l'Ethiopie, et d'autres endroits d'Afrique. Les Etats-Unis n'apparaissent que vingt si&egrave;cles apr&egrave;s. Alors, quelle est donc la cause de cette pauvret&eacute; sinon le syst&egrave;me colonialiste, esclavagiste, n&eacute;ocolonialiste, capitaliste et imp&eacute;rialiste qui a r&eacute;gn&eacute; dans le monde ces si&egrave;cles derniers ? Pourquoi ces peuples n'ont-ils pas pu b&eacute;n&eacute;ficier des fruits de la science et du progr&egrave;s ? Les seuls coupables en sont ceux qui les ont exploit&eacute;s pendant des si&egrave;cles.</P>
<P ALIGN="JUSTIFY">&#9;A un moment donn&eacute;, ils ont m&ecirc;me &agrave; moiti&eacute; colonis&eacute; et humili&eacute; la Chine. Le Japon, au si&egrave;cle dernier, ils lui ont ouvert les portes au commerce &agrave; coups de canon. L'empire britannique a exp&eacute;di&eacute; ses soldats jusqu'&agrave; P&eacute;kin conqu&eacute;rir un morceau du territoire chinois, en coalition avec d'autres puissances europ&eacute;ennes, et m&ecirc;me avec les Etats-Unis. La fameuse guerre de l'opium. Oui, on a m&ecirc;me eu droit &agrave; des guerres et &agrave; des invasions pour vendre de l'opium !</P>
<P ALIGN="JUSTIFY">&#9;Maintenant, c'est tout le contraire : ils veulent organiser des invasions quand on cultive des pavots dans un pays. Ce n'est d'ailleurs pas le pays qui les cultive, mais des gens affam&eacute;s et bien souvent en proie au d&eacute;sespoir. Vivant dans des nations appauvries. Face &agrave; l'&eacute;norme march&eacute; de drogues existant aux Etats-Unis, un march&eacute; qui n'a &eacute;t&eacute; cr&eacute;&eacute; par aucun pays latino-am&eacute;ricain ni par aucun autre pays du monde. Alors, si ces gens-l&agrave; cultivent le pavot ou la coca, c'est bel et bien pour alimenter la consommation colossale des pays industriels et riches. </P>
<P ALIGN="JUSTIFY">           Combien consomme-t-on de drogues par habitant aux Etats-Unis et en Europe ? Peut-&ecirc;tre bien plus qu'au Br&eacute;sil, ou qu'en Argentine, ou qu'en Uruguay, ou qu'au Paraguay, ou qu'en Am&eacute;rique centrale, ou qu'au Mexique, ou m&ecirc;me qu'en Colombie. C'est au Nord que se trouve le march&eacute;. Le malheur pour ceux de nos pays o&ugrave; les cultures sont apparues, c'est la grande demande aux Etats-Unis. S'il me para&icirc;t important de rappeler tous ces ant&eacute;c&eacute;dents, c'est parce que la doctrine que ces gens-l&agrave; ont mise au point contre la souverainet&eacute;, qu'ils ont concoct&eacute;e entre eux et entre les autres membres de l'OTAN, et qu'ils ont insinu&eacute;e peu &agrave; peu, au compte goutte, c'est pratiquement hier qu'ils ont tent&eacute; de la promouvoir en public pour la premi&egrave;re fois.</P>
<P ALIGN="JUSTIFY">&#9;On nous parle de menaces mondiales qui pourraient justifier pleinement une intervention. Citons-en quatre : la drogue; le terrorisme, la possession d'armes de destruction massive... Eux, oui, ils peuvent poss&eacute;der toutes les armes de destruction massive qu'il leur chante, des milliers d'armes nucl&eacute;aires, comme les Etats-Unis, et des missiles qui peuvent faire mouche avec pr&eacute;cision dans n'importe quelle partie du monde, poss&eacute;der toute une s&eacute;rie de laboratoires pour la mise au point d'armes biologiques - ils en ont utilis&eacute; contre nous, soit dit en passant - et des armes de toute sorte. Ils ont souscrit des accords, les uns et les autres, pour &eacute;liminer les armes chimiques et les armes biologiques, mais ils continuent d'en mettre au point d'autres qui sont m&ecirc;me encore plus meurtri&egrave;res. Ainsi, selon cette nouvelle doctrine, un pays du tiers monde qui poss&eacute;derait une arme nucl&eacute;aire pourrait faire l'objet d'une attaque a&eacute;rienne fulminante ou d'une invasion. Et eux, alors, qui poss&egrave;dent tant d'armes nucl&eacute;aires ? Il s'agit l&agrave; de guerres, pr&eacute;ventives ou punitives, pour pr&eacute;server le monopole des armes atomiques et d'autres types d'armes de destruction massive qu'on aurait bien du mal &agrave; qualifier d'humanitaires !</P>
<P ALIGN="JUSTIFY">&#9;Quatri&egrave;me menace mondiale : les violations massives des droits de l'homme.</P>
<P ALIGN="JUSTIFY">&#9;Or, &agrave; ce jour, que je sache, le grand promoteur, le grand parrain, le grand p&egrave;re &eacute;ducateur et tuteur de ceux qui ont viol&eacute; massivement les droits de l'homme, ce sont les Etats-Unis ! Les auteurs de destructions massives de l'infrastructure et de l'&eacute;conomie d'un pays, comme cela vient d'arriver en Serbie, de g&eacute;nocides &agrave; coups de bombe pour priver des millions de personnes de leur moyens de vie et de services vitaux, de guerres g&eacute;nocides comme celle du Viet Nam, ce sont encore eux, que je sache !</P>
<P ALIGN="JUSTIFY">&#9;Et encore, je ne parle pas de la conqu&ecirc;te de plus de la moiti&eacute; du Mexique, je ne parle pas d'Hiroshima et de Nagasaki, de cette exp&eacute;rimentation terroriste des effets de l'arme nucl&eacute;aire sur des villes peupl&eacute;es de centaines de milliers de personnes ! Non, je parle de faits survenus apr&egrave;s la seconde guerre mondiale. Quels ont donc &eacute;t&eacute; leurs alli&eacute;s ? Tenez, le r&eacute;gime franquiste, pourquoi a-t-il pu durer en Espagne pratiquement trente ans apr&egrave;s la fin d'une guerre mondiale contre le fascisme qui avait dur&eacute; six longues ann&eacute;es et qui avait co&ucirc;t&eacute; au moins cinquante millions de vies ? Parce que les Etats-Unis l'ont soutenu pour pouvoir disposer de bases militaires. Qui a soutenu les gouvernements archir&eacute;pressifs d'un pays comme la Cor&eacute;e ? Eux. Qui a de fait soutenu les massacres massifs d'ethnies - de Chinois, par exemple - ou de communistes, ou de gens de gauche en Indon&eacute;sie ? Qui a soutenu l'horrible r&eacute;gime de l'apartheid ? Eux encore.</P>
<P ALIGN="JUSTIFY">&#9;Il n'y a pas un gouvernement sanguinaire, r&eacute;pressif, violateur massif des droits de l'homme, dont ils n'aient &eacute;t&eacute; l'alli&eacute; ou le soutien ! Duvalier, pour citer un exemple tout proche, qui donc l'a soutenu ? Jusqu'au jour o&ugrave; ils sont intervenus en Ha&iuml;ti pour le mettre &agrave; la porte, pour des raisons humanitaires...</P>
<P ALIGN="JUSTIFY">&#9;Vous vous rendez compte ? C'est l&agrave; toute une philosophie qui vise &agrave; balayer la Charte des Nations unies et le principe de la souverainet&eacute; nationale. On peut diviser la doctrine en trois cat&eacute;gories d'intervention : les interventions humanitaires par suite de conflits internes; les interventions par suite de menaces mondiales dont j'ai parl&eacute;; et les interventions par suite de conflits ext&eacute;rieurs. A quoi s'ajoute la conception yankee fort confuse de la «diplomatie sous l'&eacute;gide de la force». &Ccedil;a veut dire, par exemple, que si la Colombie ne peut r&eacute;gler son conflit int&eacute;rieur, - une bataille difficile, bien &eacute;videmment -, si elle ne parvient pas &agrave; instaurer la paix, ce &agrave; quoi beaucoup travaillent - dont Cuba - eh bien, cela peut &ecirc;tre un motif d'intervention ! Si elle ne parvient pas non plus &agrave; supprimer les plantations de drogue, elle peut aussi faire l’objet d’une intervention arm&eacute;e.</P>
<P ALIGN="JUSTIFY">            Je me suis efforc&eacute; de r&eacute;unir des informations pr&eacute;cises sur ce qui se passe en mati&egrave;re de drogue en Colombie, de savoir combien d’hectares repr&eacute;sentent les plantations, etc. Certains m’ont parl&eacute; d’environ 80 000 hectares de coca -rien que de coca- et de presque un million de personnes travaillant &agrave; la culture et &agrave; la cueillette.</P>
<P ALIGN="JUSTIFY">            Quand j’ai pos&eacute; des questions sur le caf&eacute;, on m’a r&eacute;pondu&nbsp;: le hic, c’est que le salaire d’un cueilleur de caf&eacute; peut se monter &agrave; dix ou douze dollars, tandis que celui qui travaille dans les plantations de coca, qui d&eacute;sherbe, qui cueille et qui fait d’autres activit&eacute;s de ce genre, gagne cinq ou six fois plus. Que je sache ils n’utilisent pas d’engrais &agrave; ce jour, parce qu’on dirait que la plante pousse de mani&egrave;re naturelle, qu’elle se fertilise elle-m&ecirc;me en fonction d’un certain r&eacute;gime de pluie ou de climat. Allez savoir si elle n’a pas les qualit&eacute;s du <I>marabou. </I>Le <I>marabou </I>est une plante qui fait beaucoup de tort &agrave; l’agriculture ici, un &eacute;pineux terrible qui se reproduit et s’&eacute;tend facilement, qui ne sert d’aliment aux animaux bien que ce soit une l&eacute;gumineuse, et que vous n’avez pas besoin de fertiliser, parce qu’elle le fait elle-m&ecirc;me en se nourrissant de l'azote &agrave; travers les bact&eacute;ries nodulaires de ses racines. On dirait qu’il se passe un peu la m&ecirc;me chose avec la coca. </P>
<P ALIGN="JUSTIFY">&#9;Vous imaginez un peu la situation d'un pays o&ugrave; un million de personnes de la campagne peuvent gagner avec la coca de cinquante &agrave; soixante-dix dollars en une journ&eacute;e de travail, alors que ceux qui travaillent dans d'autres cultures n'en gagnent tout au plus que dix ? Et la cueillette - trois fois par an - consiste &agrave; arracher les petites feuilles. </P>
<P ALIGN="JUSTIFY">&#9;&Agrave; force de poser et de poser des questions, je suis presque devenu un expert. Dites-moi, expliquez-moi : ce sont toutes de petites plantations ? On me r&eacute;pond : Non, non, il y a des latifundia de centaines d'hectares, et m&ecirc;me de milliers d'hectares. Je demande : Combien gagne, par exemple, quelqu'un qui poss&egrave;de un hectare de coca ? C'est celui qui gagne le moins; celui qui pr&eacute;pare la p&acirc;te de base gagne plus, et celui qui la raffine, et surtout ceux qui la vendent. Mais avant, des tas de soci&eacute;t&eacute;s a&eacute;riennes, de transports et d'autres services font de gros profits. Quand un cancer pareil s'introduit dans une soci&eacute;t&eacute;, il provoque une vraie trag&eacute;die, d'autant que tout ceci multiplie le danger de voir s'&eacute;tendre la consommation interne.</P>
<P ALIGN="JUSTIFY">&#9;Nous autres, ici, nous luttons contre. Vous disiez que le tourisme ne doit pas porter atteinte &agrave; la culture, faire du tort &agrave; l'identit&eacute; nationale. Il peut tout aussi bien faire du tort &agrave; la sant&eacute; s'il encourage la prostitution, par exemple.</P>
<P ALIGN="JUSTIFY">&#9;Quand je vous ai parl&eacute; du dollar, je vous ai expliqu&eacute; qu'il circulait dans le pays, que nous avions d&ucirc; prendre des mesures qui ont rendu sa circulation n&eacute;cessaire. Mais c'est un dollar qui ne s'enfuie pas et qui ne se volatise pas. C'est autre chose, et &ccedil;a r&eacute;pond &agrave; une &eacute;tape historique. Et ce dollar qui circule vaut toujours moins, au point que nous ne cherchons m&ecirc;me pas tant &agrave; en diminuer la valeur qu'&agrave; augmenter, dans la mesure des ressources disponibles, les salaires en pesos sans qu'ils perdent leur &eacute;quivalent actuel avec le dollar.</P>
<P ALIGN="JUSTIFY">&#9;Que c'est bon de ne pas appartenir au Fonds mon&eacute;taire international !</P>
<P ALIGN="JUSTIFY">Mais le fait est que la circulation du dollar, de pair avec l'entr&eacute;e et le d&eacute;part de nombreux visiteurs, peut encourager le commerce et la culture de drogues, ce qui nous oblige &agrave; &ecirc;tre tr&egrave;s vigilants.</P>
<P ALIGN="JUSTIFY">&#9;J'en reviens &agrave; la Colombie. Quelqu'un m'a dit qu'un hectare de coca pouvait fournir des revenus de 4 000 dollars. Je lui demande : Et un hectare de ma&iuml;s dans ces llanos tropicaux, pluvieux ? Vous savez que les llanos colombiens ne sont pas une zone de ma&iuml;s, ce que celle-ci se trouve un peu plus au nord, &agrave; la hauteur des Etats-Unis, au centre, et &agrave; la hauteur de l'Europe, bien que le ma&iuml;s provienne de ce continent-ci, du Mexique, d'Am&eacute;rique centrale et d'Am&eacute;rique du Sud. En y semant un hectare de ma&iuml;s sans engrais et sans rien, un paysan peut tirer tout en plus une tonne de ma&iuml;s. Qui vaut de cent &agrave; cent cinquante dollars sur le march&eacute; mondial. Et qui est m&ecirc;me descendue &agrave; quatre-vingt-dix en Argentine et ailleurs. Nous en importons, nous autres, et nous connaissons le prix de chaque c&eacute;r&eacute;ale. </P>
<P ALIGN="JUSTIFY">          Je ne parle pas du bl&eacute;, parce qu'on ne peut le cultiver l&agrave;. Combien re&ccedil;oit le paysan qui produit une tonne de ma&iuml;s et combien touche l'interm&eacute;diaire qui l'&eacute;coule ensuite sur le march&eacute; ? Parce qu'en plus, si vous supprimez les barri&egrave;res douani&egrave;res, les c&eacute;r&eacute;ales produites &agrave; l'&eacute;tranger entrent librement. C'est bien &ccedil;a que cherchent les Etats-Unis, d'ailleurs, en souscrivant des accords commerciaux avec l'Am&eacute;rique latine. </P>
<P ALIGN="JUSTIFY">           Dans ce cas, le Colombien consommera du ma&iuml;s nord-am&eacute;ricain, qui se produit meilleur march&eacute;, avec des rendements de six ou sept tonnes, ou plus, gr&acirc;ce &agrave; la m&eacute;canisation. Les Nord-Am&eacute;ricains le produisent meilleur march&eacute; que les Fran&ccedil;ais, qui vont devoir s'en m&eacute;fier parce que, sinon, ils vont se voir envahis. C'est d'ailleurs la raison pour laquelle les questions agricoles deviennent les gros obstacles aux accords de libre-&eacute;change.</P>
<P ALIGN="JUSTIFY">&#9;Les Yankees calculent : «Je vais te conc&eacute;der quelques avantages industriels le plus t&ocirc;t possible. Je te donne en &eacute;change tant d'ann&eacute;es pour que tu r&eacute;duises peu &agrave; peu les tarifs que tu imposes aux c&eacute;r&eacute;ales que j'exporte et ce, jusqu'&agrave; ce que leur entr&eacute;e soit libre.» On sait tr&egrave;s bien ce qu'il va se passer : les pays latino-am&eacute;ricains vont se retrouver sans plantations de ma&iuml;s, et &agrave; la merci des cours de l'autre ma&iuml;s qui va rench&eacute;rir parce qu'ils n'en auront pas d'autres.</P>
<P ALIGN="JUSTIFY">&#9;Combien gagnerait notre agriculteur qui cesserait de cultiver son hectare de coca pour en cultiver une de ma&iuml;s ? Au lieu des 4 000 dollars que lui verserait l'interm&eacute;diaire ou quelqu'un de la cha&icirc;ne d'interm&eacute;diaires, il ne gagnerait plus de 60 ou 100 dollars. Quelles sont donc, dans ces cas-l&agrave;, les possibilit&eacute;s des cultures de substitution ?</P>
<P ALIGN="JUSTIFY">&#9;Les Nord-Am&eacute;ricains ont d'ores et d&eacute;j&agrave; cr&eacute;&eacute; une culture de la drogue, ils ont ali&eacute;n&eacute; des millions de personnes avec leur march&eacute; vorace, et avec leur blanchiment d'argent, parce que ce sont des banques de ce pays-l&agrave; qui ont blanchi l'immense majorit&eacute; des fonds issus de la drogue. Ils n'ont pas seulement &eacute;t&eacute; un march&eacute; : ils ont aussi &eacute;t&eacute; pratiquement des financiers, des blanchisseurs de l'argent de la drogue. Et, en plus, ils ne veulent pas d&eacute;penser d'argent pour supprimer vraiment les plantations de coca ou de pavot, alors qu'ils d&eacute;pensent des milliards dans des mesures de r&eacute;pression.</P>
</FONT><FONT FACE="Courier New" SIZE=2><P ALIGN="JUSTIFY">&#9;</FONT><FONT FACE="Arial">Th&eacute;oriquement, il existe une solution. Oui, mais elle co&ucirc;te des milliards de dollars, qu'il faudrait investir rationnellement. Qu'est-ce qu'on va faire des gens qui vivent massivement de ces plantations ? Les exterminer ? Ils vont envahir ce pays parce qu'il existe une «menace mondiale» et parce qu'ils ne peuvent pas contr&ocirc;ler le probl&egrave;me de la drogue par de simples mesures r&eacute;pressives ? Ce serait de la folie, bien entendu. D'autant que la chaleur qui r&egrave;gne dans les for&ecirc;ts des llanos colombiens vous liquide en un rien de temps des soldats accoutum&eacute;s &agrave; boire du Coca-Cola en pleine mission de combat, de l'eau froide &agrave; toute heure et des glaces de la meilleure qualit&eacute;. On sait bien ce qui s'est pass&eacute; au Viet Nam, allez... Des soldats qui s'habituent en plus &agrave; toutes sortes de luxe et de confort, eh bien, les moustiques et la chaleur les liquident &agrave; eux seuls. Et puis, personne ne sait le d&eacute;sastre que &ccedil;a pourrait provoquer s'ils intervenaient un jour pour en finir avec la drogue. Dans ce cas-l&agrave;, ce ne serait pas une guerre avec bombardements de B-2 et des choses de ce genre, parce que ce n'est pas avec des bombes au rayon laser, ni avec des missiles intelligents ni avec des avions que vous pouvez combattre les plantations de coca ! L&agrave; oui, vous devez y aller par terre, qu'il s'agisse de liquider une force irr&eacute;guli&egrave;re dans la jungle que de supprimer des plantations ! Et comme ils vous qualifient la lutte gu&eacute;rillera de terrorisme, d'insurrection et de grands risques, pratiquement d'une menace mondiale, eh bien, le pays se retrouve avec deux motifs qui pourraient servir de pr&eacute;texte &agrave; une intervention : conflit interne et drogue, selon les th&eacute;ories qu'ils s'efforcent d'implanter.</P>
<P ALIGN="JUSTIFY">&#9;Une invasion ou un bombardement de la Colombie r&eacute;glerait-il le conflit interne ? L'OTAN pourrait-elle r&eacute;gler ce probl&egrave;me, maintenant qu'elle a &eacute;tabli le droit d'agir hors de ses fronti&egrave;res ? Ils l'ont d&eacute;cid&eacute; en principe &agrave; leur cinquanti&egrave;me anniversaire. Vous pouvez imaginer combien de cas peuvent servir de pr&eacute;texte ! Quelqu'un peut-il vraiment croire que c'est l&agrave; la solution ?</P>
<P ALIGN="JUSTIFY">&#9; Des enqu&ecirc;tes indiquent que bon nombre de Colombiens, d&eacute;sesp&eacute;r&eacute;s par la violence et les probl&egrave;mes du pays, sont partisans de les r&eacute;gler, s'il n'y a pas d'autres solutions, par l'intervention d'une force ext&eacute;rieure. Et c'est un nombre digne d'&ecirc;tre pris en consid&eacute;ration. Evidemment, il faudrait tenir compte des traditions combatives et patriotiques du peuple colombien. Je suis s&ucirc;r qu'une folie comme celle qu'on a faite en Serbie serait un d&eacute;sastre dans un pays comme la Colombie. Mais comme ces gens-l&agrave; sont fous, personne ne peut jouir d'aucune s&eacute;curit&eacute; &agrave; partir du jour o&ugrave; la s&eacute;curit&eacute; ne sera plus dans le droit international, dans le respect du principe de la souverainet&eacute;, dans la Charte des Nations unies. Et une d&eacute;cision de ce genre peut &ecirc;tre prise unilat&eacute;ralement par une maffia arm&eacute;e jusqu'aux dents, car c'est bien &ccedil;a que l'OTAN est devenue en fin de compte.</P>
<P ALIGN="JUSTIFY">&#9;Nous, qui constituons les autres pays, nous n'avons aucune s&eacute;curit&eacute;. Aucune ! Et nous sommes expos&eacute;s &agrave; des folies qui co&ucirc;tent des millions de vies. Je suis convaincu qu'une invasion de la Colombie, par exemple, si on appliquait cette doctrine, provoquerait des millions de morts. Et c'est pourtant un pays o&ugrave; la violence s&eacute;vit, o&ugrave; presque 30 000 personnes meurent tous les ans de violence, ce qui le situe bien au-dessus de la moyenne latino-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">&#9;Une invasion des troupes de l'OTAN r&eacute;glerait-elle le probl&egrave;me ? Parce qu'on viendrait nous dire avant, comme Solana, que les voies diplomatiques ou les voies pacifiques ont &eacute;chou&eacute;...</P>
<P ALIGN="JUSTIFY">&#9;Ce que nous devons faire comme Latino-Am&eacute;ricains, c'est t&acirc;cher de collaborer avec la Colombie <I>(applaudissements)</I>, l'aider &agrave; instaurer une paix juste, une paix b&eacute;n&eacute;fique &agrave; tous, bien entendu.</P>
<P ALIGN="JUSTIFY">&#9;Certaines formules sont &agrave; mon avis si complexes et si difficiles que j'ai l'id&eacute;e de les qualifier d'utopiques. Parce qu'il ne s'agit pas d'une seule guerre, mais de trois ou quatre. Il y a d'importantes forces gu&eacute;rilleras pouss&eacute;es par des vis&eacute;es de caract&egrave;re politique, divis&eacute;es en deux organisations qui se battent s&eacute;par&eacute;ment; il y a des forces paramilitaires au service des propri&eacute;taires terriens, extr&ecirc;mement r&eacute;pressives: il y a les forces des cultivateurs de drogue qui tirent par exemple sur les h&eacute;licopt&egrave;res charg&eacute;s de la fumigation.</P>
<P ALIGN="JUSTIFY">&#9;Elle est vraiment bien complexe, la situation colombienne. Et si j'en parle, c'est en pensant aux th&eacute;ories dont j'ai parl&eacute; et aux cons&eacute;quences qu'elles peuvent avoir.</P>
<P ALIGN="JUSTIFY">&#9;Aidons-les ! Ne disons jamais que les voies diplomatiques et pacifiques ont &eacute;chou&eacute;, discutons encore et encore. Un espoir s'est ouvert dans cette situation complexe. Le Venezuela souhaite coop&eacute;rer; nous autres, nous coop&eacute;rons dans la mesure de nos possibilit&eacute;s, ainsi que d'autres pays. En tout cas, les probl&egrave;mes de la Colombie n'ont d'autres solutions que politiques et pacifiques, c'est pour moi absolument clair. Nous, Latino-Am&eacute;ricains, aidons la Colombie &agrave; les trouver !</P>
<P ALIGN="JUSTIFY">&#9;Si nous avons un jour une f&eacute;d&eacute;ration unie d'Etats latino-am&eacute;ricains et si nous c&eacute;dons de nombreux attributs de notre souverainet&eacute;, et si l'ordre int&eacute;rieur devenait la pr&eacute;rogative d'un Etat supranational &agrave; nous - et non d'une superpuissance &eacute;trang&egrave;re qui n'a rien &agrave; voir avec nous <I>(applaudissements)</I>, ou d'une Europe puissante avec laquelle nous souhaitons resserrer des relations d'amiti&eacute;, de commerce, de science et de d&eacute;veloppement technique, mais qui n'a absolument rien &agrave; voir, elle non plus, avec les probl&egrave;mes d'ordre int&eacute;rieur de nos pays - nous serions assur&eacute;ment capables de les r&eacute;gler d'une mani&egrave;re politique, sans bombardements, sans destruction ni &eacute;panchement de sang. Nous n'avons pas besoin qu'on le fasse &agrave; notre place.</P>
<P ALIGN="JUSTIFY">&#9;Pourquoi va-t-on d&eacute;molir les principes des Nations unies ? Alors, je pourrai commencer &agrave; citer des exemples. Demander par hasard comment on applique la doctrine de l'OTAN en Russie, au cas o&ugrave; &eacute;claterait un conflit comme celui de la Tch&eacute;ch&eacute;nie, ou plusieurs autres, dans la mesure o&ugrave; cet Etat comprend de nombreux groupes ethniques et de nombreuses croyances religieuses, ou alors si &eacute;clate un conflit entre les propres Russes slaves, parce que les uns sont communistes et les autres lib&eacute;raux ou n&eacute;olib&eacute;raux, ou adoptent une position interm&eacute;diaire entre ces id&eacute;es-l&agrave; ? Alors ? On va envahir la Russie ? On va d&eacute;clencher une guerre nucl&eacute;aire ? La Russie &eacute;tait une superpuissance. Avant, il y en avait deux. Aujourd'hui, il reste une superpuissance et une puissance. Quelle est la diff&eacute;rence ? Que la puissance peut d&eacute;truire la superpuissance trois ou quatre fois, et que la superpuissance peut d&eacute;truire la puissance douze ou quatorze fois ! Autrement dit, plusieurs fois de trop dans les deux cas, parce qu'une seule suffit. Peut-on d&egrave;s lors appliquer de telles th&eacute;ories ?</P>
<P ALIGN="JUSTIFY">&#9;De fortes discussions se sont d&eacute;roul&eacute;es au Conseil de s&eacute;curit&eacute;, qui a adopt&eacute; un projet de r&eacute;solution... Si vous aviez un peu de patience, je pourrais vous dire certaines choses encore plus int&eacute;ressantes. Mais je veux en finir avec la question des doctrines en cours de d&eacute;veloppement, et c'est pourquoi j'ai pos&eacute; la question ant&eacute;rieure.</P>
<P ALIGN="JUSTIFY">&#9;J'en pose une autre : en cas de conflit en Inde qui peut &ecirc;tre frontalier - en ce moment m&ecirc;me on parle de duels d'artillerie entre le Pakistan et l'Inde - va-t-on appliquer la doctrine l&agrave; o&ugrave; il y a plus de cent millions de Pakistanais, d'un c&ocirc;t&eacute;, et presque un milliard d'Indiens de l'autre, avec de nombreuses ethnies diff&eacute;rentes ? Peut-on appliquer cette th&eacute;orie farfelue dans des pays qui poss&egrave;dent en plus des armes nucl&eacute;aires ? Je ne sais combien : cinquante, cent, ou vingt... Mais rien que vingt serait une quantit&eacute; &eacute;norme, car la guerre risque de devenir nucl&eacute;aire. Combien des gens mourraient si on appliquait cette recette nord-am&eacute;ricaine et, inexplicablement, europ&eacute;enne ? C'est de la pure folie ?</P>
<P ALIGN="JUSTIFY">&#9;Je vais un petit peu plus loin. Et si le conflit &eacute;clate en Chine, o&ugrave; il y a tant d'ethnies diff&eacute;rentes, qui compte 1,25 milliard d'habitants, et qui poss&egrave;de une exp&eacute;rience militaire extraordinaire, du courage &agrave; revendre, de la combativit&eacute; ? Comme tous les peuples, bien entendu, mais eux, ils ont d&ucirc; faire face &agrave; de nombreuses agressions et difficult&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Souvenons-nous. Pendant la guerre de Cor&eacute;e, &agrave; mesure que les troupes de McArthur approchaient de la fronti&egrave;re chinoise et que certains parlaient d'attaquer de l'autre c&ocirc;t&eacute;, un million de soldats chinois l'ont franchie et sont arriv&eacute;s &agrave; la ligne de d&eacute;marcation actuelle. Un million ! Evidemment, le nombre de morts a d&ucirc; &ecirc;tre &eacute;lev&eacute;. Je n'ose pas avancer un chiffre, peut-&ecirc;tre deux cent mille. Les Etats-Unis poss&eacute;daient des bombardiers de toutes sortes, des armes de tout type, et pourtant, ils ne sont pas parvenus &agrave; contenir cette masse humaine, et ils ne l'auraient pas pu m&ecirc;me avec des armes atomiques.</P>
<P ALIGN="JUSTIFY">&#9;Comment applique-t-on cette doctrine en Chine, qu'ils ne cessent de harceler par des campagnes sur les droits de l'homme, tout comme nous, d'ailleurs ? Certains probl&egrave;mes d'une certaine ampleur s'y sont produits, tr&egrave;s exploit&eacute;s par la propagande occidentale. Mais calculez un peu la d&eacute;sorientation de ces jeunes qui avaient choisi comme symbole la Statue de la libert&eacute; qui se trouve &agrave; l'entr&eacute;e du port de New York ! Ils devaient &ecirc;tre tr&egrave;s ali&eacute;n&eacute;s pour choisir ce qui est devenu le symbole, souill&eacute; par l'hypocrisie et la voracit&eacute;, d'un empire qui asphyxie et outrage partout toute id&eacute;e de justice et la vraie libert&eacute; humaine ! Il est curieux que &ccedil;a soit arriv&eacute; dans un peuple &agrave; la culture mill&eacute;naire et &agrave; l'identit&eacute; bien plus solide que celle de n'importe lequel d'entre nous, plus int&eacute;gr&eacute;, plus distant de l'Occident par la langue, par la culture, par les traditions et par bien d'autres choses. Il ne s'agit pas d'un pays comme le n&ocirc;tre qui poss&egrave;de de nombreux ingr&eacute;dients des coutumes et de la culture occidentales, mais de ce pays tant de fois humili&eacute;, o&ugrave; une extraordinaire r&eacute;volution sociale a supprim&eacute; les famines mill&eacute;naires et l'a &eacute;lev&eacute; en &agrave; peine cinquante ans au prestige dont il jouit et &agrave; la place impressionnante qu'il occupe aujourd'hui dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;Si &ccedil;a leur chante, les imp&eacute;rialistes et leurs alli&eacute;s peuvent d&eacute;clarer comme une violation des droits de l'homme n'importe quel incident survenant dans des r&eacute;gions chinoises qui ont &eacute;t&eacute; converties en pommes de la discorde. On cite par exemple le Tibet, de religion bouddhiste, on cite diff&eacute;rentes minorit&eacute;s musulmanes qui vivent au nord-ouest. Je suis de pr&egrave;s, en lisant les d&eacute;p&ecirc;ches, le harc&egrave;lement constant auquel la Chine est en butte de la part de l'Occident. Qui peut d&eacute;cider par exemple que n'importe quel probl&egrave;me politique interne constitue une violation massive des droits de l'homme. Et qui s'escrime m&ecirc;me constamment &agrave; en provoquer, pouss&eacute; par des vis&eacute;es de propagande mesquines et par la tentative stupide de faire &agrave; la Chine ce qu'il a fait &agrave; l'URSS. Tout simplement, l'Occident a peur de cette grande nation.</P>
<P ALIGN="JUSTIFY">&#9;Heureusement, les hommes politiques chinois sont sages - ce n'est pas pour rien qu'on parle de la sagesse chinoise - et ne commettent pas facilement des erreurs indignes de dirigeants s&eacute;rieux et capables. Ils ne vont pas envahir un pays pour s'en emparer. Ils sont en revanche tr&egrave;s sourcilleux sur les questions qui rel&egrave;vent de leur propre comp&eacute;tence. Ils s'en tiennent strictement au principe de la non-ing&eacute;rence dans les affaires int&eacute;rieures d'autres pays. Cela fait des ann&eacute;es qu'ils r&eacute;clament la r&eacute;int&eacute;gration de Taiwan au territoire chinois, mais ils sont capables d'attendre cent ans de plus tranquillement. C'est l&agrave; leur patience mill&eacute;naire, et ils vous parlent de ce qu'ils se proposent dans cinquante ou cent ans comme s'il s'agissait de demain ou d’apr&egrave;s-demain.</P>
<P ALIGN="JUSTIFY">           N'importe lequel de ces probl&egrave;mes peut devenir un pr&eacute;texte pour d&eacute;p&ecirc;cher des bombardiers B-2, lancer des missiles de toute sorte, des bombes &agrave; rayon laser. Certains des principes de cette doctrine absurde et arrogante pourraient servir de pr&eacute;texte pour attaquer la Chine. Ce n'est pas insens&eacute; ce qu'ils proposent ? Je ne parle plus de la Colombie; je parle de la Chine, je parle de la Russie, ou de l'Inde, ou du conflit entre le Pakistan et l'Inde. Voyons un peu si ceux de l'OTAN et leur mar&eacute;chal, leur chef, ou leur mar&eacute;chal secr&eacute;taire g&eacute;n&eacute;ral, sont vraiment si enthousiastes que &ccedil;a de r&eacute;gler le conflit du Cachemire par une «intervention humanitaire» ?</P>
<P ALIGN="JUSTIFY">&#9;Alors, pourquoi cette doctrine ? Pourquoi penser &agrave; de telles m&eacute;thodes ? &Agrave; qui va-t-on les appliquer ? Uniquement aux pays les plus petits, aux pays qui n'ont pas d'armes atomiques, &agrave; tout le reste du monde o&ugrave; ne cessent de surgir des probl&egrave;mes de ce genre.</P>
<P ALIGN="JUSTIFY">&#9;Ces recettes-l&agrave;, bien entendu, dans notre cas...je le dis au cas o&ugrave; quelqu'un penserait que nous sommes pr&eacute;occup&eacute;s de ce qui peut nous arriver. Eh bien, sans la moindre fatuit&eacute; ou vantardise, notre pays, qui a pass&eacute; des &eacute;preuves si difficiles, peut r&eacute;p&eacute;ter «La Chanson du pirate» :</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<I><P>Et si je p&eacute;ris,</P>
<P>qu'est-ce donc que la vie ?</P>
<P>je l'ai consid&eacute;r&eacute;e perdue</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="CENTER">quand le joug de l'esclave</P>
<P ALIGN="CENTER">comme un brave j'ai bris&eacute;.</P>
</I><P ALIGN="JUSTIFY">&#9;Je me souviens encore de certains de ces vers qui apparaissaient parmi les cent meilleures po&eacute;sies de la langue espagnole. &Ccedil;a n'abondait pas ici &agrave; cette &eacute;poque, nous ne poss&eacute;dions pas d'oeuvres litt&eacute;raires, et je me suis mis en t&ecirc;te d'apprendre presque par coeur ces po&eacute;sies dont il m'est rest&eacute; au moins une id&eacute;e.</P>
<P ALIGN="JUSTIFY">          Nous, les r&eacute;volutionnaires cubains, nous pouvons dire : si nous p&eacute;rissons, qu'est-ce donc que la vie ? Et nous sommes nombreux, les r&eacute;volutionnaires cubains, et je sais qu'aucun vrai r&eacute;volutionnaire, qu'aucun vrai dirigeant de la R&eacute;volution cubaine n'h&eacute;siterait &agrave; mourir si notre pays faisait l'objet d'une agression de ce genre <I>(applaudissements)</I>. Nous analysons de pr&egrave;s toutes leurs technologies et leurs tactiques. Il n'y a pas de petites guerres de ce genre, ou de guerres ou de grosses guerres, ou de bombardements criminels et l&acirc;ches que nous n'ayons bien &eacute;tudi&eacute;s. Et puis, il ne leur sera pas facile de trouver un pr&eacute;texte.</P>
<P ALIGN="JUSTIFY">&#9;Ils provoquent tous les jours et n'arr&ecirc;tent pas d'inventer des choses contre nous, s'effor&ccedil;ant de cr&eacute;er des conflits internes, ils ne m&eacute;nagent aucun effort pour en cr&eacute;er afin de justifier des crimes monstrueux comme ceux qu'ils viennent de commettre contre le peuple serbe.</P>
<P ALIGN="JUSTIFY">&#9;Les irresponsables d'ici qui se mettent au service des Etats-Unis, qui per&ccedil;oivent un salaire de la Section d'int&eacute;r&ecirc;ts des Etats-Unis, jouent vraiment avec des choses sacr&eacute;es, jouent avec la vie de notre peuple et doivent en &ecirc;tre conscients. L'empire, qui sait qu'il n'y a pas moyen de faire plier Cuba, r&ecirc;ve d'accumuler assez de force par son blocus, sa propagande et son argent, pour provoquer des conflits internes. Quand je parle d'argent, je ne parle pas de celui qu'envoient les Cubains qui vivent &agrave; l'&eacute;tranger. Non, je parle de l'argent du gouvernement nord-am&eacute;ricain, un argent reconnu publiquement et apparaissant dans leurs lois et leurs amendements. Ils ont m&ecirc;me d&eacute;clar&eacute; r&eacute;cemment que tout Nord-Am&eacute;ricain peut envoyer de l'argent &agrave; un Cubain. Ils ont dit pratiquement : que chaque Nord-Am&eacute;ricain ach&egrave;te un Cubain ! Je me suis dit : Sapristi, nous allons augmenter de prix <I>(rires)</I>. Parce que nous sommes un Cubain pour vingt-sept Nord-Am&eacute;ricains...</P>
<P ALIGN="JUSTIFY">&#9;Ils autorisent l'envoi d'argent par les familles, mais pas plus de trois cents dollars par trimestre. Nous sommes le seul pays du monde auquel ils fixent ce genre de plafond. Ils refusent d'&eacute;lever d'un centime la quantit&eacute; d'argent que les personnes d'origine cubaine qui vivent aux Etats-Unis peuvent envoyer &agrave; leurs familles ici, mais, en revanche, ils invitent les Nord-Am&eacute;ricains &agrave; en exp&eacute;dier &agrave; un Cubain quelconque, sans doute en le choisissant sur l'annuaire t&eacute;l&eacute;phonique, allez savoir, ou alors &agrave; un groupuscule, &agrave; n'importe qui. Ils l'ont d&eacute;clar&eacute;, ils ont m&ecirc;me l&eacute;gif&eacute;r&eacute; sur ce point, et cet envoi d'argent vise &agrave; provoquer des conflits. C'est grave, tr&egrave;s grave !</P>
<P ALIGN="JUSTIFY">&#9;Retranch&eacute;s dans leur orgueil et leur arrogance, ils ne se r&eacute;signent pas &agrave; la r&eacute;sistance de Cuba. Et il est bien difficile qu'ils s'y r&eacute;signent parce qu'ils souhaiteraient nous rayer de la carte comme ils ont tent&eacute; de le faire avec la Serbie. Oui, mais ici il y a une diff&eacute;rence. Ou plut&ocirc;t, non, il n'y a pas de diff&eacute;rence. Je ne vais contester en quoi que ce soit l'h&eacute;ro&iuml;sme et le courage du peuple serbe. Absolument pas. Il n'y a pas de pays plus courageux qu'un autre : ce qui rend l'homme courageux, ce sont les convictions, ce sont des valeurs morales donn&eacute;es <I>(applaudissements)</I>. &Ccedil;a peut &ecirc;tre parfois une conviction religieuse qui conduit au martyre, ou &ccedil;a peut &ecirc;tre une conviction politique qu'on sert avec une ferveur religieuse.</P>
<P ALIGN="JUSTIFY">&#9;Nos m&eacute;decins, par exemple, qui exercent dans les endroits les plus recul&eacute;s de certains pays du sous-continent, ou alors en Ha&iuml;ti tout proche, et o&ugrave; sont partis, selon ce que j'ai lu aujourd'hui dans la presse, des journalistes pour informer la population, les familles de leur travail&nbsp;; expriment une attitude h&eacute;ro&iuml;que, un moral de missionnaires, de vrais pr&ecirc;tres de la sant&eacute; humaine, de pasteurs au service de la vie, par les valeurs qu'ils portent en eux. Et bien de ces m&eacute;decins sont des femmes, certaines ont des enfants qu'elles ont d&ucirc; laisser ici, et elles travaillent dans ces endroits recul&eacute;s o&ugrave; il vous faut trois jours pour arriver &agrave; travers des chemins mar&eacute;cageux.</P>
<P ALIGN="JUSTIFY">&#9;Certains, dans un de ces pays fr&egrave;res, ont contest&eacute; les dipl&ocirc;mes de nos m&eacute;decins, une campagne de ce genre. Eh bien, d&egrave;s qu'on nous le demandera, tr&egrave;s humblement nous leur enverrons les CV de chacun de ces m&eacute;decins, les notes qu'il a obtenues &agrave; son bac, pendant ses &eacute;tudes universitaires, les sp&eacute;cialit&eacute;s qu'il a suivies, les op&eacute;rations qu'il a faites, les vies qu'il a sauv&eacute;es. Quelle merveille ce serait d'envoyer ainsi le dossier de chacun d'eux !</P>
<P ALIGN="JUSTIFY">&#9;Nos m&eacute;decins pratiquent dans ces pays, humblement, passionn&eacute;ment, par accord des gouvernements. Ils ne sont pas l&agrave;-bas parce que nous le voulons, tant s'en faut. Le jour o&ugrave; un gouvernement nous dira qu'ils ne sont plus utiles, ou que cela lui cr&eacute;e des probl&egrave;mes politiques, nous les retirerons sur-le-champ. Tout simplement. En tout cas, ils font un travail de missionnaires, de martyrs, pourrait-on dire, de vrais h&eacute;ros. Et nous le savons tr&egrave;s bien, parce que nous sommes au courant de ce qu'ils font., nous conversons beaucoup quand viennent certains de leurs responsables. Nos m&eacute;decins traduisent les valeurs qu'ils portent en eux.</P>
<P ALIGN="JUSTIFY">&#9;Nous pouvons dire avec satisfaction que si l'Organisation mondiale de la sant&eacute;, ou l'Europe, si elle voulait, ou m&ecirc;me nos voisins du Nord pour s'acquitter un peu de leur dette envers leur propre conscience, avaient besoin de dix mille m&eacute;decins pour un programme de sant&eacute; en Am&eacute;rique latine, et s'ils &eacute;taient dispos&eacute;s &agrave; fournir les m&eacute;dicaments, nous pourrions envoyer ce personnel. Nous avons m&ecirc;me des m&eacute;decins travaillant gratis au nord de l'Afrique sub-saharienne, dans le cadre d'un programme de sant&eacute; ambitieux.</P>
<P ALIGN="JUSTIFY">&#9;Et si notre pays - je vais le dire une fois de plus - envoyait un m&eacute;decin sur trois dans des missions de ce genre, les deux restants s'acquitteraient de son travail et nos services de sant&eacute; n'en p&acirc;tiraient pas. Si nous envoyions un m&eacute;decin sur trois, nous resterions le pays qui enregistre le taux de m&eacute;decins par habitant le plus &eacute;lev&eacute; du monde, plus que l'Europe industrialis&eacute;e, plus que la Su&egrave;de, plus que le Danemark, et plus, bien entendu, que les Etats-Unis, le Canada et d'autres glorieux pays industriels. Oui, un pays pauvre et soumis &agrave; un blocus peut faire des choses, c'est prouv&eacute;. Et qui enregistre aussi le taux d'enseignants le plus &eacute;lev&eacute;. Et peut-&ecirc;tre aussi d'instructeurs d'arts.</P>
<P ALIGN="JUSTIFY">&#9;En sport, aussi, je peux vous l'affirmer. Parce que nous comptons environ trente mille professeurs dipl&ocirc;m&eacute;s d'&eacute;ducation physique et de sports, dont la plupart sont des licenci&eacute;s universitaires. Et ils ne se contentent pas de savoir palper un muscle, ils savent de quel muscle il s'agit, parce que ce sont des dipl&ocirc;m&eacute;s universitaires. </P>
<P ALIGN="JUSTIFY">&#9;Par habitant, nous avons aussi un autre petit m&eacute;rite : celui du plus grand nombre de m&eacute;dailles d'or aux Jeux olympiques. Et nous allons continuer d'en d&eacute;crocher, m&ecirc;me si ceux-ci s'ouvrent aux professionnels, parce que nous venons de d&eacute;montrer que notre modeste sport amateur peut rivaliser avec de grandes &eacute;quipes professionnelles.</P>
<P ALIGN="JUSTIFY">&#9;Il est clair qu'un petit pays pauvre peut faire des choses. Ceux qui le sous-estiment se trompent.</P>
<P ALIGN="JUSTIFY">&#9;En fait, il y a un tas de choses que nous avons faites dont nous sommes oblig&eacute;s de parler - non pour nous faire de la publicit&eacute;, bien au contraire, parce que nous pr&eacute;f&eacute;rons parler de nos erreurs, nous critiquer - mais pour faire pi&egrave;ce &agrave; l'effronterie, &agrave; la d&eacute;magogie, au mensonges et aux calomnies qu'on utilise contre nous. Sans &ccedil;a, ce serait de la sottise de notre part, se glorifier de ce que nous avons fait. Nous devons plut&ocirc;t nous critiquer &eacute;norm&eacute;ment de ne pas avoir fait plus et mieux. Oui, je le dis en toute franchise. Et je crois qu'une des raisons de la survie et de la r&eacute;sistance de notre R&eacute;volution r&eacute;side dans cette insatisfaction constante que nous &eacute;prouvons, nous les dirigeants, et dont nous aspirons &agrave; ce que ceux qui viendront &agrave; l'avenir l'&eacute;prouvent aussi. Bien entendu, nous avons une grande confiance en notre peuple.</P>
<P ALIGN="JUSTIFY">&#9;Je vous disais donc que si ces gens-l&agrave; se d&eacute;cident &agrave; faire une de ces folies contre nous, ils ne vont pas simplement se heurter &agrave; des gens comme ceux que je vous d&eacute;crivais, mais aussi &agrave; des gens qui ont une solide culture politique et des valeurs importantes, sacr&eacute;es, &agrave; d&eacute;fendre. Nous menons cette lutte depuis de nombreuses ann&eacute;es, et je peux vous assurer qu'avec nous, il n'y aura pas de tr&ecirc;ve. Non, pas de tr&ecirc;ve ! <I>(Applaudissements.)</I> Et que les hommes charg&eacute;s de cette R&eacute;volution sont des hommes qui meurent plut&ocirc;t que de faire une seule concession de principes &agrave; l'empire <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Plut&ocirc;t que de renoncer &agrave; un seul atome de notre souverainet&eacute;, ceux d'entre nous qui avons la responsabilit&eacute; de diriger notre peuple dans la paix et dans la guerre, et dans n'importe quelle t&acirc;che, nous ne survivrions pas &agrave; une reddition, parce que nous sommes identifi&eacute;s &agrave; ce que nous avons fait toute notre vie et parce que nous le sentons tr&egrave;s profond&eacute;ment, parce que nous partons de convictions et de valeurs, et que nous sommes m&ecirc;me capables de nous placer sous les bombes plut&ocirc;t que de nous rendre.</P>
<P ALIGN="JUSTIFY">           Il n'est pas difficile, dans une aventure de ce genre, de mourir. Quelle plus grande gloire ! Nous donnerions au moins un exemple &agrave; d'autres. Et le peuple yougoslave l'a donn&eacute; en r&eacute;sistant presque quatre-vingts jours, sans h&eacute;siter, aux bombardements les plus incroyables. Nous savons par nos repr&eacute;sentants diplomatiques quel &eacute;tait l'&eacute;tat d'esprit du peuple.</P>
<P ALIGN="JUSTIFY">&#9;Je ne critique personne, tant s'en faut. Je respecte la d&eacute;cision que prend n'importe quel gouvernement, je me rends compte que les d&eacute;cisions sont difficiles &agrave; prendre dans certaines circonstances. En tout cas, elles ne seront pas du tout difficiles, parce qu'il y a belle lurette que c'est l&agrave; un probl&egrave;me r&eacute;gl&eacute;. Je vais m&ecirc;me dire plus. Si ces gens-l&agrave; le font, ils vont en ressortir vaincus, tout simplement. M&ecirc;me un g&eacute;nocide ne leur suffirait pas, parce qu'il y a une limite &agrave; leur capacit&eacute; d'&ecirc;tre criminels, &agrave; leur capacit&eacute; de tuer. Je suis d'ailleurs convaincu que si les agresseurs avaient d&ucirc; prolonger leurs bombardements quinze ou vingt jours de plus, l'opinion publique d'Europe et du monde ne l'aurait pas accept&eacute;. On voyait grandir l'insatisfaction - j'ai un tas d'articles l&agrave;-dessus ici - quelques jours avant qu'on ait impos&eacute; &agrave; la Yougoslavie la fameuse formule de paix.</P>
<P ALIGN="JUSTIFY">&#9;Bien entendu, il n'y aurait personne pour nous l'imposer &agrave; nous, parce que &ccedil;a fait belle lurette que nous sommes ici tout seuls, tout seuls, pr&egrave;s de la nation la plus puissante qui ait jamais exist&eacute;. Alors, qui pourrait bien venir nous l'imposer ?</P>
<P ALIGN="JUSTIFY">&#9;Nous n'avons pas besoin non plus de m&eacute;diateur. L'honneur ne se n&eacute;gocie pas, la patrie ne se n&eacute;gocie, la dignit&eacute; ne se n&eacute;gocie pas, l'ind&eacute;pendance, la souverainet&eacute;, l'histoire, la gloire ne se n&eacute;gocient pas ! <I>(Applaudissements prolong&eacute;s.)</P>
</I><P ALIGN="JUSTIFY">&#9;Avec nous, il n'y aura pas &agrave; n&eacute;gocier la fin des bombardements. S'ils commencent un jour, eh bien, ils devront les poursuivre pendant cent ans, et ils devront d&eacute;cider s'ils veulent faire une petite guerre a&eacute;rienne, cesser de lancer des bombes, parce que, tant qu'il restera quelques combattants vivants dans ce pays, eh bien, ils devront finir par envoyer des troupes terrestres. Et alors je voudrais bien savoir ce qu'il se passerait s'ils le faisaient !</P>
<P ALIGN="JUSTIFY">&#9;Comme je vous le disais, nous ne faisons pas la moindre sottise qui puisse leur servir de pr&eacute;texte. Voyez un peu quelle patience nous avons eue avec la base navale de Guant&aacute;namo. C'est un petit morceau de terre cubaine, et nous avons tous les droits d'exiger qu'ils nous le rendent. Notre population a eu une attitude assez radicale l&agrave;-dessus, mais nous, nous nous armons de patience. Nous nous sommes dit : il est bien plus important que le monde se lib&egrave;re avant de lib&eacute;rer ce morceau de terre que nous aimons et auquel nous ne renon&ccedil;ons pas. Ils seraient ravis, eux, que nous ayons d&eacute;clench&eacute; un puissant mouvement national de r&eacute;clamation de la base, pour pouvoir ensuite avoir un pr&eacute;texte facile pour se lancer dans des aventures, berner l'opinion publique nord-am&eacute;ricaine et mondiale, dire que nous les avons attaqu&eacute;s. Avant de conclure, je vais vous montrer quelque chose &agrave; cet &eacute;gard. Mais ils n'ont jamais eu la moindre chance de dire que Cuba a &eacute;t&eacute; hostile et agressive contre le personnel militaire nord-am&eacute;ricain qui y est cantonn&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Que peuvent-ils dire contre nous en mati&egrave;re humanitaire ? Que nous n'avons pas d'analphab&egrave;tes, que nous n'avons pas un seul enfant qui n'aille pas &agrave; l'&eacute;cole, pas un seul malade qui ne re&ccedil;oive pas de soins m&eacute;dicaux, que nous n'avons pas de mendiants. Il peut bien y avoir des familles irresponsables qui envoient leurs enfants mendier, ce qui peut &ecirc;tre associ&eacute; aussi au tourisme et qui blesse, sinon notre identit&eacute;, du moins notre honneur. Ici, personne ne se retrouve &agrave; la rue, abandonn&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Que peuvent-ils dire ? Que nous avons massivement les excellents m&eacute;decins dont je vous ai parl&eacute;. Que peuvent-ils dire ? Que nous pouvons sauver des centaines de milliers de vies tous les ans sur notre continent et en Afrique.</P>
<P ALIGN="JUSTIFY">&#9;Qu'avons-nous dit aux Ha&iuml;tiens ? Nous leur avons propos&eacute; un programme qui permettrait de sauver environ 30 000 vies par an, dont 25 000 enfants.</P>
<P ALIGN="JUSTIFY">&#9;Qu'avons-nous propos&eacute; aux Centram&eacute;ricains ? Un programme qui permettrait de sauver chaque ann&eacute;e autant de vies que le cyclone a fait de victimes, si tant que les victimes se soient vraiment chiffr&eacute;es &agrave; 30 000. En effet, ce chiffre a ensuite diminu&eacute;, parce que bien des gens qui avaient &eacute;t&eacute; comptabilis&eacute;s comme disparus sont reparus. En tout cas, il serait possible de sauver chaque ann&eacute;e autant de vies qu'a co&ucirc;t&eacute; le cyclone, en partant du chiffre assez prudent le plus &eacute;lev&eacute;. Le fait est que nous &eacute;tions dispos&eacute;s, avec ce programme, &agrave; fournir le personnel n&eacute;cessaire, et nous demandions seulement qu'un pays industriel, n'importe lequel, fournisse les m&eacute;dicaments. Tous ces gens-l&agrave; qui d&eacute;pensent tant de milliards en bombes et en g&eacute;nocide, pourquoi n'en utilisent-ils pas un peu pour sauver des vies?</P>
<P ALIGN="JUSTIFY">&#9;Je vous ai dit l'autre jour qu'on nous imputait des choses inf&acirc;mes, et j'en ai mentionn&eacute; quelques-unes. Je vous disais, et je le r&eacute;p&egrave;te une fois de plus : pas un seul cas de torture dans notre pays, pas un seul cas d'assassinat politique, pas un seul cas de disparu ! Et cela fait quarante ans de R&eacute;volution, et malgr&eacute; toutes les conspirations et tous les efforts qu'on a faits pour nous diviser, pour semer la subversion, et qui se sont bris&eacute;s contre l'unit&eacute; d'acier de notre peuple, contre son patriotisme, contre sa culture politique, et ce dans des circonstances tr&egrave;s difficiles.</P>
<P ALIGN="JUSTIFY">&#9;Je suis absolument convaincu que peu de peuples auraient r&eacute;sist&eacute; les presque dix ann&eacute;es que nous avons r&eacute;sist&eacute;, nous, quand nous avons perdu tous nos march&eacute;s, nos sources d'approvisionnement, et que les autres ont en plus renforc&eacute; le blocus. Ils nous ont sous-estim&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;S'ils faisaient une folie du genre de celles que j'ai mentionn&eacute;es, ils seraient de nouveau en train de nous sous-estimer, et je ne crois pas qu'ils nous sous-estiment tant, vous comprenez ? Je n'en dis pas plus. Ce n'est donc pas pour nous : nous d&eacute;fendons le droit d'autres peuples qui n'ont pas les m&ecirc;mes possibilit&eacute;s ni notre unit&eacute;, ni notre capacit&eacute; de lutte, parce que nous sommes tout un peuple organis&eacute; et pr&eacute;par&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Je vous ai d&eacute;j&agrave; dit, sans faire le moindre m&eacute;lodrame, que nous n'avons pas besoin de ce genre de sp&eacute;cialistes qui ont fait leur apparition pendant cette guerre en Yougoslavie, avec la cat&eacute;gorie de m&eacute;diateurs. Tout ce qu'ils peuvent faire, ceux-l&agrave;, c'est venir informer qu'ils arr&ecirc;tent les bombardements, ou qu'ils retirent les troupes ou qu'ils cessent les hostilit&eacute;s. On n'a pas encore invent&eacute; l'arme capable de vaincre l'homme ! J'ose l'affirmer. Et ces guerres r&eacute;pugnantes et l&acirc;ches, sans risquer sa peau, ne nous font pas peur : elles nous d&eacute;go&ucirc;tent, elles nous r&eacute;pugnent, elles nous rendent plus socialistes et plus r&eacute;volutionnaires. Je le dis tout net ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;Je vous disais qu'une bataille importante s'est d&eacute;roul&eacute;e aux Nations unies. J'ai ici la fameuse r&eacute;solution. Ce sont des tricheurs inv&eacute;t&eacute;r&eacute;s, des politicards m&eacute;diocres et incapables. J'ai apport&eacute; quelques documents, mais je ne vais utiliser que les passages surlign&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Voici donc l'accord, celui qui a &eacute;t&eacute; adopt&eacute;, le projet de r&eacute;solution. Propos&eacute; par qui ? L'Allemagne, un pays de l'OTAN; le Canada, un pays de l'OTAN; les Etats-Unis, le leader et chef de l'OTAN; la Russie, parce qu'elle a abouti &agrave; des accords pr&eacute;alables avec le Groupe des Huit, et pourtant, le discours de son repr&eacute;sentant a &eacute;t&eacute; un discours critique; la France, un pays de l'OTAN; l'Italie, un pays de l'OTAN; les Pays-Bas, un pays de l'OTAN; le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, un pays de l'OTAN. Si je compte bien, cela fait donc sept pays de l'OTAN qui ont particip&eacute; &agrave; l'agression des douze pays qui ont pr&eacute;sent&eacute; le projet au Conseil de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Qui sont les autres ? Le Gabon, un fief n&eacute;ocolonial fran&ccedil;ais. La Slov&eacute;nie, la premi&egrave;re ex-r&eacute;publique yougoslave &agrave; avoir, passant outre aux normes constitutionnelles &eacute;tablies &agrave; la cr&eacute;ation de la f&eacute;d&eacute;ration yougoslave qui reconnaissaient le droit &agrave; la s&eacute;paration et fixaient les proc&eacute;dures pour ce faire, d&eacute;clar&eacute; unilat&eacute;ralement son ind&eacute;pendance, pouss&eacute;e par l'Allemagne et par l'Autriche, sans la moindre d&eacute;marche l&eacute;gale. Oui, incontestablement, il y a un travail pr&eacute;alable. C'&eacute;tait en plus l'&eacute;poque des d&eacute;sint&eacute;grations.</P>
<P ALIGN="JUSTIFY">&#9;La seule r&eacute;publique &agrave; s'&ecirc;tre s&eacute;par&eacute;e constitutionnellement, au terme d'un r&eacute;f&eacute;rendum, &ccedil;a a &eacute;t&eacute; la Mac&eacute;doine. Mais la Slov&eacute;nie, elle, d&eacute;clare son ind&eacute;pendance le 25 juin 1991. L'Europe a h&eacute;sit&eacute;, sans trop savoir que faire. Un peu plus tard, c'est la Croatie qui d&eacute;clare son ind&eacute;pendance, l&agrave; non plus sans la moindre d&eacute;marche constitutionnelle, une ind&eacute;pendance stimul&eacute;e, comme l'a dit notre ambassadeur aux Nations unies, par quelques pays europ&eacute;ens et soutenue ensuite unanimement par l'Occident.</P>
<P ALIGN="JUSTIFY">          Et &ccedil;a c'est important. En effet, c'est apr&egrave;s que la Yougoslavie a eu men&eacute; une guerre h&eacute;ro&iuml;que et fait &eacute;chec aux troupes d'Hitler que la R&eacute;publique f&eacute;d&eacute;rative socialiste de Yougoslavie a vu le jour. Et elle a v&eacute;cu en paix, malgr&eacute; des luttes nationales, ethniques, culturelles et religieuses centenaires. Cette r&eacute;gion de Yougoslavie a &eacute;t&eacute; un champ de bataille entre l'Empire ottoman et l'Empire austro-hongrois, et les Ottomans sont arriv&eacute;s presque aux portes de Vienne. C'est de l'histoire connue.</P>
<P ALIGN="JUSTIFY">&#9;J'ai fait rechercher de nombreuses informations sur tous les ant&eacute;c&eacute;dents. Et, vraiment, il existe des responsables aux guerres dites ethniques qui se sont d&eacute;clench&eacute;es dans les ann&eacute;es 90 : ceux qui ont aid&eacute; - s&ucirc;rement de fa&ccedil;on inconsciente, je ne leur attribue pas des vis&eacute;es pr&eacute;m&eacute;dit&eacute;es et cyniques, mais beaucoup d'irresponsabilit&eacute;, en tout cas - ont d&eacute;clench&eacute; la d&eacute;sint&eacute;gration de la Yougoslavie. Et tout a commenc&eacute;, comme je l'ai dit, par la Slov&eacute;nie, le 25 juin 1991. Qui se d&eacute;clare ind&eacute;pendante sans autre forme de proc&egrave;s, et dont les dirigeants prennent le commandement des troupes d'autod&eacute;fense qui correspondaient &agrave; cette r&eacute;publique et qui existaient dans chacune. Environ 40 000 hommes. Environ 2 000 hommes, de jeunes recrues, que je sache, sont parties pour la Slov&eacute;nie d'une r&eacute;publique voisine, la Croatie. Il n'y a pas eu pratiquement de combats. Uniquement des pressions de ce genre.</P>
<P ALIGN="JUSTIFY">&#9;Et le mal a commenc&eacute; &agrave; se propager. Une autre r&eacute;publique, la Croatie, le fait &agrave; son tour. Mais dans ce cas il y a eu des conflits plus violents.</P>
<P ALIGN="JUSTIFY">&#9;Que s'est-il pass&eacute; ? Ces r&eacute;publiques auraient pu parfaitement suivre les d&eacute;marches constitutionnelles. La Yougoslavie n'&eacute;tait m&ecirc;me plus un pays socialiste, mais un pays qui avait institu&eacute; toutes les normes capitalistes et de march&eacute;. Ce n'&eacute;tait pas l'ancienne Yougoslavie de Tito et d'un peu apr&egrave;s, mais un pays capitaliste, avec m&ecirc;me le pluripartisme prescrit d'office par l'Occident.</P>
<P ALIGN="JUSTIFY">&#9;Le fait que le Produit int&eacute;rieur brut par habitant de la Slov&eacute;nie ait &eacute;t&eacute; en 1981 - autrement dit, dix ans avant ces &eacute;v&eacute;nements - le quintuple de celui du reste de la Yougoslavie a beaucoup jou&eacute; : elle sentait comme un fardeau l'existence d'autres r&eacute;publiques plus pauvres et aspirait &agrave; une plus grande int&eacute;gration &eacute;conomique avec l'Occident. Certains l'ont soutenue; et certains, comme je l'ai dit, lui ont m&ecirc;me livr&eacute; des armes &agrave; cette &eacute;poque, d&egrave;s avant qu'elle proclame son ind&eacute;pendance. L'un de ses dirigeants l'a reconnu. Dans un programme de t&eacute;l&eacute;vision de Ljubljana consacr&eacute; au cinqui&egrave;me anniversaire de l'ind&eacute;pendance, le 21 juin 1996, le pr&eacute;sident Kucan a reconnu que «la Slov&eacute;nie s'armait avant 1990 en pr&eacute;vision d'une guerre». Et d'ajouter : «L'Union europ&eacute;enne a jou&eacute; un grand r&ocirc;le pour rendre possible la d&eacute;chirure de la Yougoslavie.»</P>
<P ALIGN="JUSTIFY">&#9;Ceci est historique. Je ne veux offenser ni blesser qui que ce soit, je m'en tiens aux faits et aux donn&eacute;es historiques, que nous avons beaucoup cherch&eacute;s, en plus de certaines informations dont nous disposions quand le conflit a &eacute;clat&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;C'&eacute;tait donc une irresponsabilit&eacute; et un v&eacute;ritable crime de stimuler et de soutenir la d&eacute;sint&eacute;gration de ce pays qui avait r&eacute;ussi le miracle de vivre en paix pendant quarante-cinq ans.</P>
<P ALIGN="JUSTIFY">&#9;Diff&eacute;rents facteurs ont jou&eacute;, des facteurs nationalistes et &eacute;conomiques, mais bien des gens en Europe en comprenaient les cons&eacute;quences &eacute;ventuelles. J'ai convers&eacute; avec des dirigeants et des hommes politiques europ&eacute;ens qui comprenaient que tout ceci &eacute;tait tr&egrave;s risqu&eacute;. Et pourtant, un beau jour, deux pays, justement l'Autriche et l'Allemagne, ont reconnu la Slov&eacute;nie et la Croatie, et aussit&ocirc;t le reste de l'Europe a &eacute;t&eacute; entra&icirc;n&eacute; &agrave; les reconna&icirc;tre, et c'est ainsi qu'ont d&eacute;but&eacute; les conflits de toute sorte que nous connaissons.</P>
<P ALIGN="JUSTIFY">&#9;Il y avait des difficult&eacute;s au Kosovo, il y existait un fort mouvement nationaliste. Les Kosovars albanais ou les Albanais kosovars &eacute;taient d&eacute;j&agrave; une large majorit&eacute;. Bien des Serbes avaient &eacute;migr&eacute; en Serbie parce qu'ils ne se sentaient pas s&ucirc;rs - je m'en souviens - quand Tito &eacute;tait encore en vie. En 1974, la Constitution a &eacute;t&eacute; r&eacute;&eacute;labor&eacute;e et le Kosovo a re&ccedil;u l'autonomie. Je ne l'ai pas lue. C'est justement dans cette r&eacute;gion que les Serbes ont vu le jour, et ils appr&eacute;cient hautement de nombreux sites historiques, dont certains ont souffert des bombardements. Je ne sais pas si la Constitution - que je m'efforce d'obtenir - qui conc&eacute;dait l'autonomie &agrave; la province de Kosovo lui reconnaissait le droit &agrave; la s&eacute;paration, comme l'avaient les r&eacute;publiques. Ce n'&eacute;tait pas une r&eacute;publique, mais une province autonome, et je pr&eacute;sume donc qu'on ne lui avait pas reconnu ce droit, et que, de toute fa&ccedil;on, il fallait toute une proc&eacute;dure, comme celles qu'a utilis&eacute;e la Mac&eacute;doine.</P>
<P ALIGN="JUSTIFY">&#9;Ce qui a d&eacute;but&eacute; en 1991 a continu&eacute; jusqu'&agrave; ce jour et personne ne sait quand &ccedil;a prendra fin. Il y a eu des guerres de toute sorte, des guerres sanglantes de part et d'autre, incontestablement. C'est la v&eacute;rit&eacute;, comme je la vois.</P>
<P ALIGN="JUSTIFY">&#9;En tout cas, au lieu de commencer &agrave; arranger ces pays-l&agrave;, il aurait mieux valu ne pas les d&eacute;ranger, les d&eacute;sorganiser. C'est s&ucirc;r que les niveaux de vie &eacute;taient diff&eacute;rents entre la Mac&eacute;doine et la Slov&eacute;nie, par exemple. Mais il existait une Constitution, qui avait donn&eacute; naissance &agrave; la R&eacute;publique socialiste f&eacute;d&eacute;rative. Apr&egrave;s, au moment de la perestro&iuml;ka et de tout le reste, le nom de socialiste a disparu. Son nom actuel est R&eacute;publique f&eacute;d&eacute;rative de Yougoslavie. Ce qu'il en reste est la Serbie et le Mont&eacute;n&eacute;gro. Le Kosovo n'est pas une r&eacute;publique. C'est bien la R&eacute;publique f&eacute;d&eacute;rative, n'est-ce pas ? J'ai devant moi des tas de papiers, mais je ne vais pas y chercher le nom exact. Oui, c'est bien &ccedil;a : c'est comme &ccedil;a que &ccedil;a appara&icirc;t dans la r&eacute;solution du Conseil de s&eacute;curit&eacute;. L'&eacute;pith&egrave;te de socialiste, il a disparu depuis belle lurette.</P>
<P ALIGN="JUSTIFY">&#9;Le gouvernement peut bien s'appeler socialiste, parce que beaucoup le sont, mais le pays en soi ne l'est pas pour autant. Qu'un parti socialiste soit au pouvoir ne veut pas dire, c'est un fait, que le pays soit socialiste ou pense vraiment l'&ecirc;tre : ce sont des pays de libre-&eacute;change, de n&eacute;olib&eacute;ralisme, de pur capitalisme.</P>
<P ALIGN="JUSTIFY">&#9;Notre position est une position de principe, aussi bien par rapport aux Serbes que par rapport aux Kosovars : nous d&eacute;fendons leur droit &agrave; l'autonomie, nous d&eacute;fendons leur droit &agrave; leur culture, &agrave; leurs croyances religieuses, &agrave; leurs sentiments nationaux et &agrave; leur nationalit&eacute;. Et nous allons m&ecirc;me plus loin : si, une fois instaur&eacute;e une paix juste et &eacute;quitable, non impos&eacute;e de l'ext&eacute;rieur par une guerre, les Kosovars de toutes les ethnies et du reste de la Serbie d&eacute;cident de se s&eacute;parer pacifiquement et d&eacute;mocratiquement, nous les soutiendrons.</P>
<P ALIGN="JUSTIFY">&#9;Nul ne sait ce qui va se passer au Mont&eacute;n&eacute;gro. Qui, en pleine guerre, s'est bien conduit au go&ucirc;t de l'OTAN, en critiquant et en s'opposant. Et c'est pour &ccedil;a que son lot de bombes a d&ucirc; &ecirc;tre tr&egrave;s inf&eacute;rieur &agrave; celui de la Serbie. J'ai pu lire de nombreux messages adress&eacute;s par les agresseurs au Mont&eacute;n&eacute;gro pour qu'il se s&eacute;pare. Il a re&ccedil;u un traitement sp&eacute;cial pendant la guerre. Toutes les bombes ont &eacute;t&eacute; pour la Serbie.</P>
<P ALIGN="JUSTIFY">&#9;L'accord du Groupe des Huit parle d'une autonomie substantielle pour les Kosovars. Je me demande : cela veut-il dire le type d'autonomie dont jouissait la Mac&eacute;doine ? On ne sait pas. Mais, dans ce cas, cela fraierait une voie &agrave; une ind&eacute;pendance pacifique. Les Serbes et les Kosovars peuvent se mettre d'accord sur une s&eacute;rie de points. En tout cas, il est incontestable que la majorit&eacute; de la population du Kosovo n'est pas serbe, que les Serbes y sont une minorit&eacute;, et il est tr&egrave;s probable, apr&egrave;s cette guerre atroce, que les civils serbes se retirent en m&ecirc;me temps que les troupes serbes. Nous avons appris qu'ils ont commenc&eacute; &agrave; d&eacute;terrer leurs morts, parce qu'ils ont pour coutume d'&eacute;migrer avec les restes de leurs anc&ecirc;tres.</P>
<P ALIGN="JUSTIFY">&#9;Je ne sais pas ce qu'ils feront. On leur lance des messages pour qu'il ne se produise pas une &eacute;migration massive, et pour &eacute;viter que la violence ne se d&eacute;clenche contre les Serbes qui y vivent. Ce sont les risques qui existent en ce moment. Mais qui se d&eacute;clare coupable de tous les facteurs qui ont conduit &agrave; cette situation et &agrave; tous les conflits ethniques quand on voit que beaucoup r&eacute;clament la victoire pour eux ? Ils appellent victoire un crime horrible. Une victoire dont ils devraient vraiment rougir. Parce que, s'il s'agit de chercher un vainqueur et un vaincu du point de vue moral, eh bien, les vaincus sont ceux qui ont lanc&eacute; une guerre l&acirc;che et qui ont largu&eacute; 23 000 bombes sur la Serbie, des bombes des plus modernes et des plus destructives, des plus de pointe, technologiquement parlant. Oui, quelle belle victoire !</P>
<P ALIGN="JUSTIFY">&#9; Notre ambassadeur &agrave; l'ONU a calcul&eacute; que le Produit int&eacute;rieur brut des pays de l'OTAN est de 1 313 fois celui de la Serbie, et que les pays faisant partie de cette alliance militaire comptaient de 43 fois plus de troupes terrestres. Mais les troupes terrestres comptent pour du beurre dans une guerre a&eacute;rienne comme celle qui s'est d&eacute;roul&eacute;e l&agrave;-bas, et la diff&eacute;rence est du z&eacute;ro &agrave; l'infini. Des bombardiers qui arrivaient des Etats-Unis larguaient leurs bombes &agrave; une grande distance sans courir le moindre risque. Oui, nous avons eu droit &agrave; une premi&egrave;re dans l'histoire : une guerre de quatre-vingts jours, 23 000 bombes sur un pays, et les attaquants n'ont m&ecirc;me pas un seul mort au combat !</P>
<P ALIGN="JUSTIFY">&#9;Cette guerre dont personne ne peut &ecirc;tre fier a &eacute;t&eacute;, il faut le dire, une guerre de l&acirc;ches, la plus l&acirc;che de toutes les guerres qui se soient jamais d&eacute;roul&eacute;es, une guerre g&eacute;nocide qui s'est conclue, du point de vue moral, sur une victoire &agrave; la Pyrrhus !</P>
<P ALIGN="JUSTIFY">&#9;Pourquoi je la qualifie de g&eacute;nocide ? Voyons : qu'est-ce qu'un g&eacute;nocide ? La tentative d'exterminer une population. Ou tu te rends ou je t'extermine. Jusqu'&agrave; quand allaient durer les bombardements ? Eux, ils parlaient d'octobre ou novembre. Mais c'&eacute;tait du blablabla. Je sais tr&egrave;s bien comment pensaient de nombreux dirigeants europ&eacute;ens. Et j'ai lu bien des articles parlant du m&eacute;contentement et de l'opposition croissante aux bombardements en Europe et aux Etats-Unis, et d'une opposition encore plus forte &agrave; l'envoi de troupes terrestres. L'OTAN n'&eacute;tait plus &agrave; m&ecirc;me, &agrave; mon avis, de prolonger encore longtemps ces bombardements. Ni l'Europe ni le monde ne le tol&eacute;raient plus. L'OTAN se serait d&eacute;sint&eacute;gr&eacute;e si elle avait persist&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Nous avions trois fonctionnaires diplomatiques sur place, avec un t&eacute;l&eacute;phone portable, jour et nuit, matin et soir, sous les bombes et au milieu des sir&egrave;nes d'alarme, ou alors en pleine panne de courant, et nous n'arr&ecirc;tions pas de leur poser des questions sur l'&eacute;tat d'esprit de la population. Les Yougoslaves couvraient les ponts d'une foule de gens, hommes, femmes, enfants, pour qu'on ne les d&eacute;truise pas, comme &ccedil;'a &eacute;t&eacute; le cas du dernier pont de Belgrade. Parce que les agresseurs ont attaqu&eacute; tous les ponts. Et, &agrave; un moment donn&eacute;, ils ont aussi attaqu&eacute; la totalit&eacute; du syst&egrave;me &eacute;lectrique. Ils ont pratiquement d&eacute;truit toutes les centrales &eacute;lectriques, privant des millions de personnes d'&eacute;lectricit&eacute; et d'&eacute;nergie. Comment faites-vous pour faire la cuisine chez vous, si vous n'avez pas de lumi&egrave;re, pas de combustible, pas d'eau ? Parce que l'alimentation en eau se fait &agrave; partir de moteurs &eacute;lectriques, et sans courant, les villes se retrouvent sans eau. Les ponts d&eacute;truits, et les villes sans aucun approvisionnement...</P>
<P ALIGN="JUSTIFY">&#9;Parce que, sans &eacute;lectricit&eacute;, toute une s&eacute;rie de services essentiels cessent de fonctionner. Pensez un peu aux salles de soins intensifs sans &eacute;lectricit&eacute; et sans eau, aux h&ocirc;pitaux sans &eacute;lectricit&eacute; et sans eau, aux &eacute;coles, aux foyers, &agrave; tous les services, aux approvisionnements. Sans &eacute;lectricit&eacute;, tout s'interrompt.</P>
<P ALIGN="JUSTIFY">&#9;C'&eacute;tait donc une guerre, non contre les militaires, mais bel et bien contre la population civile. Et notre fameux mar&eacute;chal Solana nous pond une d&eacute;claration solennelle : «Les installations &eacute;lectriques sont des cibles fonci&egrave;rement militaires.» On ne peut jouer de la sorte avec les mots, avec les id&eacute;es et avec les concepts pour justifier un g&eacute;nocide ! Les agresseurs ont attaqu&eacute; tous les moyens de vie, d&eacute;truit les lieux de travail essentiels, un demi-million de travailleurs serbes ont perdu leur emploi, et sans doute plus. Ils ont attaqu&eacute; des h&ocirc;pitaux, des &eacute;coles, des ambassades, des prisons, des colonnes de Kosovars. Des bombes ayant fait erreur, disaient-ils.</P>
<P ALIGN="JUSTIFY">&#9;Je me rappelle avoir lu une d&eacute;claration d'un g&eacute;n&eacute;ral de l'air britannique, apr&egrave;s quinze ou vingt jours de bombardements : Jusqu'&agrave; pr&eacute;sent, nous avons brid&eacute; les pilotes tr&egrave;s fort, mais maintenant, chaque avion partira tout simplement chasser une cible. Chasser une cible ! Et ils chassaient aussi bien une colonne de r&eacute;fugi&eacute;s kosovars - parce qu'ils croyaient qu'il s'agissait d'une troupe serbe ou je ne sais quoi - qu'une prison o&ugrave; ils ont provoqu&eacute; quatre-vingt-sept morts, que des maternit&eacute;s, des h&ocirc;pitaux pour enfants, et des tas de cibles de ce genre ! Et, &agrave; supposer qu'une bombe puisse se tromper de cible, la destruction de tous les ponts, de tout le syst&egrave;me &eacute;lectrique, ne peut &ecirc;tre le fruit d'une erreur !</P>
<P ALIGN="JUSTIFY">&#9;Que se serait-il pass&eacute; si les Serbes avaient continu&eacute; de r&eacute;sister ? Jusqu'&agrave; quand cette barbarie pouvait-elle se prolonger ?</P>
<P ALIGN="JUSTIFY">&#9;Le Conseil de s&eacute;curit&eacute; a donc vot&eacute; le projet de r&eacute;solution pr&eacute;sent&eacute; par douze pays, dont sept appartiennent &agrave; l'OTAN. Les autres sont une n&eacute;ocolonie d'un des sept de l'OTAN, le pays qui a d&eacute;clench&eacute; la d&eacute;sint&eacute;gration de la Yougoslavie en 1991, le Japon, qui fait partie du Groupe des Sept les plus riches - et ce projet est leur projet - la F&eacute;d&eacute;ration russe, qui a particip&eacute; &agrave; la r&eacute;union du Groupe des Huit - autrement dit, les Sept plus la Russie - qui a accord&eacute; un plan de paix pr&eacute;sent&eacute; ensuite par leurs &eacute;missaires &agrave; Belgrade, et finalement l'Ukraine, un pays slave s&eacute;par&eacute; de la Russie mais ayant des relations normales avec elle, et ayant de tr&egrave;s bonnes relations avec l'OTAN. Voil&agrave; donc les douze pays qui ont pr&eacute;sent&eacute; au Conseil de s&eacute;curit&eacute; le projet de r&eacute;solution issu du Groupe des Huit.</P>
<P ALIGN="JUSTIFY">&#9;Autrement dit, l'ordre chronologique permet de bien voir les choses. Le mar&eacute;chal Solana ordonne l'attaque, et les g&eacute;n&eacute;raux nord-am&eacute;ricains, tr&egrave;s disciplin&eacute;s, ob&eacute;issent dans la nuit du 24 mars. Ces gens-l&agrave; &eacute;taient absolument convaincus que le attaques allaient durer trois jours. Alors, oui, que de bricolage, que d'impr&eacute;voyance, que de mauvais calculs, que d'irresponsabilit&eacute; ! Ils avaient calcul&eacute; que la Serbie se rendrait en trois jours... Et le quatri&egrave;me jour s'&eacute;coule, puis le cinqui&egrave;me, le sixi&egrave;me, le septi&egrave;me...</P>
<P ALIGN="JUSTIFY">&#9;Peut-&ecirc;tre publierons-nous un jour, certains documents int&eacute;ressants, diff&eacute;rents messages &agrave; diff&eacute;rentes personnes dans lesquels je joue le r&ocirc;le de proph&egrave;te. Parce que les choses se sont pass&eacute;es exactement comme nous l'avions pr&eacute;vu, &agrave; partir d'un calcul &eacute;l&eacute;mentaire. Il suffit de conna&icirc;tre les traditions des Yougoslaves : ils se sont battus contre quarante divisions d'Hitler, et c'est la Yougoslavie qui a eu le pourcentage le plus &eacute;lev&eacute; de morts par rapport &agrave; la population totale de tous les pays qui ont particip&eacute; &agrave; la seconde guerre mondiale. On a toujours dit que l'Union sovi&eacute;tique avait eu 20 millions de morts, sur une population de 250 millions. On a cit&eacute; ensuite des chiffres plus &eacute;lev&eacute;s, mais le chiffre le plus souvent mentionn&eacute; est ce chiffre rond de 20 millions. Les Serbes ont d&ucirc; avoir environ 1,7 million de morts - je ne peux vous assurer du chiffre exact. En tout cas, c'est le pays qui a eu le plus grand nombre de morts par rapport &agrave; sa population. La lutte s'est d&eacute;roul&eacute;e selon des m&eacute;thodes de guerre irr&eacute;guli&egrave;res, &agrave; partir d'une participation de l'ensemble de la population.</P>
<P ALIGN="JUSTIFY">&#9;Les troupes serbes sont en train de se retirer du Kosovo, en emportant presque tous leurs chars, leurs canons et leurs blind&eacute;s. Autrement dit, et c'est l&agrave; le plus &eacute;tonnant, des unit&eacute;s compl&egrave;tes ! Apr&egrave;s l'intensit&eacute; et la densit&eacute; des attaques lanc&eacute;es contre elles ! Ces unit&eacute;s &eacute;taient parfaitement &agrave; m&ecirc;me de combattre &agrave; terre.</P>
<P ALIGN="JUSTIFY">&#9;En fait, je crois que les Serbes auraient d&ucirc; &eacute;laborer d'autres conceptions, je le dis en toute franchise. C'est l&agrave; une question sur laquelle nous avons &eacute;t&eacute; oblig&eacute;s, nous tous, de beaucoup r&eacute;fl&eacute;chir. Ils disposaient d'unit&eacute;s compl&egrave;tes. Mais ce n'&eacute;tait pas une guerre d'unit&eacute;s serbes classiques contre des unit&eacute;s de l'OTAN. Vous pouvez utiliser des chars, des canons et tout ce que vous voulez, mais dans le cadre d'unit&eacute;s en rien classiques. Sans doute les avaient-ils d&eacute;ploy&eacute;es d'une fa&ccedil;on tout &agrave; fait adapt&eacute;e au type de guerre qu'ils pouvaient mener... Nous ne disposons pas d'informations sur ce qu'ils ont fait et comment ils l'ont fait.</P>
<P ALIGN="JUSTIFY">&#9;En tout cas, nous savions ce qu'il allait se passer : qu'ils allaient r&eacute;sister. Et, sans les pressions, apparemment tr&egrave;s fortes, auxquelles ils ont &eacute;t&eacute; soumis de la part d'amis et d'ennemis, les dirigeants serbes auraient peut-&ecirc;tre continu&eacute; de r&eacute;sister. Je n'en dis pas plus. Le peuple aurait s&ucirc;rement r&eacute;sist&eacute; ind&eacute;finiment. Et l'OTAN aurait d&ucirc; se lancer enfin dans une bataille terrestre - et l&agrave; il lui aurait &eacute;t&eacute; difficile de surmonter des obstacles politiques croissants et la guerre n'aurait jamais pris fin - ou suspendre les bombardements. C'est en tout cas mon point de vue.</P>
<P ALIGN="JUSTIFY">&#9;Ainsi donc, le Conseil de s&eacute;curit&eacute; a vot&eacute; le projet de r&eacute;solution de l'OTAN et du Groupe des Huit, et les bombardements ont cess&eacute;. L'un des points de ce projet d&eacute;clare textuellement : «D&eacute;cide du d&eacute;ploiement au Kosovo, sous l'&eacute;gide de l'Organisation des Nations unies, de pr&eacute;sences internationales - des mots apparemment inoffensifs - civile et de s&eacute;curit&eacute;... et accueille avec satisfaction l'accord de la R&eacute;publique f&eacute;d&eacute;rative de Yougoslavie relatif &agrave; ces pr&eacute;sences.» Quelles sont ces pr&eacute;sences ? On ne le dit pas. Quelles sont ces forces internationales de s&eacute;curit&eacute; ? On ne le dit pas.</P>
<P ALIGN="JUSTIFY">&#9;Le projet affirme tout de suite apr&egrave;s : «Prie le Secr&eacute;taire g&eacute;n&eacute;ral de nommer, en consultation avec le Conseil de s&eacute;curit&eacute;, un repr&eacute;sentant sp&eacute;cial charg&eacute; de diriger la mise en place de la pr&eacute;sence internationale civile...» Alors, qui commande ? pourrait-on se demander. Les Nations unies dirige la pr&eacute;sence civile. «Et le prie en outre de donner pour instructions &agrave; son repr&eacute;sentant sp&eacute;cial d'agir en &eacute;troite coordination avec la pr&eacute;sence internationale de s&eacute;curit&eacute; pour assurer que les deux pr&eacute;sences poursuivent les m&ecirc;mes objectifs et se soutiennent mutuellement.»</P>
<P ALIGN="JUSTIFY">&#9;Il demande &agrave; son homme de coordonner avec les chefs de ces troupes, mais on ne sait toujours pas qui sont ces troupes, car c'est uniquement la pr&eacute;sence civile qui se trouve aux ordres des Nations unies, et demande au repr&eacute;sentant civil de coordonner avec les forces de s&eacute;curit&eacute;, si tant est que celles-ci en fassent cas.</P>
<P ALIGN="JUSTIFY">&#9;«Autorise les Etats membres et les organisations internationales comp&eacute;tentes &agrave; &eacute;tablir la pr&eacute;sence internationale de s&eacute;curit&eacute; au Kosovo conform&eacute;ment au point 4 de l'annexe 2, en la dotant de tous les moyens n&eacute;cessaires pour s'acquitter des responsabilit&eacute;s que lui conf&egrave;re le paragraphe 9.» </P>
<P ALIGN="JUSTIFY">&#9;Il autorise, mais elles ne sont pas sous son commandement. Il invite, mais on sait d'avance qui sont ces invit&eacute;s. On a dit une fois qu'il y avait beaucoup d'appel&eacute;s, mais peu d'&eacute;lus.</P>
<P ALIGN="JUSTIFY">&#9;«Affirme la n&eacute;cessit&eacute; de proc&eacute;der sans retard au d&eacute;ploiement rapide de pr&eacute;sences internationales civile et de s&eacute;curit&eacute; au Kosovo et exige... - un terme terriblement &eacute;nergique - des parties qu'elles coop&egrave;rent sans r&eacute;serve &agrave; ce d&eacute;ploiement.» Autrement dit, que les diff&eacute;rents pays coop&egrave;rent sans r&eacute;serve. M&ecirc;me nous, nous sommes pr&ecirc;ts &agrave; coop&eacute;rer si on nous demande des m&eacute;decins. Mais pas un seul soldat, parce que ce n'est pas une mission internationale ni une mission de paix, c'est une mission imp&eacute;rialiste qui poursuit des objectifs tr&egrave;s pr&eacute;cis. Pour sauver des vies, nous sommes pr&ecirc;ts &agrave; coop&eacute;rer; pour le reste, les d&eacute;cisions que prend chacun ne nous regardent pas.</P>
<P ALIGN="JUSTIFY">&#9;Ce qu'on sait en tout cas, c'est que les Britanniques vont d&eacute;ployer 13 000 hommes - le gros des troupes - au Kosovo, command&eacute;s par un g&eacute;n&eacute;ral britannique. Combien de Nord-Am&eacute;ricains ? On ne sait pas. Des marines ont d&eacute;barqu&eacute; en Gr&egrave;ce, quelques milliers. Mais les autres, aussi, les Fran&ccedil;ais et tous les pays agresseurs. Les Russes, on ne sait pas. Tout ce qu'on sait, c'est en gros leur quantit&eacute;, car, selon une d&eacute;p&ecirc;che, quelqu'un aurait d&eacute;clar&eacute; qu'ils pourraient osciller entre 2 000 et 10 000. Qui les commande ? On verra bien, parce que c'est un point &eacute;pineux. En tout cas, le premier ministre russe actuel a d&eacute;clar&eacute; hier au sujet de la pr&eacute;sence &eacute;ventuelle de soldats de son pays : «Les forces arm&eacute;es sont dans un &eacute;tat catastrophique, c'est &agrave; peine si le complexe militaro-industriel et l'arm&eacute;e survivent. Il faudra en d&eacute;cider au budget de l'ann&eacute;e prochaine.» Quel sera le budget de l'ann&eacute;e prochaine ? Personne ne le sait. Si la situation est si catastrophique, ils devront de toute fa&ccedil;on assumer les frais des troupes qu'ils enverront et qui devraient se monter &agrave; 4 000 ou 5 000. Si elles se montent &agrave; 5 000, elles ne constitueront que 10 p. 100 des forces dites de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Ce qu'on sait en tout cas, c'est que, quels que soient ceux qui feront compagnie &agrave; l'OTAN, celle-ci dirigera directement 90 p. 100 des troupes d'occupation, et celles des autres. L'Ukraine s'est offerte &agrave; d&eacute;p&ecirc;cher quelques soldats. Il se peut que tel ou tel pays latino-am&eacute;ricain en envoie aussi quelques-uns, de jeunes recrues. En tout cas, l'OTAN commandera tout sur place, sans parler des mille avions qui ont bombard&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Les Russes auront au plus quelques h&eacute;licopt&egrave;res, quelques petits avions pour se rendre d'un endroit &agrave; l'autre <I>(rires)</I>. Les Ukrainiens, peut-&ecirc;tre quelques jeeps, voire un h&eacute;licopt&egrave;re. Mais tout ce qui est naval, terrestre et a&eacute;rien, c'est l'OTAN, et tout sous son commandement. La divergence, pour l'instant, ce sont les Russes. Qui se sont sentis frustr&eacute;s, humili&eacute;s et menac&eacute;s, disons-le tout net, parce que, avec un tel pr&eacute;c&eacute;dent, un beau jour ils vont commencer &agrave; recevoir des missiles, des bombes au laser et de tas de choses en plus, surtout quand on sait que «les forces arm&eacute;es sont dans un &eacute;tat catastrophique»... Ce qui ne veut pas dire pour autant que les projectiles strat&eacute;giques, dont ils poss&egrave;dent des milliers, ne fonctionnent pas. Oui, ils ont des milliers de projectiles strat&eacute;giques, ils restent une puissance nucl&eacute;aire, et tout &ccedil;a co&ucirc;te cher, bien entendu.</P>
<P ALIGN="JUSTIFY">&#9;Le Conseil de s&eacute;curit&eacute; des Nations unies «se f&eacute;licite du travail que l'Union europ&eacute;enne et les autres organisations internationales accomplissent en vue de mettre au point une approche globale du d&eacute;veloppement &eacute;conomique et de la stabilisation de la r&eacute;gion touch&eacute;e par la crise du Kosovo, y compris la mise en oeuvre d'un pacte de stabilit&eacute; pour l'Europe du Sud-Est avec une large participation internationale en vue de favoriser la d&eacute;mocratie, la prosp&eacute;rit&eacute; &eacute;conomique, la stabilit&eacute; et la coop&eacute;ration.»</P>
<P ALIGN="JUSTIFY">&#9;Le projet adopt&eacute; ne dit pas : la communaut&eacute; internationale doit contribuer &agrave; la reconstruction de tout ce qui a &eacute;t&eacute; d&eacute;truit, que ce soit kosovar ou serbe. Non, ce que d&eacute;clarent les leaders de l'OTAN, c'est que le gouvernement qui a pactis&eacute; l'accord avec eux et a accept&eacute; les conseils ou les pressions des m&eacute;diateurs du Groupe des Huit, doit maintenant prendre sa retraite et compara&icirc;tre devant le Tribunal international pour l'ex-Yougoslavie o&ugrave; il est accus&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Construire quelque chose en Serbie ? Pas un mot. Le Mont&eacute;n&eacute;gro, en revanche, recevra un traitement ad&eacute;quat, parce qu'il s'est tr&egrave;s bien port&eacute;, disent-ils, et qu'il a accueilli des r&eacute;fugi&eacute;s. Mais de la Serbie, non, pas un mot. Avant, ils l'ont arros&eacute;e de bombes parce qu'elle avait un gouvernement comme &ccedil;a, et maintenant, toujours parce qu'elle a un gouvernement comme &ccedil;a, ils ne l'aident pas &agrave; se nourrir apr&egrave;s y avoir tout d&eacute;truit. Qu'ils sont nobles, qu'ils sont g&eacute;n&eacute;reux, qu'ils sont humanitaires, les Etats-Unis et l'OTAN, vous ne trouvez pas&nbsp;? Quelle faute ont donc commise les enfants en bas &acirc;ge, de dix ans ou de quinze ans ? Quelle faute ont donc commise les personnes &acirc;g&eacute;es ? Ou les femmes enceintes, les retrait&eacute;s, les hommes et les femmes simples du peuple, pour leur avoir inflig&eacute; un tel traumatisme ? Car ce qui traumatise bien souvent le plus des bombardements, ce sont les explosions, le bruit.</P>
<P ALIGN="JUSTIFY">&#9;Les nazis - qui, pour dire vraiment tout ce que je pense, ont bien &eacute;t&eacute; imit&eacute;s par leurs &eacute;mules dans cette guerre impitoyable - utilisaient des sir&egrave;nes sur leurs Stukas pour terroriser la population quand ils attaquaient en piqu&eacute; leurs objectifs. Je me le rappelle, parce que j'avais treize ans quand cette guerre-l&agrave; a commenc&eacute; et je sentais une grande curiosit&eacute; pour toutes les nouvelles qui arrivaient et je m'en souviens comme si c'&eacute;tait hier. Ils montaient des sir&egrave;nes sur leurs avions qui faisaient un bruit infernal, pour semer la terreur, la panique, provoquer la d&eacute;sorganisation, tout en laissant tomber leurs chapelets de bombes, des bombes qui &eacute;taient, soit dit en passant, des jouets compar&eacute;es &agrave; celles que l'OTAN a largu&eacute;es sur la Serbie.</P>
<P ALIGN="JUSTIFY">&#9;La terreur que provoquent les bombardements traumatise les gens pour toute la vie. Imaginez un enfant de trois ou de huit ans soumis jour apr&egrave;s jour, nuit apr&egrave;s nuit, aux hurlements des sir&egrave;nes, aux explosions, aux bombardements ! Quel m&eacute;decin, quel psychologue oserait affirmer apr&egrave;s &ccedil;a que ces enfants et des millions de personnes ne resteront pas traumatis&eacute;s pour la vie, ind&eacute;pendamment de la terreur provoqu&eacute;e pendant quatre-vingts jours par les sir&egrave;nes d'alarme, le rugissement des r&eacute;acteurs des avions de combat volant en rase-mottes, bien plus assourdissant que les sir&egrave;nes des Stukas, et les explosions bien plus puissantes que celles des bombes nazies ?</P>
<P ALIGN="JUSTIFY">&#9;Alors, comme &ccedil;a, en plus il faut maintenant les punir ! Pas un centime pour reconstruire une &eacute;cole, pas m&ecirc;me une de celles qu'ils disent avoir d&eacute;truites par erreur, pour un h&ocirc;pital, pour une centrale &eacute;lectrique ! Et de quoi va vivre la population ? Maintenant, on les bombarde &agrave; coup de famine. Les agresseurs ont sign&eacute; un accord avec des dirigeants d&eacute;termin&eacute;s, qui doivent savoir ce qu'ils font. En tout cas, je puis vous assurer que c'est un crime, apr&egrave;s avoir largu&eacute; 23 000 bombes et missiles, de refuser au peuple serbe jusqu'&agrave; un grain de riz. Et si l'homme qui pr&eacute;side la Serbie reste trois mois ou six mois au gouvernement, ou plus longtemps m&ecirc;me, un an, allez savoir, personne ne peut le pr&eacute;dire, alors, comme &ccedil;a, le peuple serbe, soumis &agrave; une guerre g&eacute;nocide, tous les civils, tous ceux qui n'ont aucune responsabilit&eacute; dans aucun nettoyage ethnique, aucune responsabilit&eacute; dans l'existence de r&eacute;fugi&eacute;s en masse, vont vivre un an dans cette situation ?</P>
<P ALIGN="JUSTIFY">&#9;On comptait 20 000 r&eacute;fugi&eacute;s. Quand les bombardements massifs ont commenc&eacute;, les gens se sont retir&eacute;s pour diff&eacute;rentes raisons, par peur soit qu'on les expulse soit qu'on les r&eacute;prime, ou parce qu'ils sont terroris&eacute;s par les bombardements ou parce qu'ils ont peur de mourir. Pour diff&eacute;rentes raisons. On ne peut jamais dire qu'il n'y en ait qu'une seule. Oui, mais quelle faute ont commise les enfants et les civils, les centaines de milliers qui ont perdu leur emploi, et les autres travailleurs, les paysans, les retrait&eacute;s, la population civile en g&eacute;n&eacute;ral ? Oui, o&ugrave; est leur faute ? Les faire attendre jusqu'au jour o&ugrave; le gouvernement changera est criminel. Les faire attendre un mois est trente fois plus criminel, et un an, trois cent soixante-cinq fois plus. Chaque jour qu'on leur refuse la nourriture est un crime.</P>
<P ALIGN="JUSTIFY">&#9;Au cours de notre guerre de lib&eacute;ration, je m'en souviens, nous avions encercl&eacute; une unit&eacute; ennemie, qui s'est retrouv&eacute;e sans eau et sans aliments. Eh bien, nos combattants donnaient leurs cigarettes, leur nourriture &agrave; ces soldats recrus de fatigue, &eacute;puis&eacute;s, parce qu'il s'&eacute;tait cr&eacute;&eacute; dans notre troupe r&eacute;volutionnaire une esp&egrave;ce de sentiment chevaleresque. En plus, nous avions &eacute;tabli une politique envers l'ennemi. Sans cette politique-l&agrave;, vous ne gagnez pas la guerre. Si vous maltraitez l'ennemi, si vous le torturez, il ne se rend jamais, il se bat jusqu'&agrave; la derni&egrave;re cartouche. L&agrave;-dessus, nous avions fix&eacute; une politique stricte. Nous lib&eacute;rions nos prisonniers vingt-quatre heures ou quarante-huit heures au plus tard. Au d&eacute;but, les soldats luttaient tr&egrave;s dur; ensuite, quand ils se voyaient perdus, ils parlementaient, et les officiers repartaient en emportant leurs pistolets. A quoi bon les affamer ou devoir leur distribuer les rares aliments dont nous disposions ! Nous r&eacute;clamions parfois la Croix Rouge internationale, comme nous l'avons fait &agrave; la fin de l'offensive ennemie, apr&egrave;s avoir captur&eacute; des centaines de prisonniers en deux mois et demi de combats. Pendant toute la guerre, nous avons fait des milliers de prisonniers en combat, encerclant des unit&eacute;s enti&egrave;res que nous traitions avec la plus grande d&eacute;f&eacute;rence, parce qu'elles &eacute;taient nos fournisseurs d'armes. Nous n'avons re&ccedil;u d'armes de personne tout au long de notre courte, mais intense guerre de lib&eacute;ration, face &agrave; des forces bien plus puissantes que nous.</P>
<P ALIGN="JUSTIFY">&#9;Aucun de nous n'a jamais eu l'id&eacute;e de se rendre. Moi, tout au d&eacute;but, je me suis retrouv&eacute; avec deux fusils seulement, et d'autres compagnons, avec cinq. Nous &eacute;tions deux groupes arm&eacute;s qui avions fini par nous r&eacute;unir apr&egrave;s avoir essuy&eacute; un grave revers, pour reprendre la lutte : le groupe de Ra&uacute;l, qui avait cinq fusils et quatre hommes, et le mien, qui avait deux fusils et trois hommes, soit au total sept hommes et sept fusils. Nous ne nous sommes pas d&eacute;courag&eacute;s pour autant, et vingt-quatre mois apr&egrave;s nous remportions la victoire.</P>
<P ALIGN="JUSTIFY">&#9;Je ne me fais pas du battage. J'&eacute;voque juste une r&eacute;alit&eacute; que nous avons eu le privil&egrave;ge de vivre et que je ne peux manquer de rappeler &agrave; un moment pareil. Quand vous faites preuve de volont&eacute;, quand vous ne vous d&eacute;couragez pas, quand vous croyez &agrave; ce que vous faites, aucun revers ne peut vous faire reculer.</P>
<P ALIGN="JUSTIFY">&#9;Oui, notre fournisseur d'armes a &eacute;t&eacute; l'arm&eacute;e de Batista, organis&eacute;e, &eacute;quip&eacute;e, entra&icirc;n&eacute;e et conseill&eacute;e pendant tout ce temps-l&agrave; par des officiers nord-am&eacute;ricains. Ce n'&eacute;tait pas une arm&eacute;e m&eacute;prisable, loin de l&agrave;, mais ces gens-l&agrave; se croyaient les ma&icirc;tres du monde. Nous avons support&eacute; bien des p&eacute;nuries, mais nous donnions en tout cas de nos aliments aux prisonniers ennemis, et m&ecirc;me nos m&eacute;dicaments.</P>
<P ALIGN="JUSTIFY">&#9;Alors, j'ai le droit de poser une question : dans la Serbie d&eacute;truite par l'OTAN, l'Occident ne va-t-il donc pas donner un grain de riz &agrave; une femme enceinte, alors que le pays, dit-on, s'est rendu et qu'il a accept&eacute; toutes les conditions, et m&ecirc;me encore plus que celles qu'avait d&eacute;cid&eacute;es le Groupe des Huit ? Est-ce correct ? Est-ce juste ? Est-ce humanitaire ? Oui, je devais poser ce genre de question...</P>
<P ALIGN="JUSTIFY">&#9;Je vous ai dit que le hic &eacute;tait de savoir qui allait diriger cette force de s&eacute;curit&eacute;. Evidemment, vous avez en premier lieu l'ambassadeur des Etats-Unis. Il suffit d'avoir &eacute;cout&eacute; le discours qu'il a prononc&eacute; hier aux Nations unies. En fait, cet accord du Conseil de s&eacute;curit&eacute; ne pr&eacute;cise pas sous le commandement de qui vont se retrouver les forces de s&eacute;curit&eacute;. Il dit juste que celles-ci vont y aller. Mais on sait d'avance qui va y aller et qui peut y aller.</P>
<P ALIGN="JUSTIFY">&#9;Les Yankees commencent d&eacute;j&agrave; &agrave; interpr&eacute;ter l'accord, et nous voil&agrave; au moment des interpr&eacute;tations. Cette r&eacute;solution &eacute;tablit une force internationale de s&eacute;curit&eacute; au Kosovo. Mais voyez un peu le pi&egrave;ge. Car dans son discours d'hier, le repr&eacute;sentant des Etats-Unis a dit entre autres : les autorit&eacute;s de la R&eacute;publique f&eacute;d&eacute;rative de Yougoslavie ont accept&eacute; que la KFOR - je ne sais comment &ccedil;a se prononce, mais c'est le sigle en anglais ou dans une autre langue, de la Force internationale de s&eacute;curit&eacute; du Kosovo - op&egrave;re sous le commandement unifi&eacute; de l'OTAN - il l'a dit hier, juste apr&egrave;s le vote de la r&eacute;solution - sous la direction politique du Conseil de l'Atlantique Nord, en consultation avec ceux qui apporteront des forces et ne seraient pas membres de l'Alliance. </P>
<P ALIGN="JUSTIFY">&#9;Donc, l'OTAN et sous la direction du Conseil de l'Atlantique Nord, autrement dit, de nouveau l'OTAN. Qui a donn&eacute; l'autorisation ? Le Conseil de s&eacute;curit&eacute; ? Non. Cette demande apparaissait d&eacute;j&agrave; dans l'accord adopt&eacute; par la r&eacute;union du G-8, le 6 mai. En effet, quand ils ont vu que les bombardement se prolongeaient - mars, avril complet - et qu'ils duraient depuis plus d'une quarantaine de jours, que les fameux trois jours s'&eacute;taient d&eacute;j&agrave; &eacute;coul&eacute;s bien des fois et que la Serbie ne donnait aucun signe de reddition, bon nombre de pays de l'OTAN ont commenc&eacute; &agrave; se pr&eacute;occuper, &agrave; inventer des choses, dont cette r&eacute;union du G-8 qui s'est tenue le 6 mai, quarante-quatre ou quarante-cinq jours, donc, apr&egrave;s le d&eacute;clenchement des bombardements, et qui a adopt&eacute; diff&eacute;rents accord. Le premier ministre russe n'avait pas encore &eacute;t&eacute; limog&eacute;, mais le gouvernement avait de toute fa&ccedil;on d&eacute;sign&eacute; un envoy&eacute; sp&eacute;cial pour de pr&eacute;tendues d&eacute;marches de paix.</P>
<P ALIGN="JUSTIFY">&#9;Je ne critique pas, bien entendu. J'estime correct que le gouvernement russe ait fait son possible pour chercher un r&egrave;glement pacifique au conflit. Celui-ci ne pouvait se r&eacute;gler militairement, et les Russes n'&eacute;taient pas en condition d'aider militairement les Serbes. Sauf avec des armes nucl&eacute;aires. Et c'&eacute;tait absolument inconcevable. Personne n'aurait &eacute;t&eacute; d'accord, et cette forme de soutien nous aurait sembl&eacute; folle et impossible, parce qu'elle pouvait conduire &agrave; un suicide mondial. Mais il &eacute;tait clair que les Russes n'&eacute;taient pas en mesure de faire parvenir un avion transportant des munitions en Serbie. Par route, il y avait la Hongrie, un nouveau membre de l'OTAN, &agrave; la fronti&egrave;re, et d'autres pays analogues. Par mer, c'&eacute;tait tout aussi impossible. Il ne leur restait donc que les armes nucl&eacute;aires. Et le soutien politique, mettons, la d&eacute;nonciation r&eacute;solue de tout ce qui se passait.</P>
<P ALIGN="JUSTIFY">&#9; Le G-8 adopte donc un plan de paix apr&egrave;s de longues discussions, le 6 mai, et celui-ci n'est accept&eacute; par les Yougoslaves que le 3 juin, soit presque un mois plus tard. Apr&egrave;s cette adoption de mai, en effet, il a fallu toute une s&eacute;rie de d&eacute;marches, du pr&eacute;sident finnois, Ahtisaari, de Tchernomyrdine, d'&eacute;missaires nord-am&eacute;ricains, d'&eacute;missaires russes, pour que le m&eacute;diateur russe et le pr&eacute;sident finnois parviennent &agrave; convaincre le pr&eacute;sident yougoslave, le 3 juin, &agrave; Belgrade, d'accepter la formule.</P>
<P ALIGN="JUSTIFY">&#9;On raconte que le pr&eacute;sident finnois a abandonn&eacute; la pi&egrave;ce, que l'envoy&eacute; russe est rest&eacute; seul avec le pr&eacute;sident yougoslave qu'il a finalement convaincu. On saura un jour ce qu'ils se sont dit. Je ne critique donc pas les efforts russes &agrave; la recherche de la paix. Autre chose est que les dirigeants yougoslaves aient accept&eacute; ces conditions qu'on leur a impos&eacute;es. J'ai mes id&eacute;es sur les diff&eacute;rentes variantes de ce qui aurait pu se passer. Je me bornerai &agrave; dire la position de l'OTAN, malgr&eacute; son immense pouvoir, est d'ores et d&eacute;j&agrave; tr&egrave;s faible, parce que vous ne pouvez pas continuer de bombarder et de tuer jour apr&egrave;s jour sous les yeux du monde qui suit le spectacle en direct. Il arrive un moment o&ugrave; tuer et encore tuer s'av&egrave;re trop scandaleux et intol&eacute;rable.</P>
<P ALIGN="JUSTIFY">&#9;Mais &agrave; cette r&eacute;union-l&agrave;, on n'a pas parl&eacute; du commandement des troupes. &Ccedil;a se discuterait ensuite. Les Russes se sont oppos&eacute;s jusqu'au dernier moment &agrave; ce que les troupes qui ont particip&eacute; &agrave; l'agression entrent au Kosovo, et c'&eacute;tait aussi la position des Yougoslaves. Ainsi qu'&agrave; l'id&eacute;e d'un commandement unique sous les ordres de l'OTAN. Et leur opposition a dur&eacute; jusqu'&agrave; la veille de la pr&eacute;sentation de la r&eacute;solution au Conseil de s&eacute;curit&eacute;. Parce que les m&eacute;diateurs devaient consulter les Chinois, qui &eacute;taient irrit&eacute;s, et &agrave; juste titre, par les m&eacute;thodes de l'OTAN, par l'attaque de leur ambassade et par toutes ces choses-l&agrave;. Les Russes avaient m&ecirc;me accept&eacute; de discuter d'abord du projet au Conseil de s&eacute;curit&eacute;, et seulement ensuite les modalit&eacute;s d'organisation et de distribution des forces de s&eacute;curit&eacute; au Kosovo. Et ce n'est pas une bonne tactique de c&eacute;der d'abord sur un point pour discuter ensuite d'un autre point important : vous c&eacute;dez, et quand vous allez discuter la suite, on vous demande encore plus. Non, non, mon bon monsieur, du calme : nous allons d'abord bien pr&eacute;ciser ceci avant, et ensuite je renoncerai &agrave; mon droit de veto, je soutiendrai l'accord et voterai pour !</P>
<P ALIGN="JUSTIFY">&#9;Je connais des dirigeants russes qui ont fait des efforts s&eacute;rieux et sinc&egrave;res pour trouver une solution &agrave; une situation vraiment compliqu&eacute;e et p&eacute;rilleuse. Ils se sont beaucoup affaiblis eux-m&ecirc;mes et on ne les respecte pas autant qu'avant. Et voil&agrave; pourquoi la question du commandement des troupes est rest&eacute;e dans les nues.</P>
<P ALIGN="JUSTIFY">&#9;Qu'&agrave; cela ne tienne ! Les Nord-Am&eacute;ricains y ont vite trouv&eacute; une solution, celle qui appara&icirc;t dans l'allocution de leur repr&eacute;sentant au Conseil de s&eacute;curit&eacute;. Et voyez un peu cette formule ! Ils &eacute;taient en train de discuter en Mac&eacute;doine avec les repr&eacute;sentants des troupes serbes du Kosovo. Un jour entier, et aucun r&eacute;sultat. Ils sont revenus &agrave; la charge le second jour. Et ils ont profit&eacute; de la situation pour demander une autorisation truqu&eacute;e. Oui, mais on ne l'a d&eacute;couvert que hier : l'autorisation portait sur le r&ocirc;le que devait jouer l'OTAN. Ce n'est pas le G-8, ce ne sont pas les Nations unies, ce ne sont pas les Russes qui ont donn&eacute; leur accord; ce sont tout simplement les Nord-Am&eacute;ricains qui ont discut&eacute; avec ces chefs militaires serbes en Mac&eacute;doine et, comme le dit le repr&eacute;sentant dans son allocution, les autorit&eacute;s de la R&eacute;publique f&eacute;d&eacute;rative de Yougoslavie ont accept&eacute; que la KFOR op&egrave;re sous un commandement unifi&eacute; de l'OTAN sous la direction politique du Conseil de l'Atlantique-Nord. Bref, ce sont les Yougoslaves qui leur ont donn&eacute; la permission, et les Russes ont &eacute;t&eacute; compl&egrave;tement flou&eacute;s. Et un d&eacute;p&ecirc;che re&ccedil;ue aujourd'hui prouve qu'ils n'ont pas beaucoup appr&eacute;ci&eacute; !</P>
<P ALIGN="JUSTIFY">&#9;Je vous raconte l'histoire en abusant un peu de votre patience - mais votre pr&eacute;sence ici est volontaire, n'est-ce pas ? - et il ne me reste pas d'autre solution que de finir de dire ce que je dois dire <I>(rires et applaudissements)</I>. N'allez pas croire que je touche des primes pour ce travail qui me co&ucirc;te des efforts. Ce que je veux dire, c'est que, puisque vous m'avez amen&eacute; ici - et c'est bien votre faute, apr&egrave;s tout, vous comprenez ? et je suis bien le seul ici &agrave; ne pas &ecirc;tre venu comme volontaire ! <I>(rires)</I>- je dois conclure les id&eacute;es que je veux exposer, qui sont utiles aussi &agrave; notre peuple - que je ne peux oublier - car il voudrait savoir beaucoup de choses, et c'est l'occasion de le faire, m&ecirc;me si &ccedil;a prend du temps.</P>
<P ALIGN="JUSTIFY">&#9;Qui donc a r&eacute;gl&eacute; le probl&egrave;me ? Les vaincus ont autoris&eacute; les Nord-Am&eacute;ricains et ceux de l'OTAN, et personne d'autre, ainsi que le g&eacute;n&eacute;ral anglais qui a discut&eacute; avec eux, en ex&eacute;cutant, bien entendu, des strictes instructions du mar&eacute;chal Solana. Et avec mon meilleur respect pour le nouveau ministre des Affaires &eacute;trang&egrave;res d'Europe, de l'Europe pr&eacute;-unie. C'est un pr&eacute;-ministre d'une pr&eacute;-autorit&eacute; supranationale, tel est son titre, &agrave; proprement parler. Ils n’ont plus besoin de rien.</P>
<P ALIGN="JUSTIFY">&#9;Celui du Royaume-Uni a pris la parole ensuite, et voil&agrave; un autre extrait surlign&eacute; : «Les autorit&eacute;s de la R&eacute;publique f&eacute;d&eacute;rative de Yougoslavie et le parlement serbe ont accept&eacute; les principes et les exigences contenus dans la d&eacute;claration du Groupe des Huit du 6 mai et le document Tchernomyrdine-Ahtisaari.»</P>
<P ALIGN="JUSTIFY">&#9;«La pr&eacute;sente r&eacute;solution et son annexe exposent en toute clart&eacute; les exigences essentielles de la communaut&eacute; internationale.» Voil&agrave; donc que l'OTAN est la communaut&eacute; internationale que Belgrade devra satisfaire ! «Ils pr&eacute;voient aussi une pr&eacute;sence civile internationale, dirig&eacute;e par les Nations unies, en plus d'une pr&eacute;sence internationale de s&eacute;curit&eacute; efficace destin&eacute;e &agrave; restaurer un environnement s&ucirc;r au Kosovo... Aussi l'OTAN a-t-elle expliqu&eacute; clairement l'importance de disposer d'un commandement unifi&eacute; sous la direction politique du Conseil de l'Atlantique-Nord - pas des Nations unies - en consultation avec des collaborateurs non membres des forces de l'OTAN. Ladite force, ax&eacute;e sur l'OTAN, ob&eacute;ira aux ordres d'un g&eacute;n&eacute;ral britannique. Le Royaume-Uni fournira la contribution principale, soit un minimum de 13 000 soldats.»</P>
<P ALIGN="JUSTIFY">&#9;«En &ecirc;tre arriv&eacute; &agrave; ce point, avoir obtenu l'approbation de Belgrade &agrave; toutes nos exigences a requis un grand effort diplomatique. Mon gouvernement remercie M. Tchernomyrdine, le pr&eacute;sident Ahtisaari et M. Talbott de leur contribution exceptionnelle. La participation positive du gouvernement russe, par l'interm&eacute;diaire de son envoy&eacute; sp&eacute;cial, et son r&ocirc;le dans l'&eacute;laboration de cette r&eacute;solution aux c&ocirc;t&eacute;s des ministres du G-8, ont &eacute;t&eacute; indispensables.» Ils partent du fait accompli que ce sont les Yougoslaves qui ont autoris&eacute; l'OTAN &agrave; diriger les forces de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Les Russes sont-ils contents par hasard ? Ah, non alors. Je n'ai malheureusement pas apport&eacute; cette d&eacute;p&ecirc;che dont je vous ai parl&eacute;, mais des nouvelles d'Europe parvenues aujourd'hui indiquent qu'une force russe d'environ cinq cents paras, cantonn&eacute;e en Bosnie, a travers&eacute; la Serbie et roulait en direction du Kosovo &agrave; bord d'un peu plus de vingt v&eacute;hicules blind&eacute;s, de camions et de quelques chars, pour attendre sur place l'entr&eacute;e des diff&eacute;rentes forces, dans l'attente d'une solution au probl&egrave;me de la distribution des forces. Les forces russes ont dit en tout cas qu'elles n'accepteraient pas le commandement de l'OTAN.</P>
<P ALIGN="JUSTIFY">&#9;Les Russes doivent &ecirc;tre irrit&eacute;s pour, moins de vingt-quatre heures apr&egrave;s l'adoption de la r&eacute;solution et les interpr&eacute;tations nord-am&eacute;ricaines, d&eacute;p&ecirc;cher une colonne de paras sur des chars blind&eacute;s sans rien dire &agrave; personne. Il s'agit incontestablement d'une riposte &agrave; toutes ces interpr&eacute;tations. Une telle id&eacute;e leur ronge les sangs. Et j'imagine que tout ceci a d&ucirc; causer de traumatisme dans le pays. &Ccedil;a doit &ecirc;tre tr&egrave;s difficile aux dirigeants russes d'accepter que leurs troupes, qu'elles soient deux ou quatre ou cinq mille, avec solde ou sans solde, se retrouvent sous les ordres de l'OTAN. Ceux qui ont d&eacute;clench&eacute; cette sale guerre n'arr&ecirc;tent pas de faire une tricherie apr&egrave;s l'autre. Et &ccedil;a, d&egrave;s le d&eacute;but. </P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; donc quelques id&eacute;es des deux principaux leaders, les Etats-Unis et le Royaume-Uni. Ce sont aussi les deux qui bombardent tous les jours l'Irak. Mais personne ne s'en souvient. Cela se passe tous les jours, c'est devenu une habitude, des pratiques de tir quotidiennes, pour maintenir le droit de larguer des bombes tous les jours. Et &ccedil;a, pour leur compte, et personne, avec tous ces autres probl&egrave;mes, ne s'en souvient.</P>
<P ALIGN="JUSTIFY">&#9;Cuba avait d&eacute;nonc&eacute; que la Yougoslavie avait &eacute;t&eacute; convertie en un terrain de tir.</P>
<P ALIGN="JUSTIFY">&#9;Le 1<SUP>er</SUP> juin, autrement dit voil&agrave; &agrave; peine neuf jours, avant que le gouvernement yougoslave n'ait accept&eacute; le plan du G-8, Cuba a &eacute;mis une d&eacute;claration o&ugrave; elle a abord&eacute; diff&eacute;rents points. Elle recensait jour apr&egrave;s jour ce qui se passait, chacune des cibles des attaques. Elle affirmait entre autres :</P>
<P ALIGN="JUSTIFY">&nbsp;        La Yougoslavie est devenu un champ de tir d’essai. Des avions d&eacute;collant des Etats-Unis larguent leur charge meurtri&egrave;re sur le peuple serbe, regagnant leur base sans escale, r&eacute;approvisionn&eacute;s en vol; des missiles sont lanc&eacute;s en vol depuis des distances qui les mettent hors de port&eacute;e de la DCA; des avions sans pilote qui bombardent des h&ocirc;pitaux et leurs malades, des logements et leurs habitants, des ponts et leurs passants, des cars et leurs passagers.</P>
<P ALIGN="JUSTIFY">           On pourrait penser qu'il s'agit d'une d&eacute;nonciation gratuite de notre part. Eh bien, hier, 10 juin - neuf jours apr&egrave;s - l'Agence France Presse a inform&eacute; de Washington, sous la plume de Benjamin Kahn :</P>
<P ALIGN="JUSTIFY">            «Les bombardements de l'OTAN en Yougoslavie contre des cibles militaires et des infrastructures militaires ont permis aux forces de l'air nord-am&eacute;ricaines de tester plusieurs armes high tech am&eacute;lior&eacute;es depuis la guerre contre l'Irak en 1991. Les bombes "intelligentes" con&ccedil;ues pour rectifier leur trajectoire en vol ont &eacute;t&eacute; utilis&eacute;es pendant la guerre du Golfe, mais leurs nouvelles versions am&eacute;lior&eacute;es ont &eacute;t&eacute; employ&eacute;es en Yougoslavie dans des quantit&eacute;s sans pr&eacute;c&eacute;dent. Ces bombes guid&eacute;es par ordinateur ont permis aux Etats-Unis de tuer des milliers de soldats yougoslaves &agrave; tr&egrave;s grande distance, sans risquer leurs pilotes ou leurs troupes terrestres... Les observateurs soutiennent que ces nouveaux missiles de croisi&egrave;re et d'autres armes de pointe continueront d'&ecirc;tre toujours plus utilis&eacute;s du fait que les militaires &eacute;tasuniens cherchent &agrave; am&eacute;liorer leurs capacit&eacute;s d'attaque hors de port&eacute;e des d&eacute;fenses ennemies.»</P>
<P ALIGN="JUSTIFY">&#9;«Les missiles ont enregistr&eacute; un autre progr&egrave;s, depuis la guerre du Golfe : leur nez a &eacute;t&eacute; renforc&eacute; au titane pour leur permettre de p&eacute;n&eacute;trer de grosses couches de ciment et de d&eacute;toner en causant des dommages encore plus grands. La nouvelle g&eacute;n&eacute;ration de bombardiers furtifs B-2, les plus chers de tous, a aussi fait ses d&eacute;buts en Yougoslavie. Co&ucirc;tant chacun 2,2 milliards de dollars, dot&eacute;s d'une technologie hypersophistiqu&eacute;e, fabriqu&eacute;s par Northrop Grumman, Boeing et General Electric, les B-2 ont d&eacute;coll&eacute; d'une base du Missouri, ont &eacute;vit&eacute; les d&eacute;fenses antia&eacute;riennes yougoslaves et ont largu&eacute; de nombreuses bombes guid&eacute;es par satellite &agrave; chaque passage.»</P>
<P ALIGN="JUSTIFY">&#9;Selon une autre d&eacute;p&ecirc;che d'aujourd'hui, trois missions de ces bombardiers ont atteint 20 p. 100 de leurs objectifs o&ugrave; sont tomb&eacute;s les bombes et les missiles.</P>
<P ALIGN="JUSTIFY">&#9;Je crois que monsieur Clinton s'est rendu aujourd'hui sur cette base a&eacute;rienne pour f&eacute;liciter affectueusement et fraternellement les super-h&eacute;ros qui, constamment hors de port&eacute;e des armes ennemies, ont tu&eacute; des centaines ou des milliers de personnes, et qui ont caus&eacute; allez savoir combien de destructions. Un exercice de pratique avec la nouvelle technologie : les B-2, provenant directement du territoire nord-am&eacute;ricain et sans faire la moindre escale interm&eacute;diaire, ont largu&eacute; des tonnes et des tonnes de bombes. Il fallait les tester &agrave; tir r&eacute;el contre des cibles r&eacute;elles.</P>
<P ALIGN="JUSTIFY">&#9;«La bombe utilis&eacute;e par les B-2 JDAM est elle aussi nouvelle. Guid&eacute;e par un syst&egrave;me d'orientation GPS, elle p&egrave;se de 450 &agrave; 900 kilos et co&ucirc;te 18 000 dollars.» Elle est relativement bon march&eacute; pour un avion qui co&ucirc;te, selon le journaliste de Washington, 2,2 milliards de dollars. </P>
<P ALIGN="JUSTIFY">&#9;Avec 2,2 milliards de dollars, selon les programmes de sant&eacute; dont je vous ai parl&eacute;, vous pouvez calculer les centaines de milliers de vies d'enfants et d'adultes qu'on pourrait sauver en quelques ann&eacute;es en Ha&iuml;ti, en Am&eacute;rique centrale et &agrave; d'autres endroits semblables ! Oui, vraiment. On peut presque calculer combien on peut en sauver en un an. <I>(Il fait des calculs.)</I> Peut-&ecirc;tre plus de 400 000. Sauver la vie d'un enfant ne co&ucirc;te jamais plus de 500 dollars, qu'il s'agisse d'un enfant qui meure faute d'un vaccin qui co&ucirc;te vingt-cinq centimes ou faute de sels de r&eacute;hydratation, etc. comptez donc 500 dollars, ce qui est un chiffre exag&eacute;r&eacute;. Avec 500 millions - mazette, ce serait tant ! - on pourrait sauver presque un million d'enfants, &agrave; condition qu'il y ait des m&eacute;decins pour les soigner et des m&eacute;dicaments.</P>
<P ALIGN="JUSTIFY">&#9;Avec un milliard, deux millions d'enfants; avec deux milliards, quatre millions d'enfants; avec 2,2 milliards, 4,4 millions d'enfants. Or, tout le monde sait, et l'OMS le sait, qu'environ 12 millions d'enfants, - de 10 &agrave; 12 millions, je ne me rappelle plus exactement le dernier chiffre en date, - meurent de maladies curables.</P>
<P ALIGN="JUSTIFY">&#9;Sauver presque la moiti&eacute; des enfants qui meurent dans l'ann&eacute;e pour le prix d'un seul avion ! Que ce serait humanitaire, vraiment, d'investir ce que vaut un de ces avions pour sauver presque quatre millions et demi d'enfants ! Et encore je calcule fort, parce que dans les programmes de sant&eacute; que nous proposons, les m&eacute;decins ne co&ucirc;tent rien. Les m&eacute;decins, nous les payons ici en monnaie nationale. Pas un seul dollar &agrave; d&eacute;penser, donc, parce que nous continuerions de les payer ici, et nous avons m&ecirc;me augment&eacute; leur salaire tout r&eacute;cemment.</P>
<P ALIGN="JUSTIFY">&#9;L'OTAN est en train d'&eacute;crire le manuel du parfait petit humanitaire ! Le plus triste, c'est la fa&ccedil;on dont on peut mentir, faire de la d&eacute;magogie, intoxiquer les gens...</P>
<P ALIGN="JUSTIFY">&#9;Vrai, vous ne devriez pas partir avant d'avoir entendu certaines petites choses que j'ai encore ici. </P>
<P ALIGN="JUSTIFY">&#9;Trois id&eacute;es fondamentales. Je vous ai parl&eacute; du Groupe des Huit, et je vous ai dit quels sont ceux qui avaient pr&eacute;sent&eacute; la r&eacute;solution : des douze, sept sont de l'OTAN, c'est clair, hein ?</P>
<P ALIGN="JUSTIFY">&#9;Oui, parfait, mais qu'est-ce que c'est que le G-8 ? C'est une soci&eacute;t&eacute;, un petit club de super-riches, les Etats-Unis, le Japon, l'Allemagne, entre autres, et les autres, immens&eacute;ment riches, et comme ils ont tant d'argent et tant d'influence, ce sont eux qui d&eacute;finissent les politiques mon&eacute;taires pour le FMI, les mesures &agrave; prendre pour faire face &agrave; une crise, qui adoptent diff&eacute;rents accords quand une crise &eacute;clate dans le Sud-Est asiatique, ou en Russie, ou quand il existe le danger qu'elle s'&eacute;tende &agrave; l'Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">&#9;Les sept richard se r&eacute;unissent une fois l'an. Depuis la disparition de l'URSS, ils invitent de temps &agrave; autre la Russie avec laquelle les relations sont meilleures. L'Occident, et surtout l'Europe, a soutir&eacute; de Russie 300 milliards de dollars. Bien entendu, il n'est pas all&eacute; l&agrave;-bas les chercher sous la menace du revolver. A quoi bon, d'ailleurs, car des gens se sont montr&eacute;s si habiles en affaires qu'ils sont devenus multimillionnaires en quelques ann&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; la suite des r&eacute;formes prescrites par l'Occident, la Russie a terriblement souffert, son &eacute;conomie a chut&eacute; de moiti&eacute;, sa d&eacute;fense s'est affaiblie consid&eacute;rablement. Pour octroyer un cr&eacute;dit de 20 milliards de dollars, l'Occident le lui rationne, lui impose toute une s&eacute;rie de conditions qu'elle n'est pas en mesure de remplir, d'autant que certaines sont humiliantes. Et puis, que sont vingt milliards, dont elle avait tant besoin apr&egrave;s la crise d'ao&ucirc;t, r&eacute;partis tout au long d'une ann&eacute;e ? Le quinzi&egrave;me des devises qui ont abouti en Occident. Et ce n'est pas tout : le rouble a &eacute;t&eacute; d&eacute;valu&eacute; &agrave; deux reprises. Avant, le rouble &eacute;tait &agrave; la parit&eacute; du dollar, et son pouvoir d'achat &eacute;tat sup&eacute;rieur. Et, en quelques ann&eacute;es, son pouvoir d'achat a tellement chut&eacute; qu'il faut maintenant 6 000 roubles pour obtenir un dollar. Les &eacute;pargnants, les retrait&eacute;s et les autres ont perdu. Tout l'argent de toute une nation des suites de la d&eacute;valuation.</P>
<P ALIGN="JUSTIFY">&#9;Ensuite, ils ont instaur&eacute; un nouveau rouble, qu'ils ont divis&eacute; par mille, si bien que maintenant il faut six roubles pour acheter un dollar.</P>
<P ALIGN="JUSTIFY">&#9;Oui, mais une seconde crise est survenue, et le rouble, au lieu de valoir six pour un dollar, en a valu vingt-quatre, le quart, et les &eacute;pargnants ont de nouveau perdu leur argent. Cela ne s'est pas pass&eacute; qu'en Russie. L'Am&eacute;rique latine se lasse de conna&icirc;tre ce genre d'exp&eacute;riences, les d&eacute;valuations p&eacute;riodiques. La monnaie devient un capital alouette.</P>
<P ALIGN="JUSTIFY">&#9; Dans un pays o&ugrave; il a perdu &agrave; deux reprises ses &eacute;conomies, quel citoyen veut-il poss&eacute;der son argent liquide en monnaie nationale ? M&ecirc;me si on lui offre un taux d'int&eacute;r&ecirc;t de 40, ou 50 ou m&ecirc;me 80%. Ce qu'aucune &eacute;conomie ne supporte, par ailleurs. Et pourtant, c'est bien l&agrave; le m&eacute;canisme que les th&eacute;oriciens n&eacute;olib&eacute;raux du Fonds mon&eacute;taire recommandent aux pays : qu'ils &eacute;l&egrave;vent le taux d'int&eacute;r&ecirc;t pour que les citoyens ne retirent pas leur argent. Si vous &eacute;levez ces taux &agrave; 80%, quelle budget peut le supporter ? C'est impossible. E puis, m&ecirc;me si vous &eacute;levez le taux d'int&eacute;r&ecirc;t &agrave; ces niveaux l&agrave;, la d&eacute;valuation peut atteindre 400 ou 500 p. cent, ce qui est sans commune mesure avec le taux d'int&eacute;r&ecirc;t. Que fait donc l'&eacute;pargnant ou celui qui obtient un revenue face &agrave; cette ins&eacute;curit&eacute; ? Eh bien, il change son argent pour des dollars. Aucune banque ne peut r&eacute;sister &agrave; &ccedil;a. De combien d'argent aurait besoin la Russie pour maintenir la convertibilit&eacute; du rouble en devises ? Un vrai tonneau des Dana&iuml;des en dollars !</P>
<P ALIGN="JUSTIFY">&#9;Combien d'ann&eacute;es devront-elles s'&eacute;couler pour que le citoyen d'un pays victime d'un probl&egrave;me de ce genre reprenne confiance dans sa monnaie ? Et pourtant, le Fonds mon&eacute;taire vous exige la libre convertibilit&eacute; et vingt conditions de plus qui sont en fait impossibles &agrave; appliquer. Il suffit de faire quelques petits calculs. Alors, et c'est bien &ccedil;a le hic, les gens changent tout leur argent pour des dollars, le mettent dans un bas de laine ou le font sortir du pays.</P>
<P ALIGN="JUSTIFY">&#9;La Russie s'est donc tr&egrave;s appauvrie, est devenue tr&egrave;s d&eacute;pendante des cr&eacute;dits ext&eacute;rieurs. Et pourtant, je ne crois pas qu'elle doive l'&ecirc;tre forc&eacute;ment. Ceux qui ont v&eacute;cu l'exp&eacute;rience qu'a v&eacute;cue Cuba, sans carburants, sans acier, sans bois, sans rien, et sans le moindre centime du moindre organisme international, savent que ce pays-l&agrave;, compte tenu de ses &eacute;normes ressources, n'aurait pas besoin de cr&eacute;dits, tout simplement. Je n'en dis pas plus. J'ajouterais seulement que si nous avions ces ressources-l&agrave;, notre rythme de croissance serait de deux chiffres, comme on dit, car, sans avoir rien de tout &ccedil;a, nous sommes malgr&eacute; tout, et malgr&eacute; le blocus, en train de cro&icirc;tre. Cette ann&eacute;e, ce sera de 3 &agrave; 4 p. 100, en gros.</P>
<P ALIGN="JUSTIFY">&#9;Nous sommes en droit de nous imaginer ce que nous pourrions faire. Le gros de nos recettes d'exportations sert &agrave; acheter le combustible, parce que la R&eacute;volution a apport&eacute; l'&eacute;lectricit&eacute; jusque dans les recoins les plus recul&eacute;s, dans les montagnes, que 95 p. 100 des foyers sont &eacute;lectrifi&eacute;s, contre moins de 50 p. 100 au triomphe de la R&eacute;volution, alors que le p&eacute;trole valait sept dollars le baril et qu'une tonne de sucre vous permettait d'acheter de sept &agrave; huit tonnes de p&eacute;trole. Quand le camp socialiste s'est effondr&eacute;, les cours du p&eacute;trole avaient fortement rench&eacute;ri, et une tonne de sucre permettait juste d'acheter une tonne de p&eacute;trole.</P>
<P ALIGN="JUSTIFY">&#9;Nous n'avons pas les immenses for&ecirc;ts de Sib&eacute;rie, les gisements de gaz et de p&eacute;trole, ni d'importantes industries d'acier et de machines. Si nous n'avions que des mati&egrave;res premi&egrave;res, l'&eacute;conomie de notre pays - avec l'exp&eacute;rience que nous avons acquise, car il faut dire que nous avons appris et que nous avons d&ucirc; apprendre &agrave; &ecirc;tre plus efficaces, &agrave; mieux utiliser les ressources - aurait un taux de croissance de 12 &agrave; 14 p. 100.</P>
<P ALIGN="JUSTIFY">&#9;La Russie - j'en suis convaincu, et c'est l&agrave; la premi&egrave;re fois que je le dis en public - peut se sauver, et ne doit pas d&eacute;pendre forc&eacute;ment des cr&eacute;dits de l'Occident, et ses dirigeants le comprendront t&ocirc;t ou tard. En tout cas, pour l'instant, elle d&eacute;pend des cr&eacute;dits.</P>
<P ALIGN="JUSTIFY">&#9;J'ai parl&eacute; du Groupe des Huit, qui comprend les sept plus riches du monde, dont six sont des membres de l'OTAN qui ont d&eacute;clench&eacute; cette guerre et y ont particip&eacute; activement; le septi&egrave;me n'est pas membre, mais constitue le principal alli&eacute; strat&eacute;gique des Etats-Unis dans le Pacifique : le Japon. Je n'ai pas l'intention de critiquer le Japon, avec lequel nous avons de bonnes relations et qui, lorsque nous avons &eacute;t&eacute; frapp&eacute;s par un cyclone &agrave; la suite d'une longue p&eacute;riode de s&eacute;cheresse, nous a offert spontan&eacute;ment une aide alimentaire, destin&eacute;e &agrave; la partie la plus vuln&eacute;rable de la population, de huit millions de dollars, ce qui nous a permis d'acheter trente mille tonne de riz. Et c'est l&agrave; un geste que nous appr&eacute;cions. Mais je me borne &agrave; exposer les faits.</P>
<P ALIGN="JUSTIFY">&#9;Donc, six des plus riches de ce groupe de sept, exception faite du Japon qui n'est pas membre de l'OTAN, ont particip&eacute; &agrave; l'attaque contre la Serbie. </P>
<P ALIGN="JUSTIFY">&#9;Le huiti&egrave;me, la Russie, est - ironiquement - le pays qui s'est le plus appauvri en moins de temps. Son Produit int&eacute;rieur brut par habitant est au niveau du tiers monde. Un pays appauvri, endett&eacute; et d&eacute;pendant des cr&eacute;dits occidentaux. Je ne vais pourtant pas sugg&eacute;rer le moins du monde que ce sont l&agrave; les raisons du pauvre r&ocirc;le qu'il a jou&eacute; au sein du G-8. Je crois que la Russie &eacute;tait vraiment tr&egrave;s pr&eacute;occup&eacute;e par la crise qui s'&eacute;tait d&eacute;clench&eacute;e, par le danger que repr&eacute;sentait cette guerre aventuri&egrave;re, par son impact sur sa propre population et parce qu'elle y voyait, comme en un miroir, ce qu'il pouvait lui arriver un beau jour. Ses dirigeants ont d&ucirc; prendre conscience de tout ce que le pays avait perdu en influence et en force. Je dois en tout cas reconna&icirc;tre qu'ils soutiennent une position correcte en d&eacute;fendant un r&egrave;glement politique des conflits et la Charte des Nations unies. Le discours de son repr&eacute;sentant au Conseil de s&eacute;curit&eacute; nous a paru critique et positif.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; donc le Groupe des Huit. Les Sept avaient plus ou moins abandonn&eacute; la coutume d'inviter la Russie, mais dans ce cas-ci, ils l'ont appel&eacute;e, ils l'ont invit&eacute;e aux r&eacute;unions, et c'est dans ces circonstances que se produit...</P>
<P ALIGN="JUSTIFY">&#9;Je vous ai parl&eacute; de la nouvelle de ce matin selon laquelle une colonne de paras russes est en train d'avancer sur le Kosovo, ce qui a surpris l'OTAN et tout le monde... Eh bien, il me semble voir l&agrave;, incontestablement, une riposte &agrave; cette tromperie qui a consist&eacute; &agrave; n&eacute;gocier avec les Yougoslaves l'autorisation pour l'OTAN de commander les troupes de s&eacute;curit&eacute; au Kosovo. Et cette autorisation n'a pas &eacute;t&eacute; d&eacute;cid&eacute;e par les Nations unies, n'a pas &eacute;t&eacute; discut&eacute;e avec la Russie, et c'est bel et bien en cela que consiste l'humiliation, la fourberie, la tromperie.</P>
<P ALIGN="JUSTIFY">&#9;Pour r&eacute;sumer : l'OTAN attaque et s'enlise, invente une r&eacute;union des Huit, concocte un plan de paix - un plan de paix qui a provoqu&eacute; pas mal de dissensions et de diff&eacute;rends avec les Russes mais qui est finalement approuv&eacute; - le pr&eacute;sente au Conseil de s&eacute;curit&eacute; sans que soit r&eacute;gl&eacute;e la question du commandement de la force de s&eacute;curit&eacute;, une question que les Nord-Am&eacute;ricains viennent juste de trancher sans que personne ne le sache et dont leur repr&eacute;sentant informe en pleine s&eacute;ance dans son allocution : autrement dit, ils ont re&ccedil;u l'autorisation des Yougoslaves de prendre le commandement des troupes dans la province de Kosovo. Voil&agrave; comment les choses se sont goupill&eacute;es, et tout ceci me para&icirc;t parfaitement clair.</P>
<P ALIGN="JUSTIFY">&#9;Je voudrais signaler un autre point. Nous nous sommes mis &agrave; &eacute;tudier tout ce qu’on a pu de l'histoire de toute cette r&eacute;gion, de l'histoire lointaine et r&eacute;cente, et nous avons r&eacute;uni des informations int&eacute;ressantes. Mais il y en a une qui m'a particuli&egrave;rement frapp&eacute; - et que notre ambassadeur a d&eacute;nonc&eacute;e hier aux Nations unies.</P>
<P ALIGN="JUSTIFY">&#9;Quand Hitler a envahi la Yougoslavie, il a instaur&eacute; &agrave; Zagreb un gouvernement fasciste qui contr&ocirc;lait la Croatie, la Bosnie, l'Herz&eacute;govine et une grande partie de la Vojvodine, quasiment jusqu'aux portes de Belgrade. Ce r&eacute;gime fasciste, dirig&eacute; par Ante Paveli, a implant&eacute; la doctrine dite des trois tiers. Qu'est-ce que &ccedil;a voulait dire ? Qu'un tiers des Serbes devaient &ecirc;tre d&eacute;port&eacute;s, un autre tiers, assimil&eacute;s et convertis de force au catholicisme, la religion officielle de la Croatie, - parce que les Serbes sont chr&eacute;tiens, mais orthodoxes, et bien que les deux Eglises aient de doctrines assez proches, cela cr&eacute;ait de toute fa&ccedil;on des tensions - et le dernier tiers devait &ecirc;tre liquid&eacute;s physiquement. Et cette doctrine-l&agrave; est devenue l'orientation politique de cet Etat qui s'est attach&eacute; &agrave; la mettre en pratique, mais avec des r&eacute;sultats in&eacute;gaux en efficacit&eacute;. Bien des convertis ont fini de toute fa&ccedil;on par &ecirc;tre liquid&eacute;s, tandis que la d&eacute;portation ne s'est pas av&eacute;r&eacute;e aussi facile qu'on le pensait, si bien que l'extermination physique s'est g&eacute;n&eacute;ralis&eacute;e. </P>
<P ALIGN="JUSTIFY">&#9;Pour moi, &ccedil;'a &eacute;t&eacute; une v&eacute;ritable d&eacute;couverte, un grand &eacute;tonnement, parce qu'il s'est agit d'un vrai holocauste et d'une &eacute;norme ampleur. Si l'on part de la population totale de Serbes - pas de Yougoslaves - d'alors en Croatie, en Bosnie et en Herz&eacute;govine, il se peut qu'on ait &eacute;limin&eacute; - je dis : il se peut, parce que je n'ai pas encore fait des calculs exacts - un plus gros pourcentage de Serbes sur le total de cette population que le pourcentage de juifs extermin&eacute;s pendant la seconde guerre mondiale sur l'ensemble de la population de cette origine. Il faudrait pr&eacute;ciser les d&eacute;tails. En tout cas, l'Occident occulte ces massacres et ne le mentionne jamais.</P>
<P ALIGN="JUSTIFY">&#9;J'ai tent&eacute; d'en savoir le plus possible de l'auteur de la recherche contenue dans ce petit livre : c'est un journaliste, qui participe &agrave; de nombreuses organisations humanitaires, d'&eacute;ducation catholique, pas du tout proche du marxisme-l&eacute;ninisme ou du communisme. &Agrave; la recherche de documentation, je suis tomb&eacute; sur ce livre, je suis en train de r&eacute;unir davantage d'informations. Ce journaliste a publi&eacute; d'autres articles. Mais, en tout cas, ce livre-ci est tr&egrave;s bien agenc&eacute; et contient de nombreuses donn&eacute;es int&eacute;ressantes.</P>
<P ALIGN="JUSTIFY">&#9;Que disent les chroniqueurs croates et que disent les chroniqueurs serbes ? Les Croates reconnaissent un total de 200 000 victimes au nom de cette doctrine des trois tiers. Les Serbes parlent, eux, d'un million. Que disent les sources les plus fiables ? Entre 400 000 et 700 000. Que dit une des sources consid&eacute;r&eacute;es les plus fiables, les archives de l'Amiraut&eacute; britannique ? N'oubliez pas en effet que le Royaume-Uni &eacute;tait alors l'alli&eacute; de la Yougoslavie, qu'il participait &agrave; des op&eacute;rations dans les Balkans, et que ces archives-l&agrave; sont consid&eacute;r&eacute;es comme importantes et s&eacute;rieuses. Aborder cette question peut susciter un int&eacute;r&ecirc;t et pousser davantage de gens inform&eacute;s &agrave; en parler... Les archives de l'Amiraut&eacute; britannique fixent &agrave; 675 000 les civils serbes de tous &acirc;ges, hommes et femmes, dont de nombreux paysans, extermin&eacute;s de sang-froid dans des camps de concentration ou sur place, car des village entiers ont &eacute;t&eacute; ras&eacute;s. C'est l&agrave; le chiffre qu'a utilis&eacute; hier notre ambassadeur aux Nations unies. Il existe d'autres donn&eacute;es int&eacute;ressantes. Et je soup&ccedil;onne que le nombre de victimes a &eacute;t&eacute; plus &eacute;lev&eacute; que &ccedil;a. </P>
<P ALIGN="JUSTIFY">&#9;Il existe une analyse de la population datant de 1941 dans les trois territoires : la Croatie, la Bosnie et l'Herz&eacute;govine, habit&eacute;es par des gens de cultures, d'ethnies et de nationalit&eacute;s diff&eacute;rentes. Encore qu'on ne puisse dire, &agrave; proprement parler, qu'il s'agisse de diff&eacute;rences ethniques, parce que les trois nations sont d'origine slave et parle m&ecirc;me la m&ecirc;me langue, le serbo-croate. Les diff&eacute;rences sont plut&ocirc;t culturelles, religieuse, de caract&egrave;re national. Une m&ecirc;me ethnie, en effet, peut avoir plusieurs nations. En Am&eacute;rique latine, par exemple, les gens ont bien des traits ethniques en commun, en plus de la langue. Ainsi, Saint-Domingue et Cuba sont de la m&ecirc;me ethnie et constituent pourtant deux nations ind&eacute;pendantes.</P>
<P ALIGN="JUSTIFY">&#9;Selon ces statistiques de 1941, donc, alors qu'il n'y avait pas encore de guerre, combien de Croates vivaient sur ce territoire-l&agrave; ? 3 300 000 habitants. Quarante ans plus tard, selon le recensement de 1981, ils &eacute;taient 4 210 000. Une croissance de presque un million.</P>
<P ALIGN="JUSTIFY">&#9;Combien de musulmans, qui sont aussi d'origine slave ? 700 000 en 1941; 1 629 000 en 1981, soit plus du double.</P>
<P ALIGN="JUSTIFY">&#9;Combien de Serbes ? 1 925 000 en 1941. Et combien quarante ans plus tard, en 1981 ? 1 879 000, soit environ 45 000 de moins.</P>
<P ALIGN="JUSTIFY">&#9;Partant de ces chiffres, des gens qui ont analys&eacute; la population, les us et coutumes, la croissance d&eacute;mographique, ont calcul&eacute; que de 800 000 &agrave; 900 000 Serbes ont p&eacute;ri durant ces massacres.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons tous entendu parler d'Auschwitz et d'autres camps de concentration; certains de nous ont eu la possibilit&eacute; de les visiter et d'avoir une id&eacute;e de ce qu'on &eacute;t&eacute; ces camps de terreur... Et voil&agrave; que nous d&eacute;couvrons qu'il existait un camp d'extermination appel&eacute; Jasenovac, l'&eacute;quivalent de l'Auschwitz polonais, o&ugrave; gisent les restes de centaines de milliers de Serbes, ainsi que de milliers de juifs, de gitans et de d&eacute;mocrates de toute origine ethnique. On dit que l&agrave;, sous terre, se trouve la plus grande ville serbe apr&egrave;s Belgrade !</P>
<P ALIGN="JUSTIFY">&#9;Combien de vous le savez ? Quelqu'un le savait-il ou en avait-il entendu parler ? Nous nous proposons de continuer &agrave; en savoir plus. Que ceux qui le savaient veuillent bien lever la main. <I>(Quelqu'un la l&egrave;ve.)</I> Parfait, alors, appuie sur le bouton du micro et raconte-nous. <I>(La personne dit qu'un livre sur la question a &eacute;t&eacute; publi&eacute; en Serbie et traduit en plusieurs langues, mais que la population europ&eacute;enne en g&eacute;n&eacute;ral ignore &agrave; peu pr&egrave;s tout de cette alliance des fascistes croates avec les nazis et du g&eacute;nocide qu'ils ont perp&eacute;tr&eacute;.)</I> Quel est l'auteur de ce livre ? <I>(La personne dit qu'elle croit qu'il s'agit de deux Serbes.)</I> Le livre dont j'ai tir&eacute; mes donn&eacute;es - des donn&eacute;es sur lesquelles nous voulons approfondir, parce qu'il est tout de m&ecirc;me symptomatique que les Croates reconnaissent au moins 200 000 victimes - est de Josep Palau, un journaliste catalan qui est tr&egrave;s li&eacute; depuis 1982 aux mouvements pacifistes europ&eacute;ens et qui a occup&eacute; des postes importantes dans diff&eacute;rentes organisations non gouvernementales, et qui a &eacute;t&eacute; m&ecirc;me consultant des Nations unies.</P>
<P ALIGN="JUSTIFY">&#9;J'ai demand&eacute; &agrave; notre ambassadeur &agrave; New York s'il poss&eacute;dait des informations, parce que nous lui avions recommand&eacute; ce livre <I>(il le montre)</I> et envoy&eacute; les r&eacute;f&eacute;rences. On lui a dit dans une librairie qu'on pouvait le lui obtenir en six semaines. Alors, hier, nous lui avons envoy&eacute; aussit&ocirc;t par courrier &eacute;lectronique une copie du livre. Il m'a dit qu'il avait lu un article tr&egrave;s int&eacute;ressant du m&ecirc;me auteur, qui &eacute;tait consid&eacute;r&eacute; comme un des meilleurs connaisseurs de l'histoire des Balkans et de ces probl&egrave;mes en g&eacute;n&eacute;ral. Nous n'en savons pas plus. Voil&agrave; pourquoi j'ai demand&eacute; si quelqu'un d'entre vous le savait.</P>
<P ALIGN="JUSTIFY">&#9;On s'explique, bien entendu, que les dirigeants yougoslaves n'aient pas voulu fouiller ce th&egrave;me. Vous ne pouvez pas le faire quand il se passe des choses si terribles. Apr&egrave;s des conflits qui durent des si&egrave;cles, fouiller dans ces probl&egrave;mes aurait conspir&eacute; sans aucun doute contre l'intention de cr&eacute;er une f&eacute;d&eacute;ration solide, un Etat uni et juste, une soci&eacute;t&eacute; pacifique. Mais on peut se demander, en revanche, pourquoi l'Occident ne parle pas de ces massacres. &Agrave; plus forte raison au moment o&ugrave; on a lanc&eacute; des milliers et des milliers de bombes contre cette nation-l&agrave;. D'autant que les massacres ne se sont pas born&eacute;s aux territoires de la Croatie, de la Bosnie et de l'Herz&eacute;govine, mais qu'il se sont aussi &eacute;tendus &agrave; une partie de la Vojvodine que contr&ocirc;lait le r&eacute;gime fasciste impos&eacute; par Hitler. Mais il semblerait que les chiffres ne concernent que les trois autres territoires, sans la Vojvodine.</P>
<P ALIGN="JUSTIFY">&#9;Une fois calcul&eacute;e la quantit&eacute; de victimes l&agrave; o&ugrave; gouvernait ce r&eacute;gime, il faudrait la comparer avec celle des endroits qu'occupaient les fascistes italiens ou les fascistes hongrois pendant un certain temps.</P>
<P ALIGN="JUSTIFY">&#9;Les massacres ont d&ucirc; conclure fin 1942, parce que les forces gu&eacute;rilleras se sont consolid&eacute;es en 1943 et qu'elles avaient d&eacute;j&agrave; lib&eacute;r&eacute; de nombreux territoires. Je vais t&acirc;cher de trouver des donn&eacute;es pour savoir quel pourcentage de la population de l'&eacute;poque est mort dans les camps de concentration. Pas dans les combats, non, mais assassin&eacute; de sang-froid dans ces camps.</P>
<P ALIGN="JUSTIFY">&#9;Oui, un holocauste. Pourquoi n'en parle-t-on pas ? Elles sont tristes et douloureuses, les histoires qu'on raconte au sujet de tueries et de nettoyage ethnique plus r&eacute;cents, et je ne doute absolument pas qu'ils soient vrais. Je n'y suis pas all&eacute;, je n'y ai pas assist&eacute; et je ne vais demander de documents. Il me suffit de conna&icirc;tre un peu l'histoire des haines qui se sont d&eacute;clench&eacute;es et des conflits r&eacute;els.</P>
<P ALIGN="JUSTIFY">&#9;En tout cas, que je sache, la paix a r&eacute;gn&eacute; entre toutes ces ethnies pendant es quarante-cinq ans d'existence de la R&eacute;publique f&eacute;d&eacute;rative socialiste de Yougoslavie. Tito &eacute;tait Croate, mais il a su forcer l'affection des Serbes et des autres, parce que ce sont vraiment les Serbes qui ont constitu&eacute; l'&eacute;pine dorsale de la r&eacute;sistance. Qu'on n'ait pas parl&eacute; de tout ceci &agrave; l'&eacute;poque de Tito, c'est tout &agrave; fait compr&eacute;hensible. Mais aujourd'hui, dans une Yougoslavie d&eacute;membr&eacute;e dans une partie de laquelle il vient de se commettre un crime comme celui auquel nous avons assist&eacute;, alors il vaut sans doute la peine de faire conna&icirc;tre ces v&eacute;rit&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Je tiens &agrave; pr&eacute;ciser que je n'ai pas la moindre intention d'attiser les flammes ou d'accuser qui que soit, &agrave; plus forte raison un peuple, et je n'ai pas la moindre intention d'accuser les Croates de tout ceci. &Ccedil;a reviendrait &agrave; accuser les Allemands des massacres perp&eacute;tr&eacute;s par Hitler et de l'holocauste des juifs, des gitans et de tant d'autres qui sont morts dans les camps de concentration, des tueries syst&eacute;matiques, des tentatives d'extermination de sang-froid d'une ethnie, d'une nation, d'une population multi-ethnique ou d'une seule ethnie.</P>
<P ALIGN="JUSTIFY">           Quand il atteint une tel ampleur, l'holocauste rev&ecirc;t une importance &eacute;norme. Accuser le peuple croate reviendrait aussi &agrave; accuser le peuple italien des crimes de ce clown Mussolini. Je ne voit pas comment l'appeler autrement, parce c'est bien &ccedil;a qu'il &eacute;tait en bonne partie. Il a tu&eacute; beaucoup de gens, il a envahi, il a fait la guerre, il a d&eacute;p&ecirc;ch&eacute; des troupes en Union Sovi&eacute;tique, et il serait injuste d'accuser un peuple des crimes qu'a commis un syst&egrave;me fasciste. Je tiens &agrave; le pr&eacute;ciser, sinc&egrave;rement. Je ne pr&eacute;tends accuser personne, je m'en tiens aux faits historiques.</P>
<P ALIGN="JUSTIFY">&#9;Il faut dire autre chose : les juifs, victimes de l'holocauste en Allemagne et ailleurs, ont nou&eacute; de l'amiti&eacute; avec les Serbes et leur sont reconnaissants d'avoir sauv&eacute; la vie de beaucoup d'entre eux. On dit m&ecirc;me que la secr&eacute;taire d'Etat nord-am&eacute;ricaine, s'est r&eacute;fugi&eacute;e en territoire serbe, quand elle &eacute;tait enfant, en provenance de Tch&eacute;coslovaquie et qu'elle a &eacute;t&eacute; accueillie et soutenue par les Serbes. Oui, les Serbes ont jou&eacute; leur r&ocirc;le, ils ont lutt&eacute; h&eacute;ro&iuml;quement contre le nazisme. Et, je le r&eacute;p&egrave;te, la position que nous maintenons et que nous maintiendrons est une position de principe.</P>
<P ALIGN="JUSTIFY">&#9;Si vous en avez l'occasion, lisez donc les allocutions de notre ambassadeur aux Nations unies. Notre position sur le Kosovo y est tr&egrave;s claire. Elle ne date pas d'aujourd'hui. En effet, douze jours apr&egrave;s le d&eacute;clenchement des bombardements qui, directement ou indirectement - mais &agrave; mon avis, bien plus directement - ont d&ucirc; provoquer ou aggraver des conflits de toute sorte, nous avons propos&eacute; des m&eacute;decins &agrave; une communaut&eacute; catholique qui s'occupe de r&eacute;fugi&eacute;s. Elle nous a parl&eacute; de la trag&eacute;die qui se passait l&agrave;-bas et nous lui avons propos&eacute; mille m&eacute;decins. &Agrave; peine douze jour apr&egrave;s ! Ce n'est pas une histoire d'aujourd'hui ou d'une semaine &agrave; peine avant le d&eacute;bat du Conseil de s&eacute;curit&eacute;. Nous ne l'avons pas dit publiquement, mais nous l'avons dit &agrave; cette communaut&eacute;, et ensuite nous l'avons dit publiquement, voil&agrave; quelques semaines.</P>
<P ALIGN="JUSTIFY">&#9;De m&ecirc;me, quand les Nord-Am&eacute;ricains, qui occupent une base sur notre territoire, ont eu la d&eacute;cence de nous informer - ce qu'ils n'accoutument pas de faire - qu'ils allaient y amener 20 000 Kosovars, en violation des termes de l'accord en vertu duquel existe cette base, un accord qu'ils ont d'ailleurs viol&eacute; de vingt mani&egrave;res diff&eacute;rentes, et pensant sans doute que nous allions refuser, nous leurs avons r&eacute;pondu : nous sommes absolument d'accord, et nous sommes m&ecirc;me pr&ecirc;ts &agrave; coop&eacute;rer, nous pouvons m&ecirc;me mettre &agrave; leur disposition nos h&ocirc;pitaux, les services d'eau, et fournir toute l'aide &agrave; notre port&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Apr&egrave;s, ils ont mieux r&eacute;fl&eacute;chi, parce que c'&eacute;tait plut&ocirc;t antipathique de d&eacute;clencher une guerre qui provoque &agrave; son tour une &eacute;migration colossale, un vrai drame humain, et d'amener ensuite des r&eacute;fugi&eacute;s d'Albanie dans une base naval d'un pays tropical, allez savoir &agrave; quelle distance ! Ils en ont amen&eacute; finalement deux mille dans une base de chez eux. De ce million de r&eacute;fugi&eacute;s, eux, les g&eacute;n&eacute;reux, les humanitaires, ils en ont pris en charge, je crois, un tout petit peu plus de 2 000; la Grande-Bretagne, un autre tout petit peu. A eux deux, 0,8 p. 100, quelque chose comme &ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;Eh bien, oui, nous avons dit que nous &eacute;tions dispos&eacute;s &agrave; ce que ces r&eacute;fugi&eacute;s soient accueillis sur un territoire cubain occup&eacute; par les Etats-Unis, nous nous sommes offert &agrave; leur fournir une aide m&eacute;dicale, et nous le r&eacute;it&eacute;rons aujourd'hui encore. Voil&agrave; notre position claire, cat&eacute;gorique : respect de leurs droits culturels, nationaux, religieux, soutien &agrave; leur autonomie. Nous sommes m&ecirc;me all&eacute;s plus loin - et il se peut que de nombreux Yougoslaves ou Serbes ne le comprennent pas : nous admettons l'id&eacute;e de l'ind&eacute;pendance, si toutes les ethnies du Kosovo et les Serbes du reste de la r&eacute;publique f&eacute;d&eacute;rative tombent d'accord pacifiquement et en d&eacute;cident. Oui, je dis que &ccedil;a doit se faire d'une fa&ccedil;on pacifique et par accord mutuel.</P>
<P ALIGN="JUSTIFY">&#9;Je crois que cette possibilit&eacute; existe, mais nous n'avons pas &agrave; nous m&ecirc;ler de ce th&egrave;me d&eacute;licat. Nous avons fix&eacute; nos positions, nous avons rempli notre devoir. Les choses, nous ne les faisons pas pour gagner des amis ou des ennemis. Parfois, nous blessons des amis tout en nous gagnant des ennemis, mais il y a quelque chose qui vaut bien plus que tous les avantages temporels : le s&eacute;rieux et l'honn&ecirc;tet&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Quand j'ai critiqu&eacute; verbalement les Europ&eacute;ens, je n'avais aucun sentiment d'animosit&eacute; contre eux. Mais je pourrai parfaitement d&eacute;montrer, le moment venu, que je les ai avertis avec beaucoup de pr&eacute;cision, et seulement sept jours apr&egrave;s le d&eacute;but des attaques, de ce qu'il allait se passer. Veuillez me pardonner de n'en dire pas plus et de conserver ces documents par-devers moi. </P>
<P ALIGN="JUSTIFY">&#9;L'une des graves erreurs de l'Europe a &eacute;t&eacute; de s'allier, non aux forces mod&eacute;r&eacute;es, mais aux forces les plus extr&eacute;mistes, celles qu'elle qualifiait encore, &agrave; peine quelques mois avant, de redoutables terroristes. Le probl&egrave;me, c'est que ce mouvement, qui ne comptait que quelques centaines d'hommes arm&eacute;s, a fini par en compter en 1998 de 15 000 &agrave; 20 000 ! Il faudrait v&eacute;rifier maintenant ce qu'a fait cette fameuse institution qui a pour nom la CIA, combien elle en a entra&icirc;n&eacute;, quels armements elle leur a donn&eacute;s, quelle t&acirc;ches elle leur a confi&eacute;es... Ce qui ne fait aucun doute, en tout cas, c'est que cette guerre a &eacute;t&eacute; presque programm&eacute;e. Il me semble que la meilleure possibilit&eacute; de paix consistait &agrave; soutenir les groupes mod&eacute;r&eacute;s, et non les groupes extr&eacute;mistes qui &eacute;taient consid&eacute;r&eacute;s encore tout r&eacute;cemment comme des terroristes. Ces gens-l&agrave; utilisent n'importe quel terme, n'importe quel qualificatif.</P>
<P ALIGN="JUSTIFY">&#9;Et pourquoi - et c'est l&agrave; la derni&egrave;re id&eacute;e que je veux exprimer &agrave; ce sujet - cette politique, cette offensive contre la souverainet&eacute;, cette tentative de balayer les principes de la Charte des Nations unies sont-elles inqui&eacute;tantes ? Pourquoi invente-t-on toutes ces th&eacute;ories, toutes ces doctrines que j'ai mentionn&eacute;es, tant de pr&eacute;textes d'interventions humanitaires ou d'interventions contre des menaces globales ? Ou encore, comme je l'expliquais, cet autre concept de la diplomatie sous l'&eacute;gide de la force ? Jusqu'&agrave; quand ?</P>
<P ALIGN="JUSTIFY">&#9;Nous avons, nous autres, des exp&eacute;riences tr&egrave;s am&egrave;res au sujet de l'attitude des dirigeants politiques nord-am&eacute;ricains. Ils en &eacute;lisent de temps &agrave; autre un qui a, par exemple, une &eacute;thique religieuse. J'oserais citer un cas : Carter. Je n'imagine pas Carter faisant ce genre de guerre g&eacute;nocide. Mais nous avons connu un certain nombre de pr&eacute;sidents des Etats-Unis dont on ne peut dire la m&ecirc;me chose.</P>
<P ALIGN="JUSTIFY">&#9;Nous venons de pr&eacute;senter une demande aux Etats-Unis pour 181,1 milliards de dollars - je vous en ai parl&eacute; et j'esp&egrave;re qu'on vous fera cadeau d'un exemplaire. Je crois que vous en avez un dans vos serviettes. Mais comme vous n'avez pas eu beaucoup de temps pour la lire, je vais juste signaler deux choses de cette demande, deux beaux exemples de cynisme. Je lis : «Nous en avons des preuves irr&eacute;futables de la v&eacute;racit&eacute; historique de ces faits et du cynisme et des mensonges qui ont accompagn&eacute; invariablement toutes les actions des &Eacute;tats-Unis contre Cuba, dans les documents pr&eacute;par&eacute;s &agrave; l’&eacute;poque par ceux qui concevaient cette politique d’agression et de subversion.»</P>
<P ALIGN="JUSTIFY">&#9;La conspiration et les actions contre Cuba ont commenc&eacute; d&egrave;s la signature de la r&eacute;forme agraire, parce que des soci&eacute;t&eacute;s nord-am&eacute;ricaines poss&eacute;daient ici 10 000, ou 50 000 hectares, voire, pour certaines, jusqu'&agrave; 150 000, et la r&eacute;forme agraire a forc&eacute;ment port&eacute; atteinte &agrave; cette propri&eacute;t&eacute;. Et c'est &agrave; partir de l&agrave; que les crimes contre Cuba ont d&eacute;but&eacute;. D&egrave;s ao&ucirc;t, sont apparus les premiers actes de terrorisme, les premiers plans d'assassinat de dirigeants. Contre moi, ils en ont peaufin&eacute; un bon nombre, &agrave; partir de novembre 1959. &Ccedil;a appara&icirc;t dans cette m&ecirc;me section.</P>
<P ALIGN="JUSTIFY">&#9;On n'avait pas encore parl&eacute; de socialisme &agrave; Cuba. J'en ai parl&eacute; le 16 avril 1961, lors de l'enterrement des victimes des bombardements r&eacute;alis&eacute;s par des mercenaires cubains &agrave; bord d'avions de guerre nord-am&eacute;ricains peints aux insignes de notre force de l'air. Et l'ambassadeur nord-am&eacute;ricain aux Nations unies, Stevenson, a &eacute;t&eacute; contraint de mentir effront&eacute;ment, parce que l'explication officielle &eacute;tait qu'il s'agissait de pilotes mutin&eacute;s de notre force a&eacute;rienne. En fait, ces bombardements nous ont avertis que quelque chose allait se passer, nous avons vu un pr&eacute;lude au d&eacute;barquement mercenaire dans cette tentative de d&eacute;truire notre petite force de l'air qui en a r&eacute;chapp&eacute; parce que les avions de combat &eacute;taient dispers&eacute;s et que les bases &eacute;taient d&eacute;fendues par des batteries antia&eacute;riennes. Une partie a &eacute;t&eacute; d&eacute;truite, mais il nous est rest&eacute; de toute fa&ccedil;on plus d'avions que de pilotes, et ceux qui sont rest&eacute;s ont suffi pour le temps qu'a dur&eacute; cette &eacute;quip&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Je disais donc que les mensonges ont invariablement accompagn&eacute; toutes les activit&eacute;s des Etats-Unis contre Cuba. Voyez ce que dit une des sections de la demande : «Il peut &ecirc;tre &eacute;clairant pour cette Chambre de savoir que c’est le 17 mars 1960, au cours d’une r&eacute;union &agrave; laquelle participent le vice-pr&eacute;sident Richard Nixon [un saint], le secr&eacute;taire d’&Eacute;tat Christian Herter [qui n'est pas parvenu &agrave; la pr&eacute;sidence], le secr&eacute;taire du Tr&eacute;sor Robert B. Anderson, le Secr&eacute;taire adjoint &agrave; la D&eacute;fense John N. Irwin, le sous-secr&eacute;taire d’&Eacute;tat Livingston Talimate Merchant, le Secr&eacute;taire d’&eacute;tat adjoint aux affaires interam&eacute;ricaines Roy Rubottom, l’amiral Arleigh Burke, du Joint Chiefs of Staff, le directeur de la CIA Allen Dulles, les hauts fonctionnaires de l’Agence Richard Bissell et J.C. King, et les fonctionnaires de la Maison-Blanche Gordon Gray et le g&eacute;n&eacute;ral Andrew J. Goodpaster, que le pr&eacute;sident Eisenhower approuve le "Programme d’action secr&egrave;te contre le r&eacute;gime castriste" [la demande a signal&eacute; avant toute une s&eacute;rie d'actions brutales] propos&eacute; par la CIA et autorisant, entre autres, la cr&eacute;ation &agrave; Cuba d’une organisation secr&egrave;te de renseignements et d’action, l’Agence recevant les fonds n&eacute;cessaires. Le g&eacute;n&eacute;ral Goodpaster note au sujet de cette r&eacute;union dans un document r&eacute;cemment d&eacute;class&eacute; [comme quarante ans se sont &eacute;coul&eacute;s, il d&eacute;classe, c'est une habitude] : "Le pr&eacute;sident [il s'agit d'Eisenhower] a affirm&eacute; qu’il ne connaissait pas de meilleur plan pour faire face &agrave; la situation. Le grand probl&egrave;me est la filtration et l’absence de s&eacute;curit&eacute;. Tout le monde doit &ecirc;tre pr&ecirc;t &agrave; jurer qu’il (Eisenhower) ne sait rien de tout ceci. (...) Il a dit que notre pr&eacute;sence ne doit appara&icirc;tre dans rien de ce qui se fait. »</P>
<P ALIGN="JUSTIFY">&#9;Une s&eacute;rie de choses vraiment s&eacute;rieuses &eacute;taient d&eacute;j&agrave; en train de se passer. D&egrave;s ao&ucirc;t 1959, des attaques pirates, des bombardements, des incendies de plantations de canne &agrave; sucre, &agrave; partir d'avions en provenance des Etats-Unis, le sabotage du cargo <I>La Coubre</I> qui a tu&eacute; cent un citoyens de ce pays, quelques jours avant cette r&eacute;union. Cette r&eacute;union-l&agrave; a &eacute;t&eacute; tout ce qu'il y a de plus formel, d'autant que la CIA avait recommand&eacute; mon assassinat le 11 d&eacute;cembre 1959, quand la R&eacute;volution n'avait pas encore f&ecirc;t&eacute; son premier anniversaire. Mais il y a d'autres choses encore plus r&eacute;pugnantes, et je vais les lire pour ceux qui ne les ont pas lues. Il s'agit d'un autre document d&eacute;class&eacute;. Nixon n'&eacute;tait plus vice-pr&eacute;sident ni Eisenhower, pr&eacute;sident. Le pr&eacute;sident, c'&eacute;tait Kennedy, apr&egrave;s l'invasion de Playa Gir&oacute;n :</P>
<P ALIGN="JUSTIFY">          Le 7 mars 1962, l’&Eacute;tat-major interarmes affirmait dans un document secret : « Le fait d'avoir d&eacute;termin&eacute; qu'un soul&egrave;vement interne ayant des chances de succ&egrave;s &eacute;tait impossible dans les neuf ou dix mois prochains exige que les &Eacute;tats-Unis prennent une d&eacute;cision relative &agrave; la fabrication d’une "provocation"&nbsp; qui justifierait une action militaire concr&egrave;te. »</P>
<P ALIGN="JUSTIFY">&#9;Le 9 mars 1962, sous le titre de « Pr&eacute;textes pour justifier l'intervention militaire des &Eacute;tats-Unis &agrave; Cuba », le bureau du secr&eacute;taire &agrave; la D&eacute;fense soumettait &agrave; l’&Eacute;tat-major interarmes un train de mesures de harc&egrave;lement visant &agrave; cr&eacute;er les conditions d’une intervention militaire &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Vous voyez, ils cherchent toujours des pr&eacute;textes ! Voici donc les mesures soumis aux chefs de l'&eacute;tat-major interarmes par le bureau du ministre de la D&eacute;fense : </P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;On pourrait planifier une s&eacute;rie d’incidents bien coordonn&eacute;s &agrave; [la base navale </P>
<P ALIGN="JUSTIFY">de] Guant&aacute;namo ou aux alentours, afin de faire croire de fa&ccedil;on vraisemblable qu’ils sont le fait de forces cubaines hostiles.</P>
<P ALIGN="JUSTIFY">&#9;Les &Eacute;tats-Unis riposteraient par des actions offensives en vue d’assurer les </P>
<P ALIGN="JUSTIFY">ravitaillements en eau et en &eacute;nergie, d&eacute;truisant les postes d’artillerie et de mortiers mena&ccedil;ant la base. Puis viendraient des op&eacute;rations militaires &agrave; grande &eacute;chelle.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait cr&eacute;er un incident du type « Remember the Maine ».</P>
<P ALIGN="JUSTIFY">&#9;On pourrait faire exploser un navire nord-am&eacute;ricain dans la baie de Guant&aacute;namo et en rendre Cuba responsable.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait faire exploser un navire sans &eacute;quipage &agrave; un point quelconque des eaux cubaines.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;On pourrait faire en sorte que cet incident survienne aux alentours de La Havane ou de Santiago, comme le r&eacute;sultat spectaculaire d’une attaque cubaine soit a&eacute;rienne soit maritime, soit les deux. </P>
<P ALIGN="JUSTIFY">&#9;La pr&eacute;sence d’avions ou de bateaux cubains sur les lieux pour s’informer des intentions du navire suffirait &agrave; prouver que le bateau a &eacute;t&eacute; attaqu&eacute;.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;Les &Eacute;tats-Unis pourraient par la suite r&eacute;aliser une op&eacute;ration de sauvetage par air ou par mer avec l’appui de chasseurs pour «&eacute;vacuer» les autres membres d’un &eacute;quipage inexistant.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;Les listes des pertes publi&eacute;es dans la presse nord-am&eacute;ricaine pourraient provoquer une vague favorable d’indignation nationale.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait d&eacute;velopper une campagne terroriste cubano-communiste &agrave; Miami, dans d’autres villes de la Floride et &agrave; Washington, visant les r&eacute;fugi&eacute;s cubains qui cherchent asile aux &Eacute;tats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait couler un bateau rempli de Cubains en route vers la Floride (r&eacute;elle ou simul&eacute;e).</P>
<P ALIGN="JUSTIFY">&#9;On pourrait essayer d’attenter &agrave; la vie des r&eacute;fugi&eacute;s cubains aux &Eacute;tats-Unis, voire d’en blesser certains afin que les faits soient largement divulgu&eacute;s.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;Plusieurs actions pourraient aider &agrave; donner l’image d’un gouvernement irresponsable : faire exploser des bombes &agrave; des endroits soigneusement choisis, arr&ecirc;ter des agents cubains et rendre public des documents pr&eacute;par&eacute;s attestant de la participation cubaine.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;On pourrait faire un simulacre d’exp&eacute;dition « depuis le territoire cubain et appuy&eacute;e par Castro » contre un pays de la Cara&iuml;be voisin de Cuba.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;L’utilisation d’avions MIG pilot&eacute;s par des Nord-Am&eacute;ricains pourrait renforcer les actes de provocation.</P>
<P ALIGN="JUSTIFY">&#9;Le harc&egrave;lement d’avions civils, des attaques de bateaux et la destruction d’avions militaires nord-am&eacute;ricains sans pilote par des MIG pourraient &ecirc;tre des actions compl&eacute;mentaires utiles.</P>
<P ALIGN="JUSTIFY">&#9;Un avion F-86 d&ucirc;ment camoufl&eacute; pourrait faire croire aux passagers d’un avion civil qu’ils ont vu un MIG cubain, surtout si cela est corrobor&eacute; par le pilote de l’avion.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait faire passer des tentatives de d&eacute;tournement d’avions civils ou de bateaux comme des actions encourag&eacute;es par le gouvernement cubain.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait cr&eacute;er des incidents prouvant de fa&ccedil;on convaincante qu’un avion cubain a attaqu&eacute; et abattu un avion civil affr&eacute;t&eacute; qui faisait route des &Eacute;tats-Unis &agrave; la Jama&iuml;que, au Guatemala, au Panama ou au Venezuela.</P>
<P ALIGN="JUSTIFY">&#9;Les passagers pourraient &ecirc;tre des &eacute;tudiants ou tout autre groupe de personnes ayant des int&eacute;r&ecirc;ts communs pour noliser un avion.</P>
<P ALIGN="JUSTIFY">&#9;On pourrait monter de toutes pi&egrave;ces un incident faisant croire que des MIG cubano-communistes ont abattu sans provocation dans les eaux internationales un avion militaire des &Eacute;tats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;Cinq mois plus tard, en ao&ucirc;t 1962, le g&eacute;n&eacute;ral Maxwell D.Taylor, pr&eacute;sident de l’&Eacute;tat-major interarmes, confirmait au pr&eacute;sident Kennedy qu’il &eacute;tait impossible de renverser le gouvernement cubain sans l’intervention militaire directe des &Eacute;tats-Unis, raison pour laquelle le Groupe sp&eacute;cial &eacute;largi a recommand&eacute; de rendre l’Op&eacute;ration Mangouste encore plus agressive. Kennedy a autoris&eacute; sa mise en marche et d&eacute;clar&eacute; : « C’est urgent. »</P>
<P ALIGN="JUSTIFY">&#9;1962. La crise des Missiles est proche. De fait, des nouvelles &eacute;taient parvenues aux oreilles des Sovi&eacute;tiques et aux n&ocirc;tres aussi. Mais pas ce document que je viens de vous lire et que nous ne connaissions pas.</P>
<P ALIGN="JUSTIFY">&#9;En tout cas, Khrouchtchev &eacute;tait absolument convaincu. Nous, nous &eacute;tions habitu&eacute;s, nous passions notre temps &agrave; nous mobiliser chaque fois qu'arrivait une nouvelle d'une invasion. Nous n'avions pas int&eacute;r&ecirc;t &agrave; avoir ici des projectiles strat&eacute;giques, parce que nous pr&eacute;f&eacute;rions maintenir l'image de notre pays pour qu'il n'apparaisse pas comme une base de nos amis sovi&eacute;tiques.</P>
<P ALIGN="JUSTIFY">&#9;En fait, la d&eacute;cision que nous avons prise a ob&eacute;i &agrave; un sentiment de solidarit&eacute;. Les Sovi&eacute;tiques nous avaient livr&eacute; beaucoup d'armes avant Playa Gir&oacute;n. Nous ne poss&eacute;dions des centaines de milliers, que nous avions acquises dans le camp socialiste et en URSS, &agrave; partir de ce 4 mars 1960 o&ugrave; avait explos&eacute; ce cargo <I>La Coubre</I> qui apportait des armes de Belgique. Autrement, de mars 1960 &agrave; avril 1961, jusqu'&agrave; l'invasion de Playa Gir&oacute;n, soit un an et un mois, nous avions re&ccedil;u des dizaines et des dizaines de bateaux transportant des armes sovi&eacute;tiques &agrave; travers la Tch&eacute;coslovaquie, des chars et des canons, de la DCA et des fusils.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons appris &agrave; les manier &agrave; toute allure, parce que les plus lourdes sont arriv&eacute;es ici au premier trimestre de 1960. Au moment de l'invasion de Playa Gir&oacute;n nous avions quelques armes de l'arm&eacute;e de Batista, certaines que nous avions achet&eacute;es en Belgique, mais le second bateau explose. Nous ne voulions pas leur donner un pr&eacute;texte, comme au Guatemala, quand ils ont utilis&eacute; le pr&eacute;texte d'un bateau qui apportait des armes au gouvernement Arbenz en provenance de Tch&eacute;coslovaquie pour le dynamiter. Au moment de l'invasion, nous avions form&eacute;s et arm&eacute;s de centaines de milliers d'hommes, des milliers et des milliers d'artilleurs de toute sorte. Ils n'avaient pas beaucoup d'exp&eacute;rience, mais ils savaient manier ces armes et avaient un esprit combatif.</P>
<P ALIGN="JUSTIFY">&#9;Les Sovi&eacute;tiques, donc, &eacute;taient tr&egrave;s inquiets, parce qu'ils avaient re&ccedil;u des nouvelles d'une invasion probable. Ils nous ont inform&eacute; des sources de leurs informations, pas de toutes, mais en tout cas les plus importantes, d'o&ugrave; ils avaient d&eacute;duit cette possibilit&eacute; d'invasion, &agrave; partir d'&eacute;changes qu'ils avaient soutenus avec Kennedy et d'autres fonctionnaires de haut niveau.</P>
<P ALIGN="JUSTIFY">&#9;Avant Playa Gir&oacute;n, ils n'avaient pas fait qu'exp&eacute;dier des armes, ils avaient aussi fait des d&eacute;clarations tr&egrave;s &eacute;nergiques et avaient m&ecirc;me mentionn&eacute; les missiles. Ils &eacute;taient irrit&eacute;s, parce que la R&eacute;volution cubaine avait surgi comme une esp&egrave;ce de miracle qu'ils n'avaient jamais pu imaginer, une r&eacute;volution qui n'avait pas &eacute;t&eacute; import&eacute;e ni stimul&eacute;e de l'ext&eacute;rieur par personne, une r&eacute;volution authentique et fonci&egrave;rement n&ocirc;tre.</P>
<P ALIGN="JUSTIFY">&#9;Tout ce que nous avons import&eacute;, en fait, ce sont les id&eacute;es, ou les livres dans lesquels nous avions acquis une culture politique r&eacute;volutionnaire, &agrave; laquelle nous avions ajout&eacute; quelques id&eacute;es &agrave; nous pour les ajuster aux r&eacute;alit&eacute;s de notre pays. Selon la th&egrave;se d'Engels, depuis l'ouverture des grandes avenues &agrave; Paris et l'invention du fusil &agrave; verrou capable de tirer cinq balles, il &eacute;tait devenu impossible de r&eacute;ussir un soul&egrave;vement insurrectionnel &agrave; Paris ou dans des villes analogues.</P>
<P ALIGN="JUSTIFY">&#9;Nous, nous avons acquis une conscience r&eacute;volutionnaire quand il y avait des avions, des chars, des canons, des communications et des tas de choses qui &eacute;taient inimaginables &agrave; cette &eacute;poque-l&agrave;, et c'est parce que nous croyons en une s&eacute;rie de principes et que nous partions d'une tradition que nous avons con&ccedil;u l'id&eacute;e de la lutte arm&eacute;e, la strat&eacute;gie et la tactique &agrave; suivre.</P>
<P ALIGN="JUSTIFY">&#9;Aucun Sovi&eacute;tique n'a eu absolument rien &agrave; voir avec &ccedil;a, personne ne nous a envoy&eacute; une arme ni donn&eacute; un centime. Apr&egrave;s, il y a eu sur ce sous-continent des mouvements r&eacute;volutionnaires qui poss&eacute;daient des dizaines de millions de dollars. Un jour j'ai calcul&eacute; ce qu'avaient co&ucirc;t&eacute; l'attaque de la Moncada, le <I>Granma</I> et la guerre dans la Sierra Maestra, et je ne crois pas me tromper de beaucoup si je dis que tout a d&ucirc; co&ucirc;ter autour de 300 000 dollars. Alors, comme &ccedil;a, nous pouvons nous vanter d'un auteur record : celui de la r&eacute;volution meilleur march&eacute; de l'histoire <I>(rires et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Je vais &ecirc;tre franc. Oui, nous avons &eacute;t&eacute; solidaire du mouvement r&eacute;volutionnaire, nous ne l'avons jamais cach&eacute;. Nous ne disons jamais de mensonges. Et nous n'informons pas l'ennemi, si &ccedil;a nous chante, de ce que nous voulons lui taire, un point c'est tout. Mais nous ne disons jamais de mensonges ni &agrave; l'ennemi, ni &agrave; un journaliste ni &agrave; personne. C'est l&agrave; un principe invariable.</P>
<P ALIGN="JUSTIFY">&#9;Je vous expliquais donc cette histoire de la Crise. Nous savions que les Nord-Am&eacute;ricains poss&eacute;daient des fus&eacute;es en Turquie et en Italie, des fus&eacute;es de moyenne port&eacute;e, qui faisaient mouche bien plus vite que les projectiles strat&eacute;giques et les bombardiers, et que la pr&eacute;sence de ces quarante-deux projectiles pla&ccedil;aient les Sovi&eacute;tiques, sans contredit, dans une position strat&eacute;gique d&eacute;savantageuse en mati&egrave;re d'&eacute;quilibre. Alors, il n'aurait pas &eacute;t&eacute; juste ni honorable que nous, qui recevions les armes et le soutien des Sovi&eacute;tiques, et qui caressions m&ecirc;me l'espoir qu'ils luttent pour nous, m&ecirc;me si nous souhaitions vivement maintenir une image donn&eacute;e de notre R&eacute;volution, de refuser de parvenir &agrave; un accord sur la question de fuss&eacute;s &agrave; moyenne port&eacute;e. En fait, il aurait mieux value courir le risque de ne pas les avoir, m&ecirc;me si, d'apr&egrave;s ce que nous savons aujourd'hui, l'invasion &eacute;tait absolument s&ucirc;r.</P>
<P ALIGN="JUSTIFY">&#9;A l'&eacute;poque, nous poss&eacute;dions une quantit&eacute; d'armes et personnel pr&eacute;par&eacute; consid&eacute;rable, nous aurions &eacute;t&eacute; le Viet Nam du continent et nous aurions pay&eacute; tr&egrave;s cher.</P>
<P ALIGN="JUSTIFY">&#9;Pourquoi l'attaque ne se produit-elle pas ? Nous recevions des nouvelles, bien entendu, mais nous y restions assez indiff&eacute;rents. Nous pr&eacute;f&eacute;rions une autre solution que des fus&eacute;es. Notre mentalit&eacute; &eacute;tait adapt&eacute;e au genre de risque que nous courions, nous n'avions pas le moindre peur de l'imp&eacute;rialisme, loin de l&agrave;. Notre guerre, qui avait &eacute;t&eacute; br&egrave;ve mais intense, nous avait dot&eacute;s d'une certaine exp&eacute;rience et avait &eacute;t&eacute; une &eacute;cole insurpassable en faits qui avaient enrichi celle-ci. Les Sovi&eacute;tiques, eux, &eacute;taient absolument convaincus de l'invasion, et leur certitude aussi totale ne pouvait d&eacute;couler que de documents ou d'autres sources ayant eu acc&egrave;s &agrave; des informations sensibles.</P>
<P ALIGN="JUSTIFY">&#9;Tout bien pens&eacute;, je constate que les recommandations des Nord-Am&eacute;ricains dans cette recherche de pr&eacute;texte datent du 9 mars 1962.</P>
<P ALIGN="JUSTIFY">&#9;Les Sovi&eacute;tiques, on le sait, avaient des amis ou des collaborateurs dans de nombreuses institutions nord-am&eacute;ricaines, qui participaient &agrave; des r&eacute;unions regroupant des tas de gens et dont &eacute;manaient des tas de documents. &Agrave; cette &eacute;poque, je l'ai dit, nous ne connaissions pas ces documents. Mais quand je me rappelle minutieusement l'histoire de mes contacts avec les &eacute;missaires sovi&eacute;tiques, qui c'&eacute;taient, ce qu'ils ont dit et la fa&ccedil;on dont ils l'ont dit, et la mani&egrave;re dont nous avons analys&eacute; et per&ccedil;u tout cela, nous, je n'ai pas le moindre doute que ce que connaissaient les Sovi&eacute;tiques provenaient de source tr&egrave;s s&ucirc;re. J'en ai parl&eacute; &agrave; la direction r&eacute;volutionnaire. Ra&uacute;l, le Che, et d'autres dirigeants parmi les principaux, nous avons analys&eacute; tout &ccedil;a et nous avons pris une d&eacute;cision.</P>
<P ALIGN="JUSTIFY">&#9;Les &eacute;missaires sovi&eacute;tiques me demandent : Comment pensez-vous qu'on puisse &eacute;viter une invasion ? Je leur r&eacute;ponds : Une d&eacute;claration de l'Union sovi&eacute;tique affirmant qu'une attaque contre Cuba &eacute;quivaudrait &agrave; une attaque contre l'Union sovi&eacute;tique. Ils me disent : Oui, oui. Mais comment la rendre cr&eacute;dible ? Et c'est alors qu'ils sugg&egrave;rent l'installation de missiles. C'est alors que nous sommes all&eacute;s analyser cette suggestion entre nous, &agrave; partir du concept que je vous ai expliqu&eacute;, du sens de l'honneur et de la solidarit&eacute;. Et nous avons r&eacute;pondu oui. Et &ccedil;a, &agrave; peine quelque semaines apr&egrave;s ces instructions secr&egrave;tes pour provoquer des pr&eacute;textes d'invasion.</P>
<P ALIGN="JUSTIFY">&#9;Je devrais reconstituer un peu cette histoire, faire quelques recherches de faits et de dates et mieux pr&eacute;ciser les choses, mais - puisque je me suis lanc&eacute; l&agrave;-dedans, je n'allais vous lire que ces passages - je peux vous dire qu'&agrave; partir du moment o&ugrave; nous avons souscrit un accord sur ce point, les choses sont all&eacute;es tr&egrave;s, tr&egrave;s vite. Et voyez un peu : d&egrave;s ao&ucirc;t, Kennedy accepte le plan en disant que c'est urgent !</P>
<P ALIGN="JUSTIFY">&#9;Nous nous sommes peut-&ecirc;tre &eacute;conomis&eacute; une invasion directe &agrave; l'&eacute;poque. Des rumeurs au sujet de mouvements d'armes et de navires ont commenc&eacute; &agrave; circuler en juillet-ao&ucirc;t, du fait de l'arriv&eacute;e des projectiles, de fus&eacute;es terre-air, et allez savoir combien d'armes, d'avions modernes et de bien d'autres choses. La Crise &eacute;clate en fait &agrave; partir du 20 octobre. Les Sovi&eacute;tiques avaient vu tout &agrave; fait juste, Khrouchtchev avait vu tout &agrave; fait juste, mais une telle certitude ne pouvait provenir que d'une connaissance de documents et d'activit&eacute;s des Etats-Unis auxquels ils pouvaient avoir acc&egrave;s parce qu'ils avaient bien plus de moyens que nous.</P>
<P ALIGN="JUSTIFY">&#9;Nous en poss&eacute;dions quelques-unes, certaines importantes, mais nous avions surtout beaucoup d'intuition, de capacit&eacute;s de deviner et une habitude : ne jamais &ecirc;tre pris par surprise par une attaque. Il &eacute;tait pr&eacute;f&eacute;rable de nous mobiliser vingt fois sans qu'il n'arrive rien plut&ocirc;t que ne pas le faire et qu'on nous attaque. Un pays mobilis&eacute; est vingt ou vingt-cinq fois, pourrait-on dire, plus fort qu'un pays attaqu&eacute; par surprise. C'est ce qui est arriv&eacute; aux Sovi&eacute;tiques, &agrave; Staline en juin 1941, quand il a fait l'autruche et enterr&eacute; la t&ecirc;te dans le sable tandis que les Allemands concentraient trois millions de soldats aux fronti&egrave;res, des dizaines de milliers de v&eacute;hicules, des milliers et des milliers de chars, des milliers et des milliers d'avions, et qu'ils ont attaqu&eacute; un dimanche quand de nombreux officiers et soldats &eacute;taient en permission, et qu'ils lui ont d&eacute;truit &agrave; terre presque toute son aviation. Une histoire incroyable que je connais bien, parce que j'ai beaucoup lu sur cette guerre et qu'elle a contribu&eacute; &agrave; enrichir notre exp&eacute;rience dans bien des domaines.</P>
<P ALIGN="JUSTIFY">&#9;Mais ce n'est que lorsque les Nord-Am&eacute;ricains ont rendu ces documents publics que nous avons connu en d&eacute;tail ces plans macabres et leur manque de scrupules absolu. Le pr&eacute;sident dit : non, je ne sais rien, et vous devez jurer que je ne sais rien. Un autre recommande des formes de provocations honteuses pour justifier une guerre. Un autre, qu'il les accepte. Tous ces documents r&eacute;v&egrave;lent bien des choses. D'autres finiront par voir le jour, parce que c'est leur coutume de le faire, de d&eacute;classer des documents. &Ccedil;a aide, ind&eacute;pendamment des preuves que nous poss&eacute;dons, nous. Parce que quelque chose comme Playa Gir&oacute;n est absolument facile &agrave; prouver. L'histoire compl&egrave;te du premier au dernier, comment ces gens-l&agrave; ont &eacute;t&eacute; recrut&eacute;s, o&ugrave; ils ont &eacute;t&eacute; entra&icirc;n&eacute;s, quels armes ils ont re&ccedil;ues. Nous avons fait 1 200 prisonniers que nous avons &eacute;chang&eacute;s contre des compotes pour b&eacute;b&eacute;s et des m&eacute;dicaments. Les USA ont pay&eacute; des indemnisations. Voil&agrave; ce que nous avons fait.</P>
<P ALIGN="JUSTIFY">&#9;Mais les Etats-Unis nous fournissent en plus des documents, des pr&eacute;c&eacute;dents, des faits. Maintenant, nous sommes lanc&eacute;s dans cette bataille l&eacute;gale, et j'esp&egrave;re qu'ils ne nous envahiront pas parce qu'ils y voient une menace globale.</P>
<P ALIGN="JUSTIFY">&#9;Moi, oui, je peux vous parler d'une menace globale : les id&eacute;es, les id&eacute;es claires, celles que vous avez analys&eacute;es et adopt&eacute;es. Mondialisons les id&eacute;es, &eacute;tendons-les, faisons le miracle de les faire parvenir partout, comme je l'ai dit le premier jour. &Ccedil;a, oui, ce sont des menaces globales : parler, raisonner, expliquer, d&eacute;montrer. Si j'ai &eacute;t&eacute; pour vous excessivement long, pour moi, non.</P>
<P ALIGN="JUSTIFY">&#9;Je vous ai parl&eacute; avec beaucoup de plaisir de tout ceci et je vous ai racont&eacute; certaines choses in&eacute;dites, et je l'ai fait avec beaucoup de plaisir, de satisfaction. C'est le moins que je puisse faire pour r&eacute;pondre &agrave; l'honneur que vous nous avez fait, &agrave; la visite que vous nous avez faites, sans crainte ni terreur, parce qu'il faut &ecirc;tre courageux pour nous rendre visite en certaines circonstances. Je parle des d&eacute;l&eacute;gu&eacute;s au congr&egrave;s. Les ministres, eux, c'est un peu diff&eacute;rent, ils ont plus de pouvoir et sont un peu moins vuln&eacute;rables que vous.</P>
<P ALIGN="JUSTIFY">&#9;C'est du fait de votre esprit d'amiti&eacute;, sinc&egrave;re, solidaire, que je me suis adress&eacute; &agrave; vous avec beaucoup de satisfaction pendant... je ne sais pas. J'ai du mal &agrave; calculer le nombre d'heures, mais si j'ai commenc&eacute; &agrave; cinq heures de l'apr&egrave;s-midi, alors je peux vous assurer que c'est loin d'&ecirc;tre un record ! <I>(Rires.)</I> Esp&eacute;rons que ce soit utile.</P>
<P ALIGN="JUSTIFY">&#9;Je vous remercie. <I>(Ovation.)</I>&#9;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Courier New" SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
