<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discours prononcé à la clôture du Huitième Congrès de la Fédération latino-américaine des journalistes (FELAP), au Grand Amphi de l'université de La Havane. (12/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discours prononc&eacute; par Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba, pr&eacute;sident du Conseil d'Etat et du Conseil des ministres, &agrave; la cl&ocirc;ture du Huiti&egrave;me Congr&egrave;s de la F&eacute;d&eacute;ration latino-am&eacute;ricaine des journalistes (FELAP), au Grand Amphi de l'universit&eacute; de La Havane, le 12 novembre 1999</P>
</B><P ALIGN="CENTER">(Versions st&eacute;nographiques du Conseil d'Etat)</P>
<I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers lecteurs de</I> Granma<I>,</P>
<P ALIGN="JUSTIFY">&#9;C'est parce que je me sens en quelque sorte en dette envers les membres de l'Union des journalistes de Cuba et ceux de la F&eacute;d&eacute;ration latino-am&eacute;ricaine des journalistes que j'adresse &agrave; votre journal le discours de nature familiale et quasi confidentiel que j'ai prononc&eacute; au Grand Amphi de l'universit&eacute; de La Havane, le 12 novembre 1999, dont j'ai soigneusement r&eacute;vis&eacute; certaines parties les plus d&eacute;licates. Je prends sur moi tout ce que j'y ai dit.</P>
</I><P ALIGN="JUSTIFY">&#9;<I>Fidel Castro</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers amis,</P>
<P ALIGN="JUSTIFY">Cette occasion-ci sera diff&eacute;rente. J'ai tent&eacute; de savoir ce qu'il s'&eacute;tait pass&eacute; ces jours-ci, mais c'est vous-m&ecirc;mes qui ne m'avez pas permis de m'en informer. Je suis en effet arriv&eacute; &agrave; l'heure, peut-&ecirc;tre m&ecirc;me avec une minute d'avance et en fon&ccedil;ant plus de coutume, et j'avais l'espoir que Tubal <I>(Tubal P&aacute;ez, pr&eacute;sident de l'Union des journalistes de Cuba)</I> m'expliquerait comment vous aviez travaill&eacute;, quel &eacute;tait votre programme de ce soir - personne ne le savait, m&ecirc;me pas lui <I>(rires)</I>. On me disait que le congr&egrave;s de la F&eacute;d&eacute;ration latino-am&eacute;ricaine des journalistes prenait fin et que s'inaugurait la rencontre des journalistes espagnols et latino-am&eacute;ricains. Je parle d'inauguration parce qu'on l'a annonc&eacute;e. Il y a deux Portugais et un Espagnol, je crois.</P>
<P ALIGN="JUSTIFY">J'essayais donc de comprendre cette histoire de deux congr&egrave;s et je lui demande: «Il y a un discours ?» Il me r&eacute;pond : «Non, pas de discours, une chorale.» Je ne pouvais donc pas me faire une petite id&eacute;e de la question, avoir un peu d'information. Tout ce que j'ai pu savoir, autour de sept heures et demie, c'est &agrave; peine quelques d&eacute;tails, et rien de plus. Je savais en tout cas que le congr&egrave;s de la FELAP prenait fin, un peu &agrave; travers la presse et par la t&eacute;l&eacute;vision que j'ai pu voir quelques minutes. Je demande : «Et o&ugrave; ?» On me dit : «Au Grand Amphi de l'Universit&eacute;.» Je me demandais pourquoi et je me dis : «Les a-t-on d&eacute;log&eacute;s du palais des Congr&egrave;s ?» <I>(Rires.)</I> «Ou alors &agrave; cause du tr&egrave;s grand symbolisme que rev&ecirc;t le Grand Amphi ?» Et je me suis r&eacute;jouis de savoir que c'&eacute;tait pour &ccedil;a. Alors je me suis dit : «Je voudrais y aller au moins quelques minutes, juste pour les saluer.» Uniquement pour l'estime et l'affection que je voue &agrave; votre organisation ? Non, pas seulement pour &ccedil;a. Mais pour l'importance plus grande que jamais qu'elle rev&ecirc;t de mon point de vue.</P>
<P ALIGN="JUSTIFY">Je sais que certains journalistes ont eu des doutes au sujet de son r&ocirc;le, de ses possibilit&eacute;s, de ses perspectives, je sais qu'elle est petite et qu'elle a tr&egrave;s peu de ressources, mais je pense que si vous le souhaitez, que si vous vous le proposez et que nous nous le proposions tous, votre organisation peut devenir l'instrument dont nous avons toujours plus besoin.</P>
<P ALIGN="JUSTIFY">J'ai eu le privil&egrave;ge de participer, voil&agrave; environ sept mois, au congr&egrave;s des journalistes cubains. Il y avait eu avant le congr&egrave;s des &eacute;crivains et artistes de notre pays, quelques semaines avant, pourrait-on dire, et je peux vous assurer que je n'avais pas eu l'occasion, tout au long de ces ann&eacute;es de R&eacute;volution, de participer &agrave; deux r&eacute;unions aussi f&eacute;condes que celles-l&agrave;, qui &eacute;taient en fait les congr&egrave;s p&eacute;riodiques des deux organisations dans le premier semestre de cette ann&eacute;e-ci. Et qui ont discut&eacute;, mais alors ce qui s'appelle discuter, des probl&egrave;mes et des questions de toute sorte.</P>
<P ALIGN="JUSTIFY">Je comprends bien qu'il est difficile d'&ecirc;tre journaliste dans un pays socialiste, dans notre propre pays, mettons, o&ugrave; les m&eacute;dias, o&ugrave; les organes de diffusion ne sont la propri&eacute;t&eacute; priv&eacute;e de personne, mais sont la propri&eacute;t&eacute; - je ne vais pas dire : de l'Etat, parce que la d&eacute;finition serait impr&eacute;cise, et que l'&Eacute;tat est une institution de plus en plus calomni&eacute;e - de peuple, selon notre conception. Cela peut para&icirc;tre une phrase, un mot, un slogan. En tout cas, le plus difficile est peut-&ecirc;tre d'utiliser d'une mani&egrave;re efficace et optimale ces m&eacute;dias qui sont du peuple et qui sont associ&eacute;s de tr&egrave;s pr&egrave;s &agrave; cette chose qu'on appelle l'Etat.</P>
<P ALIGN="JUSTIFY">Le grande r&ecirc;ve de la r&eacute;action, tout au long de ce si&egrave;cle, tout au long du d&eacute;veloppement du capitalisme, a &eacute;t&eacute; d'arriver &agrave; prouver que l'Etat ne sert absolument &agrave; rien, m&ecirc;me si elle sait pertinemment &agrave; quoi il sert. L'Etat est inefficace, l'Etat est un d&eacute;sastre, selon la philosophie de ces secteurs r&eacute;actionnaires. Il faut le discr&eacute;diter, et j'en conviendrais m&ecirc;me. Tout d&eacute;pend de quel Etat il s'agit.</P>
<P ALIGN="JUSTIFY">L'Etat, qui est appel&eacute; &agrave; jouer un r&ocirc;le fondamental &agrave; une &eacute;poque de transition historique, est une institution indispensable, absolument indispensable. Dans ce sens, ce que nous voudrions voir dispara&icirc;tre, nous, c'est les points faibles de l'Etat que nous, les r&eacute;volutionnaires, nous n'avons pas &eacute;t&eacute; capable de mieux construire. Le vieil Etat des capitalistes, celui des exploiteurs, voil&agrave; celui que nous aimerions voir dispara&icirc;tre une bonne fois pour toutes. Car il y en a deux sortes, deux conceptions diff&eacute;rentes, diam&eacute;tralement oppos&eacute;es : cet Etat pervers &agrave; eux, si bien huil&eacute;, et notre Etat &agrave; nous, inefficace. En fin de compte, quand chacun aura accompli sa mission, comme le r&ecirc;vait Marx, eh bien, qu'ils d&eacute;p&eacute;rissent tous les deux ! Une des choses qui m'a attir&eacute; le plus dans le marxisme, c'est l'id&eacute;e qu'un jour, l'Etat n'existera plus, qu'une fois sa mission conclue, cet instrument qui devrait servir &agrave; cr&eacute;er une soci&eacute;t&eacute; nouvelle n'aurait plus de raison d'&ecirc;tre.</P>
<P ALIGN="JUSTIFY">On trouve bien des r&ecirc;ves dans le marxisme. Rassurez-vous, je ne vous donne pas une conf&eacute;rence sur le marxisme, tant s'en faut, je ne le d&eacute;fends m&ecirc;me pas, je faisais juste une petite r&eacute;flexion sur un r&ecirc;ve. Un r&ecirc;ve, pas une utopie. Il y a une diff&eacute;rence entre l'un et l'autre, et parfois aussi beaucoup de ressemblance.</P>
<P ALIGN="JUSTIFY">Mart&iacute; a dit un jour que les r&ecirc;ves d'aujourd'hui seraient les r&eacute;alit&eacute;s de demain. Il faut toujours commencer par r&ecirc;ver, il faut commencer par cr&eacute;er des utopies. Et c'est quelqu'un qui a commenc&eacute; par &ecirc;tre utopique qui vous parle. Utopique &agrave; son compte, ce qui est le plus curieux. Quand j'ai commenc&eacute; &agrave; r&eacute;fl&eacute;chir sur les probl&egrave;mes de la soci&eacute;t&eacute; que je connaissais, je crois que je ne savais rien des utopiques, mais le fait est que j'ai commenc&eacute; par en &ecirc;tre un, par &ecirc;tre un r&ecirc;veur. Et je crois &ecirc;tre aujourd'hui tout &agrave; la fois un r&eacute;aliste, un r&ecirc;veur et un utopique. Tout part d'une foi : la foi en l'homme. Et si elle existe, alors vous vous convainquez qu'il n'existe pas de r&ecirc;ves ni d'utopies qui ne peuvent se r&eacute;aliser.</P>
<P ALIGN="JUSTIFY">Qu'il nous semble loin, le communisme, et qu'il est loin de fait ! Qu'elle est loin, cette formule de distribution des biens : «De chacun selon ses capacit&eacute;s, &agrave; chacun selon ses besoins.» Que nous sommes loin de cette belle formule ! Et qu'il a &eacute;t&eacute; sage, Marx, de parler de deux &eacute;tapes, une socialiste et une autre communiste, la premi&egrave;re pr&eacute;sid&eacute;e par la formule : «De chacun selon ses capacit&eacute;s; &agrave; chacun selon son travail.» Une formule simple, toute simple. Il a &eacute;t&eacute; sage, parce que c'est pratiquement la seule pour laquelle on puisse lutter de nos jours, parce que c'est une voie n&eacute;cessaire dont on ne peut s'&eacute;carter et qui nous paraissait pourtant &agrave; nous, qui sommes tomb&eacute;s amoureux de la formule communiste, injuste. Pour moi, la formule socialiste est forc&eacute;ment injuste, mais elle vaut infiniment mieux que celle de la r&eacute;pugnante soci&eacute;t&eacute; capitaliste o&ugrave; ceux qui contribuent vraiment par leur travail touchent une mis&egrave;re, tandis que les plus gros fain&eacute;ants de la soci&eacute;t&eacute; re&ccedil;oivent tout.</P>
<P ALIGN="JUSTIFY">Oui, en effet, vous &ecirc;tes vous aussi des prol&eacute;taires, ne vous &eacute;tonnez pas de ce que je dis. Vous &ecirc;tes des prol&eacute;taires du travail intellectuel, des prol&eacute;taires de la pens&eacute;e, des prol&eacute;taires des id&eacute;es, des prol&eacute;taires en mati&egrave;re de confection de messages. Vous &ecirc;tes m&ecirc;me des prol&eacute;taires quand vous partez en courant apporter un reportage &agrave; votre journal, et avant, quand les ordinateurs n'existaient pas, en tapant comme des sourds sur une machine &agrave; &eacute;crire. Vous &ecirc;tes aussi des ouvriers salari&eacute;s.</P>
<P ALIGN="JUSTIFY">Y a-t-il ici quelqu'un de la SIP, de la fameuse Association interam&eacute;ricaine de la presse ? Dites-le-moi franchement ! J'imagine que, comme journalistes, vous vivez de votre travail et qu'on vous paye pour cela quelque choses, les uns plus, les autres moins. Vous &ecirc;tes donc des ouvriers salari&eacute;s. Selon la formule socialiste, peut-&ecirc;tre selon vos capacit&eacute;s, et comme les capacit&eacute;s ne sont pas les m&ecirc;mes chez tous, ceux qui en ont plus toucheront bien plus. Certains peuvent avoir bien moins de capacit&eacute;s, mais bien plus d'enfants, bien plus de besoins, et on ne pourrait donc pas parler en fin de compte d'une soci&eacute;t&eacute; juste. C'est en tout cas ce qu'il vous arriverait dans le socialisme. Sous le capitalisme, nous savons bien ce qu'il vous arrive.&#9;</P>
<P ALIGN="JUSTIFY">Ces r&eacute;flexions - sur lesquelles je ne veux pas m'&eacute;tendre - serviront peut-&ecirc;tre &agrave; vous expliquer le bonheur &eacute;norme que j'ai senti au congr&egrave;s dont je vous ai parl&eacute; et qui s'est tenu au premier semestre, quand j'ai pu constater avec plus de clart&eacute; que jamais - et bien des ann&eacute;es de R&eacute;volution se sont &eacute;coul&eacute;es - &agrave; quel point le r&ocirc;le de la presse sous le socialisme peut &ecirc;tre d&eacute;cisif, comment elle doit fonctionner et quelles possibilit&eacute;s immenses, infinies elle a ! Soudain, ce genre de choses vous appara&icirc;t en tout clart&eacute;.&#9;</P>
<P ALIGN="JUSTIFY">Il a fallu quarante ans de R&eacute;volution, il a fallu des exp&eacute;riences de toute sorte, il a fallu une P&eacute;riode sp&eacute;ciale, il a fallu une &eacute;norme bataille id&eacute;ologique, il a fallu nous retrouver dans ce monde qu'on dit mondialis&eacute; et o&ugrave;, entre autres choses, le plus mondialis&eacute; sont la d&eacute;sinformation et le mensonge !</P>
<P ALIGN="JUSTIFY">Peut-&ecirc;tre faut-il des circonstances comme celles-ci pour comprendre mieux que jamais ce que valent les m&eacute;dias quand ils sont au service du capitalisme et de l'imp&eacute;rialisme, qui ont subsist&eacute; en grande partie pour des facteurs subjectifs. Et j'ai l'impression que &ccedil;a, les capitalistes l'ont d&eacute;couvert avant les marxistes.</P>
<P ALIGN="JUSTIFY">Pour moi, les facteurs subjectifs ont aussi une importance &eacute;norme. L'histoire ne progresse pas d'une mani&egrave;re lin&eacute;aire, elle avance, elle recule, elle repart en avant au milieu de reculs plus ou moins importants.</P>
<P ALIGN="JUSTIFY">Voil&agrave; quelques jours, j'ai longuement discut&eacute; avec nos journalistes de ces questions. Les capitalistes ont d&eacute;couvert la valeur des facteurs subjectifs et ont constat&eacute; que les m&eacute;dias &eacute;taient l'instrument parfait pour influer de fa&ccedil;on &eacute;crasante ces facteurs subjectifs qui constituent des ingr&eacute;dients in&eacute;luctables de l'histoire, des avanc&eacute;es historiques, ou du maintien de syst&egrave;mes pourtant iniques, exploiteurs, monstrueux, qui subsistent jusqu'&agrave; ce qu'une crise - qu'on pourrait appeler nucl&eacute;aire - les coule d&eacute;finitivement.</P>
<P ALIGN="JUSTIFY">Et si je dis nucl&eacute;aire, c'est parce que seulement quand les soci&eacute;t&eacute;s accumulent une telle masse de probl&egrave;mes, elles en deviennent intenables et elles explosent, ind&eacute;pendamment des facteurs subjectifs, ind&eacute;pendamment de la domination &eacute;crasante qu'un syst&egrave;me peut avoir sur les m&eacute;dias et par laquelle il peut contr&ocirc;ler ces facteurs subjectifs qui, orient&eacute;s d'une autre mani&egrave;re, pourraient contribuer davantage &agrave; acc&eacute;l&eacute;rer le cours de l'histoire et &agrave; faire dispara&icirc;tre un monde plein d'injustices, plein de mis&egrave;res et plein de monstruosit&eacute;s.</P>
<P ALIGN="JUSTIFY">Je veux dire par l&agrave; que les hommes progressistes, les hommes qui souhaitent un monde meilleur - hommes et femmes, bien entendu - doivent comprendre l'importance de ces instruments par lesquels se forment des consciences et qui peuvent convertir ces facteurs subjectifs en outils d&eacute;cisifs de la marche des &eacute;v&eacute;nements historiques.</P>
<P ALIGN="JUSTIFY">Ces v&eacute;rit&eacute;s sont devenues &eacute;videntes pour moi &agrave; cette r&eacute;union dont je vous ai parl&eacute;. Bien entendu, &ccedil;a n'a pas &eacute;t&eacute; une d&eacute;couverte de ce jour-l&agrave; en particulier, mais le produit de la bataille que nous &eacute;tions en train de livrer, le fruit de ma lecture quotidienne - et ce depuis bien des ann&eacute;es - de d&eacute;p&ecirc;ches portant sur tous les &eacute;v&eacute;nements survenant dans le monde, dans ce monde si mondialis&eacute; que lorsqu'un chat meurt &agrave; un coin de rue du Caire, par exemple, cela devient une nouvelle. Et cette lecture pour quelqu'un qui passe deux ou trois heures par jour &agrave; s'informer et &agrave; analyser de ce qui se passe dans le monde, donne une id&eacute;e de la fa&ccedil;on dont fonctionne le m&eacute;canisme permettant de semer le mensonge et de r&eacute;pandre la d&eacute;sinformation.</P>
<P ALIGN="JUSTIFY">J'ai eu cette possibilit&eacute;, et je vous livre cette exp&eacute;rience v&eacute;cue - et v&eacute;cue plus que jamais en cette &eacute;poque de crise, d'h&eacute;g&eacute;monie unipolaire et de mondialisation des id&eacute;es r&eacute;actionnaires, des mensonges qui se bornaient avant &agrave; un pays, ou &agrave; un continent, mais qui arrivent maintenant en quelques fractions de seconde &agrave; tous les coins du monde.</P>
<P ALIGN="JUSTIFY">Le camp socialiste, l'URSS, ce ne sont pas fondamentalement leurs propres erreurs qui les ont d&eacute;truits, mais cette machine infernale du mensonge, du leurre, de la d&eacute;sinformation. On a fait croire aux gens - et les dirigeants n'ont pas &eacute;t&eacute; en mesure de le contrecarrer - que ces soci&eacute;t&eacute;s de consommation-l&agrave;, que ce monde occidental-l&agrave; &eacute;tait la chose la plus merveilleuse qu'on ait jamais invent&eacute;e. Ou ces revues, qui gaspillent autant de papier qu'il en suffirait pour apprendre &agrave; &eacute;crire et &agrave; lire dix fois &agrave; la population actuelle du monde, consacr&eacute;es par exemple aux comm&eacute;rages sur ce que font tels ou tels personnages, bourr&eacute;es d'assez de frivolit&eacute; pour envoyer en enfer au moins cent fois la population actuelle du monde. Toutes ces choses-l&agrave;, toute cette propagande-l&agrave; que ceux qui agissaient au nom des id&eacute;aux du progr&egrave;s n'ont pas &eacute;t&eacute; capables de contrecarrer.</P>
<P ALIGN="JUSTIFY">Que je sache, l'immense majorit&eacute; croyait &agrave; ces id&eacute;aux, mais ils n'ont pas &eacute;t&eacute; capables de d&eacute;couvrir ou de d&eacute;velopper les moyens, les formes et les proc&eacute;d&eacute;s pour combattre le torrent de mensonges et d'illusions qui les envahissait de partout. Ils n'&eacute;taient pas sots, ceux qui s'obstinaient &agrave; faire des &eacute;missions de radio comme la Voix des Etats-Unis d'Am&eacute;rique ou de leurs alli&eacute;s, afin de faire parvenir &agrave; tous les confins du monde et au sein des soci&eacute;t&eacute;s socialistes toutes les illusions et tous les mensonges qui ont fini par y ali&eacute;ner des millions de personnes.</P>
<P ALIGN="JUSTIFY">Le fait d'avoir pu d&eacute;couvrir et voir ces choses bien plus clairement n'est le m&eacute;rite d'aucun de nous, les Cubains. En fait, c'&eacute;tait des pays immenses, o&ugrave; il y avait du sch&eacute;matisme, du dogmatisme, au point de quasiment convertir la doctrine en une religion, du bureaucratisme et des tas d'autres choses qui ont permis ou rendu possible ce recul de l'histoire, qui ont entra&icirc;n&eacute; la destruction de ce qui aurait d&ucirc; &ecirc;tre perfectionn&eacute; et qui avait beaucoup besoin de l'&ecirc;tre. Le facteur principal a &eacute;t&eacute; cet instrument si habilement et si efficacement mani&eacute; par le capitalisme et l'imp&eacute;rialisme.</P>
<P ALIGN="JUSTIFY">Je vous disais qu'on engloutit l&agrave;-dedans des ressources &eacute;normes, et je vous parlais de frivolit&eacute;, de comm&eacute;rages, d'idioties qui empoisonnaient les gens, comme peuvent le faire certains de ces romans extr&ecirc;mement frivoles qui ravissent, capturent, conqui&egrave;rent et font prisonniers les esprits de millions de personnes. Voil&agrave; comment ils ont aussi manoeuvr&eacute; et continuent aujourd'hui de manoeuvrer plus que jamais l'esprit, pourrait-on dire, de milliards de personnes.</P>
<P ALIGN="JUSTIFY">Pensez un peu &agrave; la quantit&eacute; &eacute;norme de papier, des plus luxueux, gaspill&eacute;e rien qu'en publicit&eacute;, et les millions d'heures d&eacute;pens&eacute;es chaque ann&eacute;e dans ce but. Nous, cela fait belle lurette que nous n'avons pas de pub &agrave; la radio, dans la presse et &agrave; la t&eacute;l&eacute;vision, et nous avons &eacute;t&eacute; oblig&eacute;s ces derniers temps-ci, pour pouvoir retransmettre par exemple une comp&eacute;tition sportive importante, de passer quelques annonces &agrave; la t&eacute;l&eacute;vision. Soudain, au beau milieu d'un match passionnant et tendu, on vous interrompait la transmission pour vous faire l'article de telle ou telle marchandise, d'une voiture, par exemple, des choses que la majorit&eacute; de notre population n'a pas la moindre possibilit&eacute; d'acheter ! Et &ccedil;a a commenc&eacute; &agrave; pr&eacute;occuper certains. Jusqu'&agrave; ce que, &agrave; la suite des Jeux panam&eacute;ricains de Winnipeg - o&ugrave;, soit dit en passant, la corruption et le banditisme dans les sports, comme dans tant d'autres secteurs, ont &eacute;t&eacute; plus &eacute;vidents que jamais - nous avons d&eacute;cid&eacute;, m&ecirc;me s'il fallait nous couper la main, ou, comme on dit, tuer la poule aux oeufs d'or, de supprimer toute publicit&eacute; commerciale dans les retransmissions sportives.</P>
<P ALIGN="JUSTIFY">J'ai vu parfois des interviews que j'ai donn&eacute;es &agrave; des t&eacute;l&eacute;visions &eacute;trang&egrave;res. C'est vraiment d&eacute;sesp&eacute;rant ! En fait, vous ne le supportez que par habitude, de voir s'interrompre toutes les trois minutes ce que vous &ecirc;tes en train dire pour laisser la place &agrave; une publicit&eacute;, depuis une cr&egrave;me de beaut&eacute; ou un ambre solaire pour que votre peau soit plus ou moins bronz&eacute;e, plus ou moins douce, jusqu'&agrave; des parfums ou encore des appareils pour faire des exercices chez vous, comme ci ou comme &ccedil;a, et tant de gadgets de ce genre qui, moi, en tout cas, me d&eacute;sesp&egrave;rent. C'est terrible !</P>
<P ALIGN="JUSTIFY">Je dirais qu'un citoyen nord-am&eacute;ricain ne pourrait plus vivre aujourd'hui sans ces interruptions, parce qu'on a en fait un r&eacute;flexe conditionn&eacute;, et si la s&eacute;rie t&eacute;l&eacute;vis&eacute;e n'est pas interrompue par une pub, alors &ccedil;a doit lui sembler quelque chose qui manque de motivation, de suspens, d'int&eacute;r&ecirc;t, parce qu'il lui faut vivre avec cette angoisse de voir ce que dira aussit&ocirc;t apr&egrave;s ce monsieur qui parlait et ce qu'il se passera de ce qu'on racontait.</P>
<P ALIGN="JUSTIFY">Imaginez un peu ce que nous pouvons ressentir, nous, qui avons un petit journal de huit pages et qui n'avons eu pendant des ann&eacute;es qu'un seul quotidien, quand nous voyons un journal - et m&ecirc;me dans certains de nos pays du tiers monde o&ugrave; il y a tant de faim et de mis&egrave;re, et tant d'enfants dans les rues sans aller &agrave; l'&eacute;cole, en train de mendier, ou de nettoyer les pare-brise - de quatre-vingt pages bourr&eacute;es de pub. Voil&agrave; &agrave; quoi servent le papier, l'imprimerie et tant d'autres choses. Et je ne parle que de la presse &eacute;crite.</P>
<P ALIGN="JUSTIFY">Vous cherchez une nouvelle, et vous devez passer trois pages compl&egrave;tes de pubs d'autant de choses dingues qu'on peut inventer dans le monde pour pouvoir trouver l'article qui vous int&eacute;resse, et quand vous le trouvez, on vous dit : «&agrave; suivre &agrave; telle page», et vous devez alors en passer quarante de plus pour continuer de lire ce qui vous int&eacute;ressait.</P>
<P ALIGN="JUSTIFY">En fait, quand on conna&icirc;t la pauvret&eacute; &eacute;norme de beaucoup de nos pays et qu'on sait le poison instill&eacute; en quantit&eacute; colossale tous les jours par ces moyens-l&agrave;, on se prend &agrave; penser que le seul int&eacute;r&ecirc;t r&eacute;el de tant de papier, c'est l'utilisation sanitaire qu'on peut en faire.</P>
<P ALIGN="JUSTIFY">Il faut se r&eacute;signer. Vous-m&ecirc;mes, journalistes, vous devrez vous r&eacute;signer &agrave; ce que, si vous &eacute;crivez quelque chose de bon dans ces rares espaces o&ugrave; vous pouvez le faire, vous courriez le m&ecirc;me sort qu'une grande partie de ces pubs <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Mieux vaut que je ne m'emballe pas sur ce th&egrave;me, ou ces th&egrave;mes, parce que l'id&eacute;e que je voulais vous exprimer, c'est l'importance de la presse, ou, pour le dire mieux, l'importance des journalistes ou de ceux qu'on appelle aujourd'hui les communicateurs ou les communicants. Moi, je pr&eacute;f&egrave;re continuer de vous appeler journalistes, bien que je sois parfaitement capable de comprendre ce que veut dire l'autre terme. Notre universit&eacute; a institu&eacute;, je crois, la facult&eacute; de Communication sociale. Parfait, le nom est bien choisi, pour quand nous finirons de le comprendre exactement. Mais je reconnais qu'il est plus large.</P>
<P ALIGN="JUSTIFY">Je vous disais que c'est cela que j'avais vu si clairement &agrave; ce congr&egrave;s, &agrave; propos duquel j'essaie de vous dire un certain nombre de choses. Quelles sont nos possibilit&eacute;s, nous, les communicateurs pauvres - et, en ce cas, je n'oserais jamais me targuer d'&ecirc;tre un journaliste, bien que j'aie besoin de communiquer; je ne suis pas un communicateur, mais quelqu'un qui a besoin de communiquer - face &agrave; cet empire colossal et &agrave; la force infinie que poss&egrave;dent ceux qui font reculer le monde et qui menacent de le conduire &agrave; l'extermination, et dont il faut d&eacute;truire les id&eacute;es, les conceptions et les mensonges.</P>
<P ALIGN="JUSTIFY">&Agrave; ce moment actuel, quand nous allons entrer dans un autre si&egrave;cle... Et, &agrave; propos, on dit l&agrave;-dessus un gros mensonge, qui finit par devenir d&eacute;sesp&eacute;rant : on affirme par exemple que le prochain mill&eacute;naire commence en l'an 2000. C'est peut-&ecirc;tre l&agrave; un mensonge pieux, mais &ccedil;a reste un mensonge. On voit bien en tout cas o&ugrave; on veut en venir : f&ecirc;ter deux d&eacute;buts de si&egrave;cle, et donc deux d&eacute;buts de mill&eacute;naire. Et nous, s'ils le veulent nous pouvons le f&ecirc;ter, non en sablant le champagne, mais en d&eacute;non&ccedil;ant les choses &agrave; d&eacute;noncer. On aura droit au 31 d&eacute;cembre de cette ann&eacute;e-ci et au 31 d&eacute;cembre de l'ann&eacute;e suivante, en 2000, &agrave; minuit et une seconde. Et encore, tout d&eacute;pendra de l'endroit g&eacute;ographique o&ugrave; vous serez. Car tout est si relatif qu'il va se produire en douze heures un tas de nouvel an, un tas de nouveau mill&eacute;naire, de sorte que chaque citoyen d'un fuseau horaire le f&ecirc;tera quand celui du fuseau horaire du voisin d'en face ne l'aura pas encore fait. C'est de la pure math&eacute;matique. Et je vous le signale comme un exemple, plut&ocirc;t comique et risible en l'occurrence, des ignorances, des mensonges et des conventions.</P>
<P ALIGN="JUSTIFY">Le fait est que les communicateurs peuvent sauver le monde. En tout cas, ceux d'ici s'attachent &agrave; sauver un petit pays. Mais un petit pays qui lutte contre le plus puissant empire qui ait jamais exist&eacute;, contre la plus forte puissance sur tous les plans - &eacute;conomique, militaire, technologique- qui ait jamais exist&eacute;, avec en plus l'inconv&eacute;nient pour nous d'&ecirc;tre non seulement un de nos voisins des plus proches, mais encore notre ennemi jur&eacute;. Le hasard semble nous avoir «privil&eacute;gi&eacute;» de la sorte.</P>
<P ALIGN="JUSTIFY">Nous sommes lanc&eacute;s dans cette lutte, et nous sommes le seul pays du monde auquel cette puissance fait une guerre &eacute;conomique directe. Les autres, elle les met &agrave; sac, elle les vole, elle s'en empare rapidement - &agrave; bon rythme, pourrait-on dire - gr&acirc;ce aux papiers qu'elle imprime, autrement ses bons du Tr&eacute;sor et ses dollars. Et c'est si vrai que c'est le pays du monde dont les citoyens &eacute;pargnent le moins, et ils &eacute;pargnent si peu qu'ils en sont &agrave; un taux n&eacute;gatif et qu'ils d&eacute;pensent mensuellement plus qu'ils ne gagnent. Ce sont ceux qui d&eacute;pensent le plus et ach&egrave;tent le plus au monde.</P>
<P ALIGN="JUSTIFY">Quand le capitalisme a vu le jour, les ressources mon&eacute;taires et financi&egrave;res n&eacute;cessaires sortaient cens&eacute;ment de l'&eacute;pargne des bourgeois ou des petits-bourgeois, parce que les pauvres, eux, ne pouvaient jamais &eacute;pargner quoi que ce soit. Le capital investi sur place ou &agrave; l'&eacute;tranger provenait donc de l'&eacute;pargne. Aujourd'hui, le capital sort des imprimeries du syst&egrave;me de r&eacute;serve - je crois que c'est l&agrave; qu'elles se trouvent- des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Voyez donc ce monde-ci, voyez donc cet ordre &eacute;conomique mondial, et comprenez donc pourquoi, tant que ces choses arriveront, il devra se produire in&eacute;vitablement, non des guerres nucl&eacute;aires, mais des explosions sociales nucl&eacute;aires, et la crise qui mettra un terme &agrave; tout ceci. Que personne n'en doute : tout ceci est insoutenable, par quelque bord que vous l'analysiez.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi j'ai parl&eacute; - non pour vous couvrir d'&eacute;loges, mais pour exprimer une conviction profonde - de l'importance du r&ocirc;le des communicateurs, du r&ocirc;le qu'ils jouaient ici en luttant contre qui vous savez. Et, dans un monde o&ugrave; il y a tant de l&acirc;chet&eacute; politique, dans un monde o&ugrave; il y a de nombreux politiques tr&egrave;s faibles, ou, plut&ocirc;t, tant de politique si faibles, Cuba a l'immense honneur d'&ecirc;tre non seulement en butte &agrave; un blocus - &ccedil;a, tout le monde le sait - mais encore le seul pays auquel cet empire superpuissant interdit de vendre des aliments et des m&eacute;dicaments, d&eacute;sesp&eacute;r&eacute; comme il l'est d'atteindre l'objectif impossible de nous amener &agrave; la reddition.</P>
<P ALIGN="JUSTIFY">Voyez &agrave; quel bas niveau se situe la morale de ce syst&egrave;me, voyez donc sa d&eacute;cadence.</P>
<P ALIGN="JUSTIFY">Vous avez parl&eacute; aujourd'hui du vote aux Nations Unies. Voyez un peu le discr&eacute;dit de l'empire, malgr&eacute; son immense appareil de propagande qui mart&egrave;le tous les jours contre notre petit pays. Je vous assure que Dante n'aurait jamais &eacute;t&eacute; capable de peindre un enfer comme celui que conna&icirc;t cens&eacute;ment Cuba, si l'on en croit la machine m&eacute;diatique de l'imp&eacute;rialisme braqu&eacute; contre notre petit - et disons-le sans fausse pudeur - h&eacute;ro&iuml;que pays. H&eacute;ro&iuml;que non par ses propres m&eacute;rites, mais par les circonstances que je vous ai mentionn&eacute;es : avoir pour voisin et adversaire une si grande puissance. En fait, si notre ennemi &eacute;tait un petit adversaire, sans aucun pouvoir, on ne parlerait m&ecirc;me pas de Cuba dans le monde.</P>
<P ALIGN="JUSTIFY">L'empire utilise tous ses moyens. Et pourtant il s'est pass&eacute; des choses aussi incroyables que celle qu'on a vu au dernier vote aux Nations Unies : un d&eacute;l&eacute;gu&eacute; qui est arriv&eacute; en retard et qui monte &agrave; la tribune pour expliquer pourquoi donc il n'a pas vot&eacute;, mais qui d&eacute;clare tout net que la position de son pays est celle-ci et celle-ci, qu'il soutient la r&eacute;solution cubaine; ou encore cet autre qui dit avoir appuy&eacute; sur le bouton du vote &eacute;lectronique et que le nom de son pays n'appara&icirc;t pourtant pas au tableau d'affichage et qui pr&eacute;cise : «Ecoutez, je suis venu ici pour dire que j'ai bel et bien press&eacute; le bouton et que mon pays soutient la r&eacute;solution cubaine.» Non, on n'avait jamais vu une chose pareille aux Nations Unies ! Et vous avez pourtant un individu perdu au milieu de la salle, repr&eacute;sentant les Etats-Unis, qui ose affirmer que le blocus n'existe pas, que le blocus des aliments et des m&eacute;dicaments n'existe pas !</P>
<P ALIGN="JUSTIFY">Je me suis vraiment amus&eacute; tous ces jours-l&agrave;, parce que je les ai vus vraiment mal &agrave; l'aise, perdus, emberlificot&eacute;s, pris &agrave; leur propre pi&egrave;ge, appelez &ccedil;a comme vous voudrez. Et on comprend leur hyst&eacute;rie ! &Agrave; quoi leur a servi leurs moyens ? &Agrave; quoi &ccedil;a leur a servi de peindre Cuba comme un enfer et de l'avoir fait croire &agrave; je ne sais combien de gens ? Et c'est un bon t&eacute;moin qui vous le dit, parce que je re&ccedil;ois de nombreuses personnes qui visitent Cuba et qui, quand elles se rendent compte que ce n'est pas l'enfer qu'on leur a peint, se mettent &agrave; nous critiquer de ne pas le faire savoir, comme si c'&eacute;tait enti&egrave;rement notre faute ou du moins de notre faute que les choses qui se passent &agrave; Cuba et tout ce qu'a fait la R&eacute;volution cubaine ne se connaissent pas mieux dans le monde. Elle sont m&ecirc;me sur le point de nous traiter d'imb&eacute;ciles de ne pas l'avoir fait conna&icirc;tre.</P>
<P ALIGN="JUSTIFY">Par exemple, &agrave; combien des millions de personnes dans le monde faudrait-il expliquer ce vote &agrave; l'ONU de 157 votes pour la r&eacute;solution cubaine demandant la lev&eacute;e du blocus, et de 2 seulement contre ? En fait, il y a eu au moment m&ecirc;me 155 votes, mais deux autres d&eacute;l&eacute;gu&eacute;s ont expliqu&eacute; pourquoi ils n'avaient pas pu voter et ont pr&eacute;cis&eacute; leur position, plus un troisi&egrave;me pays qui a fait pareil le lendemain : son ambassadeur n'&eacute;tait pas l&agrave; au moment du vote, et il a demand&eacute; &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale de prendre acte qu'il avait d&ucirc; s'absenter la veille mais que son pays soutenait Cuba. Total, donc, 158 voix pour. De plus, six pays qui avaient toujours soutenu la r&eacute;solution cubaine les ann&eacute;es pr&eacute;c&eacute;dentes &eacute;taient interdits de vote cette fois-ci, parce que la grande mis&egrave;re qu'ils connaissent les a emp&ecirc;ch&eacute;s de payer leur quote-part &agrave; l'ONU. &#9;</P>
<P ALIGN="JUSTIFY">Alors, pourquoi un tel soutien malgr&eacute; tant de calomnies ? Il me revient &agrave; l'esprit ce qui s'est pass&eacute; cette ann&eacute;e-ci lors du vote de la r&eacute;solution des USA contre Cuba &agrave; la Commission des droits de l'homme &agrave; Gen&egrave;ve : la veille, &agrave; minuit, nous avions 25 voix pour nous, autrement dit contre la r&eacute;solution yankee, soit six de plus que l'empire. Or, quelques heures plus tard, &agrave; huit heures du matin, nous avions une voix de moins qu'eux : 20 pour eux, 19 pour nous. Pourquoi ? Eh bien, parce que les plus hauts personnages de l'empire, depuis l'illustre Secr&eacute;taire d'Etat et l'illustrissime vice-pr&eacute;sident de ce pays jusqu'&agrave; l'archi-illustrissime pr&eacute;sident des Etats-Unis ont saisi leurs t&eacute;l&eacute;phones et ont commenc&eacute; &agrave; passer des coups de fil comme des d&eacute;sesp&eacute;r&eacute;s ! Je ne vais pas donner de noms pr&eacute;cis d'aucun des pays en question, parce qu'ils voulaient vraiment voter pour nous. Ce qui a d&eacute;cid&eacute; en fin de compte, c'est qu'un pays qui pensait s'abstenir a finalement vot&eacute; contre nous et que cinq autres qui voulaient voter pour nous ont d&ucirc; s'abstenir &agrave; cause des pressions. Tout ceci, en un laps de sept &agrave; huit heures, parce que ces illustres personnes n'ont pas dormi de la nuit quand il se sont rendus compte de la situation. Ah ! vous ne pouvez pas savoir &agrave; quel point ils humilient un dirigeant d'un pays quand ils l'obligent par de telles m&eacute;thodes &agrave; agir contre son gr&eacute;, voire contre son engagement.</P>
<P ALIGN="JUSTIFY">&Ccedil;a, &ccedil;a s'est pass&eacute; &agrave; Gen&egrave;ve, et ils &eacute;taient presque s&ucirc;r de gagner. Parce qu'il y a bien moins de participants qu'&agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale et parce qu'ils peuvent compter sur un groupe d'alli&eacute;s qui les suivent inconditionnellement sur ces questions-l&agrave;, surtout &agrave; cause des calomnies contre nous.</P>
<P ALIGN="JUSTIFY">Vous avez parl&eacute; des milliers de journalistes assassin&eacute;s ces derni&egrave;res ann&eacute;es en Am&eacute;rique latine et dans le monde, et je me creusais la cervelle pour retrouver le nom d'un seul journaliste cubain assassin&eacute; en quarante ans de R&eacute;volution. Oui, je me creusais la cervelle, tentant de me rassurer que je ne souffrais pas d'amn&eacute;sie, cherchant le nom d'un journaliste cubain tortur&eacute; par la R&eacute;volution ou tabass&eacute; par la elle.</P>
<P ALIGN="JUSTIFY">Oh ! oui, il y a bien eu ceux qui ont d&eacute;shonor&eacute; ce noble titre de journaliste, en agissant en serviteurs de cet empire superpuissant, en mercenaires, en tra&icirc;tres de leur petite patrie qui leur a m&ecirc;me assur&eacute;, gr&acirc;ce &agrave; la R&eacute;volution, de pouvoir faire n'importe quelles &eacute;tudes universitaires, journalisme y compris.</P>
<P ALIGN="JUSTIFY">Et quelles qu'aient &eacute;t&eacute; nos erreurs, personne n'a le droit de trahir sa patrie, personne n'a le droit de se vendre et de travailler comme un mercenaire de celui qui est l'ennemi, non seulement de son peuple, mais encore de l'humanit&eacute;. Ce sont des tra&icirc;tres &agrave; la patrie et &agrave; l'humanit&eacute; !</P>
<P ALIGN="JUSTIFY">Mais, auraient-ils beau avoir &eacute;t&eacute; les pires tra&icirc;tres, personne ne leur a jamais donn&eacute; un coup, personne ne les a &eacute;limin&eacute;s physiquement, personne n'a commis contre eux un acte de cruaut&eacute;. Si n'importe lequel de ces mercenaires tombe malade, il va plus vite &agrave; un h&ocirc;pital qu'un ministre ou un dirigeant de la sant&eacute; de ce pays-ci. On a m&ecirc;me sanctionn&eacute; certains tra&icirc;tres quand ils ont commis de d&eacute;lits graves, quand ils ont fait du tort au pays, mais non par la mort, non par des coups, non par des tortures, et ils jouissent des m&ecirc;mes droits et des m&ecirc;mes s&eacute;curit&eacute;s que tous les autres citoyens.</P>
<P ALIGN="JUSTIFY">Bien entendu, certains sont partis et vivent du m&eacute;tier de se pr&ecirc;ter aux mensonges et aux calomnies de l'empire. Pis encore, certains qui n'ont jamais r&eacute;dig&eacute; une seule page ni lu un seul texte de journalisme se qualifient eux-m&ecirc;mes de journalistes. C'est l'empire qui leur d&eacute;cerne ces titres-l&agrave;. Il m&eacute;lange des gens de tout poil et les qualifie de pr&eacute;tendus journalistes ind&eacute;pendants - rien moins qu'ind&eacute;pendants, alors qu'ils sont la quintessence de la d&eacute;pendance et du mercenariat!</P>
<P ALIGN="JUSTIFY">Leur donner de tels qualificatifs est une offense aussi grande pour cette digne profession que de baptiser du nom de Jos&eacute; Mart&iacute; une cha&icirc;ne de t&eacute;l&eacute;vision nord-am&eacute;ricaine qui fonctionne depuis Miami, dot&eacute;e d'une antenne perch&eacute;e sur un ballon &agrave; je ne sais combien de m&egrave;tres d'altitude et dont ils veulent maintenant, dans leur rage et leur d&eacute;sespoir, doubler la capacit&eacute;, de 50 000 &agrave; 100 000 watts, parce que ces possesseurs talentueux et g&eacute;niaux des plus impressionnantes technologies n'ont pas obtenu que leur t&eacute;l&eacute;vision se voie, ni que leurs radios s'&eacute;coutent, sauf quelques &eacute;missions dans des espaces donn&eacute;s, parce que nos tr&egrave;s modestes techniciens inventent toujours la mani&egrave;re de les brouiller. Des milliers d'heures d'&eacute;mission hebdomadaires, et des milliers d'heures de mensonges !</P>
<P ALIGN="JUSTIFY">Voil&agrave; leur d&eacute;mocratie, voil&agrave; leur libert&eacute; de la presse. Ce sont l&agrave; des m&eacute;dias mis au service des individus les plus grotesquement mensongers, des professionnels du mensonge, de la calomnie et de la trahison.</P>
<P ALIGN="JUSTIFY">La propagande fondamentale, ils la font de l&agrave;-bas. Mais d'ici aussi ! &Agrave; l'occasion du Sommet ib&eacute;ro-am&eacute;ricain, il y a ici un millier de journalistes &eacute;trangers. Oui, il se passe quelque chose d'approchant de ce qui s'est pass&eacute; lors de la visite du pape, quand des milliers de journalistes sont venus dans notre pays, dont beaucoup &eacute;taient honn&ecirc;tes, provenant d'endroits tr&egrave;s diff&eacute;rents. Mais beaucoup avaient aussi &eacute;t&eacute; envoy&eacute;s pour assister &agrave; la chute des murailles de J&eacute;richo, au son de pr&eacute;tendues trompettes, parce que certains croyaient que la visite du pape dans notre pays allait signifier l'effondrement de la R&eacute;volution en quelques heures. Et ces gens-l&agrave; se sont tromp&eacute;s : d'abord, par m&eacute;connaissance de la force id&eacute;ologique, politique et intellectuelle de notre peuple - une erreur commise je ne sais combien de fois d&eacute;j&agrave; - ensuite par erreur sur la personne du pape.</P>
<P ALIGN="JUSTIFY">J'ai lu r&eacute;cemment - et je vais vous raconter quelque chose que je n'ai encore dit &agrave; personne - une d&eacute;p&ecirc;che, une de ces nombreuses d&eacute;p&ecirc;ches que je dois lire tous les jours. Celle-ci annon&ccedil;ait une nouvelle biographie du pape Jean-Paul II par je ne sais qui, un auteur yankee - et officialis&eacute;e, en plus ! - qui devait para&icirc;tre ces jours-ci, un volume de neuf cents pages. Selon la d&eacute;p&ecirc;che, l'auteur en question avait interview&eacute; le pape &agrave; dix reprises ces derni&egrave;res ann&eacute;es, et le consid&eacute;rait comme une personnalit&eacute; singuli&egrave;re - et il l'est sans aucun doute, je l'ai dit moi-m&ecirc;me plusieurs fois. Mais selon la d&eacute;p&ecirc;che, la seule source d'information dont je dispose pour l'instant, quelle image pr&eacute;tend donner de lui cette biographie ? Celle d'une esp&egrave;ce de dompteur de lions, quelque chose qui est vraiment tr&egrave;s &eacute;loign&eacute;e de l'image de bont&eacute; que j'en ai.</P>
<P ALIGN="JUSTIFY">Le pape est venu ici dans ce m&ecirc;me Grand Amphi pour donner une conf&eacute;rence. Je l'ai &eacute;cout&eacute; de ce si&egrave;ge-ci <I>(il montre du doigt une des chaises dans le public)</I>, je n'&eacute;tais pas cens&eacute; venir selon le programme, mais j'ai tenu &agrave; l'&eacute;couter. Et j'ai du mal &agrave; voir en lui ce qu'on peut d&eacute;duire de cette d&eacute;p&ecirc;che : un dompteur de lions.</P>
<P ALIGN="JUSTIFY">Bien qu'il s'agisse de toute &eacute;vidence d'une biographie con&ccedil;ue et &eacute;labor&eacute;e pendant des ann&eacute;es, quelle est la premi&egrave;re chose que dit la d&eacute;p&ecirc;che au sujet d'un chapitre consacr&eacute; &agrave; Cuba ? Oh, rien de bon ! Selon la d&eacute;p&ecirc;che, le livre r&eacute;v&egrave;le les particularit&eacute;s, les d&eacute;tails de ce que l'auteur qualifie du plus bel exemple de la strat&eacute;gie du pape - oui, strat&eacute;gie, au sens militaire - dans le seconde d&eacute;cennie de son mandat : son voyage &agrave; Cuba. Il reprend les phrases et raconte les exploits du porte-parole du Vatican, Navarro Valls, un des envoy&eacute;s du pape dans les mois qui ont pr&eacute;c&eacute;d&eacute; sa visite. C'est quelqu'un que je connais, avec qui j'ai convers&eacute; m&ecirc;me sur des questions qu'on pourrait appeler philosophiques, bien que, sur ce th&egrave;me, j'ai surtout parl&eacute; avec un excellent pr&ecirc;tre et th&eacute;ologie <I>(Mgr. Marini, assistant du pape et aujourd'hui &eacute;v&ecirc;que)</I> qui m'a caus&eacute; une impression agr&eacute;able par son attitude discr&egrave;te et ses raisonnements profonds et impartiaux, qui &eacute;tait assis &agrave; mes c&ocirc;t&eacute;s au cours d'un d&icirc;ner et avec qui la conversation s'est prolong&eacute;e ensuite pendant des heures. Navarro, en face, et le pr&ecirc;tre &agrave; c&ocirc;t&eacute;. J'avais pos&eacute; un probl&egrave;me th&eacute;ologique : quelle &eacute;tait la position de l'Eglise catholique devant la possibilit&eacute; d'une vie intelligente sur d'autres plan&egrave;tes de l'univers. Je connais donc bien Navarro Valls, je sais de quoi il parle, ce qu'il pense et ce qu'il dit, parce que j'ai conserv&eacute; plus d'une fois avec lui. Il a toujours &eacute;t&eacute; respectueux et mesur&eacute; dans ses propos.</P>
<P ALIGN="JUSTIFY">Je regrette beaucoup - et j'esp&egrave;re qu'elles sont fausses - les interpr&eacute;tations tendancieuses, inexactes et grossi&egrave;rement fausses que l'auteur de la biographie fait de ses mots, selon la d&eacute;p&ecirc;che.</P>
<P ALIGN="JUSTIFY">Il est &eacute;vident que le r&eacute;dacteur de cette d&eacute;p&ecirc;che, un journaliste de l'agence Notimex &agrave; Rome, a re&ccedil;u les pr&eacute;misses et il est m&ecirc;me probable qu'il ait eu acc&egrave;s au texte, et il se peut m&ecirc;me qu'il y ait gliss&eacute; quelques ingr&eacute;dients de sa propre mouture dans ce cas.</P>
<P ALIGN="JUSTIFY">La premi&egrave;re id&eacute;e que la d&eacute;p&ecirc;che met en relief, c'est que la visite du pape a &eacute;t&eacute; impos&eacute;e &agrave; Castro. J'ai d&eacute;couvert ce jour-l&agrave; - en fait avec beaucoup de tristesse - qu'on m'avait impos&eacute; quelque chose pour la premi&egrave;re fois de ma vie, et que pour la premi&egrave;re fois dans l'histoire de la R&eacute;volution, on avait impos&eacute; quelque chose &agrave; notre peuple, &agrave; notre gouvernement, &agrave; notre parti, &agrave; notre patrie. Cette phrase m'a vraiment irrit&eacute;.</P>
<P ALIGN="JUSTIFY">Mais ce n'est pas tout, bien entendu. Selon cette d&eacute;p&ecirc;che, l'auteur du livre parle d'une lettre, r&eacute;elle ou suppos&eacute;e, que le pape a &eacute;crit &agrave; Brezhnev pour emp&ecirc;cher l'invasion de la Pologne. Je ne connais pas cette lettre, et je ne sais pas si le pape a envoy&eacute; une lettre &agrave; Brezhnev. Si c'est vrai, les copies sont s&ucirc;rement dans les archives de la CIA et des services secrets des Etats-Unis, parce qu'on sait que quand la Russie s'est «d&eacute;mocratis&eacute;e» &agrave; l'infini, ses archives secr&egrave;tes ont abouti aux mains des renseignements nord-am&eacute;ricains, si bien qu'ils doivent conna&icirc;tre mieux que personne la teneur de cette lettre. Je ne la connais pas, je ne sais pas ce qu'elle dit, car la d&eacute;p&ecirc;che ne cite que quelques phrase entre guillemets. Elle doit s&ucirc;rement appara&icirc;tre enti&egrave;re dans le livre.</P>
<P ALIGN="JUSTIFY">Cette id&eacute;e s'inscrit elle aussi dans la th&egrave;se d'un pape dompteur de lions : par sa lettre, il aurait emp&ecirc;ch&eacute; l'invasion de la Pologne. J'ai bien connu Brezhnev et les autres dirigeants sovi&eacute;tiques de l'&eacute;poque. M&eacute;thodes, styles, oukases, erreurs. Mais ils &eacute;taient extr&ecirc;mement prudents et s'effor&ccedil;aient d'&eacute;viter certains risques dans leurs relations avec l'Occident. Ce ne sont pas les contradictions qui ont manqu&eacute; et les craintes que nous avons vu refl&eacute;t&eacute;es en eux quand Cuba a pris la d&eacute;cision de d&eacute;p&ecirc;cher des troupes en Angola pour contrer l'invasion des racistes sud-africains.</P>
<P ALIGN="JUSTIFY">J'estime que les Sovi&eacute;tiques ne pouvaient pas envahir la Pologne, et je pourrais &eacute;num&eacute;rer des tas de raisons, dont la principale est le risque &eacute;lev&eacute; qu'une idiotie de ce genre, en plein coeur de l'Europe, ne conduise &agrave; une guerre nucl&eacute;aire mondiale.</P>
<P ALIGN="JUSTIFY">Quiconque sait un peu d'histoire et a deux sous de raison peut parfaitement imaginer que l'URSS ait exerc&eacute; de fortes pressions et m&ecirc;me des discours de gros calibre, mais, impliqu&eacute;e d&eacute;j&agrave; dans l'aventure afghane, elle n'&eacute;tait pas en mesure de lancer en m&ecirc;me temps des troupes contre la Pologne, dont le peuple, qui compte des dizaines de millions d'habitants, est courageux et poss&egrave;de des traditions combatives, ce qui, en plus du facteur politique qui aurait jou&eacute; un r&ocirc;le important et d&eacute;cisif, aurait surcharg&eacute; son dispositif militaire et l'aurait boulevers&eacute; au milieu d'une grande tension mondiale.</P>
<P ALIGN="JUSTIFY">Il est louable que le pape ait &eacute;crit une lettre, il est louable qu'il ait argument&eacute; et raisonn&eacute; devant cette possibilit&eacute; lointaine, mais on exag&egrave;re ici maladroitement dans la volont&eacute; grossi&egrave;re de le pr&eacute;senter comme un dompteur de lions quand on affirme que sa lettre a stopp&eacute; net l'invasion de la Pologne.</P>
<P ALIGN="JUSTIFY">Je ne nie pas que le pape ait eu une influence importante dans les &eacute;v&eacute;nements politiques de son pays natal, je ne nie pas que son opinion ait pes&eacute;, qu'il &eacute;tait un facteur subjectif important qui se joignait aux raisons r&eacute;elles et objectives pour lesquelles la Pologne n'a pas fait et ne pouvait pas faire l'objet d'une invasion sovi&eacute;tique.</P>
<P ALIGN="JUSTIFY">Pis encore, le livre affirme, toujours selon cette d&eacute;p&ecirc;che, que le pape a adress&eacute; un message &agrave; Bush pour le persuader de ne pas lancer la guerre contre l'Irak, ce &agrave; quoi Bush a r&eacute;pondu que c'&eacute;tait impossible, et que, quelques heures avant le d&eacute;but des combats, il lui a t&eacute;l&eacute;phon&eacute; et - je cite textuellement la d&eacute;p&ecirc;che - «tout en s'&eacute;tant de nouveau d&eacute;clar&eacute; contraire au recours &agrave; la force, lui a donn&eacute; son soutien».</P>
<P ALIGN="JUSTIFY">On d&eacute;crit ainsi le pape appuyant cette guerre. Vraiment, je ne le con&ccedil;ois soutenant une guerre. Quiconque le conna&icirc;t, quiconque l'a &eacute;cout&eacute;, quiconque sait qu'il poss&egrave;de une &eacute;norme culture, de profondes convictions, qu'il conna&icirc;t presque toutes les langues, toutes les philosophies et toutes les religions, ne peut s'imaginer le pape adoptant une telle attitude.</P>
<P ALIGN="JUSTIFY"> Je crois que si le pape ne peut convaincre quelqu'un de ne pas d&eacute;clencher une guerre f&eacute;roce et destructive, son r&eacute;action serait : je le regrette beaucoup, c'est triste, c'est douloureux, des milliers ou des dizaines de milliers de personnes vont mourir; des centaines de milliers d'enfants vont mourir dans ce pays de faim, de manque de m&eacute;dicaments - comme c'est d'ailleurs arriv&eacute; - mais il est impossible d'admettre l'id&eacute;e qu'il ait souhait&eacute; la victoire au chef d'un empire qui, &agrave; peine quelques ann&eacute;es avant, avait tu&eacute; plus de quatre millions de personnes au Viet Nam, rendu invalides je ne sais combien de millions d'autres, empoisonn&eacute; les terres et les for&ecirc;ts pour des dizaines d'ann&eacute;es et provoqu&eacute;, par son agression brutale, des traumatismes psychiques &agrave; jamais ind&eacute;l&eacute;biles &agrave; des dizaines de millions de Vietnamiens de tous les &acirc;ges.</P>
<P ALIGN="JUSTIFY">Ce n'est pas n&eacute;cessaire d'&ecirc;tre membre de son Eglise ni d'&ecirc;tre croyant pour &ecirc;tre absolument convaincu que c'est impossible, que c'est faux !</P>
<P ALIGN="JUSTIFY">Comment pr&eacute;tend-on &eacute;crire une biographie du pape en lui donnant un tel caract&egrave;re ? Cela aidera-t-il donc l'Eglise catholique qui, comme toutes les autres, aspire &agrave; propager sa doctrine, sa religion, aspire &agrave; se r&eacute;pandre dans le monde ?</P>
<P ALIGN="JUSTIFY">En ce qui concerne le chapitre sur notre pays,<A NAME="BM_1_"></A> comment peut-il y avoir des gens assez inf&acirc;mes pour payer de retour les &eacute;gards, les consid&eacute;rations, la d&eacute;licatesse et les gestes que nous avons eus envers le pape, des gestes sinc&egrave;res, hospitaliers, respectueux, familiers, par des mensonges si grossiers ?</P>
<P ALIGN="JUSTIFY">J'ai parl&eacute; des heures &agrave; la t&eacute;l&eacute;vision, &eacute;claircissant des &eacute;v&eacute;nements historiques, &eacute;liminant des pr&eacute;jug&eacute;s afin de persuader les militants du parti et de la jeunesse communiste, la masse combative et r&eacute;volutionnaire de notre peuple h&eacute;ro&iuml;que, constitu&eacute;e de millions de personnes, que, malgr&eacute; les diff&eacute;rences philosophiques ou politiques, nous devions donner un exemple en assistant sans une seule pancarte, sans un seul slogan, dans le respect le plus absolu, aux activit&eacute;s de notre illustre visiteur.</P>
<P ALIGN="JUSTIFY"><A NAME="BM_2_"></A>Nous avons pratiquement remis le pays entre les mains du pape. Personne avec un fusil ou un revolver dans la rue. Pas m&ecirc;me un accident de la circulation pendant les mobilisations. &Ccedil;'a &eacute;t&eacute; - selon ce que beaucoup ont dit ensuite au Vatican - la visite la mieux organis&eacute;e et la plus parfaite qu'ait faite le pape. Cent dix cha&icirc;nes de t&eacute;l&eacute;vision &eacute;trang&egrave;res, des milliers de journalistes, rien que pour retransmettre la visite ! Tous les moyens, le transport n&eacute;cessaire - quasiment tous ceux dont disposait le pays - les installations et les places choisies par les repr&eacute;sentants du pape eux-m&ecirc;mes et mises sans exception &agrave; leur disposition. Ils ont inspect&eacute; en d&eacute;tail les salles et les lieux du Conseil d'Etat qui les int&eacute;ressaient. Ils ont demand&eacute; le Grand Amphi de l'universit&eacute; de La Havane, la place Antonio-Maceo de Santiago de Cuba, la place Ignacio-Agramonte de Camag&uuml;ey, et, enfin, la place de la R&eacute;volution ici, dans la capitale. Nous les leur avons toutes conc&eacute;d&eacute;es. Pour la messe de Santa Clara, nous leur avons offert la place Ernesto Che-Guevara, mais ils l'ont refus&eacute;e, et il a fallu cr&eacute;er &agrave; toute vitesse une place sur les terrains de sport de la facult&eacute; d'&eacute;ducation physique de Villa Clara. La principale cha&icirc;ne de la t&eacute;l&eacute;vision cubaine a &eacute;t&eacute; mise au service de la visite du pape en vue de transmettre les messes, les hom&eacute;lies et les allocutions &agrave; chaque endroit. &Ccedil;'a &eacute;t&eacute; une expression v&eacute;ritable de notre hospitalit&eacute; traditionnelle, de la d&eacute;cence, de la culture, du courage politique de notre peuple, et, tout simplement, une preuve patente du respect envers le pape en tant que personnalit&eacute; &eacute;minente, que chef d'une institution religieuse mill&eacute;naire, de la m&ecirc;me mani&egrave;re que nous avons su exprimer notre respect et notre reconnaissance envers toutes les religions pratiqu&eacute;es dans notre pays.</P>
<P ALIGN="JUSTIFY">C'est moi-m&ecirc;me qui ai fait parvenir personnellement au pape l'invitation officielle &agrave; visiter Cuba, le 19 novembre 1996, quand je me suis entretenu avec lui au Vatican o&ugrave; il m'a re&ccedil;u avec une amabilit&eacute; et un respect &agrave; toute &eacute;preuve.&#9;</P>
<P ALIGN="JUSTIFY">Bien des mesures adopt&eacute;es pour garantir l'&eacute;clat et le succ&egrave;s de la visite, personne ne les avait r&eacute;clam&eacute;es, c'&eacute;taient des initiatives de Cuba.</P>
<P ALIGN="JUSTIFY">Est-il juste, est-il d&eacute;cent de pr&eacute;senter la visite du pape &agrave; Cuba comme quelque chose qu'on nous a impos&eacute; ?</P>
<P ALIGN="JUSTIFY">Celui des envoy&eacute;s du pape qui a le plus et le mieux travaill&eacute;, le p&egrave;re Tucci, un pr&ecirc;tre noble et consacr&eacute;, qui organise les voyages du pape depuis dix-sept ans, n'est m&ecirc;me pas mentionn&eacute; dans la d&eacute;p&ecirc;che.</P>
<P ALIGN="JUSTIFY">Ind&eacute;pendamment des intentions de ceux qui ont coop&eacute;r&eacute; &agrave; l'&eacute;laboration de cette biographie dont l'auteur a eu largement acc&egrave;s, de toute &eacute;vidence, aux archives du Vatican et a soutenu de longues et intimes conversations avec Navarro Valls dont il a transcris, manipul&eacute; et interpr&eacute;t&eacute; les mots &agrave; sa guise, en faisant preuve d'une haine<A NAME="BM_3_"></A> incontestable de Cuba, en quoi une image aussi injuste que celle qu'on tente de transmettre, tant du pape que de Cuba, peut-elle aider l'Eglise catholique ?</P>
<P ALIGN="JUSTIFY">On sait qu'il avait envie de visiter le Viet Nam. Mais si, apr&egrave;s, quelqu'un se met &agrave; dire que le papa a dompt&eacute; les Vietnamiens et qu'un de ses &eacute;missaires leur a impos&eacute; la visite, il est douteux que ceux-ci se risquent &agrave; le recevoir.</P>
<P ALIGN="JUSTIFY">On sait que le pape souhaiterait visiter la Chine. Si les Chinois lisent un livre de ce genre, qui r&eacute;pand l'id&eacute;e d'un pape dompteur de lions, il va &ecirc;tre difficile qu'ils acceptent de le recevoir. Il s'agit d'une cr&eacute;tinerie, en rien chr&eacute;tienne, en rien diplomatique, en rien politique. Je suis absolument convaincu que Jean-Paul II se sentira irrit&eacute; et amer de cette grossi&egrave;re manipulation de son voyage &agrave; Cuba o&ugrave; il a re&ccedil;u tant d'&eacute;gards, tant de preuves de respect, de consid&eacute;ration et d'affection.</P>
<P ALIGN="JUSTIFY">Je vous ai racont&eacute; cette histoire pour vous donner une preuve de plus de la fa&ccedil;on dont on emploie les m&eacute;dias et dont on cr&eacute;e des l&eacute;gendes sur notre patrie. Ce qui aboutit d'ailleurs, comme je vous l'ai expliqu&eacute;, &agrave; ce que les visiteurs nous critiquent, quand ils d&eacute;couvrent que notre pays n'est pas l'enfer de Dante, pour n'avoir pas &eacute;t&eacute; capables de faire conna&icirc;tre la v&eacute;rit&eacute; au monde.</P>
<P ALIGN="JUSTIFY">Je vous ai dit la satisfaction et l'encouragement qu'a laiss&eacute;s derri&egrave;re lui le congr&egrave;s de l'Union des journalistes de Cuba. Un congr&egrave;s qui a dur&eacute; plusieurs jours de plus que pr&eacute;vu. Il prenait fin tous les jours tr&egrave;s tard dans la nuit, et le dernier jour, quasiment &agrave; l'aube, si je me souviens bien. &Agrave; quelle heure ? <I>(On lui dit &agrave; huit heures et demie du matin.) </I>Quatre jours et demi de discussion de nos probl&egrave;mes, d'analyse en profondeur et critique.</P>
<P ALIGN="JUSTIFY">Evidemment, notre situation difficile s'est aggrav&eacute;e du fait que nous n'avons pas utilis&eacute; au mieux les m&eacute;dias dans notre bataille contre l'imp&eacute;rialisme, parce que l'objectif fondamental de la R&eacute;volution a &eacute;t&eacute; de lutter pour la justice sociale et humaine, de lutter contre ceux qui s'opposent dans le monde &agrave; cette justice, qui est la raison d'&ecirc;tre de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Ces jours-l&agrave;, je le r&eacute;p&egrave;te, nous avons discut&eacute; des &eacute;normes possibilit&eacute;s des m&eacute;dias dans une r&eacute;volution et dans un Etat socialiste r&eacute;volutionnaire. Mais nous avons pris mieux conscience que jamais que la bataille n'&eacute;tait pas la n&ocirc;tre, que les moins importants dans cette bataille, c'&eacute;tait nous, et que la lutte de notre pays et la lutte de nos communicateurs devenaient d&eacute;sormais une bataille pour le monde entier. Et c'est quelque chose, croyez-moi, qui nous a extraordinairement stimul&eacute;s. Nous l'avons mieux vu que jamais, et il n'est pas rest&eacute; un seul point que nous n'ayons abord&eacute;, nous avons tout analys&eacute;.</P>
<P ALIGN="JUSTIFY">Si cette promotion conclut aujourd'hui, c'est le fruit de ce congr&egrave;s, parce que nous nous sommes dit : «Quel dommage que ces cours auxquels participaient des journalistes latino-am&eacute;ricains se soient presque r&eacute;duits &agrave; z&eacute;ro !» L'&eacute;tat dans lequel &eacute;tait tomb&eacute;e l'institution &eacute;tait pitoyable en mati&egrave;re de mat&eacute;riels et de capacit&eacute;s de bourses. On a con&ccedil;u une s&eacute;rie de mesures &agrave; appliquer imm&eacute;diatement dans bien des sens. Vous ne pouvez pas vous imaginer combien nous avons progress&eacute; en sept mois!&#9;</P>
<P ALIGN="JUSTIFY">C'est l&agrave; qu'on a d&eacute;cid&eacute; de cr&eacute;er les brigades de journalistes qui iraient rapporter ce que font nos m&eacute;decins dans les endroits les plus recul&eacute;s d'Am&eacute;rique latine et des Cara&iuml;bes. C'est de l&agrave; qu'est n&eacute;e l'id&eacute;e, qui a eu une valeur &eacute;norme parce qu'elle nous a aid&eacute; &agrave; maintenir la communication entre notre peuple et ces m&eacute;decins, entre ceux-ci et leurs familles, entre les familles et les m&eacute;decins, &agrave; fortifier l'esprit de ces hommes qui faisaient un travail h&eacute;ro&iuml;que &agrave; des endroits o&ugrave; il fallait parfois marcher trois ou quatre jours sur un sentier boueux pour arriver dans une communaut&eacute; lointaine o&ugrave; il n'y avait ni eau potable ni &eacute;lectricit&eacute; et parfois m&ecirc;me pas de radio. C'est ainsi que s'est &eacute;tabli ce m&eacute;canisme de communication entre notre pays et les ap&ocirc;tres les plus &eacute;m&eacute;rites, les plus h&eacute;ro&iuml;ques de l'humanisme que compte aujourd'hui notre peuple.&#9;</P>
<P ALIGN="JUSTIFY">Oui, parce que notre pays a eu des enseignants tr&egrave;s h&eacute;ro&iuml;ques, comme ces deux mille qui sont partis dans les montagnes nicaraguayennes par o&ugrave; en sont pass&eacute;s bien des milliers en plusieurs ann&eacute;es. Je ne pourrais vous dire maintenant le chiffre exact, je ne me rappelle pas avec pr&eacute;cision combien de temps a dur&eacute; le programme, mais il se peut bien qu'il s'agisse de huit &agrave; dix mille enseignants, ayant v&eacute;cu dans les conditions les plus inconcevables, o&ugrave; il n'existait parfois qu'une seule pi&egrave;ce o&ugrave; vivait le couple, sa nombreuse famille, le cheval et l'instituteur, ou l'institutrice. Ils ne vivaient pas dans un h&ocirc;tel cinq &eacute;toiles. Ils vivaient &agrave; bien des jours de distance, et m&ecirc;me parfois dans des conditions physiques risqu&eacute;es pour la sant&eacute;, parce qu'ils avaient tous &agrave; Cuba des habitudes de meilleure alimentation.&#9;</P>
<P ALIGN="JUSTIFY">Nous avons voulu &agrave; un moment donn&eacute; renforcer leur alimentation, leur envoyer quelque chose pour &eacute;viter qu'ils ne tombent malades par une baisse de leur d&eacute;fense. Mais ce n'&eacute;tait pas possible, parce que la premi&egrave;re chose qu'ils ont faite quand nous avons envoy&eacute; les premiers colis - du chocolat, du lait en poudre, n'importe quoi - &ccedil;'a &eacute;t&eacute; de les distribuer &agrave; la famille et aux enfants. Quelque chose de tr&egrave;s logique. Nous avons honte aujourd'hui de cette stupidit&eacute; d'avoir voulu renforcer leur alimentation. C'&eacute;tait impossible.&#9;</P>
<P ALIGN="JUSTIFY">Quand je parle donc de h&eacute;ros, d'ap&ocirc;tres, je ne parle pas que de ces m&eacute;decins. Le fait est qu'aujourd'hui nous n'avons plus d'enseignants &agrave; l'exterieur dans ce genre de mission, nous n'avons plus de combattants faisant face aux troupes racistes et fascistes d'Afrique du Sud, nous n'avons plus d'autres activit&eacute;s de ce genre. Maintenant, ce qui est vraiment impressionnant, c'est l'activit&eacute; que r&eacute;alisent nos m&eacute;decins, et qui va bient&ocirc;t quintupler ou sextupler. Parce que notre pays a cr&eacute;&eacute; un &eacute;norme potentiel humain. Il n'a pas investi dans du papier pour des revues de comm&eacute;rage ou dans de la publicit&eacute;, il n'a pas investi les ressources dans &ccedil;a, il les a investies pour former des m&eacute;decins au point que nous sommes le pays qui poss&egrave;de le taux de m&eacute;decins par habitant le plus &eacute;lev&eacute; du monde, pour former des enseignants au point que nous avons le taux de professeurs et d'instituteurs par habitant le plus &eacute;lev&eacute; du monde, pour former des professeurs d'&eacute;ducation physique et de sports qui ont &agrave; voir avec l'&eacute;ducation et la formation int&eacute;grale, et non avec le sport professionnel, au point que nous avons le taux par habitant le plus &eacute;lev&eacute; du monde. Pour le taux de chercheurs et de personnel scientifique et dans d'autres domaines, nous sommes aussi parmi les premiers.&#9;</P>
<P ALIGN="JUSTIFY">Voil&agrave; dans quoi nous avons investi nos tr&egrave;s modestes ressources, au milieu d'un blocus qui dure depuis quarante ans et auquel nous avons su r&eacute;sister m&ecirc;me quand il est venu se doubler d'un blocus en provenance de l'ancienne Union sovi&eacute;tique, quand celle-ci s'est d&eacute;sint&eacute;gr&eacute;e et que notre commerce avec elle a pratiquement &eacute;t&eacute; liquid&eacute;. Apr&egrave;s, il a commenc&eacute; un peu &agrave; remonter, mais sans jamais avoir atteint les niveaux d'avant, tant s'en faut.&#9;</P>
<P ALIGN="JUSTIFY">Dix ann&eacute;es se sont &eacute;coul&eacute;es dans ces conditions de double blocus sans que nous ayons ferm&eacute; une seule &eacute;cole, une seule cr&egrave;che, une seule polyclinique, sans qu'aucun travailleur n'ait un salaire garanti. Notre pays a augment&eacute; le nombre de ses m&eacute;decins de trente mille durant ces ann&eacute;es-ci de P&eacute;riode sp&eacute;ciale. Trente mille nouveaux m&eacute;decins ! Et quelle formation, parce que nous &eacute;tions en train d'am&eacute;liorer les programmes depuis avant ! Vingt et une facult&eacute;s de m&eacute;decine, tous les h&ocirc;pitaux et centre de soins converti en centres universitaires. Personne ne sait ce que vaut tout &ccedil;a, toute l'exp&eacute;rience accumul&eacute;e que nous pouvons maintenant &eacute;tendre aux pays qui auraient besoin de former des sp&eacute;cialistes d'urgence. Des pays qui peuvent m&ecirc;me disposer d'un professeur par &eacute;l&egrave;ve, parce qu'il suffit de mettre &agrave; c&ocirc;t&eacute; de n'importe lequel de ces sp&eacute;cialistes cubains qui remplissent des missions &agrave; l'&eacute;tranger un jeune frais &eacute;moulu de la facult&eacute; de m&eacute;decine, avec les livres correspondants, et il devient sp&eacute;cialiste en deux fois moins de temps que dans un C.H.U.&#9;</P>
<P ALIGN="JUSTIFY">Si je vous mentionne &ccedil;a, c'est parce que ce sont des choses de notre patrie dont on ne parle jamais, ou alors &agrave; titre tout &agrave; fait exceptionnel, dans les d&eacute;p&ecirc;ches qu'on r&eacute;pand dans le monde. En revanche, il suffit que nous arr&ecirc;tions et sanctionnons un mercenaire au service de l'empire &agrave; quelques ann&eacute;es de prison, soit bien moins que les peines dont sont passibles les actes de trahison aux Etats-Unis, par exemple, pour que vous voyiez appara&icirc;tre tous les jours, une ann&eacute;e durant, dans les d&eacute;p&ecirc;ches et sur les m&eacute;dias ! Et je n'accuse pas les journalistes &eacute;trangers. J'ai m&ecirc;me eu ces derniers temps plus de contacts avec eux &agrave; l'occasion de divers &eacute;v&eacute;nements et j'ai d&eacute;couvert des gens capables, et un pourcentage &eacute;lev&eacute; de gens avec lesquels vous pouvez parler et qui sont sensibles &agrave; la v&eacute;rit&eacute;.&#9;</P>
<P ALIGN="JUSTIFY">Non, je ne saurais les accuser, m&ecirc;me si nous avons eu parfois le malheur d'en recevoir qui &eacute;taient purement et simplement des salari&eacute;s des Etats-Unis et qui travaillaient en connexion &eacute;troite avec l'Office d'int&eacute;r&ecirc;ts de ce pays ici. Quelques-uns, pas m&ecirc;me beaucoup, pas m&ecirc;me la majorit&eacute;, pas m&ecirc;me une petite minorit&eacute; . Mais nous avons eu des cas absolument indignants, &agrave; cause du r&ocirc;le qu'ils jouaient dans notre pays, stimulant des activit&eacute;s subversives, ob&eacute;issant aux ordres des Etats-Unis, montant au pinacle les mercenaires, cr&eacute;ant de faux leaders et de pr&eacute;tendues personnalit&eacute;s qu'on ne ne connaissait que dans les d&eacute;p&ecirc;ches et qui n'entra&icirc;nent m&ecirc;me pas dix personnes dans notre pays.&#9;</P>
<P ALIGN="JUSTIFY">C'est bien la t&acirc;che qui int&eacute;resse le plus l'empire : diviser, d&eacute;stabiliser, cr&eacute;er artificiellement des figures et les monter au pinacle par des moyens d&eacute;nu&eacute;s de scrupules. Je ne les accuse pas, parce que les journalistes vivent aussi d'un travail, d'un salaire. C'est pour &ccedil;a que je vous demandais s'il y avait quelqu'un de l'Association inter-am&eacute;ricaine de la presse parmi vous, parce que vous savez aussi bien que moi que les d&eacute;p&ecirc;ches sont exp&eacute;di&eacute;es aux si&egrave;ges et que ce sont eux qui d&eacute;cident de ce qui se publie. Voil&agrave; en fait la libert&eacute; de la presse dont disposent en r&egrave;gle g&eacute;n&eacute;rale ceux qui sont oblig&eacute;s de travailler dans les grandes soci&eacute;t&eacute;s de publicit&eacute; et d'information, dont disposent beaucoup des travailleurs intellectuels de la presse. </P>
<P ALIGN="JUSTIFY">Prenez par exemple un organe de presse aussi prestigieux que le <I>New York Times</I> : quand on lui a t&eacute;l&eacute;phon&eacute; de la Maison-Blanche de ne pas publier les informations quil poss&eacute;dait sur limminente invasion de la baie des Cochons, eh bien ! il a ob&eacute;i, s'embarquant lui-m&ecirc;me et embarquant les Etats-Unis dans la d&eacute;faite humiliante sur laquelle s'est conclue cette invasion !&#9;</P>
<P ALIGN="JUSTIFY">Soyons juste, il y a des choses dans la presse du monde capitaliste qui ne sont pas ordonn&eacute;es par le gouvernement. Une partie est un ennemi jur&eacute; du moindre signe de progr&egrave;s ; une autre partie adopte des positions qui r&eacute;pondent avant tout aux int&eacute;r&ecirc;ts nationaux, et une autre, tout simplement, sautocensure. Autrement dit, une partie align&eacute;e sur les pires int&eacute;r&ecirc;ts&nbsp;; une autre, proche du gouvernement ou de ses positions, et une autre qui ne publie pas, par patriotisme ou par un sentiment patriotique erron&eacute;, ce qu'elle estime ne pas convenir au pays. Ainsi, en cas de d&eacute;faite humiliante aux Nations Unies, elle ne publie pas la nouvelle en question, et bien d'autres, d'ailleurs; si l'on a sem&eacute; l'hyst&eacute;rie au sujet de Cuba ou alors r&eacute;pandu telles ou telles images, elle ne se risque pas &agrave; dire quelque chose de positif de Cuba.&#9;</P>
<P ALIGN="JUSTIFY">Comme nous sommes consid&eacute;r&eacute;s des adversaires du gouvernement des &Eacute;tats-Unis, pratiquement par instinct, par coutume, par tradition, la presse ne publie pas les informations qui entrent absolument en contradiction avec ce blocus criminel ou avec la politique du gouvernement de lempire. Telles sont les raisons pour lesquelles le monde na pas acc&egrave;s &agrave; la v&eacute;rit&eacute;.&#9;</P>
<P ALIGN="JUSTIFY">Ce n'est pas qu'on lui dise : «Attention, ne publiez ceci !» Non, mais ces organes suivent une ligne, une pratique. Alors, o&ugrave; est vraiment la libert&eacute; de la presse&nbsp;? O&ugrave; donc ?&#9;</P>
<P ALIGN="JUSTIFY">Bien entendu, je ne veux pas dire quil existe un manque total de libert&eacute; de la presse ; vous avez parfois un journaliste qui &eacute;crit un certain nombre de v&eacute;rit&eacute;s. Certains journalistes font des analyses, des enqu&ecirc;tes, font des efforts ; il existe de tr&egrave;s bons journalistes aux &Eacute;tats-Unis. Oui, mais leurs articles ne paraissent quune seule fois ; le deuxi&egrave;me article ne voit jamais le jour, car les pressions s'exercent alors depuis la Maison-Blanche jusqu'&agrave; de modestes instances qui conseillent, au nom de pr&eacute;tendus int&eacute;r&ecirc;ts nationaux, de ne pas aborder un th&egrave;me ou un autre. &#9;</P>
<P ALIGN="JUSTIFY">M&ecirc;me les organes de presse les plus s&eacute;rieux des &Eacute;tats-Unis font lobjet de pressions qui emp&ecirc;chent la publication de certains articles et de certaines informations, tandis qu'en r&egrave;gle g&eacute;n&eacute;rale, ils reprennent les clich&eacute;s et les st&eacute;r&eacute;otypes qui ont cours sur notre pays. Pour parler de Cuba, vous avez droit &agrave; des clich&eacute;s infaillibles, invariables, &agrave; des adjectifs en s&eacute;rie. M&ecirc;me quand ils combattent cette monstruosit&eacute; du blocus, leur argument est le suivant : il a &eacute;chou&eacute;, il dure depuis quarante ans et il n'a pas atteint les objectifs d'imposer vraiment un changement d&eacute;mocratique, le respect des droits de lhomme, le pluripartisme... Mais ne comptez pas trouver des analyses dordre moral ou humain ! </P>
<P ALIGN="JUSTIFY">M&ecirc;me lorsque cette presse recommande de corriger quelque chose, elle d&eacute;clare tout de go, exactement comme monsieur Clinton, qu'elle le fait pour parvenir &agrave; d&eacute;truire la R&eacute;volution cubaine. &Agrave; d&eacute;truire - et je le dis sans chauvinisme - la meilleure uvre sociale et la plus humaine qu'on ait faite en ce si&egrave;cle ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Quel pays du tiers monde a r&eacute;duit lanalphab&eacute;tisme &agrave; z&eacute;ro en un temps record ? Quel pays du tiers monde a assur&eacute; &agrave; sa population une scolarit&eacute; moyenne du premier cycle du second degr&eacute; en un tr&egrave;s bref laps de temps ? Quel pays au monde compte une population dot&eacute;e d'autant de connaissances et de culture politique que notre peuple, o&ugrave; nimporte quel jeune sait o&ugrave; se trouve la Chine, le Viet Nam, la Cochinchine, comme on disait autrefois, ou un pays lointain du Pacifique que la plupart des hommes politiques nord-am&eacute;ricains ne savent m&ecirc;me pas o&ugrave; situer ?</P>
<P ALIGN="JUSTIFY">Quel pays a des connaissances de lhistoire universelle, pour prendre un exemple, ou des probl&egrave;mes essentiels partout dans le monde ? Ce qu'il s'est pass&eacute; au Viet Nam, au Sahara, en Afrique du Sud... Ce qu'il sest pass&eacute; dans nimporte quel pays latino-am&eacute;ricain, en Argentine, en Uruguay, au Chili... Ce quil s'est pass&eacute; en Am&eacute;rique centrale... Ce qu'il s'est pass&eacute; avec les sales guerres... Qui a arm&eacute; et entra&icirc;n&eacute; les plus grands tortionnaires et criminels que le monde ait connus... Qui est coupable de linvasion mercenaire, dans le style de Playa Gir&oacute;n, qui a provoqu&eacute; dans un pays fr&egrave;re de lAm&eacute;rique centrale 150 000 morts, dont &agrave; peu pr&egrave;s 100 000 personnes port&eacute;es disparues ?</P>
<P ALIGN="JUSTIFY">Ce sont les «ap&ocirc;tres» de la d&eacute;mocratie, de la justice, des droits de lhomme qui ont pactis&eacute; avec des gouvernements fascistes au lendemain de la deuxi&egrave;me guerre mondiale, qui ont recrut&eacute; les techniciens nazis en armements, si bien que ceux-ci ont pu disposer aux &Eacute;tats-Unis de tous les moyens n&eacute;cessaires pour fabriquer des bombes plus parfaites, des missiles et toutes les armes sophistiqu&eacute;es avec lesquelles ils dominent ou pr&eacute;tendent aujourd'hui dominer le monde.</P>
<P ALIGN="JUSTIFY">Quel pays a vol&eacute; le plus de cerveaux ? Il suffit de dire que notre sous-continent a form&eacute; durant des dizaines d'ann&eacute;es 1 500 000 m&eacute;decins, dont 750 000 travaillent &agrave; l&eacute;tranger, presque tous aux &Eacute;tats-Unis.</P>
<P ALIGN="JUSTIFY">Au cours des quarante derni&egrave;res ann&eacute;es, les pays industrialis&eacute;s ont vol&eacute; &agrave; lAm&eacute;rique latine un grand nombre de sp&eacute;cialistes. Je ne me rappelle pas maintenant le chiffre exact, mais je sais en tout cas que, selon une &eacute;tude, leur formation a co&ucirc;t&eacute; au moins trente milliards de dollars. Mais pas un sou aux autres! </P>
<P ALIGN="JUSTIFY">Ce ne sont pas les dipl&ocirc;m&eacute;s universitaires des &Eacute;tats-Unis, vous pouvez me croire, qui iraient en Ha&iuml;ti, en Am&eacute;rique centrale, en Am&eacute;rique du Sud, pour contribuer au d&eacute;veloppement de ces pays !</P>
<P ALIGN="JUSTIFY">En volant les cerveaux, les Etats-Unis ont priv&eacute; notre sous-continent de ses meilleurs talents, quand tout le monde admet maintenant que lintelligence, les connaissances, l'informations constituent le facteur clef du d&eacute;veloppement. Ils ont vol&eacute; en fait beaucoup des meilleurs, sans payer un sou. N'allez pas croire, oh non ! qu'ils nous pillent seulement &agrave; travers des taux dint&eacute;r&ecirc;t &eacute;lev&eacute;s, la dette publique, l&eacute;change in&eacute;gal, lexploitation brutale de la main-duvre bon march&eacute; de nos pays...</P>
<P ALIGN="JUSTIFY">Cuba nen souffre pas de la m&ecirc;me mani&egrave;re. Notre pays a enregistr&eacute; de taux de scolarisation &eacute;lev&eacute;s, et m&ecirc;me sup&eacute;rieurs dans le primaire &agrave; ceux des &Eacute;tats-Unis, le pays le plus riche du monde. Notre taux de mortalit&eacute; infantile est inf&eacute;rieur de presque 10 p. 100 au leur. Un meilleur taux, assur&eacute;ment, et bien r&eacute;parti en plus dans toutes les provinces. &Agrave; un moment donn&eacute;, leur moyenne &agrave; eux a &eacute;t&eacute; de 10 d&eacute;c&egrave;s pour 1 000 naissances vivantes, puis elle est descendue &agrave; 7 et quelque - cette ann&eacute;e, ce sera 7 ou 8, on ne sait pas encore. En revanche, nous, cette ann&eacute;e-ci, il est quasiment s&ucirc;r que notre taux sera d'environ 6,5, alors qu'il semblait impossible de descendre en dessous de 7. Et &ccedil;a se doit &agrave; ces m&eacute;decins dont je vous ai parl&eacute;, aux travaillleurs de la sant&eacute;, &agrave; leur d&eacute;vouement, &agrave; ce qu'ils font pour sauver une vie.</P>
<P ALIGN="JUSTIFY">Oui, je le r&eacute;p&egrave;te, aucun pays na r&eacute;alis&eacute; l'uvre qu'a r&eacute;alis&eacute;e notre peuple, plus humaine, plus juste ! Et pourtant, pour des millions de personnes dans le monde, nous sommes des tortionnaires, des violateurs des droits de lhomme, des totalitaires. Eh bien ! oui, soit, nous sommes des totalitaires, parce que nous avons instaur&eacute; le totalitarisme de la justice, le totalitarisme dun esprit vraiment humain <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">D&eacute;mocratie, pluripartisme... Combien de partis voudrait-on ici ? Et &agrave; quoi bon, d'ailleurs ? Parce que nous pouvons leur montrer les partis quils veulent, nous pouvons leur montrer environ sept ou huit millions de partis.</P>
<P ALIGN="JUSTIFY">Je parle dun peuple qui sait lire et &eacute;crire, o&ugrave; les jeunes votent &agrave; seize ans, s'y connaissent en politique et savent ce quils font, des fils dun pays o&ugrave; ce sont les citoyens qui nomment les candidats &agrave; d&eacute;l&eacute;gu&eacute;s de circonscription en une assembl&eacute;e libre et ouverte, o&ugrave; le parti s'est interdit &agrave; lui-m&ecirc;me d'intervenir, tout comme le lui interdit le syst&egrave;me &eacute;lectoral, un syst&egrave;me promu par ce m&ecirc;me parti et o&ugrave; lAssembl&eacute;e nationale, produit final du processus, est constitu&eacute;e, &agrave; environ 50 p. 100, des d&eacute;l&eacute;gu&eacute;s provenant directement de cette base primaire quest la circonscription. Et c'est l&agrave; quelque chose d'unique en son genre. Alors, qu'on se renseigne plut&ocirc;t que de lancer des slogans creux !&#9;<A NAME="BM_4_"></A></P>
<P ALIGN="JUSTIFY">R&eacute;cemment, en conf&eacute;rence de presse, jai affirm&eacute; qu'il existait une formule pour ceux qui se d&eacute;clarent dissidents : qu'ils aillent aux assembl&eacute;es o&ugrave; sont nomm&eacute;s les candidats et aux &eacute;lections o&ugrave; ils sont &eacute;lus. C'est tout simple : si la R&eacute;volution perd la majorit&eacute;, elle perd le pouvoir. Il leur suffit de gagner. Qu'ils se pr&eacute;sentent dans une circonscription, &agrave; la base, dans la zone, parce que les circonscriptions sont divis&eacute;es en zones et que les candidats sont nomm&eacute;s dans une ou plusieurs. Eh bien ! qu'ils se rendent aux r&eacute;unions du peuple pour &ecirc;tre nomm&eacute;s par les citoyens, qu'ils participent aux &eacute;lections o&ugrave; ils sont &eacute;lus, et ils n'auront besoin d'absolument rien d'autre pour prendre le pouvoir dans ce pays. Non, ce nest pas la direction du parti qui nomme et qui inscrit en t&ecirc;te de liste les candidats qu'il veut voir &eacute;lire au terme dune &eacute;tude sommaire de l&eacute;tat d&acirc;me des &eacute;lecteurs, ce qui lui permet de savoir avec une exactitude quasiment math&eacute;matique les personnes &agrave; &eacute;lire, et qui dit : «Voil&agrave; quels seront les trois d&eacute;put&eacute;s t&ecirc;tes de liste.» &Ccedil;a ne se passe pas comme &ccedil;a, <A NAME="BM_5_"></A>ici.</P>
<P ALIGN="JUSTIFY">Tout citoyen a le droit de nommer, d&eacute;lire et d&ecirc;tre &eacute;lu. Tout ce qu'il lui faut, cest du m&eacute;rite. Et non tant et tant dargent pour pouvoir payer toute la pub qu'il se fait de lui-m&ecirc;me, comme si c'&eacute;tait du Coca Cola, ou une marque de cigarettes, ou un mod&egrave;le de voiture, une pub dont vous savez qu'elle influe d&eacute;cisivement sur le r&eacute;sultat final. Sinon, notre monde ne d&eacute;penserait pas chaque ann&eacute;e un billion de dollars en pub ! Rien qu'avec cette somme, on pourrait construire toutes les &eacute;coles dune qualit&eacute; optimale dont le monde a besoin, et une petite partie permettrait d'envoyer tous les enfants qui en ont besoin &agrave; la cantine et de payer un salaire d&eacute;cent aux enseignants.</P>
<P ALIGN="JUSTIFY">Quel &ecirc;tre dot&eacute; de raison ne trouverait-il pas &ccedil;a un tout petit mieux que de d&eacute;penser un billion de dollars en publicit&eacute; venimeuse et abrutissante pour semer dans le cerveau de milliards de personnes modestes et pauvres le r&ecirc;ve d'une voiture de luxe dernier cri, de la montre la plus must fabriqu&eacute;e en Suisse, des modes les plus chics de Paris, de Londres et de New York, et m&ecirc;me pour leur dire avec quelle lame ils doivent se raser, quel soda ils doivent boire et sur quel appareil ils doivent regarder la t&eacute;l&eacute;vision ?</P>
<P ALIGN="JUSTIFY">Pourquoi d&eacute;pense-t-on un billion de dollars ? Tout simplement parce que si vous ne faites pas de pub, vous &ecirc;tes &eacute;limin&eacute;. Pourquoi un candidat dont la pub est assur&eacute;e gagne-t-il ? Voyez un peu ce qu'il se passe aux Etats-Unis, o&ugrave; les candidats se retirent parce qu'ils nont pas assez d'argent ! M<SUP>me</SUP> Dole, par exemple vient de le faire parce quelle navait que dix-huit millions, alors que Bush, en revanche, lui, en avait environ soixante-dix. Elle se d&eacute;clare battue : dix-huit ne me suffisent pas, je reprends mes billes ! C'est &ccedil;a, la vraie d&eacute;mocratie ! Quelle mis&egrave;re !</P>
<P ALIGN="JUSTIFY">De largent pour la pub, et de la pub afin de bien faire entrer dans la t&ecirc;te des gens pour quel candidat ils doivent voter, et pour y semer cette id&eacute;e politique si brillante et si transparente, il faut lui arranger la coiffure, au candidat, et aussi la silhouette, et puis il faut absolument suivre les instructions du concepteur dimages de marque, lui &eacute;crire les discours qu'il devra prononcer et convaincre les masses de son &eacute;norme talent dhomme d&Eacute;tat et de ses &eacute;normes vertus morales qui en feront un grand pr&eacute;sident. Quel est, dans ce syst&egrave;me-l&agrave;, le v&eacute;ritable &eacute;lecteur ? Le fric et la pub, voil&agrave; les grands &eacute;lecteurs !</P>
<P ALIGN="JUSTIFY">Eh bien, ces &eacute;lecteurs-l&agrave; nexistent pas ici, dans ce pays totalitaire ; les grands &eacute;lecteurs, ce sont les huit millions de citoyens &acirc;g&eacute;s de plus de seize ans, et qui vont voter, par-dessus le march&eacute;. Parce que, dans la superd&eacute;mocratie d'en face, les citoyens sont si convaincus de toute cette cochonnerie et de toute cette hypocrisie que, s'ils n'en a pris conscience intellectuellement, ils r&eacute;agissent du moins par instinct et ils appr&eacute;cient tellement le droit de vote quils pr&eacute;f&egrave;rent aller &agrave; la plage le jour des &eacute;lections. Quel bel exemple ! Ici, o&ugrave; le vote nest pas obligatoire, bien plus de 95 p. 100 des &eacute;lecteurs votent, et, dans certains cas, jusqu'&agrave; 98 ou 99 p. 100 selon la circonscription, et ils votent pour de bon, y compris pour annuler le bulletin ou pour &eacute;crire dessus des slogans contre-r&eacute;volutionnaires ; mais ceux qui vont voter et voter honn&ecirc;tement d&eacute;passent largement 90 p. 100 des &eacute;lecteurs.</P>
<P ALIGN="JUSTIFY">Vous connaissez les Cubains. Sils se payent le luxe de recevoir publiquement les instructions des fonctionnaires de la Section d'int&eacute;r&ecirc;ts des &Eacute;tats-Unis, comment auraient-ils peur de ne pas voter ? Cela peut-il faire lobjet de coercition dans ce pays-ci ? Non. Quiconque conna&icirc;t les Cubains sait que c'est absolument impossible.</P>
<P ALIGN="JUSTIFY">De toute fa&ccedil;on, ce n'est pas le culot qu'il leur manque, aux fonctionnaires de la SINA. Je peux m&ecirc;me vous dire qu'aujourdhui-m&ecirc;me, &agrave; loccasion du Sommet ib&eacute;ro-am&eacute;ricain qu'ils cherchent &agrave; saboter, ils avaient pr&eacute;vu trois r&eacute;unions avec trois groupuscules contre-r&eacute;volutionnaires &agrave; trois endroits diff&eacute;rents de la ville, auxquelles ils avaient invit&eacute; certains journalistes. Comme vous le savez, La Havane est pleine de journalistes provenant du monde entier. Bien entendu, les journalistes sont int&eacute;ress&eacute;s, ils souhaitent aller &agrave; un endroit ou un autre pour voir ce qu'il se passe, surtout si on les invite &agrave; conna&icirc;tre la doctrine merveilleuse que ces gens-l&agrave; d&eacute;fendent. Evidemment, &ccedil;a ne pouvait pas rater, il y avait un fonctionnaire de la SINA, et puis aussi un fonctionnaire d'un autre pays que je pr&eacute;f&egrave;re ne pas mentionner, parce qu'en fin de compte il ne sadonne pas aux m&ecirc;mes activit&eacute;s que la SINA et qu'il se peut qu'on l'ait invit&eacute;. Bien entendu, il y avait plus de journalistes que de vermines. De celles-ci, il y en avait onze, selon ceux qui les ont compt&eacute;s. </P>
<P ALIGN="JUSTIFY">Il y a eu deux autres r&eacute;unions, lune pour r&eacute;fl&eacute;chir sur je ne sais pas quoi - sans doute sur le sexe des anges - &agrave; laquelle on en attendait je ne sais pas combien, et lautre... non, je ne me souviens plus. Autrement dit, trois r&eacute;unions : lune avec onze vermines, et plus de journalistes que de participants; lautre, avec neuf et la derni&egrave;re, avec cinq. Voyez donc quelle influence, quelle force ! En fait, ils savent bien que le peuple est tr&egrave;s conscient de leurs actions tra&icirc;tresses. La SINA na pu cacher l'impudence de ses actions ni le r&ocirc;le jou&eacute; par ses complices dans les plans contre la r&eacute;union ib&eacute;ro-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">On dit quils allaient d&eacute;filer avec des pancartes. Nous poss&eacute;dons les pancartes des quatre ou six individus qui ont provoqu&eacute; un incident avec les lyc&eacute;ens qui participaient &agrave; une f&ecirc;te organis&eacute;e dans un square et nous les avons montr&eacute;es &agrave; la t&eacute;l&eacute;vision au public et aux agences de presse pour qu'elles les copient ou les divulguent. Ce qui nous a le plus d&eacute;&ccedil;u et indign&eacute; - si tant est que quelque chose puisse nous indigner - ce sont les deux fautes d'orthographe colossales sur une pancarte de seulement cinq mots. Et je me suis dit : sapristi, quelle honte ! apr&egrave;s avoir fait tant defforts dans ce pays pour que les gens sachent au moins lire et &eacute;crire correctement !</P>
<P ALIGN="JUSTIFY">Vous voulez savoir ? Ce que leur avaient sugg&eacute;r&eacute; leurs pr&eacute;cepteurs yankees, c'&eacute;tait de d&eacute;filer pendant six p&acirc;t&eacute;s de maisons. Heureusement qu'il y avait la f&ecirc;te des &eacute;tudiants tout pr&egrave;s de l&agrave;, et qu'il y avait aussi les professeurs. </P>
<P ALIGN="JUSTIFY">Hier, on a pu retrouver les quatre personnes - je ne sais pas si vous en &ecirc;tes au courant... Quatre personnes &agrave; bord d'un camion, dont on disait que l'une d'elles avait flanqu&eacute; un coup de marteau sur la cam&eacute;ra de t&eacute;l&eacute;vision dun reporter &eacute;tranger. Et nous avons donc d&eacute;cid&eacute; de les retrouver pour &eacute;claircir les choses. Vous imaginez un peu ce quon allait dire ! Un journaliste agress&eacute; &agrave; coups de marteau; le fascisme pur et dur r&egrave;gne &agrave; Cuba; quelquun cogne &agrave; coups de marteau sur une cam&eacute;ra de t&eacute;l&eacute;vision ! Nous avons voulu savoir avec pr&eacute;cision quel &eacute;taient ces gens-l&agrave;, de quel camion il s'agissait, savoir exactement ce qui s'&eacute;tait pass&eacute;. Quand j'ai parl&eacute; &agrave; la t&eacute;l&eacute;vision avec les journalistes des agences de presse, il ne s'&eacute;tait &eacute;coul&eacute; que quelque heures et on n'avait pas encore pu retrouver le camion. Mais hier m&ecirc;me, d&egrave;s que ces gens-l&agrave; ont vu le programme &agrave; la t&eacute;l&eacute;vision et qu'ils ont su que nous voulions retrouver le camion, lhomme au marteau et deux de ses compagnons qui laccompagnaient se sont rendus eux-m&ecirc;mes au minist&egrave;re du Commerce int&eacute;rieur o&ugrave; ils sont camionneurs, parce qu'ils &eacute;taient soucieux. «C&eacute;taient nous, nous avons appris les nouvelles &agrave; la t&eacute;l&eacute; et nous venons raconter ce qu'il sest pass&eacute;.»</P>
<P ALIGN="JUSTIFY">Aujourd'hui donc, la t&eacute;l&eacute;vision les a interview&eacute;s tous les quatre, y compris le chauffeur du camion; c&eacute;taient les quatre t&eacute;moins qui manquaient ; on croyait qu'ils n&eacute;taient que trois, mais en fait ils &eacute;taient quatre &agrave; bord du camion au moment de lincident. Ils ont racont&eacute; ce quil s'est pass&eacute;. Ce soir, vers vingt heures vingt, la t&eacute;l&eacute;vision devait retransmettre cette interview pour avoir la version compl&egrave;te, celle de l'homme au marteau et celle de ses compagnons. </P>
<P ALIGN="JUSTIFY">Pour l'instant, je n'en sais pas plus. J'ai perdu cet &eacute;pisode, mais je m'en r&eacute;jouis parce que &ccedil;a ma permis de parler un peu avec vous. Les quatre t&eacute;moins ont d&eacute;j&agrave; parl&eacute;, et on verra demain les opinions. On dit d'ordinaire : «Quelle blague, celui qui tue quelqu'un, on ne le retrouve jamais, ou alors celui qui commet une action grave contre un journaliste.» Ici, non. Et m&ecirc;me &agrave; la t&eacute;l&eacute; ! Ceux qu'on accuse et dont on parle partout dans le monde se pr&eacute;sentent eux-m&ecirc;mes &agrave; la t&eacute;l&eacute;vision en un temps record. On enqu&ecirc;te et on interroge au su et au vu de tout le peuple.&#9;</P>
<P ALIGN="JUSTIFY">Jai regard&eacute; ma montre. Je crois que jai &eacute;t&eacute; un peu longuet <I>(rires)</I>, mais je vous promets que je vais bient&ocirc;t finir. J'ai m&ecirc;me encore diff&eacute;rentes choses &agrave; voir. Le Sommet ib&eacute;ro-am&eacute;ricain va bient&ocirc;t commencer, et javais compl&egrave;tement oubli&eacute; que j'avais des choses &agrave; faire &agrave; ce sujet <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Jappr&eacute;cie beaucoup les Sommets ib&eacute;ro-am&eacute;ricains, je reconnais leur valeur. En fait, j'appr&eacute;cie les Sommets politiques, mais j'appr&eacute;cie aussi beaucoup les Sommets intellectuels, et c'est ce que vous &ecirc;tes, vous, et surtout des intellectuels courageux. Nous avons tous v&eacute;cu notre P&eacute;riode sp&eacute;ciale. Vous et nous. Mais nous allons tirer une force terrible de ces ann&eacute;es difficiles, nous avons &eacute;pous&eacute; la plus belle et la plus grandiose de toutes les causes, et nous savons que ces causes se d&eacute;fendent, se consolident, avancent et triomphent par les id&eacute;es et par leur transmission, par celle de messages, par celle de v&eacute;rit&eacute;s, afin de cr&eacute;er ces facteurs subjectifs qui acc&eacute;l&egrave;rent le cours de lhistoire, parce que nous ne pouvons attendre simplement que les soci&eacute;t&eacute;s explosent, que le syst&egrave;me explose, face &agrave; un monde peupl&eacute; de milliards d'habitants qui ne saurait pas ce qu'il se passe, qui ne saurait pas quoi penser, qui ne saurait pas quoi faire ni &agrave; quoi sen tenir, qui ne saurait m&ecirc;me pas sil existe une possibilit&eacute; ou un espoir.</P>
<P ALIGN="JUSTIFY">Ceux qui, comme nous, croient sinc&egrave;rement quil existe une possibilit&eacute; ou un espoir fond&eacute; sur des raisons solides, peuvent transmettre cet espoir, peuvent convaincre les autres de cette possibilit&eacute;. Faisons donc notre travail. Ce n'est plus une question de partis, ce qui ne veut pas dire que je sois contre&nbsp;; plus il y en aura de vraiment de gauche, et mieux ce sera, car il ne suffit pas de le dire pour l'&ecirc;tre...</P>
<P ALIGN="JUSTIFY">Je viens de me souvenir dune d&eacute;p&ecirc;che que jai lue ces jours-ci. Jy ai appris que le Parti d&eacute;mocrate, celui de la guerre du Viet Nam, celui de linvasion de la baie de Cochons, celui du blocus &agrave; Cuba - parce que c'est lui qui l'a &eacute;tabli et poursuivi &agrave; travers ses diff&eacute;rents pr&eacute;sidents &agrave; la Maison-Blanche... Et ceux de l'autre parti, aussi. En fait, le Parti d&eacute;mocrate et le Parti r&eacute;publicain sont si parfaitement similaires quils constituent un v&eacute;ritable syst&egrave;me &agrave; parti unique, mieux, le syst&egrave;me &agrave; parti unique le plus parfait au monde, gr&acirc;ce &agrave; ce m&eacute;canisme fabuleux de deux partis qui se ressemblent comme deux gouttes deau.</P>
<P ALIGN="JUSTIFY">Eh bien, l'un de ces deux partis, des fr&egrave;res jumeaux, et m&ecirc;me des jumeaux monovitellins - et vous savez que ces jumeaux-l&agrave;, au cas o&ugrave; vous lauriez oubli&eacute;, sont ceux qui naissent dun ovule unique se divisant en deux et qui se ressemblent tellement quils peuvent &ecirc;tre &agrave; lorigine de confusions ou d&eacute;changisme sils vivent sous le m&ecirc;me toit - l'un de ces deux-l&agrave;, donc, le parti d&eacute;mocrate des Etats-Unis a &eacute;t&eacute; cit&eacute; avec insistance au tout dernier congr&egrave;s de lInternationale socialiste comme candidat &eacute;ventuel. Eh oui ! le parti des lois Torricelli et Helms-Burton, le promoteur et toujours tenant du blocus g&eacute;nocide contre Cuba, m&ecirc;me si nombre de ses membres en sauvent l'honneur en sopposant &agrave; ce crime si monstrueux. Sans parler de guerres g&eacute;nocides et brutales, comme celle qui vient davoir lieu en Europe, et de nouvelles conceptions strat&eacute;giques de lOTAN... Cette Internationale est cens&eacute;e repr&eacute;senter une partie importante de la gauche mondiale avan&ccedil;ant irr&eacute;sistiblement vers lavenir, vers le progr&egrave;s, vers la justice, vers la d&eacute;mocratie, vers la libert&eacute;. Quelle avanc&eacute;e sur des troisi&egrave;mes voies aussi confuses !</P>
<P ALIGN="JUSTIFY">Vrai, malgr&eacute; tous ses d&eacute;fauts, nous pr&eacute;f&eacute;rons encore notre socialisme ! <I>(Applaudissements.) </I>Nous pr&eacute;f&eacute;rons le totalitarisme de la v&eacute;rit&eacute;, de la justice, de la sinc&eacute;rit&eacute;, de lauthenticit&eacute;, le totalitarisme des sentiments vraiment humanitaires, le totalitarisme du type de multipartisme que nous pratiquons.</P>
<P ALIGN="JUSTIFY">Nous pr&eacute;f&eacute;rons le totalitarisme de huit millions de partis, et de huit millions de partis unis, parce qu'ils nomment et qu'ils &eacute;lisent, parce qu'ils tracent des orientations, parce qu'ils adoptent et appuient des politiques et parce qu'ils les discutent depuis la base jusquaux plus hautes institutions de l'Etat. C'est pr&eacute;f&eacute;rable &agrave; quatre-vingts partis, c'est pr&eacute;f&eacute;rable au miracle de deux partis en un qui tyrannisent la soci&eacute;t&eacute; nord-am&eacute;ricaine, exemple lumineux, phare et guide du monde entier.</P>
<P ALIGN="JUSTIFY">Il est pr&eacute;f&eacute;rable d&ecirc;tre aveugles pour ne jamais voir cette lumi&egrave;re-l&agrave;, et m&ecirc;me de marcher tout seuls sans la compagnie dun chien, parce que nos propres pieds, notre propre instinct nous conduiraient sur la bonne voie. </P>
<P ALIGN="JUSTIFY">Faisons de la lumi&egrave;re, parce qu'il est possible de la faire, parce que lhomme nest pas aveugle. On peut l'abrutir avec certaines choses dont j'ai parl&eacute; ici, et on est en train de le faire. Il faut donc cr&eacute;er un antidote contre labrutissement, qui est pire que le sida ! Des rem&egrave;des contre labrutissement ! Un vaccin contre labrutissement ! Et ce vaccin, vous l'avez entre vos mains. Cest la v&eacute;rit&eacute; visant une cible : la raison de lhomme, le cur des hommes.</P>
<P ALIGN="JUSTIFY">Celui qui vous parle nest pas quelquun qui parle ici pour la premi&egrave;re fois ou un &eacute;tudiant de cette universit&eacute; voil&agrave; plus de cinquante ans, et que n'importe qui aurait pu me prendre pour un fou, un r&ecirc;veur ou un utopiste. Je suis m&ecirc;me capable de donner raison &agrave; ceux qui m'auraient pris alors pour le premier, pour avoir pens&eacute; ce que je pensais dans cette soci&eacute;t&eacute;-l&agrave;, dans ce monde-l&agrave; o&ugrave; je vivais et dans cette universit&eacute;-ci qui comptait quinze mille &eacute;tudiants et o&ugrave; le maccarthysme et les m&eacute;dias - la presse &eacute;crite, le cin&eacute;ma, la radio; la t&eacute;l&eacute;vision nexistait pas encore - les publications, les revues, les livres, &agrave; de tr&egrave;s rares exceptions pr&egrave;s, fa&ccedil;onnaient les esprits dans la haine du socialisme et dans ladmiration servile et obs&eacute;quieuse de la grandeur de lempire qui «nous a donn&eacute; lind&eacute;pendance», alors que nos parents l'ont conquise au prix de tant de sang, &agrave; tel point que, quoique toujours rebelles, combatifs et id&eacute;alistes, les &eacute;tudiants consciemment anti-imp&eacute;rialistes ne d&eacute;passaient pas la cinquantaine. C&eacute;tait la triste &eacute;poque o&ugrave; lesprit de tout un peuple &eacute;tait bloqu&eacute; et leurr&eacute; par les m&eacute;dias aux mains de la bourgeoisie et des propri&eacute;taires fonciers alli&eacute;s de limp&eacute;rialisme, serviteurs de limp&eacute;rialisme, laquais inconditionnels de lempire.</P>
<P ALIGN="JUSTIFY">Limmense majorit&eacute; de la soci&eacute;t&eacute; nord-am&eacute;ricaine nest-elle pas de nos jours immunis&eacute;e par le vaccin le plus puissant du monde contre tout ce qui a &agrave; voir avec le socialisme, les esprits n'ont-ils pas &eacute;t&eacute; s&eacute;questr&eacute;s et convertis en r&eacute;cepteurs did&eacute;es qu'on inculque &agrave; la mani&egrave;re dont on inculque le go&ucirc;t pour un soda ou une cigarette, en bourrant le cr&acirc;ne des gens des pr&eacute;jug&eacute;s et des mensonges les plus absurdes du monde ?</P>
<P ALIGN="JUSTIFY">C'est ce syst&egrave;me &eacute;conomique, social et politique, qui met le monde &agrave; sac, que nous d&eacute;non&ccedil;ons, que nous contestons, auquel nous nions le moindre droit de se pr&eacute;senter comme un syst&egrave;me d&eacute;mocratique juste et humanitaire. Parce que c'est un mensonge carabin&eacute; !</P>
<P ALIGN="JUSTIFY">Qui sont ceux qui peuvent persuader dans le monde ? Les communicateurs, ceux qui transmettent des messages, et plus ils feront preuve d'efficacit&eacute;, de gr&acirc;ce, d'art, de transparence, de courage pour les transmettre sans concession, et plus ils conquerront de gens, et plus d'esprits se d&eacute;livreront du mensonge.</P>
<P ALIGN="JUSTIFY">Et, bien entendu, ne pas avoir peur, ne pas se d&eacute;courager. Ce syst&egrave;me ne pourra se sauver, m&ecirc;me si aucun de vous n'&eacute;crivait un mot en faveur du changement v&eacute;ritable et vital.</P>
<P ALIGN="JUSTIFY">Chaque fois que ceux d'en-face se r&eacute;f&egrave;rent &agrave; Cuba, ils parlent de changement. Ils pr&eacute;tendent ignorer que le plus grand changement survenu en bien du temps, et le plus radical, est celui qui a permis &agrave; Cuba non seulement dexister, mais aussi de r&eacute;sister. Ils parlent de changement, un terme tr&egrave;s &agrave; la mode, alors que ce qui est vraiment sur le tapis ou ce qui constitue du moins un besoin urgentissime, cest la modification de cet inf&acirc;me ordre mondial en place, car cela modifiera d&egrave;s lors tous les pays du monde, y compris la soci&eacute;t&eacute; nord-am&eacute;ricaine elle-m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Quiconque sait un peu darithm&eacute;tique, sans parler de math&eacute;matiques, sait que personne ne peut sauver cette soci&eacute;t&eacute; dune crise pire, bien pire que celle de 1929, quand seuls 5 p. 100 des Nord-Am&eacute;ricains avaient plac&eacute; leurs &eacute;pargnes &agrave; la Bourse. Aujourd'hui, la moiti&eacute; des Nord-Am&eacute;ricains l'ont fait. </P>
<P ALIGN="JUSTIFY">Le monde changera, rien ne pourra lemp&ecirc;cher. Mais notre devoir est de l'aider &agrave; changer, et le plus t&ocirc;t sera le mieux, sans attendre que la crise devienne un big-bang - qui continue de projeter des &eacute;toiles vers linfini. Nous devons aspirer non pas &agrave; un big-bang mais &agrave; un <I>big-change</I> - et me voil&agrave; quasiment devenu traducteur danglais, alors que je le prononce si mal ! - &agrave; une <I>big-revolution</I>... <I>(rires et applaudissements)</I>. Si je le dis, cest parce que jy crois et parce que cest in&eacute;vitable.</P>
<P ALIGN="JUSTIFY">&Agrave; qui donner la raison lorsque Luis Su&aacute;rez ma invit&eacute;, ou plut&ocirc;t m'a exhort&eacute; &agrave; prendre la parole ? Quand il me pressait de vous adresser la parole &agrave; la cl&ocirc;ture du congr&egrave;s, alors que je ne savais rien de ce que vous aviez fait et de ce dont vous aviez discut&eacute;, alors que je n'avais m&ecirc;me pas pu lire ou bien &eacute;couter ici votre manifeste, je me suis dit que j'allais tout simplement vous dire : «Cest impossible, il s'est discut&eacute; ici des choses trop s&eacute;rieuses, trop importantes pour que je vienne ici parler d'abondance.»</P>
<P ALIGN="JUSTIFY">Je n'ai donc pas parl&eacute;, je me suis laiss&eacute; porter par latmosph&egrave;re, par la joie de vous voir ici r&eacute;unis, par la certitude que j'ai de ce que pouvez faire, et voil&agrave; pourquoi je me suis dit : «Je vais leur parler bri&egrave;vement de notre congr&egrave;s des journalistes, organis&eacute; au d&eacute;but de lann&eacute;e .»</P>
<P ALIGN="JUSTIFY">Nous avons eu un autre congr&egrave;s il y a quelques jours, d&eacute;nomm&eacute; Conseil &eacute;largi. Nous avons invit&eacute; tous les d&eacute;l&eacute;gu&eacute;s du premier et nous en avons tenu en r&eacute;alit&eacute; un deuxi&egrave;me. Avec quelle satisfaction a-t-on appris par le rapport que tous les accords avaient &eacute;t&eacute; tenus, et m&ecirc;me d&eacute;pass&eacute;s !</P>
<P ALIGN="JUSTIFY">Tout comme pour les m&eacute;decins, on a fait quelque chose dincroyable et dinconcevable : les organes de presse sont devenus des organes denseignement. Ils comptent d'ores et d&eacute;j&agrave; des programmes d&eacute;tude en informatique et je crois savoir qu'&agrave; la fin de la prochaine ann&eacute;e, tous nos journalistes entreront au troisi&egrave;me mill&eacute;naire apr&egrave;s avoir suivi un cours intensif et efficace dans ce domaine. Tous les journalistes, sans aucune exception, ma&icirc;triseront linformatique <I>(applaudissements)</I>; ils auront tous la possibilit&eacute; de communiquer entre eux et avec le monde par l'Internet et par les ordinateurs &agrave; l&eacute;chelle non seulement nationale, mais encore mondiale <I>(applaudissements)</I>. Que ce sera bon quand nos journalistes pourront un jour communiquer avec leurs coll&egrave;gues dAm&eacute;rique latine par ordinateur et par l'Internet !</P>
<P ALIGN="JUSTIFY">Dans un avenir proche, tous apprendront une deuxi&egrave;me langue. Deux cents le font d&eacute;j&agrave;, pour commencer. Il n'y avait pas assez de places, il a fallu r&eacute;am&eacute;nager quelques &eacute;difices, et on pourra porter le nombre d'inscription &agrave; quatre cents. Evidemment, cette langue sera fondamentalement langlais, qu'il ne nous reste plus d'autre solution que de confisquer, car nous avons besoin dun instrument. Comme ils ont impos&eacute; langlais partout dans le monde, nous n'allons pas nous mettre &agrave; inventer un dialecte, m&ecirc;me si nous devons respecter et pr&eacute;server soigneusement ceux qui existent, car ils sont des cr&eacute;ations de la culture humaine. Quand je dis donc que pourrions communiquer entre nous par un dialecte, je ne le dis par m&eacute;pris.</P>
<P ALIGN="JUSTIFY">Dautres langues sont tr&egrave;s importantes mais tr&egrave;s difficiles. Le chinois, par exemple. Voil&agrave; pourquoi beaucoup de pays &eacute;tudient langlais. Il faut donc ma&icirc;triser une autre langue et ma&icirc;triser langlais, mais ce ne sera pas la seule. Il ne nous reste plus qu&agrave; calculer le temps qu'il faudra aux presque trois mille journalistes cubains pour ma&icirc;triser une autre langue, &agrave; partir dexcellents laboratoires, d'excellents programmes qui ne sont pas trop chers, heureusement.</P>
<P ALIGN="JUSTIFY">Pourquoi donc avons-nous doubl&eacute; nos capacit&eacute;s ? Parce que nous pensons &agrave; des cours non seulement sur les techniques d'&eacute;criture journalistiques et sur d'autres connaissances, mais encore sur les techniques narratives. Tous les organes de presse, de radio, de t&eacute;l&eacute;vision, les journaux, convertis en centres d'enseignement o&ugrave; les journalistes &eacute;tudient syst&eacute;matiquement. Les &eacute;tudes d'informatique vont aller vite, parce qu'il suffit pour cela de quarante ou cinquante centres. En plus des &eacute;coles, en plus des cours directs et quasi sp&eacute;cialis&eacute;s d'informatique, les organes de presse eux-m&ecirc;mes donneront des cours.</P>
<P ALIGN="JUSTIFY">Toutes ces id&eacute;es se sont d&eacute;velopp&eacute;es peu &agrave; peu, et quand nous voyons que l'une a du succ&egrave;s, nous en ajoutons d'autres et nous les d&eacute;veloppons.</P>
<P ALIGN="JUSTIFY">Nous avons beaucoup d'espoir de pouvoir &eacute;lever ainsi au maximum possible le niveau de nos communicateurs. Avec la bibliographie qu'il faut, partout o&ugrave; il faut. Nous ne pouvons envoyer deux mille ou trois mille volumes &agrave; chaque journaliste, mais ils peuvent disposer en tout cas d'endroits o&ugrave; se trouvent un certain nombre de volumes, non seulement de journalisme, mais aussi de culture g&eacute;n&eacute;rale.</P>
<P ALIGN="JUSTIFY">Ne croyez que ce soit l&agrave; du chauvinisme, ou une ambition vaine et pu&eacute;rile, mais je puis vous assurer que nous souhaitons que nos journalistes - et pl&ucirc;t au ciel que ce soit possible pour tous les journalistes d'Am&eacute;rique latine et du monde - deviennent au fil du temps les mieux form&eacute;s du monde. Je ne dis pas : les meilleurs du monde, ce qui n'est pas la m&ecirc;me chose, mais en tout cas, dans leur ensemble et en moyenne, les mieux form&eacute;s du monde pour travailler dans celui-ci et y mener une bataille universelle.</P>
<P ALIGN="JUSTIFY">Veut-on des reporters les meilleurs ? Alors, qu'on les envoie l&agrave; o&ugrave; il se passe des choses, l&agrave; o&ugrave; se trouvent les m&eacute;decins, l&agrave; o&ugrave; n'importe quel groupe humain fait des choses extraordinaires. Certes, nous n'avons pas, nous, les millions des transnationales, nous n'avons pas de capital financier, mais nous avons d&eacute;sormais un excellent capital humain.</P>
<P ALIGN="JUSTIFY">Les m&eacute;decins dont je vous ai parl&eacute; et qui sont d&eacute;j&agrave; largement plus d'un millier et qui seront plusieurs milliers dans un avenir pas si lointain, sont l'expression de ce capital humain, de ces personnes capables de se rendre en r&egrave;gle g&eacute;n&eacute;rale l&agrave; o&ugrave; aucun m&eacute;decin des pays industriels ne se rendrait.</P>
<P ALIGN="JUSTIFY">Si vous avez une bonne r&eacute;sidence, trois voitures, quatre t&eacute;l&eacute;viseurs et tous les gadgets &eacute;lectrom&eacute;nagers que produisent leurs industries, si vous vous habillez &agrave; la derni&egrave;re mode de Paris, de New York ou de Californie, il est bien difficile que vous vous &eacute;loigniez de votre famille et que vous vous rendiez pour une dur&eacute;e ind&eacute;termin&eacute;e, qui peut &ecirc;tre un an, un an et demi ou deux, dans des endroits infest&eacute;s de vip&egrave;res, de moustiques, o&ugrave; vous cr&egrave;verez de chaud, o&ugrave; il vous faudra faire preuve d'une capacit&eacute; incroyable d'abn&eacute;gation et de sacrifice !</P>
<P ALIGN="JUSTIFY">Ceux des pays riches, ils ne vous le font pas, m&ecirc;me pour cent mille dollars, parce qu'ils pr&eacute;f&egrave;rent rester o&ugrave; ils sont et empocher leurs cinquante ou soixante mille. Ils n'ont pas &eacute;t&eacute; form&eacute;s dans d'autres conceptions et selon d'autres id&eacute;aux. Ce que font tout au plus certains parmi les plus g&eacute;n&eacute;reux et les plus philanthropes, c'est organiser une petite &eacute;quipe pour se rendre dans un pays pendant une semaine. Ce n'est pas mauvais, bien entendu, c'est m&ecirc;me bien pour divulguer des techniques, soigner des cas difficiles. Mais, &agrave; part d'admirables exceptions, ce genre de mission ne dure pas plus d'une semaine.</P>
<P ALIGN="JUSTIFY">Ils ont donc un capital financier infini et quasiment z&eacute;ro capital humain. Nous, nous faisons les choses avec z&eacute;ro capital financier et un capital humain - je ne vais pas dire : infini - mais en tout cas abondant, cr&eacute;&eacute; pendant ces quarante ans. Et je vous demande si un pays du tiers monde &eacute;clat&eacute; en mille morceaux, soumis &agrave; une instabilit&eacute; permanente, sans programme et sans rien de semblable, pourrait avoir fait ce genre de choses !</P>
<P ALIGN="JUSTIFY">Ce sont ces faits qui nourrissent ma conviction, ma fermet&eacute;, mon espoir. C'est avec ces arguments que nous pouvons combattre. Et je ne vous demande pas de nous d&eacute;fendre, je vous demande d'avoir la conscience la plus &eacute;lev&eacute;e de ces r&eacute;alit&eacute;s de ce monde-ci, de d&eacute;noncer les horreurs du syst&egrave;me dont nous souffrons et qui risque m&ecirc;me de liquider notre esp&egrave;ce humaine.</P>
<P ALIGN="JUSTIFY">Ce syst&egrave;me abominable - je le disais ce jour-l&agrave; en parlant &agrave; une pause avec un groupe de journalistes - ne conduit pas seulement l'humanit&eacute; &agrave; son extermination physique : il la d&eacute;truit spirituellement. Il fait de chaque &ecirc;tre humain un &eacute;go&iuml;ste, un concurrent aveugle de l'autre, un ennemi de tous les autres. Il fait de chacun des citoyens d'un pays un avare, un &eacute;go&iuml;ste, un trompeur, un menteur.</P>
<P ALIGN="JUSTIFY">Peuvent-ils &eacute;duquer un peuple, des politiques qui ne font que sentir ce qu'ils ne disent pas et dire ce qu'ils ne sentent pas ? Prenons par exemple, avec tout le respect que je lui dois, le pr&eacute;sident Clinton : il tient un discours &agrave; New York, un autre en Floride, un autre &agrave; Washington. Un quand il s'adresse aux Latinos, un autre quand il s'adresse aux Asiatiques, et encore un autre &agrave; l'adresse des citoyens d'origine africaine; un discours pour chacun, un discours pour chaque pays qu'il visite. Et vous avez aussi les pr&eacute;sidents qui se trompent, comme Reagan, qui s'adressait aux Br&eacute;siliens alors qu'il croyait se trouver en Bolivie. Vous en avez entendu parler. Je ne sais pas si c'&eacute;tait un <I>lapsus linguae</I> ou un infarctus culturel, parce que ce sont vraiment deux pays qu'on ne peut confondre !</P>
<P ALIGN="JUSTIFY">Mais ce n'est pas leur faute, on ne leur a pas appris &agrave; l'&eacute;cole, et ils n'ont pas d'ordinaire une formation politique solide. Il vaudrait mieux dire que le syst&egrave;me le leur interdit. Si vous n'avez que le concept de la concurrence et de la lutte individuelle entre les &ecirc;tres humains, si vous ne croyez qu'au pouvoir des armes et des richesses, comment pouvez-vous vous doter d'une conception humaniste du monde de demain ?</P>
<P ALIGN="JUSTIFY">Je discute, je converse avec de nombreux politiques, de diff&eacute;rents niveaux, pas seulement nord-am&eacute;ricains, parmi lesquels j'ai vu certainement des personnes bien form&eacute;es et s&eacute;rieuses. Mais je vois parfois des choses horripilantes. Par exemple, trois adjoints d'un c&ocirc;t&eacute;, et trois de l'autre; et sur n'importe quel th&egrave;me, vous en avez un qui passe une note, et un autre qui en passe une autre. C'est tragique ! Et c'est en plus un manque d'&eacute;ducation, parce que si vous devez attendre qu'ils aient fini de se passer leurs petites notes et que vous deviez tenter de deviner sur quel th&egrave;me porte la petite note, quel point chaud a d&eacute;clench&eacute; un r&eacute;flexe conditionn&eacute;, sur quoi il faut conseiller votre illustre invit&eacute;, eh bien vous devez interrompre le fil de la conversation et vous avez l'impression d'une impolitesse.&#9;</P>
<P ALIGN="JUSTIFY">Je ne veux pas mentionner de pays, parce que nous avons beaucoup d'amis dans n'importe lequel, mais j'ai vu des personnalit&eacute;s de pays cens&eacute;s faire partie des mieux inform&eacute;s du monde, ou de pays disposant des moyens d'information les plus avanc&eacute;s, et dont les citoyens sont absolument mal inform&eacute;s, ne savent rien de rien du monde, m&ecirc;me s'ils poss&egrave;dent des titres universitaires. Ils ne peuvent pas lire, ils ne peuvent pas &eacute;tudier. J'envoie bien souvent des documents &agrave; d'importantes personnalit&eacute;s dans l'espoir que leurs assistants les liront, auxquels je les envoie aussi. Je n'ai jamais pu constater qu'ils aient eu le temps de les lire, alors que cela concerne leurs int&eacute;r&ecirc;ts politiques, et, ce qu'il a de pire, c'est que, bien souvent, m&ecirc;me leurs assistants ne les lisent pas.</P>
<P ALIGN="JUSTIFY">Je vous ai raconte des exp&eacute;riences v&eacute;cues. Ces gens-l&agrave; n'ont pas le temps de lire, d'&eacute;tudier, pris comme ils sont dans un tourbillon d'activit&eacute;s qui se r&eacute;duisent bien souvent &agrave; frapper de porte en porte chez les &eacute;lecteurs. Un sens des int&eacute;r&ecirc;ts nationaux ? Tr&egrave;s peu ! Dans les discours et les attitudes de chaque repr&eacute;sentant de certains de ces pays-l&agrave;, on ne constate que la d&eacute;fense des int&eacute;r&ecirc;ts de l'ethnie, ou du groupe &eacute;conomique ou du groupe social vivant dans la circonscription &eacute;lectorale.</P>
<P ALIGN="JUSTIFY">Nous disons toujours &agrave; nos d&eacute;put&eacute;s qu'ils doivent d&eacute;fendre les int&eacute;r&ecirc;ts du district qui les a &eacute;lus, mais qu'ils doivent d&eacute;fendre toujours et par-dessus tout les int&eacute;r&ecirc;ts nationaux, <A NAME="BM_6_"></A>que l'attitude de : «Je m'occupe de cet endroit, et peu importe les autres» n'est pas la bonne.</P>
<P ALIGN="JUSTIFY">Aujourd'hui m&ecirc;me, &agrave; la veille du Sommet ib&eacute;ro-am&eacute;ricain, nous disons que ce qui nous int&eacute;resse le moins, ce sont nos propres int&eacute;r&ecirc;ts, et ce que nous avons fait durant la discussion des documents, c'est nous pr&eacute;occuper des int&eacute;r&ecirc;ts d'autrui, ou mieux, des int&eacute;r&ecirc;ts collectifs de notre r&eacute;gion, l'Am&eacute;rique latine et les Cara&iuml;bes. La mondialisation existe, c'est certain, on marche in&eacute;vitablement dans ce sens. Comment ce sera ? &Ccedil;a d&eacute;pendra beaucoup de la clart&eacute; que nous aurons maintenant et de ce que nous serons capables de faire aujourd'hui.</P>
<P ALIGN="JUSTIFY">Que pouvons-nous vous offrir ? Vous exhorter &agrave; ne vous d&eacute;courager devant rien ni personne. Vous exhorter &agrave; ne pas vous laisser intimider par l'&eacute;norme pouvoir des patrons des organes de presse et des grands m&eacute;dias qui ne sont pas nationaux aujourd'hui, qui sont bien souvent transnationaux et qui menacent, en tant que grand instrument de domination, l'int&eacute;grit&eacute;, et qui menacent par-dessus tout la culture de tous les pays du monde<A NAME="BM_7_"></A>.</P>
<P ALIGN="JUSTIFY">Nous cherchons constamment des m&eacute;canismes, des m&eacute;thodes, pour transmettre notre message. En fait, les messages s'adressent &agrave; des dizaines et des dizaines de milliers de personnes. <A NAME="BM_8_"></A>Les groupes de solidarit&eacute;, qui sont des amis courageux et infatigables de Cuba, m&ecirc;me dans des conditions d&eacute;favorables et sans ressources mat&eacute;rielles, jouent un r&ocirc;le extraordinaire dans la bataille contre la d&eacute;sinformation et le mensonge. Ils vendent parfois 20 p. 100 des conf&eacute;rences et discours imprim&eacute;s, et avec ce qu'ils gagnent ils en impriment un millier de plus qu'ils distribuent l&agrave; o&ugrave; n'arrivent pas d'autres moyens d'information.<A NAME="BM_9_"></A></P>
<P ALIGN="JUSTIFY">Nous cherchons tous les jours de nouveaux moyens de faire passer le message &eacute;crit, de faire passer le message t&eacute;l&eacute;vis&eacute; par des cassettes, par l'Internet et par tous les moyens possibles. Apr&egrave;s nous &ecirc;tre creus&eacute;s la cervelle un bon bout de temps, nous sommes maintenant en mesure d'envoyer de nombreux messages &agrave; bien des endroits &agrave; la fois.</P>
<P ALIGN="JUSTIFY">Un journal, par exemple, qui se vend dans la rue &agrave; dix mille exemplaires touchent dix mille familles, et nous transmettons parfois cent mille messages adress&eacute;s &agrave; ceux que nous voulons informer. Nous pouvons transmettre des millions de messages et nous avons des id&eacute;e pour le faire. Il y a moyen de contrecarrer le pouvoir monopolistique gigantesque des m&eacute;dias et de leurs propri&eacute;taires; les esclaves, les journalistes, les prol&eacute;taires de la presse ont devant eux des possibilit&eacute;s infinies.</P>
<P ALIGN="JUSTIFY">Comme je n'ai pas eu le privil&egrave;ge de participer &agrave; votre congr&egrave;s et que je vous ai oblig&eacute; &agrave; &ecirc;tre assis depuis si longtemps, et que j'ai cr&eacute;&eacute; en plus un vrai d&eacute;sastre &agrave; la veille du Sommet ib&eacute;ro-am&eacute;ricain - non &agrave; cause de de que j'ai dit, parce que peu m'importe que &ccedil;a se sache, quoique je vous aie parl&eacute; discr&egrave;tement et en famille - mais parce qu'il est d&eacute;j&agrave; minuit pass&eacute;, j'ai une id&eacute;e pour vous compenser en quelque sorte, si vous voulez l'appr&eacute;cier ainsi g&eacute;n&eacute;reusement : que nous fassions un congr&egrave;s de journalistes latino-am&eacute;ricains <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Au d&eacute;but de l'ann&eacute;e, nous avons r&eacute;uni des centaines d'&eacute;conomistes de diff&eacute;rentes parties du monde, parlant diff&eacute;rentes langues - je parle des jouranalistes &eacute;trangers, bien entendu, qui &eacute;tait cinq ou six cents, si je me souviens bien, plus une forte d&eacute;l&eacute;gation cubaine. Alors, si nous faire de nouveau une r&eacute;union similaire au d&eacute;but de l'ann&eacute;e prochaine, si nous allons avoir dans quelques mois un congr&egrave;s d'&eacute;tudiants latino-am&eacute;ricains, avec cinq mille d&eacute;l&eacute;gu&eacute;s environ, pourquoi ne pas organiser un congr&egrave;s de journalistes latino-am&eacute;ricains ? Je sugg&egrave;re seulement.</P>
<P ALIGN="JUSTIFY">Bien entendu, j'aimerais que ce soit ici, parce qu'ailleurs, il est probable que je ne puisse pas y participer. Ce seraient trop de probl&egrave;mes. Je co&ucirc;te plus cher, croyez-moi, quand je voyage, parce que je dois m&ecirc;me partir avec deux avions pour d&eacute;pister et qu'on ne sache pas dans lequel je suis. Oh oui, &ccedil;a co&ucirc;te bien plus cher si je dois voyager que d'inviter ici deux &agrave; trois cents journalistes prol&eacute;tariens ayant des id&eacute;es &agrave; eux. Non, non, nous ne voulons pas seulement des marxistes, il ne s'agit pas de &ccedil;a, et nous ne faisons aucune objection &agrave; la participation de personnes de toutes les ob&eacute;diances et philosophies; nous voulons des journalistes honn&ecirc;tes ayant des vues &agrave; eux - de vrais journalistes ind&eacute;pendants, eux ! - afin de discuter des probl&egrave;mes, d'aborder les m&eacute;thodes de lutte. Et parmi eux, quelques dizaines de d&eacute;l&eacute;gu&eacute;s cubains, si nous ne voulons pas nous f&acirc;cher avec un nombre trop &eacute;lev&eacute; de membres de l'Union des journalistes de Cuba...</P>
<P ALIGN="JUSTIFY">La question du nombre n'est pas importante. On peut m&ecirc;me faire des r&eacute;unions de plusieurs centaines. Si la salle est trop grande, les gens ne se voient plus. Mais dans une salle permettant de r&eacute;unir trois cents ou quatre cents personnes, l'exp&eacute;rience prouve qu'on peut vraiment discuter en famille. La dur&eacute;e ? Autant de temps qu'il le faudra, mais dans le style de celui que nous avons fait : c'est en discutant, en pensant, en r&eacute;fl&eacute;chissant, en posant les probl&egrave;mes, les difficult&eacute;s, qu'on trouve des solutions. Je vous l'assure.</P>
<P ALIGN="JUSTIFY">Ce serait vraiment quelque chose d'excellent, et non ce tr&egrave;s modeste congr&egrave;s qu'a organis&eacute; la FELAP. Tr&egrave;s modeste, seulement une trentaine ou une quarantaine de d&eacute;l&eacute;gu&eacute;s. Combien ? <I>(On lui dit quarante.) </I>Quarante. Apr&egrave;s tout, L&eacute;nine a organis&eacute; le parti bolchevique russe &agrave; un congr&egrave;s de dix ou douze d&eacute;l&eacute;gu&eacute;s ! Je pense que si nous r&eacute;unissons ici trois &agrave; quatre cents journalistes aux caract&eacute;ristique que j'ai dites, nous pouvons bel et bien appeler &ccedil;a un congr&egrave;s. Pas plus, parce qu'il serait moins fructueux; pas plus, pour ne pas d&eacute;passer les limites qui nous ont permis d'organiser un congr&egrave;s comme les deux en sept mois que nous avons organis&eacute;s.</P>
<P ALIGN="JUSTIFY">Laissez-moi vous dire qu'on constate une grande ferveur chez nos journalistes, avec des tas de t&acirc;ches &agrave; remplir. Et alors que nous pensions en avoir de trop, voil&agrave; que nous sommes en train de prendre des initiatives pour en augmenter le nombre, bien que nous n'ayons que deux quotidiens. Mais c'est compte tenu des publications pour enfants, des revues, de la t&eacute;l&eacute;vision et de la radio que nous sommes en train de nous pr&eacute;parer pour la grande t&acirc;che qui nous attend. Il r&egrave;gne un grand enthousiasme. Ce dont l'homme a toujours eu besoin, c'est une grande cause. Il n'y aura jamais de grands hommes sans grandes causes. Quand il existe une grande cause, alors beaucoup de gens, presque tous les gens peuvent devenir un grand &eacute;crivain, un grand journaliste, un grand communicateur. Nos journalistes ont devant eux cette grande cause, qu'il ont tr&egrave;s bien d&eacute;finie et qu'ils comprennent parfaitement.</P>
<P ALIGN="JUSTIFY">Si nous faisons ce genre de r&eacute;union, la FELAP en sortira renforc&eacute;e. Et, croyez-moi, les patrons ne veulent pas de syndicats, ni de coll&egrave;ges, ni d'organisations d'esclaves. Ils veulent vous maintenir d'une mani&egrave;re ou d'une autre au carcan, les fers aux pieds.</P>
<P ALIGN="JUSTIFY">Disons donc : Prol&eacute;taire de tous les domaines de la divulgation dans le monde, &eacute;duquons-nous et unissons-nous ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">J'ai dit : &eacute;duquons-nous, parce que c'est ce que nous faisons apr&egrave;s avoir pris conscience de l'&eacute;norme besoin d'un recyclage constant. Notre organisation nationale de journalistes se transforme en une universit&eacute;, en un centre de hautes &eacute;tudes de journalisme, o&ugrave; l'apprentissage n'a pas une dur&eacute;e limit&eacute;e. Voil&agrave; comment nous voyons et concevons le r&ocirc;le des journalistes en ce si&egrave;cle qui commence <I>(applaudissements)</I>.</P>
<I><P ALIGN="JUSTIFY">(Une d&eacute;l&eacute;gu&eacute;e lui dit quelque chose.)</P>
</I><P ALIGN="JUSTIFY">On me consid&egrave;re membre de la FELAP... Etes-vous d'accord ? <I>(Cris de Oui.)</I> Je vous remercie.</P>
<P ALIGN="JUSTIFY">Je vous prie de penser &agrave; cette id&eacute;e d'un congr&egrave;s, en gros dans les termes dont je vous ai parl&eacute;, travaillant matin, midi et soir, afin d'aborder les probl&egrave;mes non seulement de nos pays, mais encore les probl&egrave;mes cruciaux du monde contemporain. Puisque nous parlons de mondialisation, nous devons mondialiser notre mani&egrave;re de penser, renoncer &agrave; l'esprit de clocher - que le clocher soit petit, moyen ou grand - et nous situer sur la plan&egrave;te o&ugrave; nous sommes contraints de vivre.</P>
<P ALIGN="JUSTIFY">Les travailleurs de la culture ont aussi tenu un congr&egrave;s grandiose. Extr&ecirc;mement fructueux. Bien entendu, les activit&eacute;s de la culture ne sont pas aussi homog&egrave;nes que celles du journalisme, elles sont plus complexes et les acquis ne se mesurent pas aussi vite.<A NAME="BM_"></A></P>
<P ALIGN="JUSTIFY">Le nombre d'intellectuels et leur oeuvre f&eacute;conde croissent consid&eacute;rablement dans notre pays. Je dis intellectuel, en partant d'un crit&egrave;re dont j'ai parl&eacute; &agrave; nos journalistes : pour moi, ceux-ci sont des travailleurs intellectuels. Beaucoup des meilleurs romans ont &eacute;t&eacute; &eacute;crits par des journalistes qui savent r&eacute;diger, qui ont des connaissances de la vie, une culture &eacute;lev&eacute;e et une imagination fertile. Gabriel Garc&iacute;a M&aacute;rquez a d'abord &eacute;t&eacute; un journaliste de Prensa Latina, &agrave; la cr&eacute;ation de cette agence, et bien d'autres<A NAME="BM___"></A> se sont av&eacute;r&eacute;s aussi d'excellents auteurs. Je dirais que l'&eacute;crivain doit conna&icirc;tre les techniques du journalisme, et le journaliste, les techniques des &eacute;crivains, des romanciers.</P>
<P ALIGN="JUSTIFY">La salle du palais des Congr&egrave;s o&ugrave; se sont tenus le congr&egrave;s de l'Union nationale des &eacute;crivains et artistes de Cuba et, peu apr&egrave;s, celui des journalistes, serait sans doute le meilleur endroit pour ce genre de rencontres que je propose. Maintenant, c'est votre tour, tout d&eacute;pend de vous.</P>
<P ALIGN="JUSTIFY">Puis-je maintenant partir dans l'espoir que l'id&eacute;e vous pla&icirc;t ? <I>(Applaudissements et cris de Oui.)</P>
</I><P ALIGN="JUSTIFY">Eh bien, alors, je dis comme Jules C&eacute;sar - si l'on en croit ce qu'il a dit, parce que je crois que 90 p. 100 de ces grands mots sont des l&eacute;gendes que quelqu'un a invent&eacute;es &agrave; posteriori, je le sais par exp&eacute;rience quand je vois comment chacun rapporte des faits importants v&eacute;cus en commun - : <I>Alea jacta est</I>.</P>
<P ALIGN="JUSTIFY">Vous voyez, je parle anglais et je parle latin ! <I>(Rires et applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Je vous remercie. </P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
