<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba, président du Conseil d'Etat et du Conseil des ministres, à sa rencontre avec des membres de la délégation ayant participé aux Jeux panaméricains de </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discours prononc&eacute; par Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba, pr&eacute;sident du Conseil d'Etat et du Conseil des ministres, &agrave; sa rencontre avec des membres de la d&eacute;l&eacute;gation ayant particip&eacute; aux Jeux panam&eacute;ricains de Winnipeg, le 13 ao&ucirc;t 1999, compl&eacute;t&eacute; d'arguments et de donn&eacute;es suppl&eacute;mentaires &eacute;labor&eacute;s par lui-m&ecirc;me.</P>
</B><P>&nbsp;</P>
<P>Chers sportifs,</P>
<P>Chers membres du Comit&eacute; olympique et de l'INDER,</P>
<P>Chers invit&eacute;s,</P>
<P>Cette r&eacute;union-ci est petite par le nombre de gens qui y participent, mais elle est grande par sa signification. Non parce que vous avez voulu me rendre hommage pour mon anniversaire, mais, en premier lieu, parce que vous me donnez l'occasion de vous remercier de ce geste si amical, si fraternel et si affectueux. </P>
<P>Vous savez tr&egrave;s bien que je n'ai jamais f&ecirc;t&eacute; mes anniversaires en public tout au long de ma vie r&eacute;volutionnaire, soit plus des deux tiers de ma vie tout court, et surtout depuis que la victoire m'a conduit &agrave; la t&ecirc;te du pays.</P>
<P>Mais on m'a dit cette fois-ci que nos sportifs voulaient m'inviter &agrave; une petite f&ecirc;te. Et j'ai vu l&agrave; l'occasion de vous exprimer une fois de plus ma grande admiration pour les exploits que vous avez r&eacute;alis&eacute;s, dans la tradition du sport r&eacute;volutionnaire qui a d&eacute;but&eacute; voil&agrave; un tout petit peu plus de quarante ans, et, en particulier, l'occasion de parler d'une question que j'estime tr&egrave;s importante, non des gloires sportives pass&eacute;es et pr&eacute;sentes, mais des gloires futures.</P>
<P>Du pass&eacute; r&eacute;cent, de ce qui vient de se passer aux Jeux panam&eacute;ricains, nous en avons entendu parler longuement et brillamment par nos commentateur sportifs &agrave; la t&eacute;l&eacute;vision. Je ne dirai pas un mot de ce qui s'est pass&eacute; &agrave; Winnipeg. Je pr&eacute;f&egrave;re aborder trois points d&eacute;j&agrave; annonc&eacute;s &agrave; la table ronde t&eacute;l&eacute;vis&eacute;e de mercredi. Deux tr&egrave;s bri&egrave;vement, et le troisi&egrave;me plus longuement.</P>
<P>Les participants de la table ronde ont inform&eacute; de trois choses. H&eacute;ctor Rodr&iacute;guez, qui posait les questions, a retransmis ce que je lui avais dit au cours d'une <BR>
conversation : qu'il &eacute;tait triste et douloureux qu'aux moments les plus &eacute;mouvants de ces Jeux, des moments d'une grande passion patriotique, d'un &eacute;norme int&eacute;r&ecirc;t durant les matchs, ou durant les comp&eacute;titions, l'&eacute;mission soit interrompue par de la publicit&eacute; dans le plus pur style capitaliste, dans le plus pur style des soci&eacute;t&eacute;s de consommation. Si nous avions d&ucirc; en passer par l&agrave;, c'est &agrave; cause de la situation tr&egrave;s difficile o&ugrave; nous nous sommes retrouv&eacute;s pendant les pires ann&eacute;es de la P&eacute;riode sp&eacute;ciale, &agrave; un moment o&ugrave; il aurait &eacute;t&eacute; impossible, sans ces fonds de la publicit&eacute;, de transmettre des comp&eacute;titions sportives qui sont suivies par des millions de personnes dans notre pays. Et ces annonces publicitaires nous faisaient encore plus mal compte tenu des comp&eacute;titions extr&ecirc;mement importantes, dures et difficiles de Winnipeg, alors que nos sportifs &eacute;taient justement victimes des cons&eacute;quences les plus d&eacute;sagr&eacute;ables de la commercialisation de quelque chose d'aussi pur que le sport. Je lui ai dit qu'il n'y aurait plus de publicit&eacute; pendant la transmission des comp&eacute;titions sportives, que ces moments libres doivent servir &agrave; des explications, &agrave; des commentaires sur le match, sur les performances des sportifs, sur leurs m&eacute;rites, des commentaires qui contribuent &agrave; enrichir encore plus la grande culture sportive de notre peuple.</P>
<P>Humberto, pr&eacute;sident de l'Institut national des sports, de l'&eacute;ducation physique et des loisirs, a annonc&eacute; ensuite que Cuba installerait sans retard un laboratoire pour soutenir le sport et d&eacute;fendre notre pays de n'importe quel pi&egrave;ge, de n'importe quelle crasse, de n'importe quel coup bas qu'on pourrait nous faire dans des comp&eacute;titions toujours plus commercialis&eacute;es, mais aussi pour prot&eacute;ger l'honneur de nos sportifs et de notre patrie, m&ecirc;me au cas o&ugrave; un sportif ou son entra&icirc;neur commettrait l'erreur de chercher un avantage par l'interm&eacute;diaire d'un anabolisant ou autre substance , ce qui ne correspond absolument pas &agrave; la dignit&eacute;, &agrave; l'honneur et au courage de nos sportifs qui ont glan&eacute; tant de m&eacute;dailles.</P>
<P>Un bon laboratoire nous prot&eacute;gerait de n'importe quelle contingence de ce genre, servirait de soutien aux pays fr&egrave;res des Cara&iuml;bes, d'Am&eacute;rique centrale et d'Am&eacute;rique du Sud, qui n'ont pas de laboratoire permettant de d&eacute;pister ces substances et qui doivent se rendre dans d'autres pays tr&egrave;s d&eacute;velopp&eacute;s o&ugrave; ils paient tr&egrave;s cher le moindre test. Nous, sauf durant les Jeux panam&eacute;ricains que nous avons organis&eacute;s ici et pour lesquels nous avons lou&eacute; quelques &eacute;quipements &agrave; ces fins, nous ne disposons pas de laboratoires et nous devons aussi envoyer les &eacute;chantillons &agrave; l'&eacute;tranger.</P>
<P>Nous allons cr&eacute;er ce laboratoire, et sans de grosses d&eacute;penses, parce que le plus important, ce sont les techniciens et les scientifiques dont nous disposons en tr&egrave;s grand nombre et d'une grand qualit&eacute;. Les &eacute;quipements du laboratoire seront tr&egrave;s modernes, ils nous aideront &agrave; &eacute;conomiser l'argent que nous d&eacute;pensons actuellement, et nous pourrons ensuite amortir ces d&eacute;penses peu &agrave; peu gr&acirc;ce aux services que nous pr&ecirc;terons &agrave; d'autres pays &agrave; des tarifs minimes, tr&egrave;s inf&eacute;rieurs &agrave; ceux que fixent les laboratoires du monde d&eacute;velopp&eacute; et riche.</P>
<P>Ces pays-l&agrave; peuvent avoir beaucoup de ressources financi&egrave;res, mais nous avons, nous, un capital humain extraordinaire, les scientifiques n&eacute;cessaires, et assez de s&eacute;rieux et de prestige pour qu'on fasse pleinement confiance &agrave; notre pays, quelque chose de plus important, m&ecirc;me, que l'amortissement du co&ucirc;t des &eacute;quipements qui, malgr&eacute; leur qualit&eacute;, est relativement modeste. Nous serons &agrave; l'abri des crapuleries et des erreurs, des deux choses &agrave; la fois. Quelqu'un qui est pris en d&eacute;faut souille en partie les gloires et les m&eacute;rites de tous les autres, et sert de mat&eacute;riau &agrave; des calomnies inf&acirc;mes et grossi&egrave;res.</P>
<P>Le troisi&egrave;me point qu'il me reste &agrave; aborder et sur lequel je vais m'&eacute;tendre un peu plus, c'est la nouvelle dont a fait part Fern&aacute;ndez, le pr&eacute;sident du Comit&eacute; olympique cubain, mercredi, &agrave; la fin de la table ronde : que notre pays allait commencer d&egrave;s maintenant toutes les d&eacute;marches pour pouvoir organiser un jour des Jeux olympiques, et nous pensons en 2008.</P>
<P>Pour l'an 2004, on conna&icirc;t d&eacute;j&agrave; le si&egrave;ge, Ath&egrave;nes, ce dont nous ne nous plaignons pas, tant s'en faut, parce que c'est l&agrave; que sont n&eacute;s les Jeux olympiques, voil&agrave; plus de vingt si&egrave;cles. Je pensais que pour le centenaire de la renaissance des Jeux, en 1996, le si&egrave;ge allait revenir &agrave; Ath&egrave;nes. Cela aurait d&ucirc; se faire s'il r&eacute;gnait dans le monde un peu de dignit&eacute;, d'honneur et de justice, mais le si&egrave;ge a &eacute;t&eacute; donn&eacute; &agrave; Atlanta, dans le pays riche, puissant, o&ugrave; les transmissions et la publicit&eacute; g&eacute;n&egrave;rent plus de fonds et plus de ressources. C'&eacute;tait la quatri&egrave;me fois en ce si&egrave;cle que les Etats-Unis organisaient des jeux, et Ath&egrave;nes a &eacute;t&eacute; rel&eacute;gu&eacute;e, bien qu'on lui ait fait justice ensuite.</P>
<P>J'esp&egrave;re que, dans ce monde bourr&eacute; d'injustices, la morale et la raison finiront par s'imposer. Voil&agrave; pourquoi je me r&eacute;jouis qu'Ath&egrave;nes soit le si&egrave;ge des Jeux de 2004, auxquels nous assisterons avec nos meilleurs sportifs, toujours mieux entra&icirc;n&eacute;s, et nous y lutterons pour une place d'honneur.</P>
<P>Puis ce seront les Jeux de 2008. Et la bataille commence d&egrave;s aujourd'hui ! D&egrave;s le jour o&ugrave; Cuba a annonc&eacute; cette aspiration l&eacute;gitime. Je ne veux pas dire qu'il sera facile qu'on fasse justice en l'an 2008, que la morale et le raison triompheront cette ann&eacute;e-l&agrave;. Mais si nous n'obtenons pas le si&egrave;ge en 2008, nous l'obtiendrons en 2012, ou alors au maximum en 2016, si nous nous battons bien et si nous faisons tous les efforts requis. Je pourrais presque affirmer que ce sera le dernier d&eacute;lai.</P>
<P>Je veux expliquer, pour que vous le sachiez, vous, et pour que la population le sache, ce qui veut dire tenter d'obtenir le si&egrave;ge des Jeux olympiques, et tout d'abord de ceux de 2008.</P>
<P>Quels sont les arguments que nous avan&ccedil;ons pour r&eacute;clamer d&egrave;s aujourd'hui, m&ecirc;me si nous n’avons pas encore entrepris les d&eacute;marches formelles, le si&egrave;ge des Jeux olympiques ? Je vais vous les expliquer, et je ne crois pas que quelqu'un, dans le pays ou &agrave; l'&eacute;tranger, puisse les d&eacute;mentir et s'opposer &agrave; notre droit.</P>
<P>Je vous dirai, tout d'abord, qu'aucun pays, et en l'occurrence un petit pays du tiers monde, en butte &agrave; un blocus &eacute;conomique de la part de la nation la plus puissante et la plus riche de la Terre, harcel&eacute;, agress&eacute; de tas de mani&egrave;res diff&eacute;rentes, n'a fait, en cette seconde moiti&eacute; du si&egrave;cle, ou dans la premi&egrave;re, ou &agrave; aucun moment de l'histoire, autant pour le sport que Cuba, ni n'a obtenu en si peu de temps les conqu&ecirc;tes qu'a obtenues Cuba.</P>
<P>Notre pays a &eacute;limin&eacute; le professionnalisme et le sport a cess&eacute; d'&ecirc;tre un privil&egrave;ge exclusif d'&eacute;lites minoritaires pour devenir un droit de tout le peuple. Ce droit-ci, et le droit de participer, aur&eacute;ol&eacute; de dignit&eacute; et de prestige, aux comp&eacute;titions internationales, nous les avons d&eacute;fendus avec h&eacute;ro&iuml;sme, surtout le jour o&ugrave; le gouvernement des Etats-Unis a refus&eacute; arbitrairement de d&eacute;livrer des visas &agrave; notre d&eacute;l&eacute;gation pour participer &agrave; des Jeux centram&eacute;ricains qui se d&eacute;roulaient dans un pays voisin et fr&egrave;re, mais colonis&eacute;, Porto Rico. Et c'est en nous armant de notre courage que nous avons consacr&eacute; ce droit ce jour-l&agrave;, en &eacute;crivant sans aucun doute une page d'honneur et de gloire.</P>
<P>L'&eacute;ducation physique et le sport se sont massifi&eacute;s dans notre pays plus que nulle part ailleurs, touchant tous les enfants, tous les &acirc;ges, toutes les &eacute;coles du pays, tous les jeunes, tous les travailleurs, tout le peuple. Celui qui n'en faisait pas syst&eacute;matiquement en profitait pleinement comme spectacle &eacute;mouvant, attrayant et sain.</P>
<P>Les quelques pages de nos journaux ne suffisent pas pour parler, par exemple, des centaines d'&eacute;quipes de base-ball que les travailleurs du sucre ont cr&eacute;&eacute;es et de leurs comp&eacute;titions constantes, dans toutes les usines de notre principale agro-industrie, et encore je ne parle que d'un secteur et d'un sport...</P>
<P>Cuba est aujourd'hui l'un des rares pays au monde, parmi ceux qui ont atteint un certain niveau dans ce domaine, d'o&ugrave; sont absentes la commercialisation et la professionnalisation du sport.</P>
<P>Cuba n'a jamais particip&eacute; &agrave; des comp&eacute;titions en utilisant des sportifs &eacute;trangers, elle l'a toujours fait avec ses propres sportifs, sans une seule exception, depuis quarante ans.</P>
<P>Cuba n'a jamais vol&eacute; un sportif talentueux. Au contraire, nous avons form&eacute; ici des professeurs, des sportifs qui sont repartis dans leurs pays. Je me souviens d'un jeune boxeur portoricain, un bon boxeur, qui aimait beaucoup Cuba, qui est devenu licenci&eacute; en &eacute;ducation physique et en sport, et qui repartit sur sa terre natale pour d&eacute;fendre les couleurs de son pays, comme c'&eacute;tait son devoir. </P>
<P>Cuba a &eacute;t&eacute; le si&egrave;ge de tr&egrave;s nombreuses comp&eacute;titions internationales dans les disciplines les plus diverses, et jamais un sportif, un membre ou un journaliste d'une d&eacute;l&eacute;gation &eacute;trang&egrave;re n'a &eacute;t&eacute; victime d'une agression physique, ni m&ecirc;me d'une agression morale, d'insultes. Au contraire, tous ces gens ont toujours b&eacute;n&eacute;fici&eacute; de tous les &eacute;gards et d'un respect absolu. </P>
<P>Par exemple, bien que les Etats-Unis soient nos grands rivaux en sport, des centaines de sportifs de ce pays sont venus ici pour participer aux Jeux panam&eacute;ricains de 1991, et aucun d'entre eux ne peut dire qu'il a &eacute;t&eacute; insult&eacute;, ou offens&eacute;, malgr&eacute; nos diff&eacute;rends politiques, nos diff&eacute;rences id&eacute;ologiques avec les Etats-Unis et malgr&eacute; les &eacute;normes vexations que nous en avons re&ccedil;ues. Nous sommes un peuple qui pense, un peuple qui raisonne, dot&eacute; d'une conscience et d'une culture r&eacute;volutionnaires &eacute;lev&eacute;es, non un peuple de fanatiques et d'aveugles politiques. Jamais un seul citoyen de notre pays - au grand orgueil de notre patrie et de notre R&eacute;volution - n'a offens&eacute; verbalement un sportif ou un visiteur.</P>
<P>Jamais notre presse n'a outrag&eacute; ou calomni&eacute; un sportif nord-am&eacute;ricain ou d'une autre nationalit&eacute;. Je suis bien souvent all&eacute; saluer une &eacute;quipe de volley-ball ou de boxe ou de base-ball des Etats-Unis qui ont jou&eacute; &agrave; la Cit&eacute; des sports ou dans d'autres installations, et j'ai convers&eacute; avec des sportifs &eacute;m&eacute;rites de ce pays, et je les ai m&ecirc;me f&eacute;licit&eacute;s.</P>
<P>N'importe quel sportif de n'importe quelle nationalit&eacute; peut venir dans notre pays et se sentir tranquille, s&ucirc;r, sans que rien ne vienne le troubler. Ce n'est pas ici qu'il se passerait des choses aussi r&eacute;pugnantes que celles qui ont eu lieu durant le match o&ugrave; &eacute;tait en jeu une suite ininterrompue de victoires de je ne sais combien d'ann&eacute;es dans un des sports qui passionnent le plus le peuple cubain - parce que ce n'est pas seulement un sport national, mais il sert en plus de loisirs et de distraction &agrave; notre peuple pendant presque six mois de l'ann&eacute;e - je veux parler du match de base-ball d&eacute;cisif entre les &eacute;quipes de Cuba et du Canada aux derniers Jeux panam&eacute;ricains qui viennent de se conclure &agrave; Winnipeg. Juste en derni&egrave;re manche, quand Cuba gagnait 5 &agrave; 1. Et vous savez tous que dans ces conditions-l&agrave;, quand le score est favorable &agrave; une &eacute;quipe qui fait preuve d'un moral &agrave; toute &eacute;preuve et dont le lanceur domine la situation et se trouve au meilleur moment psychologique, une fois qu'arrive le vingt-cinqui&egrave;me <I>out</I>, l'adversaire n'a plus le moindre espoir de remonter au score. Les vingt-sixi&egrave;me et vingt-septi&egrave;me <I>out</I> tombent presque l'un apr&egrave;s l'autre. Et nos commentateurs s'exclament : «Le match est fini !», et ils l'annoncent m&ecirc;me &agrave; l'avance, quelques secondes avant qu'un mauvais coup du frappeur envoie la balle rouler facile ou en chandelle aux mains de l'arr&ecirc;t-court, du second-but ou d'un voltigeur. «Une chandelle ! Notre d&eacute;fenseur l'attend, le match va finir !». Pour que vous voyiez la confiance de nos commentateurs... et je ne me souviens pas d'une chandelle qui soit tomb&eacute;e sur le terrain au vingt-septi&egrave;me <I>out</I>. Eh bien, que s'est-il pass&eacute; &agrave; ce moment-l&agrave; ? Une provocation &eacute;hont&eacute;e, planifi&eacute;e, consciente et tol&eacute;r&eacute;e, juste &agrave; ce moment-l&agrave;, qui a d&eacute;stabilis&eacute; assur&eacute;ment le lanceur, le receveur et d'autres joueurs aux positions clefs.</P>
<P>&Agrave; la t&eacute;l&eacute;vision, on ne pouvait pas voir ce qu'il se passait parce que c'&eacute;tait une cha&icirc;ne canadienne qui transmettait et qu'elle n'a rien film&eacute; de tout &ccedil;a. Et notre t&eacute;l&eacute;vision ne faisait que retransmettre. Heureusement, nos propres op&eacute;rateurs ont film&eacute;, et on a pu tout voir ensuite. Mais, au moment m&ecirc;me, on ne savait pas quand </P>
<P>le provocateur &eacute;tait descendu sur le terrain, ni jusqu'o&ugrave; il &eacute;tait all&eacute;, rien du tout. Toujours est-il que le match a &eacute;t&eacute; suspendu. Nos commentateurs nous parlaient de l'incident, mais nous, on ne voyait rien. Et c'est ensuite, gr&acirc;ce aux vues prises par nos reporters, qu'on a pu savoir &agrave; Cuba ce qui s'&eacute;tait pass&eacute;. Cette provocation a troubl&eacute; toute notre &eacute;quipe, l'a d&eacute;concentr&eacute;e. Le receveur, qui joue un r&ocirc;le si important, a d&ucirc; se lancer &agrave; la d&eacute;fense de l'honneur de son pays et de son drapeau, pour r&eacute;pondre &agrave; cette provocation grossi&egrave;re, et aussi le second-but, et d'autres, puis tout le monde. Le lanceur qui &eacute;tait pr&ecirc;t pour les vingt-sixi&egrave;me et vingt-septi&egrave;me <I>out</I> a d&ucirc; attendre vingt minutes, ou plus, allez savoir combien de temps. Les arbitres ont failli disqualifier notre &eacute;quipe, nous voler la victoire, &agrave; cause des fortes pressions du manager de l'&eacute;quipe canadienne, tandis que le public, form&eacute; en majorit&eacute; de Canadiens dignes, r&eacute;pudiait cette vile provocation et nous soutenait.</P>
<P>Et c'est ainsi qu'un joueur canadien a pu frapper un coup s&ucirc;r. Or, ce match &eacute;tait d&eacute;cisif. Si nous le perdions, adieu la possibilit&eacute; de disputer la premi&egrave;re place et adieu la qualification pour les Jeux olympiques de Sydney. C'&eacute;tait pire de perdre cet avant-dernier match contre le Canada, parce que nous perdions aussi Sydney. &Ccedil;'aurait &eacute;t&eacute; moins grave de se faire battre au dernier, parce que nous &eacute;tions au moins qualifi&eacute;s pour les Jeux olympiques. Encore que nous ne nous serions jamais consol&eacute;s de perdre le dernier... <I>(applaudissements)</P>
</I><P>Il a fallu remplacer le lanceur qui avait fait jusque-l&agrave; un travail magnifique. Et en fait, la gloire a &eacute;t&eacute; encore plus grande, parce que les vingt-sixi&egrave;me et vingt-septi&egrave;me <I>out</I> sont tout de m&ecirc;me tomb&eacute;s. Nous aurions m&ecirc;me pu proposer deux <I>outs</I> de plus au Canada, jusqu'au vingt-neuvi&egrave;me, et le joueur d&eacute;j&agrave; au premier coussin ne serait jamais arriv&eacute; au second, encore moins au marbre. Je peux vous l'assurer.</P>
<P>Une chose pareille ne serait jamais arriv&eacute; dans notre pays ! Aucun fait pareil dans l'histoire de notre sport en quarante ans. Le respect du sportif, les plus grands &eacute;gards envers lui, la protection de son int&eacute;grit&eacute; physique et morale, tout ceci qui fait partie int&eacute;grante de nos meilleures traditions sportives, parle &eacute;loquemment de notre pays, de notre peuple, capable de lutter vaillamment contre n'importe quelle injustice ou n'importe quelle agression &agrave; nos droits sportifs, et capable de rendre hommage au m&eacute;rite d'un adversaire et de l'applaudir, capable de respecter au maximum un sportif qui nous rend visite.</P>
<P>Cuba a d&eacute;velopp&eacute; une vraie culture sportive, une culture saine. Il est douteux qu'un autre peuple ait atteint un tel niveau, &agrave; plus forte raison quand le sport s'est prostitu&eacute; et mercantilis&eacute; &agrave; un tel point que son r&ocirc;le comme instrument de sant&eacute; et de bien-&ecirc;tre du peuple n'importe le moins du monde.</P>
<P>Notre peuple sait de tout en sport, et les discussions acharn&eacute;es &agrave; tous les coins de rue le prouvent. Tout le monde dans ce pays est un strat&egrave;ge : en base-ball, en boxe, en volley-ball et dans tous les sports possibles et imaginables. Nous le savons, et c'est le fruit d'une grande culture et d'une grande passion pour les sports. Les supporters connaissent les r&egrave;gles mieux que vous.</P>
<P>Pendant quarante ans, nos sportifs ont &eacute;crit une belle page de d&eacute;sint&eacute;ressement mat&eacute;riel, ils ont v&eacute;cu modestement, humblement, appr&eacute;ciant par-dessus tout l'affection et l'admiration de leur peuple. Et c'est en raison de leurs m&eacute;rites, de leurs valeurs, des services qu'ils pr&ecirc;tent &agrave; notre pays, du plaisir qu'ils lui offrent, des gloires qu'ils lui apportent que nous sommes en train d'appliquer une politique consistant &agrave; pr&ecirc;ter encore plus d'attention au sport et surtout aux sportifs.</P>
<P>Un jour, j'ai eu l'id&eacute;e de demander quelle &eacute;tait la recette des matchs de base-ball. Vous savez que le ticket est quelque chose d'absolument formel. Un peso ? H&eacute;ctor, tu dois savoir, toi. Si vous changez &ccedil;a au bureau de change, &ccedil;a &eacute;quivaut &agrave; cinq centimes de dollar. Alors, j'ai demand&eacute; quelles &eacute;taient les recettes et je me suis rendu compte que, m&ecirc;me en augmentant l&eacute;g&egrave;rement le prix d'entr&eacute;e de vingt ou cinquante centavos pour atteindre en gros 0,75 dollar, cela ne suffisait absolument pas &agrave; am&eacute;liorer autant qu'ils le m&eacute;ritent la vie de nos joueurs de base-ball qui participent syst&eacute;matiquement au championnat national.</P>
<P>Evidemment, nous ne faisons pas de distinctions. Si nous am&eacute;liorons la vie des sportifs dans une discipline, nous devons le faire pour toutes les autres, car c'est le sens de la justice qui doit r&eacute;gner dans notre pays. Tous, les coureurs, les sauteurs, les archers, qu'il s'agisse de sport individuel ou collectif, que la discipline en question jouisse ou non de la m&ecirc;me popularit&eacute; et de la m&ecirc;me divulgation, parce que ce sont tous des sportifs qui se sacrifient, qui s'entra&icirc;nent rigoureusement, qui donnent le maximum d'eux-m&ecirc;mes pour le pays. Le pays s'efforcera d'am&eacute;liorer pareillement les conditions de vie mat&eacute;rielle des sportifs qui le repr&eacute;sentent, sans faire de diff&eacute;rence entre un sport et l'autre. Mais nous comprenons et sommes tr&egrave;s conscients et toujours plus conscients que la nation doit faire plus pour ses sportifs, et nous sommes en train d'appliquer cette politique.</P>
<P>J'ai &eacute;num&eacute;r&eacute; un certain nombre de raisons, mais j'en ai d'autres, peut-&ecirc;tre plus puissantes.</P>
<P>Notre pays a dipl&ocirc;m&eacute; au long de ces quarante ans plus de 50 000 techniciens et professeurs d'&eacute;ducation physique et de sports, et il compte aujourd'hui 32 514 techniciens et sp&eacute;cialistes qui travaillent activement dans ce domaine; aucun pays n'en poss&egrave;de autant, et de loin, que Cuba par rapport &agrave; la population totale : 2 932 techniciens et sp&eacute;cialistes par million d'habitants. Nous sommes largement le pays au monde qui compte le plus de techniciens, d'instructeurs, de professeurs et d'autres sp&eacute;cialistes d'&eacute;ducation physique et de sport par habitant : 1 pour 341. Il faudrait voir quel est le pays qui occupe la seconde place, et combien exactement. Je ne crois que les Etats-Unis s'approchent des 800 630 sp&eacute;cialistes qu'il leur faudrait dans ce domaine pour soutenir la comparaison avec Cuba.</P>
<P>Dans les pays tr&egrave;s riches, il y aura sans doute des instructeurs priv&eacute;s qui entra&icirc;nent ou forment des riches individuellement. Aucun pauvre, bien entendu. Ici, ces 32 514 techniciens et sp&eacute;cialistes, dont l'immense majorit&eacute; sont des jeunes ayant le niveau universitaire puisqu'ils sont licenci&eacute;s de l'Institut sup&eacute;rieur de culture physique, sont diss&eacute;min&eacute;s dans tous les coins du pays, au service de tous les citoyens d&egrave;s leur entr&eacute;e &agrave; l'&eacute;cole primaire.</P>
<P>Cuba, vous le savez, compte un syst&egrave;me de jeux scolaires exceptionnels qui aboutit &agrave; une grande comp&eacute;tition nationale, ce qui constitue une source intarissable de sportifs de grande qualit&eacute;. J'ignore si d'autres pays poss&egrave;dent un syst&egrave;me int&eacute;gral semblable. Nous avons des &eacute;coles d'initation au sport dans toutes les provinces, o&ugrave; l'enseignement g&eacute;n&eacute;ral se combine &agrave; la pratique intensive des sports, dans les disciplines les plus vari&eacute;es, et des &eacute;tablissements d'enseignement secondaire et sup&eacute;rieur recevant de jeunes sportifs de haut rendement qui compl&egrave;tent la g&eacute;n&eacute;ralisation de l'&eacute;ducation physique et des sports chez les enfants et les jeunes et contribuent &agrave; forger des &eacute;quipes de jeunes et des s&eacute;lections nationales dont la qualit&eacute; se mesure dans les comp&eacute;titions internationales. Certaines activit&eacute;s dans ce secteur constituent par leur beaut&eacute; &agrave; la fois du sport et du grand art.</P>
<P>Le syst&egrave;me de formation de sportifs dans notre pays est absolument massif et gratuit, qu'il s'agisse de l'enseignement g&eacute;n&eacute;ral de base ou qu'il s'agisse de l'&eacute;ducation physique et de l'apprentissage sportif, ce qui apporte de grands b&eacute;n&eacute;fices sur le plan du caract&egrave;re &agrave; nos enfants et &agrave; nos jeunes. Le sport exige de la discipline, et discipline beaucoup l'enfant et le jeune, lui apprend &agrave; &ecirc;tre r&eacute;sistant, stable, tenace et courageux, influe sur son caract&egrave;re, contribue &agrave; sa sant&eacute; et &agrave; son d&eacute;veloppement physique et mental.</P>
<P>Dans notre pays, tout sportif qui se distingue sp&eacute;cialement peut avoir, dans certaines disciplines, un entra&icirc;neur pour lui tout seul. Imaginez combien co&ucirc;terait, aux Etats-Unis ou dans un autre pays d&eacute;velopp&eacute;, un entra&icirc;neur qui se consacre &agrave; un sportif tr&egrave;s performant, combien &ccedil;a co&ucirc;terait &agrave; ce sportif, &agrave; sa famille, s'il veut jouer bien au tennis, pratiquer la gymnastique, faire du saut en hauteur ou en longueur, de l'halt&eacute;rophilie, de l'escrime ou un sport de ce genre, un sport individuel qui exige une instruction sp&eacute;cialis&eacute;e et constante. Cela ne co&ucirc;terait jamais moins de 50 000 dollars par an.</P>
<P>Si vous chiffrez en dollars ce que co&ucirc;terait dans ces pays-l&agrave; le travail de nos 32 514 techniciens et instructeurs d'&eacute;ducation physique et de sport, il vous faudrait un ordinateur. C'est l&agrave; une raison morale de plus en faveur de notre pays quand on juge ce qu'il a fait, sans autres ressources que la volont&eacute;, l'abn&eacute;gation et le talent de ses enfants.</P>
<P>Bien mieux, nous avons dispos&eacute; d'instructeurs non seulement pour nos sportifs, mais pour ceux d'autres pays. Je ne dispose pas des chiffres pr&eacute;cis n&eacute;cessaires, mais en basant sur des estimations g&eacute;n&eacute;rales et sur le nombre d'instructeurs cubains qui coop&egrave;rent avec d'autres pays, je peux affirmer qu'aucun pays ne d&eacute;passe Cuba en ce qui concerne sa coop&eacute;ration au d&eacute;veloppement sportif du tiers monde. Tenez, cette ann&eacute;e-ci, rien que pendant le premier semestre, des centaines de techniciens de notre pays ont coop&eacute;r&eacute; &agrave; la formation de nombreux sportifs pour les Jeux panam&eacute;ricains de Winnipeg o&ugrave; nous avons particip&eacute; nous-m&ecirc;mes. Durant ce semestre, 733 sp&eacute;cialistes cubains ont pr&ecirc;t&eacute; service dans 42 pays des Caraibes, d'Am&eacute;rique centrale, d'Am&eacute;rique du Sud et d'autres continents. Sur ce total de 42 pays, 39 sont du tiers monde, et trois seulement sont d&eacute;velopp&eacute;s. Plus de 600 de ces instructeurs l'ont fait sur notre continent, aidant des sportifs qui allaient ensuite lutter contre nous &agrave; Winnipeg.</P>
<P>Vous avez m&ecirc;me pu voir - et Sagarra <I>[l'entra&icirc;neur principal de l'&eacute;quipe de boxe cubaine]</I> le sait tr&egrave;s bien - que l'un de nos meilleurs entra&icirc;neurs, Sarbelio, faisant son devoir avec beaucoup d'honn&ecirc;tet&eacute; et de sens de l'honneur, nous a enlev&eacute; deux m&eacute;dailles d'or en boxe. Ces deux boxeurs argentins, de bons boxeurs, ont &eacute;limin&eacute; deux Cubains en demi-finale et ont ensuite gagn&eacute; leur combat en finale. Leur entra&icirc;neur est l'un des techniciens cubains les plus prestigieux et les plus exp&eacute;riment&eacute;s. Voil&agrave; comment doivent agir nos sp&eacute;cialistes qui coop&egrave;rent avec d'autres pays.</P>
<P>Aux derniers Jeux centram&eacute;ricains et carib&eacute;ens qui ont lieu au Venezuela l'an dernier, des jeux o&ugrave; Cuba domine largement, des sportifs entra&icirc;n&eacute;s par des Cubains ont gagn&eacute; dix-sept m&eacute;dailles d'or. Aux Jeux panam&eacute;ricains de Winnipeg, 45 Cubains ont entra&icirc;n&eacute; des sportifs d'autres pays qui ont gagn&eacute; 26 m&eacute;dailles, dont 8 d'or, et de nombreuses places de niveau dans ces comp&eacute;titions serr&eacute;es o&ugrave; les Etats-Unis, Cuba et le Canada ont particip&eacute; avec de puissantes &eacute;quipes. Quand des sportifs latino-am&eacute;ricains, centram&eacute;ricains, carib&eacute;ens ou du tiers monde nous enl&egrave;vent des m&eacute;dailles dans n'importe quel sport, nous devons nous sentir satisfaits parce que cela constitue une preuve de la dignit&eacute;, de l'honneur, du s&eacute;rieux et de l'honn&ecirc;tet&eacute; de nos sp&eacute;cialistes sportifs. Nous pourrions nous demander combien de sp&eacute;cialistes ont envoy&eacute;s deux nations immens&eacute;ment d&eacute;velopp&eacute;es et riches comme les &Eacute;tats-Unis et Canad&aacute; &agrave; ces pays-l&agrave; pour y former des sportifs qui rivalisent avec les leurs, et combien cette coop&eacute;ration aurait co&ucirc;t&eacute; aux pays en question.</P>
<P>Bien des choses honorent notre pays en mati&egrave;re de sport. J'ai demand&eacute; &agrave; Erick <I>[L&oacute;pez, champion panam&eacute;ricain de gymnastique]</I>, voil&agrave; quelques minutes, &agrave; quel &acirc;ge il avait commenc&eacute; la gymnastique, et il m'a r&eacute;pondu : «A six ans, quand j'&eacute;tais &agrave; l'&eacute;cole.» Seul un jeune qui commence &agrave; pratiquer un sport &agrave; six ans peut gagner cinq m&eacute;dailles d'or, comme il l'a fait, alors pourtant qu'il ne pensait pas participer parce qu'une lymphangite, apparemment soign&eacute;e, s'&eacute;tait de nouveau d&eacute;clar&eacute;e pendant le voyage. Quand je lui ai demand&eacute; comment il s'&eacute;tait arrang&eacute;, il m'a r&eacute;pondu qu'on l'avait de nouveau trait&eacute; aux antibiotiques et qu'il &eacute;tait all&eacute; mieux. Il a cru ne pas pouvoir participer jusqu'au dernier moment et n'&ecirc;tre l&agrave; que pour encourager ses camarades.</P>
<P>Et voyez donc si ce gymnaste est honn&ecirc;te. Comme je n'avais pu voir les &eacute;preuves et que j'avais entendu dire que le jury avait favoris&eacute; l'athl&egrave;te g&eacute;orgien qui repr&eacute;sentait le Canada, j'ai demand&eacute; &agrave; Erick : «Comment les &eacute;preuves se sont-elles d&eacute;roul&eacute;es ? &Agrave; la loyale ?» Et il m'a r&eacute;pondu : «Oui, &agrave; la loyale.» L'autre a remport&eacute; l'&eacute;preuve de barres parall&egrave;les et a &eacute;t&eacute; meilleur, peut-&ecirc;tre pas pour la remporter d'autant de points en plus qu'il a re&ccedil;us, mais il a gagn&eacute; cette m&eacute;daille loyalement. Eric est un bel exemple de sportif honn&ecirc;te. Il m'a &ocirc;t&eacute; mes doutes et j'en ai &eacute;t&eacute; satisfait. J'aurais pr&eacute;f&eacute;r&eacute; qu'il gagne les six m&eacute;dailles d'or, bien entendu, mais avec ces cinq m&eacute;dailles d'or et sa m&eacute;daille d'argent, il a &eacute;t&eacute; en tout cas le plus m&eacute;daill&eacute; des Jeux.</P>
<P>Il se peut que cette ann&eacute;e-ci, Cuba ait de nouveau plus de mille sp&eacute;cialistes en sport coop&eacute;rant &agrave; l'&eacute;tranger, comme en 1998, car beaucoup de pays se pr&eacute;parent pour les Jeux olympiques.</P>
<P>Les exemples que je vous ai donn&eacute;s au sujet du travail de nos entra&icirc;neurs leur donnent un grand prestige. Rien qu'en sept ans, de 1992 &agrave; 1999, plus de 5 000 sp&eacute;cialistes et techniciens cubains ont pr&ecirc;t&eacute; des services et ont contribu&eacute; au d&eacute;veloppement du sport dans des dizaines et des dizaines de pays dits &eacute;mergents. Je ne sais pas si un autre pays peut en dire autant. Nos techniciens ont contribu&eacute; &agrave; l'essor du sport &agrave; l'&eacute;chelle mondiale, justement l&agrave; o&ugrave; les peuples ne poss&egrave;dent pas les ressources &eacute;conomiques suffisantes, et ils ont coop&eacute;r&eacute; essentiellement, sauf tr&egrave;s rares exceptions, avec les pays du tiers monde.</P>
<P>Quels ont &eacute;t&eacute; les r&eacute;sultats pour notre pays des efforts consentis durant tant d'ann&eacute;es ? J'ai apport&eacute; une feuille contenant des donn&eacute;es sur les Jeux olympiques, qui est mon th&egrave;me central et l'objet de notre demande.</P>
<P>Voyons donc. Au cours de ce si&egrave;cle qui conclut l'an prochain, de 1900 &agrave; 2000, les Jeux olympiques n'ont &eacute;t&eacute; suspendus qu'&agrave; trois reprises : en 1916, en pleine premi&egrave;re guerre mondiale; en 1940 et en 1944, en pleine seconde guerre mondiale. Et les jeux suivants ont eu lieu deux ou trois ans apr&egrave;s la fin de la guerre, dans les deux cas. En cent ans, y compris Sydney de l'an prochain, il y a donc eu 23 Jeux olympiques. La r&eacute;partition des pays organisateur a &eacute;t&eacute; la suivante : la France, deux fois, en 1900 et en 1924; les Etats-Unis, quatre fois, 1904, 1932, 1984 et 1996; l'Angleterre, deux fois, 1908 et 1948; la Su&egrave;de, en 1912; la Belgique, en 1920; la Hollande, en 1928; l'Allemagne, deux fois, 1936 et 1972; la Finlande, en 1952; l'Australie, deux fois, 1956 et 2000; l'Italie, en 1960; le Japon, en 1964; le Mexique, en 1968; le Canada, en 1976; l'Union sovi&eacute;tique, en 1980; la Cor&eacute;e du Sud, en 1988; l'Espagne, en 1992.</P>
<P>Comme vous pouvez le constater, &agrave; mesure que le sport s'est commercialis&eacute; et que l'amateurisme a commenc&eacute; &agrave; dispara&icirc;tre, dans la seconde moiti&eacute; du si&egrave;cle, les Etats-Unis ont &eacute;t&eacute; &agrave; deux reprises en seulement douze ans, de 1984 &agrave; 1996, si&egrave;ge des Jeux olympiques.</P>
<P>Vous savez comment se d&eacute;roulent ces comp&eacute;titions. Si c'est &agrave; Tokyo, il faut concilier les programmes des Jeux en fonction de l'horaire des Etats-Unis afin de garantir les plus gros revenus publicitaires possibles. Pour les disciplines les plus attirantes, l'horaire qui pr&eacute;vaut est celui qui convient le mieux au public nord-am&eacute;ricain, quel que soit le si&egrave;ge. Nous, bien entendu, nous n'aurions pas ce probl&egrave;me, parce que nos horaires co&iuml;ncident en gros.</P>
<P>Donc, total de Jeux olympiques : 23, y compris ceux de 1900. Des 23, 12 se sont d&eacute;roul&eacute;s en Europe, soit 56,5 p. 100; 5 en Am&eacute;rique du Nord (USA et Canada), soit 21,7 p. 100; 4 dans les pays les plus d&eacute;velopp&eacute;s et les plus riches d'Asie : 2, y compris ceux de l'an prochain, en Australie, 1 au Japon, et 1 en Cor&eacute;e du Sud, soit 17,3 p. 100; et 1 dans un pays latino-am&eacute;ricain, l'un des plus riches et des plus d&eacute;velopp&eacute;s de notre r&eacute;gion sur les plans &eacute;conomique et industriel, le Mexique, en 1968, soit 4,3 p. 100. Et, dans ce dernier cas, nous nous en sommes beaucoup r&eacute;joui, non seulement en sa condition de pays ib&eacute;ro-am&eacute;ricain, mais encore du fait de sa politique d'amiti&eacute; traditionnelle envers Cuba, face &agrave; l'hostilit&eacute; g&eacute;n&eacute;ralis&eacute;e que les Etats-Unis avaient r&eacute;ussi &agrave; d&eacute;clencher contre notre pays depuis la fronti&egrave;re sud du Mexique jusqu'en Patagonie.</P>
<P>Dans leur ensemble, l'Europe, les Etats-Unis et le Canada ont organis&eacute; 78,2 p. 100 des Jeux olympiques de ce si&egrave;cle. Un pourcentage qui se monte &agrave; 95,6 p. 100 si vous ajoutez ceux des pays les plus riches d'Asie. La minuscule chose qui reste est all&eacute;e &agrave; un pays latino-am&eacute;ricain. Voyez un peu la «justice» qui a r&eacute;gn&eacute; en ce monde !</P>
<P>Maintenant, le revers de la m&eacute;daille. Les Cara&iuml;bes, l'Am&eacute;rique centrale et l'Am&eacute;rique du Sud, avec leurs 403 700 000 habitants, selon des chiffres officiels du Fonds des Nations Unies pour la population de d&eacute;cembre 1998, n'ont jamais organis&eacute; de Jeux olympiques. L'Afrique, avec ses 778 500 000 habitants, non plus. La Chine, avec ses 1 255 000 000 d'habitants, non plus. Un ensemble de pays d'Asie qui ont &eacute;t&eacute; des colonies et qui se battent aujourd'hui pour leur d&eacute;veloppement &eacute;conomique et sociale, et qui comptent 3 398 000 000 d'habitants, non plus.</P>
<P>Seize des pays les plus riches au monde - exception faite du Mexique, qui, m&ecirc;me s'il occupe le quinzi&egrave;me rang dans l'&eacute;conomie mondiale, dispose de revenus par habitant plus r&eacute;duits du fait de sa grande population - avec 1 073 700 000 d'habitants, ont organis&eacute; 100 p. 100 des 23 Jeux Olympiques de ce si&egrave;cle. Le tiers monde complet, avec ses 4 718 000 000 d'habitants, soit 4,4 fois plus que les seize autres, a organis&eacute; 0 p. 100 de ces Jeux. Aucun de ces pays-l&agrave; n'a jamais eu ce droit.</P>
<P>Allons maintenant un peu plus loin et analysons les choses sous un autre angle. Ces pays organisateurs, consid&eacute;r&eacute;s comme les plus d&eacute;velopp&eacute;s et les plus riches, appartiennent tous - exception faite de l'Union sovi&eacute;tique, qui n'en faisait pas partie, mais qui &eacute;tait une puissance d&eacute;velopp&eacute;e et immens&eacute;ment riche quand elle a organis&eacute; des Jeux en 1980 - &agrave; l'OCDE, l'Organisation de coop&eacute;ration et de d&eacute;veloppement &eacute;conomiques, qui regroupe justement les pays les plus riches et les plus d&eacute;velopp&eacute;s du monde, et ce sont justement eux qui ont eu le privil&egrave;ge exclusif d'&ecirc;tre le si&egrave;ge des Jeux olympiques tout au long de ce si&egrave;cle.</P>
<P>Cinq des pays les plus riches de l'OCDE - les Etats-Unis, l'Allemagne, la France, le Royaume-Uni et l'Australie - qui comptent une population de 491 500 000 habitants, soit 8,3 p. 100 de la population mondiale, ont organis&eacute; 12 Jeux olympiques, soit 52,2 p. 100 du total.</P>
<P>Parmi ces pays riches de l'OCDE, le Groupe des 7, les plus riches de tous qui cumulent entre eux presque 70 p. 100 du Produit brut mondial, ont &eacute;t&eacute; particuli&egrave;rement privil&eacute;gi&eacute;s en ce qui concerne l'octroi des si&egrave;ges. Par ordre croissant, je rappellerai que l'Italie les a organis&eacute;s une fois; le Japon, une fois; le Canada, une fois; la France, deux fois; l'Angleterre, deux fois; l'Allemagne, deux fois; et les USA, quatre fois. Au total, ce petit groupe de sept pays a organis&eacute; 13 Jeux olympiques.</P>
<P>Qui octroie les si&egrave;ges des Jeux olympiques ? Le Comit&eacute; international olympique (CIO). Tous les pays sont-ils membres du CIO ? Non. Aucun ne l'est ! Le CIO nomme devant les comit&eacute;s nationaux olympiques, selon son libre-arbitre absolu, des personnes qui le repr&eacute;sentent et qui se montent actuellement &agrave; 104. Ces personnes, d&egrave;s qu'elles sont nomm&eacute;es et entrent au CIO, y obtiennent le droit de vote. Elles ne repr&eacute;sentent pas les comit&eacute;s nationaux olympiques ni le pays d'o&ugrave; elles viennent : elles repr&eacute;sentent le CIO dans le pays en question et devant le comit&eacute; national olympique. N'allez pas croire qu'il y a des repr&eacute;sentants du CIO dans tous les pays. Non, au contraire, la plupart des pays n'en ont pas. Il existe par ailleurs un certain nombre de pays qui disposent de deux repr&eacute;sentants et m&ecirc;me plus. Evidemment, ce sont ces pays-l&agrave; qui influent le plus sur les d&eacute;cisions du CIO. Par exemple, ceux qui ont &eacute;t&eacute; le si&egrave;ge des Jeux olympiques ont au moins deux, et parfois trois repr&eacute;sentants du CIO qui, comme membres &agrave; plein temps et ayant pleins pouvoirs, participent &agrave; ses d&eacute;cisions fondamentales.</P>
<P>J'ai parl&eacute; des privil&egrave;ges exceptionnels dont jouissent les pays les plus d&eacute;velopp&eacute;s et les plus riches au sein du mouvement olympique international. La plupart des autres pays ne disposent pas de repr&eacute;sentants du CIO et n'ont pas la possibilit&eacute; de faire parvenir leurs vues et leurs crit&egrave;res, ou de faire part de leurs int&eacute;r&ecirc;ts au CIO par l'interm&eacute;diaire d'un repr&eacute;sentant qui est d'ordinaire une personnalit&eacute; int&eacute;ress&eacute;e par le sport dans le pays o&ugrave; elle exerce sa repr&eacute;sentation.</P>
<P>Les pays qui ont le plus de poids au CIO coordonnent &agrave; leur tour leurs positions et &eacute;laborent des politiques communes.</P>
<P>Le tableau actuel est le suivant : il existe 200 comit&eacute;s nationaux olympiques, dont seulement 79 ont des repr&eacute;sentants membres du CIO; 21 d'entre eux en ont m&ecirc;me deux ou trois et disposent donc d'un plus grand nombre de voix; les 58 restants n'ont qu'un seul membre qui repr&eacute;sente en fait le CIO dans le pays et le pays au CIO. Cent vingt et un pays n'ont aucun repr&eacute;sentant au CIO. Sur notre continent, 22 comit&eacute;s nationaux sur 42 n'en ont pas. Bien entendu, les USA en ont trois - si on inclut Porto Rico, ce territoire occup&eacute; et leur colonie, qui en a un - et le Canada, deux.</P>
<P>En Afrique, 40 pays sur 53 n'ont pas de repr&eacute;sentants au CIO.</P>
<P>En Asie et en Oc&eacute;anie, 36 des 57 pays n'en ont pas.</P>
<P>L'Europe, comme on peut le supposer facilement, avec ses 48 pays, comptent 47 repr&eacute;sentants, surtout parce que de nombreux pays europ&eacute;ens disposent de deux repr&eacute;sentants ou plus au CIO, soit 45,2 p. 100 des 104 membres ayant droit de vote au CIO.</P>
<P>Trois petits Etats europ&eacute;ens, le Luxembourg, qui compte 417 000 habitants et fait 2 586 kilom&egrave;tres carr&eacute;s, Monaco, 32 000 habitants et 1,81 kilom&egrave;tre carr&eacute;, et le Liechtenstein, 31 300 habitants et 157 kilom&egrave;tres carr&eacute;s, ont chacun un repr&eacute;sentant au CIO, mais jamais personne n'a entendu parler des performances de leurs sportifs &agrave; des Jeux olympiques. Je n'aurais aucune objection &agrave; faire et cela me para&icirc;trait m&ecirc;me tout &agrave; fait juste si on conc&eacute;dait la m&ecirc;me participation &agrave; tous les Etats ind&eacute;pendants, grands ou petits, comme cela se fait aux Nations Unies.</P>
<P>En revanche, si l'on prend l'Afrique, l'Ethiopie, qui poss&egrave;de de grands coureurs de fond, la Tanzanie et Madagascar, qui comptent ensemble 110 600 000 habitants et font 2 630 000 kilom&egrave;tres carr&eacute;s, soit 230 fois la population des petits Etats europ&eacute;ens que j'ai mentionn&eacute;s et 958 fois leur superficie, n'ont pas un seul repr&eacute;sentant qui parle en leur nom au CIO.</P>
<P>En Am&eacute;rique du Sud, la Bolivie, l'Equateur et le Paraguay, qui comptent ensemble 25 400 000 habitants et mesurent 1 788 894 kilom&egrave;tres carr&eacute;s, n'ont pas un seul repr&eacute;sentant au CIO.</P>
<P>En Asie, l'Iran, le Bangladesh et le Viet Nam, 275 millions d'habitants et 2 124 998 kilom&egrave;tres carr&eacute;s, n'ont pas non plus de repr&eacute;sentant au CIO.</P>
<P>Dans l'Union europ&eacute;enne, le Danemark, la Finlande, l'Irlande, le Portugal et le Luxembourg ont chacun un repr&eacute;sentant au CIO; le Royaume-Uni, la Su&egrave;de, l'Espagne, la Gr&egrave;ce, l'Allemagne, l'Autriche, la Belgique et la France en ont deux; les Pays-Bas, trois, et l'Italie, quatre. De sorte que les 15 pays de l'Union europ&eacute;enne ont chacun au moins un repr&eacute;sentant, en totalisent 28 et ont &eacute;t&eacute; le si&egrave;ge de 13 Jeux olympiques.</P>
<P>Alors que l'Europe dans son ensemble, avec 48 pays, compte 47 repr&eacute;sentants au CIO, les Cara&iuml;bes, l'Am&eacute;rique centrale et l'Am&eacute;rique du Sud, avec 39 pays, ne comptent que 13 repr&eacute;sentants; l'Afrique, 53 pays, n'en a que 13; l'Asie et l'Oc&eacute;anie, 57 pays, n'en a que 24. Les pays de l'OCDE, plus la Russie, soit un total de 30 pays, disposent de 64 voix au CIO, tandis que 149 pays du tiers monde n'en ont que 40. L'ensemble des pays de l'Union europ&eacute;enne et du reste de l'Europe disposent d'une force &eacute;crasante au CIO. Il est difficile de prendre une d&eacute;cision sans eux, non seulement par leur nombre de voix au CIO, mais encore par leur poids politique et &eacute;conomique &eacute;norme. A quoi il faut ajouter la force et l'influence des USA, du Canada, du Japon et de l'Australie au Comit&eacute; international olympique. Que reste-t-il aux autres pays du monde ?</P>
<P>Voil&agrave; donc comment est r&eacute;parti, non seulement le monde des richesses, mais encore celui du sport, symbole de paix et d'amiti&eacute; entre les peuples dont il ne serait pas difficile, puisqu'il ne s'agit pas d'une ressource naturelle ou d'une richesse mat&eacute;rielle, mais d'un bien humain, culturel et social, de rendre la jouissance accessible &agrave; toutes les nations.</P>
<P>C'est ce manque d'&eacute;quit&eacute; et de justice &eacute;l&eacute;mentaire qui explique ce qu'il s'est pass&eacute; avec les Jeux olympiques en ce si&egrave;cle. C'est un h&eacute;ritage historique pesant.</P>
<P>Les rapports de Cuba avec le Comit&eacute; international olympique sont normaux. Il y a un repr&eacute;sentant ici. J'ai visit&eacute; le si&egrave;ge de cette institution &agrave; Lausanne et son excellent mus&eacute;e olympique. J'ai &eacute;t&eacute; re&ccedil;u aimablement, tout le temps, par son pr&eacute;sident. Nous l'avons soutenu sans h&eacute;sitation au d&eacute;but de cette ann&eacute;e face &agrave; ce qui constituait, &agrave; notre avis, une conspiration ouverte et sinistre peaufin&eacute;e contre lui par la commission de Commerce et du Transport du S&eacute;nat des Etats-Unis qui l'avait convoqu&eacute; en audience, sans le moindre droit, ce &agrave; quoi il s'est refus&eacute; indign&eacute;. Derri&egrave;re tout cela, sous pr&eacute;texte du scandale de corruption d&eacute;clench&eacute; lors de l'octroi &agrave; Salt Lake City, aux USA, du si&egrave;ge des Jeux olympiques d'hiver, en 2002, certaines gens visaient &agrave; s'emparer du contr&ocirc;le du CIO, de transf&eacute;rer son si&egrave;ge de Lausanne aux Etats-Unis pour pouvoir s'emparer du fabuleux n&eacute;goce que repr&eacute;sente la commercialisation de l'olympisme.</P>
<P>Quand et comment la situation actuelle changera-t-elle ?, il est bien difficile de le pr&eacute;dire. Que ne pourrait pas faire le mouvement olympique pour l'humanit&eacute; si tout le monde avait acc&egrave;s &agrave; ses possibilit&eacute;s extraordinaires et aux pr&eacute;rogatives et privil&egrave;ges dont jouissent un petit nombre !</P>
<P>Quel r&ocirc;le Cuba a-t-elle jou&eacute; aux Jeux olympiques ? Qu'a-t-elle fait ? Quel a &eacute;t&eacute; le fruit de nos efforts en faveur d'un sport sain et fair play ?</P>
<P>&Agrave; partir de 1972, o&ugrave; nous avons occup&eacute; la 14<SUP>e</SUP> place sur 122 pays, les r&eacute;sultats ont &eacute;t&eacute; les suivants : en 1976, &agrave; Montr&eacute;al - et Juantorrena doit bien s'en souvenir, tout comme nous, d'ailleurs - nous avons &eacute;t&eacute; 8<SUP>e</SUP> sur 88 pays; en 1980, &agrave; Moscou, 4<SUP>e</SUP> sur 81 pays; en 1992, en Espagne, 5<SUP>e</SUP> sur 169 pays, et en 1996, &agrave; Atlanta, 8<SUP>e</SUP> sur 197 pays. Qui peut nier ces chiffres ?</P>
<P>Il faut ajouter quelque chose d'autre : aux derniers Jeux olympiques, avec la 8<SUP>e</SUP> place, la 4<SUP>e</SUP>, la 5<SUP>e</SUP> et de nouveau la 8<SUP>e</SUP>, Cuba a &eacute;t&eacute; le pays qui a remport&eacute; le plus de m&eacute;dailles d'or par habitant de tous les pays participants.</P>
<P>Aux derniers Jeux panam&eacute;ricains, o&ugrave; nous avons mesur&eacute; nos forces avec de grandes puissances sportives, les Etats-Unis, archi-riches, archi-puissants, avec des sportifs qui voyageaient avec la climatisation, qui ne logeaient pas dans les baraquements de la base a&eacute;rienne, mais dans des h&ocirc;tels de luxe climatis&eacute;s, avec leur propre nourriture, leur propre eau, leurs propres sodas, ont d&eacute;croch&eacute; le premier rang avec un total de 108 m&eacute;dailles d'or. Soit, pour une population de 275 millions d'habitants, 0,39 m&eacute;daille d'or par million d'habitants.</P>
<P>Le Canada a remport&eacute; 64 titres pour autant de m&eacute;dailles d'or. Soit, pour une population de 3,2 millions d'habitants, 2,11 m&eacute;dailles d'or par million d'habitants.</P>
<P>Cuba a remport&eacute; 69 m&eacute;dailles d'or reconnues - ce qui, selon la tradition olympique, d&eacute;termine toujours la place revenant &agrave; chaque pays. Soit, pour une population de 11,1 millions d'habitants, 6,22 m&eacute;dailles d'or par million d'habitants. De fait, il manque juste onze centi&egrave;mes pour dire que cela repr&eacute;sente le triple de m&eacute;dailles par habitant par rapport &agrave; notre puissant rival canadien, qui a obtenu la troisi&egrave;me place. Et, par rapport aux Etats-Unis, 12,5 fois plus de m&eacute;dailles par habitant. De plus, la totalit&eacute; des sportifs cubains sont Cubains, n&eacute;s et entra&icirc;n&eacute;s &agrave; Cuba. En revanche, 54 sportifs &eacute;trangers, dont certains ne parlaient m&ecirc;me pas la langue, faisaient partie des &eacute;quipes des Etats-Unis et du Canada. Il faudrait voir combien ils ont remport&eacute; de titres et de m&eacute;dailles d'or.</P>
<P>Bien mieux : Cuba a &eacute;t&eacute; le premier et le seul pays d'Am&eacute;rique latine et des Cara&iuml;bes &agrave; remporter la premi&egrave;re place face aux Etats-Unis dans des comp&eacute;titions r&eacute;gionales, justement les Jeux panam&eacute;ricains organis&eacute;s &agrave; La Havane en 1991.</P>
<P>Des Jeux panam&eacute;ricains o&ugrave; notre population n'a pas pay&eacute; un centime pour assister aux &eacute;preuves, des Jeux panam&eacute;ricains qui ont &eacute;t&eacute; un exemple d'organisation, d'hospitalit&eacute;, de gestion dans d'excellentes installations sportives, d'&eacute;gards et de respect envers tous les sportifs participants.</P>
<P>Voil&agrave; pourquoi notre pays revendique le droit d'&ecirc;tre le si&egrave;ge de Jeux olympiques, parce que notre palmar&egrave;s impeccable, nos succ&egrave;s extraordinaires dans l'essor du sport &agrave; Cuba et les succ&egrave;s remport&eacute;s dans des comp&eacute;titions internationales, aussi bien r&eacute;gionales qu'olympiques, notre coop&eacute;ration au d&eacute;veloppement du sport dans le tiers monde, font que Cuba et son peuple m&eacute;ritent ce droit.</P>
<P>Nous ne le r&eacute;clamons pas seulement pour Cuba, nous le r&eacute;clamons pour toutes les &icirc;les des Caraibes. Ce serait elles, plus que Cuba, qui seraient le si&egrave;ge de Jeux olympiques. Et je suis convaincu que si nous travaillons tenacement et en coop&eacute;rant avec les autres &icirc;les de notre mer des Cara&iuml;bes, nous pourrions, &agrave; nous et elles, occuper la seconde place, sans parler des nombreuses m&eacute;dailles que pourraient glaner l'Am&eacute;rique centrale et le reste de l'Am&eacute;rique latine, o&ugrave; il n'y a jamais eu de Jeux olympiques.</P>
<P>Nous le demandons en pensant aux peuples du tiers monde, &agrave; ceux auxquels on n'a jamais conc&eacute;d&eacute; le droit d'organiser des Jeux olympiques. Nous r&eacute;clamons ce droit au nom des 4 718 000 000 d'habitants qui ont &eacute;t&eacute; ignor&eacute;s et m&eacute;connus, d'abord colonis&eacute;s, puis n&eacute;ocolonis&eacute;s.</P>
<P>Quels espoirs sportifs leur apportera la professionnalisation, quand on voit payer n'importe quoi pour un sportif, quand on leur arrache leurs sportifs &agrave; coups d'argent et de promesses, quand on voit les pays d&eacute;velopp&eacute;s et riches importer des jeunes de ce tiers monde afin de les nationaliser et de remporter des m&eacute;dailles d'or dans les comp&eacute;titions, ou alors quand on les voit louer des sportifs &eacute;trangers pour quelques mois dans ce m&ecirc;me but ?</P>
<P>L'octroi des Jeux olympiques &agrave; un pays donn&eacute; ne peut continuer de se baser sur la m&eacute;thode qui s'est instaur&eacute;e peu &agrave; peu, cette mise aux ench&egrave;res de la ville si&egrave;ge, la m&eacute;thode selon laquelle le pays qui a le plus d'argent et offre le plus de choses a plus de possibilit&eacute;s de l'obtenir. La rivalit&eacute; en offres fait partie de ces ench&egrave;res. Les pays les plus riches rivalisent f&eacute;rocement entre eux : «Nous donnons ceci et cela, nous ferons ceci et cela». En, en fin de compte, ils ne tiennent pas bon nombre des promesses qu'ils ont faites.</P>
<P>Oui, c'est comme &ccedil;a. On ne tient pas compte des m&eacute;rites, des facteurs moraux, des facteurs historiques, on ne tient pas compte d'un sens &eacute;l&eacute;mentaire de l'&eacute;quit&eacute; et de la justice. Et alors je me demande &agrave; juste titre : avec ce syst&egrave;me d'ench&egrave;res, quand un pays du tiers monde sera-t-il le si&egrave;ge de Jeux olympiques ? Quand un pays de ceux o&ugrave; vivent 4 718 000 000 d'habitants, qui ne sont pas industrialis&eacute;s et riches, qui ne font pas partie de l'OCDE ni du Groupe des 7, aura-t-il la possibilit&eacute; d'organiser des Jeux olympiques ?</P>
<P>J'ose dire, et je parle au nom de tous, que nous pouvons organiser des Jeux olympiques exemplaires. Mais pas &agrave; partir de promesses de type financier. Compte tenu du nombre consid&eacute;rable de techniciens et de sp&eacute;cialistes de grande qualit&eacute; dont Cuba dispose - et elle en comptera plus de 40 000 en service actif en 2008 ou 2012 - elle pourrait contribuer &eacute;norm&eacute;ment &agrave; l'essor du sport dans le tiers monde, et comme il s'agit d'un capital moral, d'un capital humain, aucun autre pays riche et d&eacute;velopp&eacute; du monde ne pourrait l'offrir, et peut-&ecirc;tre m&ecirc;me pas tous ensemble. Et &ccedil;a, Cuba peut l'offrir facilement.</P>
<P>Combien d'h&ocirc;tels comptera notre pays en 2008 ? Notre capacit&eacute; actuelle n'est pas d&eacute;daignable. Nous avons multipli&eacute; ces derni&egrave;res ann&eacute;es la quantit&eacute; dont nous disposions voil&agrave; &agrave; peine dix ans et d'ici &agrave; huit ou neuf ans, nous doublerons nos capacit&eacute;s dans des h&ocirc;tels toujours plus confortables et modernes, et nous les aurons s&ucirc;rement tripl&eacute; d'ici &agrave; 2012, ind&eacute;pendamment du d&eacute;veloppement &eacute;conomique que nous esp&eacute;rons atteindre dans d'autres domaines ces prochaines ann&eacute;es.</P>
<P>En mati&egrave;re d'essor du sport, il est difficile de trouver une exp&eacute;rience plus importante que celle de Cuba. L'exemple d'un pays qui, &agrave; partir de ressources tr&egrave;s limit&eacute;es, soumis de plus &agrave; un blocus et &agrave; un harc&egrave;lement permanent, a &eacute;t&eacute; capable de promouvoir cette activit&eacute; &agrave; un niveau que tout le monde reconna&icirc;t partout, il n'est pas facile d'en trouver ailleurs, et les m&eacute;rites de Cuba dans cet effort h&eacute;ro&iuml;que ne sont faciles &agrave; surmonter.</P>
<P>Environ dix mille personnes, entre sportifs, instructeurs et adjoints, ont particip&eacute; aux derniers Jeux olympiques d'Atlanta. &Agrave; supposer que la participation soit semblable, voire sup&eacute;rieure, &agrave; cette date-l&agrave;, je me demande : Combien d'entre eux seront des sportifs et des instructeurs du tiers monde ? Certains pays d&eacute;velopp&eacute;s enverront la totalit&eacute; des sportifs classifi&eacute;s pour pouvoir participer &agrave; presque toutes les disciplines. Mais il ne semble pas possible que les pays pauvres et en d&eacute;veloppement puissent faire pareil pour l'instant. Mais il serait tr&egrave;s facile pour nous d'accueillir et de loger gratuitement les sportifs et le personnel d'appoint et technique des pays du tiers monde qui en auraient besoin pour participer &agrave; des Jeux olympiques, de les loger dans des villages olympiques disposant du m&ecirc;me confort que lors des Jeux panam&eacute;ricains de 1991 &agrave; La Havane, ou alors, s'ils le veulent, dans des h&ocirc;tels de quatre et cinq &eacute;toiles. Je parle de personnels du tiers monde. Ceux des pays immens&eacute;ment riches n'ont pas besoin de logement gratuit.</P>
<P>L'alimentation des sportifs du tiers monde, tout le temps que dure les Jeux, m&ecirc;me s'il s'agit de trois semaines, Cuba peut la leur offrir gratuitement. Je ne parle pas de grandes offres, tant s'en faut, je parle de choses justes, raisonnables, qui contribuent vraiment &agrave; la participation de ceux qui en ont besoin. Une coop&eacute;ration de type moral et mat&eacute;riel qui n'offense personne, qui ne pr&eacute;tend suborner ni acheter personne, voil&agrave; ce que serait notre ligne de conduite. &Agrave; la diff&eacute;rence de ce qui vient de se passer dans des comp&eacute;titions internationales importantes, confi&eacute;es &agrave; des soci&eacute;t&eacute;s priv&eacute;es soucieuses de faire des profits, nous pouvons offrir gratuitement cette coop&eacute;ration &agrave; tous ceux qui ont besoin.</P>
<P>Le transport interne des sportifs du tiers monde, par exemple, nous pouvons l'offrir gratuitement.</P>
<P>Des services m&eacute;dicaux imm&eacute;diats et tr&egrave;s efficaces, parce que notre pays poss&egrave;de une excellente m&eacute;decine sportive et dispose de sp&eacute;cialistes de haut niveau dans toutes les branches de la sant&eacute;, nous les offririons gratuitement aux sportifs du tiers monde et &agrave; tous les sportifs participants. C'est quelque chose de facile et d'accessible pour Cuba. Et je tiens &agrave; r&eacute;it&eacute;rer quelque chose qui a pour moi une grande importance : la plus large coop&eacute;ration avec du personnel sp&eacute;cialis&eacute; en vue de la formation de sportifs de pays &eacute;mergents en quantit&eacute; et en qualit&eacute; &eacute;gales ou sup&eacute;rieures &agrave; ce que pourraient offrir beaucoup de pays du monde riche et d&eacute;velopp&eacute;. Pour cela, il suffit de disposer de gens pr&ecirc;ts &agrave; collaborer &agrave; n'importe quel endroit du monde. Et, ce capital humain, il abonde &agrave; Cuba. </P>
<P>Nous ne participerons pas &agrave; des ench&egrave;res, parce que ce serait indigne. Je parle en termes de justice, d'aide &agrave; ceux qui en ont le plus besoin, qui sont nos fr&egrave;res. Je ne parle pas de payer les billets d'avion de tous ceux qui participent, ou de choses de ce genre. Il existe d'autres mani&egrave;re de coop&eacute;rer dans ce domaine. Nous avons r&eacute;alis&eacute; des congr&egrave;s auxquels ont particip&eacute; des milliers de professeurs ou de m&eacute;decins ou de jeunes, et nous nous sommes ing&eacute;ni&eacute;s pour r&eacute;duire les frais a&eacute;riens de nos visiteurs. Nous avons aussi &eacute;t&eacute; le si&egrave;ge d'un festival mondial de la jeunesse. Notre pays a prouv&eacute; qu'il pouvait faire des choses au dedans et au dehors. La preuve en est - ce que savent de nombreux peuples - les 25 000 m&eacute;decins qui ont pr&ecirc;t&eacute; des services de sant&eacute; gratuits dans d'autres pays, parfois pour des p&eacute;riodes prolong&eacute;es.</P>
<P>Nous sommes le pays dont des milliers de m&eacute;decins travaillent en Am&eacute;rique centrale, en Ha&iuml;ti, au nord de l'Afrique subsaharienne o&ugrave; la mortalit&eacute; infantile est la plus &eacute;lev&eacute;e du monde. Les pays riches ne peuvent envoyer des m&eacute;decins b&eacute;n&eacute;voles travailler dans ces endroits-l&agrave;, dans les conditions les plus difficiles, o&ugrave; se rendent en revanche, avec plaisir et r&eacute;solument, des milliers de m&eacute;decins de ce peuple-ci qui sait ce que fraternit&eacute; veut dire. Les gens sont tellement habitu&eacute;s dans le monde riche &agrave; une vie confortable qu'ils n'iraient pas, m&ecirc;me si on les payait, l&agrave; o&ugrave; il peut y avoir des moustiques, des vip&egrave;res, o&ugrave; il n'y a pas de communication et de lumi&egrave;re &eacute;lectrique, o&ugrave; vous ne pouvez recevoir de nouvelles de votre famille et de votre pays que gr&acirc;ce &agrave; une petit radio &agrave; ondes courtes aliment&eacute;e par des batteries.</P>
<P>Nous poss&eacute;dons ce capital humain extraordinaire dans de nombreux domaines, pas seulement en sport, pas seulement en &eacute;ducation. Nous offrons des bourses d'&eacute;tudes &agrave; des jeunes du tiers monde pour qu'ils deviennent techniciens et sp&eacute;cialistes sportifs. Je me demande si d'autres offrent pareil.</P>
<P>C'est donc parce que nous avons une morale &eacute;lev&eacute;e, parce que nous faisons pleinement confiance &agrave; notre peuple, &agrave; sa capacit&eacute; d'hospitalit&eacute;, &agrave; sa capacit&eacute; d'organisation, &agrave; ses ressources scientifiques et humaines, &agrave; son esprit d'hospitalit&eacute; traditionnel, &agrave; sa belle tradition de respects des sportifs qui nous rendent visite, que nous disons que Cuba peut organiser des Jeux olympiques avec la plus grande qualit&eacute; et la plus grande efficacit&eacute;. Et c'est en vertu de ces arguments que j'ai pr&eacute;sent&eacute;s devant vous, sportifs courageux et glorieux, que nous ratifions notre d&eacute;cision, apr&egrave;s avoir expliqu&eacute; les raisons pour lesquelles nous demandons &agrave; l'opinion publique mondiale et &agrave; tous les comit&eacute;s nationaux olympiques, notamment ceux du tiers monde, de soutenir le droit de Cuba d'organiser des Jeux olympiques.</P>
<P>La patrie ou la mort !</P>
<P>Nous vaincrons ! <I>(Ovation.)</I>&#9;</P></FONT></BODY>
</HTML>
