<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f141299f.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Partie de l'interview ayant &agrave; voir avec l'enfant Eli&aacute;n Gonz&aacute;lez conc&eacute;d&eacute;e par Fidel Castro Ruz, pr&eacute;sident du Conseil d'Etat de la R&eacute;publique de Cuba, &agrave; Andrea Mitchell, correspondante principale de politique &eacute;trang&egrave;re de la cha&icirc;ne de t&eacute;l&eacute;vision NBC-New, &agrave; l'Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales, le 14 d&eacute;cembre 1999, Ann&eacute;e du quaranti&egrave;me anniversaire de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell</B>. Nous avons convers&eacute; avant de l'enfant qui reste aux Etats-Unis et du dommage que cela peut lui causer. Vous me disiez que plus il y restera, et plus cela pourra perturber sa personnalit&eacute;. Quelles sont vos inqui&eacute;tudes &agrave; ce sujet?</P>
<B><P ALIGN="JUSTIFY">Castro Fidel</B>. L'une des choses qui a le plus boulevers&eacute; notre peuple, c'est de voir qu'on inonde cet enfant de jouets sophistiqu&eacute;s, qu'on l'a m&ecirc;me fait monter sur un avion miniature pour devenir pilote de [l'organisation contre-r&eacute;volutionnaire] Fr&egrave;res &agrave; la rescousse, qu'on lui a enfil&eacute; des v&ecirc;tements et des tee-shirts portant l'embl&egrave;me de la trop fameuse Fondation nationale cubano-am&eacute;ricaine, qui n'est pas nationale, mais binationale en tout &eacute;tat de cause, parce qu'elle est compos&eacute;e d'anciens Cubains et d'une quantit&eacute; ind&eacute;termin&eacute;e de Nord-Am&eacute;ricains... Et &ccedil;a a beaucoup bless&eacute;, mais alors beaucoup, notre peuple !</P>
<P ALIGN="JUSTIFY">J'ai lu avant-hier dans des d&eacute;p&ecirc;ches de presse que le jeune Mas Santos [successeur de son p&egrave;re &agrave; la t&ecirc;te de la Fondation nationale cubano-am&eacute;ricaine] dont je ne sais s'il est saint, mais qui est incontestablement na&iuml;f, - et de plus insolent envers le pr&eacute;sident des Etats-Unis - a emmen&eacute; l'enfant avec lui pour tenter d'entrer dans la salle du banquet que pr&eacute;sidait Clinton en vue de collecter des fonds &eacute;lectoraux. Pour un peuple comme le n&ocirc;tre qui poss&egrave;de une bonne culture politique, il est extr&ecirc;mement offensant que le pr&eacute;sident de cette Fondation - cr&eacute;&eacute;e voil&agrave; quelques ann&eacute;es par le gouvernement des Etats-Unis &agrave; des fins sp&eacute;cifiques et qui pratique m&ecirc;me le terrorisme - manipule un enfant de la sorte : le conduire &agrave; un banquet de collecte de fonds pour un parti politique est vraiment le comble !</P>
<P ALIGN="JUSTIFY">Je sais que la famille, le papa, qui vit &agrave; Cuba, a pass&eacute; plus de quarante-huit heures sans pouvoir parler &agrave; l'enfant, d'abord parce qu'on l'habillait et le pr&eacute;parait pour le banquet de collecte de fonds, et ensuite, le dimanche et le lundi, parce qu'on l'a amen&eacute; &agrave; Disneyland o&ugrave; il a m&ecirc;me pass&eacute; une nuit dans un bungalow et o&ugrave; on l'a pris en photo dans ce monde de fantaisie. </P>
<P ALIGN="JUSTIFY">Pendant cinquante heures, la famille n'a pas pu parler &agrave; l'enfant. Elle n'a pu le faire qu'hier, et encore, les conversations sont minut&eacute;es, rationn&eacute;es, sous pression...</P>
<P ALIGN="JUSTIFY">Ces choses irritent. Et des scientifiques, des psychologues, des sp&eacute;cialistes en psychologie infantile, des sp&eacute;cialistes en p&eacute;dagogie, tous des gens &eacute;minents, s'inqui&egrave;tent de voir les monstruosit&eacute;s que l'on commet, aux yeux du monde, contre cet enfant de six ans. Voil&agrave; pourquoi une table ronde sera organis&eacute;e jeudi prochain, dans deux jours, avec la participation de plusieurs des personnes les plus qualifi&eacute;es en la mati&egrave;re, qui discuteront du th&egrave;me suivant : combien de temps faut-il pour modifier le psychisme d'un enfant de six ans. Parce que le facteur temps joue un r&ocirc;le important. Sans parler du fait que la famille souffre terriblement, surtout le p&egrave;re et les grands-parents, d'autant plus qu'ils ont le droit d'avoir l'enfant avec eux. Tous les jours comptent, et le temps est devenu un point vital. </P>
<P ALIGN="JUSTIFY">Et la question est la suivante : combien de temps faut-il pour modifier le psychisme d'un enfant de six ans.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell.</B> Etes-vous inquiet que l'enfant puisse dire &agrave; un moment donn&eacute; qu'il veut rester aux Etats-Unis ? Qu'il soit s&eacute;duit par tous ces jouets et par toutes ces choses ?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Gabriela Mistral - je vous ai d&eacute;j&agrave; parl&eacute; d'un article d'elle publi&eacute;e hier dans le journal non, des travailleurs - affirmait que l'enfant ne vit ni dans l'avenir ni dans le pass&eacute;, qu'il vit dans le pr&eacute;sent. Et on tente aux yeux du monde d'&eacute;blouir l'enfant avec ces choses-l&agrave;. D'apr&egrave;s ce que me racontent le papa et les grands-parents, l'enfant est soumis &agrave; des contraintes, &agrave; de tr&egrave;s fortes contraintes, et les parents &eacute;loign&eacute;s de Miami leur ont affirm&eacute; cr&ucirc;ment que l'enfant leur a dit qu'il ne veut pas vivre &agrave; Cuba. Une radio, selon une publication de Miami, a affirm&eacute; qu'on a entendu l'enfant dire &agrave; voix basse &agrave; sa cousine lointaine qu'il ne voulait pas rentrer chez son p&egrave;re.</P>
<P ALIGN="JUSTIFY">Le hic, c'est que la vraie famille de Cuba ne se r&eacute;signe pas &agrave; cette id&eacute;e, et que le peuple ne se r&eacute;signe pas non plus &agrave; l'id&eacute;e qu'on puisse, par ces proc&eacute;d&eacute;s cyniques, s'efforcer de modifier sa mentalit&eacute;, de le d&eacute;raciner de sa vraie famille, des &ecirc;tres les plus chers, de rompre les liens que poss&egrave;de cette cr&eacute;ature innocente et sans d&eacute;fense, de briser tout &ccedil;a. Que restera-t-il de l'identit&eacute; de cet enfant ?</P>
<P ALIGN="JUSTIFY">La r&eacute;ponse que nous voulons donc des scientifiques et des sp&eacute;cialistes est en combien de temps on peut modifier le psychisme d'un enfant &agrave; un si jeune &acirc;ge.</P>
<P ALIGN="JUSTIFY">J'ai demand&eacute; &agrave; diff&eacute;rentes personnes, pas des sp&eacute;cialistes : Peut-on changer le psychisme d'un enfant en un mois ? Et elles m'ont r&eacute;pondu : oui.</P>
<P ALIGN="JUSTIFY">Alors, je me demande : Pourquoi veut-on retarder la solution ? Serait-ce donc pour pouvoir modifier le psychisme de cet enfant, pour d&eacute;truire son psychisme ? Que restera-t-il du psychisme de cet enfant ? Comment se r&eacute;adaptera-t-il &agrave; sa vraie famille ? Je sais combien souffrent les vrais parents justement de percevoir une certaine timidit&eacute; chez l'enfant &agrave; certains moments, comme si on tentait de l'arracher &agrave; la tendresse de son papa. C'est un crime, un des crimes les plus monstrueux !</P>
<P ALIGN="JUSTIFY">Si vous voyez un enfant qu'on est en train d'assassiner, en lui arrachant la vie par morceaux, vous ne seriez s&ucirc;rement pas d'accord. Si vous voyez qu'on est en train de d&eacute;truire le psychisme d'un enfant en le lui changeant du tout au tout &agrave; des fins honteuses de propagande, alors vous jugeriez que c'est pire, pire que la mort physique, et je suis convaincu que de nombreuses personnes ont fini par prendre conscience qu'il s'agit en fin de compte de la destruction du psychisme d'un enfant de six ans !</P>
<P ALIGN="JUSTIFY">Vraiment, je ne vois pas du tout comment un dirigeant des Etats-Unis pourrait venir nous parler maintenant des droits de l'homme - pour n'aborder que ce point et sans entrer dans un autre terrain - s'il permet une chose pareille dans son pays. Et notre peuple n'est pas dispos&eacute; &agrave; le permettre, un point c'est tout, et il ne se r&eacute;signera pas facilement &agrave; ces manigances. Voil&agrave; la situation.</P>
<P ALIGN="JUSTIFY">Hier, tout le monde a su - et notre t&eacute;l&eacute;vision l'a dit - que le papa avait accept&eacute; de rencontrer un fonctionnaire des Services d'immigration et de naturalisation des Etats-Unis, &agrave; lui donner toutes les preuves de sa paternit&eacute;. Pourquoi faut-il donc ajourner la solution ? Voil&agrave; le point clef.</P>
<P ALIGN="JUSTIFY">Apr&egrave;s-demain, la population cubaine apprendra quels sont les effets sur la mentalit&eacute; et sur le psychisme de cet enfant de six ans de cette s&eacute;questration prolong&eacute;e, de cet &eacute;talage de choses &eacute;blouissantes auquel on le soumet. La science va dire le dernier mot. Oui, je suis pr&eacute;occup&eacute; parce que notre population perd patience, parce qu'elle est pleine d'amertume, vraiment indign&eacute;e. </P>
<P ALIGN="JUSTIFY">Notre peuple va-t-il se r&eacute;signer ? Il ne va pas faire la guerre, bien entendu, il ne va pas recourir &agrave; la violence. Tout d'abord, parce que j'estime avoir assez d'ascendant sur la population pour d&eacute;courager toute action violente; ensuite, parce que notre peuple est un peuple &eacute;duqu&eacute;, qui comprend les choses. Bref, la lutte ne se d&eacute;roulera pas sur ce terrain. Mais ce sera une bataille d'opinion nationale et mondiale, et qui ne cessera qu'au retour de l'enfant. Je tiens &agrave; le dire en toute franchise.</P>
<P ALIGN="JUSTIFY">Maintenant, il va y avoir une tr&ecirc;ve : pas de manifestations, pas de mobilisations. Mais si cela se prolonge une minute de plus de ce qui est supportable, alors elles reprendront. Il n'y aura pas de dommages mat&eacute;riels et ce pour deux raisons : la culture politique de notre peuple, comprenez-vous, et l'ascendant des dirigeants de notre pays, de nos organisations politiques et de masse auxquels la population fait confiance. Je ne vois donc aucun danger de ce genre. Dans quoi allons-nous donc nous lancer ? Dans une bataille d'opinion, non seulement nationale, mais encore mondiale.</P>
<P ALIGN="JUSTIFY">Je crois que les autorit&eacute;s nord-am&eacute;ricaines se sont mises dans une situation insoutenable. Et cette bataille, nous la poursuivrons d'une fa&ccedil;on ou d'une autre jusqu'&agrave; ce que l'enfant soit rendu &agrave; sa famille et &agrave; sa patrie.</P>
<P ALIGN="JUSTIFY">Pour l'instant, c'est la tr&ecirc;ve, vraiment. Esp&eacute;rons que la solution ne tra&icirc;ne pas, parce nous avons beaucoup de mal, mais vraiment beaucoup de mal, tant que cet enfant restera l&agrave;-bas - parce que ceci a beaucoup frapp&eacute; la sensibilit&eacute; de notre peuple - &agrave; l'emp&ecirc;cher de s'exprimer comme cela appara&icirc;t dans ce tableau-ci, par exemple, qui est de l'un de nos meilleurs peintres (il indique un tableau de Mariano accroch&eacute; au mur de la salle repr&eacute;sentant une foule r&eacute;volutionnaire).</P>
<P ALIGN="JUSTIFY">De fait, actuellement, il n'y a pas de mobilisations, pas de manifestations. J'ai moi-m&ecirc;me beaucoup de mal &agrave; le dire. Et croyez-moi, je vous le dis sinc&egrave;rement, nous avons fait l'impossible d&egrave;s le d&eacute;but pour l'&eacute;viter. En fait, on a mal interpr&eacute;t&eacute; mes paroles quand j'ai dit : Il reste peu de temps avant qu'une grande protestation ne se d&eacute;clenche &agrave; Cuba et dans le monde...</P>
<P ALIGN="JUSTIFY">Je crois qu'on a progress&eacute;, je ne vais pas le nier, et ce progr&egrave;s a eu lieu dimanche et lundi derniers, &agrave; partir des &eacute;changes de notes diplomatiques entre les deux gouvernements. Disons qu'on a progress&eacute; en deux jours, au sens que toutes les conditions d'un r&egrave;glement honorable ont &eacute;t&eacute; cr&eacute;&eacute;es.</P>
<P ALIGN="JUSTIFY">La condition requise qui semblait l'obstacle principal a &eacute;t&eacute; r&eacute;gl&eacute;e de fa&ccedil;on satisfaisante, gr&acirc;ce &agrave; la rencontre entre le papa et la famille, d'une part, et le repr&eacute;sentant des Services d'immigration des Etats-Unis et le chef politique de la Section d'int&eacute;r&ecirc;ts, de l'autre. </P>
<P ALIGN="JUSTIFY">Les preuves de la paternit&eacute; sont irr&eacute;futables. On demande des documents au papa pour qu'il prouve sa paternit&eacute;, et pourtant on a donn&eacute; l'enfant &agrave; un grand-oncle ou quelque chose de ce genre sans lui demander un seul document qui le prouve !</P>
<P ALIGN="JUSTIFY">Voil&agrave; o&ugrave; nous en sommes : on a fait des progr&egrave;s, mais je constate que d'autres questions, d'autres probl&egrave;mes occupent l'esprit des Nord-Am&eacute;ricains, et cela risque de faire reculer la solution sans raison, et peut-&ecirc;tre m&ecirc;me ind&eacute;finiment, comme je vous ai expliqu&eacute;. Or, comme il s'agit d'un enfant qu'on est en train d'assassiner sur les plans spirituel et mental, le temps disponible pour tenter de l'&eacute;viter est tr&egrave;s limit&eacute;.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B>. Vous n'auriez pas un message &agrave; adresser &agrave; Bill Clinton &agrave; ce sujet?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Non, aucun message en particulier. Beaucoup de gens appr&eacute;cient Clinton aux Etats-Unis, et il y a assez de gens pour le conseiller. J'ai mon id&eacute;e l&agrave;-dessus, que je vous ai dite le premier jour o&ugrave; nous avons parl&eacute;, vous et moi. Je sens qu'il souhaite que l'enfant rentre le plus vite possible. Mais je doute qu'il puisse y parvenir, parce qu'allez savoir quelles mesures avocassi&egrave;res vont adopter les autres pour retarder cette d&eacute;cision ! Un retard dans le retour de l'enfant, que toute la population attend, aurait vraiment sur l'esprit de celle-ci l'effet d'une bombe. Voil&agrave; o&ugrave; nous en sommes.</P>
<P ALIGN="JUSTIFY">Nous avons souhait&eacute; d&egrave;s le d&eacute;but que ce grave diff&eacute;rend n'&eacute;clate pas. Je vous ai racont&eacute; que ce n'est que le 2 d&eacute;cembre que j'ai pu commencer &agrave; m'occuper de cette histoire. Le papa de l'enfant a &eacute;crit le 26 novembre, et c'est le 27 que notre minist&egrave;re des Relations ext&eacute;rieures a pr&eacute;sent&eacute; sa note. Aucune r&eacute;ponse pendant onze jours. Mais ce n'est que le 2 d&eacute;cembre, six jours apr&egrave;s la lettre du papa, que j'ai pu m'occuper de &ccedil;a. Je l'ai invit&eacute; parce que je souhaitais le conna&icirc;tre, savoir ce qu'il pensait, ce qu'il souhaitait, conna&icirc;tre son attitude vis-&agrave;-vis de l'enfant. Je lui ai demand&eacute; tous les d&eacute;tails indispensables. Avant de mettre en branle quoi que ce soit, je voulais bien conna&icirc;tre toute la v&eacute;rit&eacute;.</P>
<P ALIGN="JUSTIFY">Une bataille d'opinion dans le pays et &agrave; l'ext&eacute;rieur, vous ne la livrez que si vous avez des arri&egrave;res solides, comprenez-vous ?</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B>. Il faut que vous sachiez que des gens aux Etats-Unis ont dit que le p&egrave;re est soumis &agrave; des pressions de la part du gouvernement qui l'emp&ecirc;che de parler librement.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Et comment puis-je prouver que c'est faux ? Faut-il l'envoyer &agrave; Miami pour qu’autorit&eacute;s, juges et fonctionnaires v&eacute;naux, mafia terroriste et extr&eacute;mistes envers lesquels le gouvernement des Etats-Unis montre tant de tol&eacute;rance et qu'il soutient tant le d&eacute;vorent &agrave; eux tous comme un agneau &agrave; l'abattoir ? Le papa, d&egrave;s le premier jour - j'en suis t&eacute;moin, et nous avons des preuves - a dit qu'il ne voulait pas aller aux Etats-Unis, il a dit en plus qu'il exigeait le retour imm&eacute;diat de son fils et qu'il n'admettait m&ecirc;me pas d'entrer en contact avec la Section d'int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">C&aacute;rdenas compte plusieurs dizaines de milliers d'habitants, qui le connaissent bien, lui et sa famille : des professeurs, des instituteurs, et bien d'autres personnes d&eacute;centes et honn&ecirc;tes. Que lui arrivait-il ? Eh bien, qu'on ne le laissait pas en paix une minute, ni de jour ni de nuit. Son t&eacute;l&eacute;phone n'arr&ecirc;tait pas de sonner, une nu&eacute;e de journalistes, des appels le jour et la nuit... en plus, il vivait sous le choc de cet enfant qu'on lui a s&eacute;questr&eacute;, alors qu'il estime, avec juste raison, avoir droit &agrave; cet enfant qu'il a &eacute;lev&eacute; et dont il s'est occup&eacute; avec soin. Au point que bien souvent cet enfant dormait chez sa propre famille &agrave; lui, la nouvelle, parce que la maman devait parfois travailler jusqu'&agrave; tr&egrave;s tard, deux ou trois heures du matin, et que l'enfant dormait chez le nouveau couple, car il s'est remari&eacute; et a un b&eacute;b&eacute; de trois mois. Eh bien, le petit Eli&aacute;n dormait dans le m&ecirc;me lit que le couple. </P>
<P ALIGN="JUSTIFY">Le certificat de l'h&ocirc;pital indique ce qui suit : En cas d'urgence, avertir le p&egrave;re. C'est donc un papa qui s'occupait vraiment de son enfant, parfois m&ecirc;me avec obsession.</P>
<P ALIGN="JUSTIFY">C'est lui qui a &eacute;crit la lettre au minist&egrave;re des Relations ext&eacute;rieures pour demander de l'aide. Personne ne lui a dit : Ecris cette lettre ! Il l'a &eacute;crite quelques heures apr&egrave;s avoir appris que son fils &eacute;tait hospitalis&eacute; aux Etats-Unis. Il &eacute;tait terriblement touch&eacute;. Et il l'est toujours, parce qu'il est tr&egrave;s proche de l'enfant. Et il n'arr&ecirc;te pas de lui t&eacute;l&eacute;phoner quand ceux de l&agrave;-bas le lui permettent.</P>
<P ALIGN="JUSTIFY">Quand je suis all&eacute; visiter l'&eacute;cole de l'enfant, le papa &eacute;tait &eacute;puis&eacute;; sa femme, qui allaitait un b&eacute;b&eacute; de trois mois, &eacute;tait tendue et malade, et le b&eacute;b&eacute; avait de la diarrh&eacute;e depuis trois jours. Vous comprenez ? Alors, il a d&eacute;cid&eacute; de quitter le foyer et d'aller vivre ailleurs avec sa femme et le b&eacute;b&eacute;. Et ce que nous faisons, nous, c'est l'informer pas &agrave; pas, dans tous les d&eacute;tails, de l'&eacute;volution de la situation.</P>
<P ALIGN="JUSTIFY">Il a lu la lettre du Service d'immigration des Etats-Unis lui demandant tous les renseignements. Peu de temps s'est &eacute;coul&eacute; depuis que l'affaire a &eacute;clat&eacute;. La premi&egrave;re r&eacute;ponse des autorit&eacute;s nord-am&eacute;ricaines est arriv&eacute;e le 8, soit onze jours apr&egrave;s; Cuba a r&eacute;pondu le 9, &agrave; 15 h 12. Notre note contenait des remarques et plusieurs questions relatives aux th&egrave;mes abord&eacute;s, sur certains concepts l&eacute;gaux et juridiques contenus dans la r&eacute;ponse nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">Le 9, &agrave; 16 h 20, des fonctionnaires du d&eacute;partement d'Etat ont eu une conversation d'environ deux heures &agrave; Washington avec le chef de notre Section d'int&eacute;r&ecirc;ts. C'est le 10 au matin que nous avons re&ccedil;u un rapport circonstanci&eacute; sur cette conversation, qui a porte sur les remarques et les questions de notre note.</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour, nous avons r&eacute;dig&eacute; une nouvelle note de sept ou huit pages &agrave; double espace, exposant nos positions au d&eacute;partement d'Etat, en toute clart&eacute;. Nous avons d&ucirc; attendre environ une cinquantaine d'heures la r&eacute;ponse, qui est arriv&eacute;e le dimanche 12, vers 10 h 30, une note br&egrave;ve, o&ugrave; le d&eacute;partement d'Etat insistait sur l'importance d&eacute;cisive de la rencontre avec le p&egrave;re. Celui-ci avait donn&eacute; un pouvoir &agrave; la m&egrave;re, ce qui prouvait sa paternit&eacute;. Les autorit&eacute;s nord-am&eacute;ricaines ne refusaient pas enti&egrave;rement la possibilit&eacute; d'accepter ce pouvoir, mais elles affirmaient que le plus important, ce qui serait d&eacute;cisif, c'&eacute;tait le contact de fonctionnaires de la Section d'int&eacute;r&ecirc;ts avec le p&egrave;re.</P>
<P ALIGN="JUSTIFY">Dans notre r&eacute;ponse &agrave; cette troisi&egrave;me note nord-am&eacute;ricaine, qui est donc arriv&eacute;e dimanche matin, nous allions r&eacute;it&eacute;rer nos positions et nos arguments. Nous avons r&eacute;pondu en fin d'apr&egrave;s-midi, parce qu'il a fallu chercher une s&eacute;rie de donn&eacute;es indispensables, y compris &agrave; travers notre Section d'int&eacute;r&ecirc;ts &agrave; Washington, et nous avons dit que sur le point concret de la rencontre avec le p&egrave;re sur laquelle ils insistaient, nous les informerions plus tard, car nous devions en parler d'abord &agrave; la famille : en effet, nous ne pouvions r&eacute;diger une note en disant oui, sans que la famille, et surtout le p&egrave;re, n'ait donn&eacute; son accord.</P>
<P ALIGN="JUSTIFY">Nous avons donc inform&eacute; la famille, car le p&egrave;re devait prendre une d&eacute;cision. En fait, ce n'est pas lui tout seul, mais toute la famille qui l’a prise. C'est donc tard dans la nuit du dimanche 12 que celle-ci a re&ccedil;u un r&eacute;cit complet et d&eacute;taill&eacute; de tout ce qui s'&eacute;tait pass&eacute;, depuis l'envoi de la lettre du p&egrave;re au minist&egrave;re des Relations ext&eacute;rieures jusqu'&agrave; la teneur de la derni&egrave;re note nord-am&eacute;ricaine arriv&eacute;e le dimanche matin, &agrave; laquelle nous avions r&eacute;pondu en signalant dans un paragraphe que nous r&eacute;pondrions plus tard au sujet de la rencontre avec le papa, car, je le r&eacute;p&egrave;te, il &eacute;tait indispensable d'entrer d'abord en contact avec toute la famille, de lui expliquer la situation et de lui demander de prendre une d&eacute;cision. Je me vois contraint de vous expliquer certains des points discut&eacute;s, sans r&eacute;v&eacute;ler la teneur des notes &eacute;chang&eacute;es.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B>. Oui, mais si l'impasse se prolonge, si la situation ne s'arrange pas, que fera Cuba ? Parce qu'on craint aux Etats-Unis que vous n'ouvriez les fronti&egrave;res et qu'on n'assiste soudain &agrave; un nouvel exode de r&eacute;fugi&eacute;s. Serait-ce une option ?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Je ne pense pas. Nous traitons cette question avec beaucoup de s&eacute;rieux, conscients de son importance. Comme vous l'avez vu, la r&eacute;union sur les accords migratoires [examen bi-annuel de la marche des accords migratoires sign&eacute;s entre les USA et Cuba] a bien eu lieu hier, et chaque partie a expos&eacute; avec calme ses raisons et ses arguments, durant toute la journ&eacute;e. Cuba n'a pas entrav&eacute; cette r&eacute;union sur les questions migratoires, qui sont pourtant tr&egrave;s li&eacute;es au probl&egrave;me de cet enfant, car, sans cette fameuse Loi d'ajustement cubain [aux termes duquel tout Cubain parvenant &agrave; mettre les pieds en territoire nord-am&eacute;ricain, m&ecirc;me ill&eacute;galement, re&ccedil;oit ipso facto le permis de s&eacute;jour et de travail], ce cas-ci et bien d'autres ne se produiraient pas. </P>
<P ALIGN="JUSTIFY">Le cas de cet enfant est un exemple dramatique des cons&eacute;quences de cette Loi d'ajustement cubain, qui, depuis trente-trois ans, incite les gens &agrave; &eacute;migrer ill&eacute;galement.</P>
<P ALIGN="JUSTIFY">Nous avons s&eacute;par&eacute; ce cas d'Eli&aacute;n du probl&egrave;me migratoire, et une chose n'a pas entrav&eacute; l'autre. Nous ne l'avons m&ecirc;me pas insinu&eacute;. Alors que nous aurions eu des raisons &agrave; revendre pour suspendre cette r&eacute;union, mais il ne nous a pas paru constructif de le faire et de nous mettre &agrave; amalgamer les accords migratoires au probl&egrave;me concret de l'enfant s&eacute;questr&eacute;, bien que tout ce qu'il est arriv&eacute; &agrave; cet enfant et aux parents, aux personnes qui sont mortes dans le naufrage soit de fait associ&eacute; &agrave; cette loi et &agrave; d'autres dispositions migratoires qui servent uniquement &agrave; inciter les Cubains &agrave; &eacute;migrer ill&eacute;galement. </P>
<P ALIGN="JUSTIFY">Il existe des centaines de peuples et des milliers d'ethnies dans le monde, mais c'est &agrave; un seul peuple et &agrave; une seule ethnie que les Etats-Unis appliquent cette politique migratoire. &Agrave; personne d'autre !</P>
<P ALIGN="JUSTIFY">Voulez-vous que cela cesse ? me demanderez-vous. Cela nous semblerait le plus constructif, parce que si les Etats-Unis d&eacute;cident de maintenir cette loi, alors il faudrait demander une loi d'ajustement pour tous les pays latino-am&eacute;ricains, une loi d'ajustement pour les Mexicains, pour les Centram&eacute;ricains, pour les Sud-Am&eacute;ricains. Nous ne sommes pas si &eacute;go&iuml;stes que nous souhaitions une loi pour nous seuls !</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B>. Mais, monsieur le pr&eacute;sident, le gouvernement des Etats-Unis dit que vous &ecirc;tes le seul pays communiste restant, le seul pays o&ugrave; il n'y pas d'&eacute;lections libres, o&ugrave; il n'y a pas de libert&eacute; d'expression...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Si nous nous lan&ccedil;ons dans ce th&egrave;me, toutes les cassettes de votre cadreur ne vont pas suffire ! Je ne crois que nous devions aborder ces points, et veuillez m'en excuser. Je ne veux pas parler de &ccedil;a maintenant, ni faire de comparaisons. Je ne crois pas que ce soit tr&egrave;s utile. Sur cette question-l&agrave;, on pourrait parler dix heures de suite, un jour entier.</P>
<P ALIGN="JUSTIFY">En tout cas, je ne peux accepter que nous soyons le seul pays communiste et qu'il n'y a pas d'&eacute;lections libres ici. J'accepte avec orgueil que nous sommes un pays communiste, mais pas le seul, nous n'avons pas ce si grand honneur. Gr&acirc;ce &agrave; nos id&eacute;es socialistes et communistes, nous sommes parvenus &agrave; cr&eacute;er un syst&egrave;me social qui est, &agrave; mon avis, &agrave; mon humble avis - et je peux le prouver math&eacute;matiquement - bien plus humain et qui peut compter sur un soutien int&eacute;rieur bien plus solide qu'aucun autre syst&egrave;me nulle part ailleurs, parce qu'il est plus solidaire, plus fraternel, que l'&eacute;go&iuml;sme n'y a pas cours, et que tout le peuple participe vraiment &agrave; sa construction et &agrave; son d&eacute;veloppement. Dans les autres pays, soumis &agrave; l'ordre capitaliste, chaque individu m&egrave;ne une guerre contre les autres. C'est bien connu. D'Adam Smith &agrave; ce monde quasi mondialis&eacute; d'aujourd'hui, nous avons eu l'occasion de voir ce qu'il se passe dans le monde et qui ne se passe pas ici.</P>
<P ALIGN="JUSTIFY">Mais permettez-moi de vous sugg&eacute;rer d'en parler un autre jour. Je peux en tout cas ratifier au peuple nord-am&eacute;ricain, dont je sais qu'il est bourr&eacute; de pr&eacute;jug&eacute;s, que nous nous sentons fiers de nos id&eacute;aux, de la soci&eacute;t&eacute; que nous avons cr&eacute;&eacute;e &agrave; Cuba et gr&acirc;ce &agrave; laquelle nous pouvons faire les choses dont j'ai parl&eacute; auparavant apr&egrave;s la visite de l'Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales. Mais nous n'avons pas l'honneur - c'en serait trop - d'&ecirc;tre le seul pays communiste.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B>. Je voulais dire : sur ce continent-ci. Pensez-vous que la question de cet enfant peut se convertir en un obstacle permanent entre nos deux pays ?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. Non, parce que cette question ne saurait &ecirc;tre permanente ! Les Etats-Unis ne sont pas en mesure de payer le prix terrible que &ccedil;a leur co&ucirc;terait de continuer de s&eacute;questrer cet enfant, et je fais confiance au bon sens des Nord-Am&eacute;ricains, au bon sens et &agrave; l'intelligence de leurs hommes politiques les plus r&eacute;alistes, et les autorit&eacute;s ne vont pas s'enferrer dans leur erreur. Voil&agrave; pourquoi ce ne sera pas un obstacle permanent. Ce sera en tout cas un argument massue pour prouver combien il y a d'hypocrisie en ce monde, et combien de crimes terribles on peut commettre, dont celui-ci n'est qu'un tout petit &eacute;chantillon.</P>
<P ALIGN="JUSTIFY">Je pourrais parler des enfants qui s'entretuent dans les &eacute;coles. Nous avons peur qu'Eli&aacute;n n'en vienne &agrave; mourir dans un &eacute;change de coups de feu &agrave; l'&eacute;cole; nous avons peur des drogues qu'on consomme l&agrave;-bas et qui n'existent pas ici; nous avons peur que, malgr&eacute; les bonnes choses qui existent aux Etats-Unis sur le plan mat&eacute;riel, cet enfant non seulement n’en vienne &agrave; perdre son identit&eacute;, mais encore qu'il se voit priv&eacute; des nombreuses bonnes choses qui lui sont assur&eacute;es, des points de vue social, moral, spirituel et humain, sur la terre o&ugrave; il est n&eacute;. La part la plus honn&ecirc;te et la plus patriotique de notre peuple redoute, je puis vous l'assurer, la vie dans la soci&eacute;t&eacute; nord-am&eacute;ricaine. Voil&agrave; donc mon point de vue : cette affaire ne peut s'&eacute;terniser, vous le verrez. Il est impossible qu'elle s'&eacute;ternise, si bien que &ccedil;a ne sera pas un obstacle aux relations entre nos deux pays.</P>
<P ALIGN="JUSTIFY">Je vous ai dit que d'importants secteurs des Etats-Unis veulent que l'enfant soit rapatri&eacute;. Donc, quand nous protestons et d&eacute;non&ccedil;ons &agrave; la face du monde ce qui se passe et que nous livrons une bataille, nous nous battons aussi pour ceux qui, aux Etats-Unis, estiment que le plus juste et le plus correct est de rapatrier l'enfant. Il ne s'agit pas d'une bataille contre les Etats-Unis, ni m&ecirc;me contre tous les secteurs politiques des Etats-Unis : il s'agit d'une bataille contre ceux qui s'opposent au retour de l'enfant, et jusqu'&agrave; une bataille en faveur des Etats-Unis. Oui, je le dis en toute franchise, parce que j'en suis absolument persuad&eacute; : plus t&ocirc;t les autorit&eacute;s r&eacute;gleront cet probl&egrave;me, et mieux elles redoreront le blason de leur pays; plus elles en ajourneront la solution, et plus le prix &agrave; payer sera lourd pour les Etats-Unis du point de vue politique, du point de vue moral et du point de vue du prestige.</P>
<P ALIGN="JUSTIFY">Je prie les Etasuniens de ne pas me consid&eacute;rer comme un adversaire de leur pays, que je dois appeler d'une fa&ccedil;on et que j'appelle les Etats-Unis quand il me faut d&eacute;noncer le pays o&ugrave; ce crime se commet. En tout cas, nous sommes au moins en train de lutter aux c&ocirc;t&eacute;s de bien des gens qui souhaitent aux Etats-Unis que justice soit faite et que l'enfant soit lib&eacute;r&eacute;. Apr&egrave;s &ccedil;a, il faudra panser les blessures. Le seul avantage qu'en aura alors tir&eacute; notre peuple, c'est d'avoir un peu plus de conscience et de culture politique qu'il n'en avait quand tout ceci a commenc&eacute;.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B>. Je vous remercie, monsieur le pr&eacute;sident, vous avez &eacute;t&eacute; tr&egrave;s patient avec nous.</P>
<P ALIGN="JUSTIFY">Fidel Castro. Je n'ai pas eu besoin de m'armer de patience, je l'ai fait avec beaucoup de plaisir, en sachant m&ecirc;me que c'&eacute;tait constructif. </P>
<P ALIGN="JUSTIFY">Le jour viendra o&ugrave; nous pourrons parler d'autres choses. Comptez sur moi.</P>
<P ALIGN="JUSTIFY">Andrea Mitchell. Merci de nous avoir re&ccedil;u dans cet &eacute;tablissement. Je pense qu'il y a vraiment des choses tr&egrave;s int&eacute;ressantes &agrave; en raconter, ainsi que sur les id&eacute;es qui le sous-tendent, et nous pensons le faire.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>. J'esp&egrave;re que vous aurez le temps de monter au moins une partie de tout ce que je vous ai racont&eacute; (rires).</P></FONT></BODY>
</HTML>
