<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, ALLOCUTION À L’OCCASION DE L’INAUGURATION DU IXè SOMMET IBÉRO-AMÉRICAIN DES CHEFS D’ÉTAT ET DE GOUVERNEMENT. LA HAVANE. (16/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION DU DR. FIDEL CASTRO, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; L’OCCASION DE L’INAUGURATION DU IX&egrave; SOMMET IB&Eacute;RO-AM&Eacute;RICAIN DES CHEFS D’&Eacute;TAT ET DE GOUVERNEMENT. LA HAVANE, 16 NOVEMBRE 1999</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Majest&eacute;s,</P>
<P ALIGN="JUSTIFY">Excellences,</P>
<P ALIGN="JUSTIFY">Invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Lorsqu’en juillet 1991 eut lieu le premier Sommet &agrave; Guadalajara, je n’imaginais m&ecirc;me pas quelle serait l’&eacute;volution future de cet &eacute;v&eacute;nement. J’y &eacute;tais une esp&egrave;ce d’oiseau rare, un intrus &agrave; qui I’on pardonne la vie en l’admettant &agrave; cette salle. Cuba &eacute;tait I’&eacute;ternelle exclue de ce sous-continent. Ne manquaient pas ceux qui me regardaient avec curiosit&eacute; et m&ecirc;me avec de la peine. Il est possible que presque personne pensait que Cuba aurait pu r&eacute;sister I’&eacute;ffondrement du camp socialiste qui nous conduit abruptement au double blocus que notre pays devrait supporter.</P>
<P ALIGN="JUSTIFY">J’avais alors I’habitude de participer &agrave; d’autres genres de Sommets au sein du Mouvement des Pays non-align&eacute;s, assez radicaux dans leurs positions, ou bien &agrave; d'autres r&eacute;unions avec des Chefs d’&Eacute;tat ou de Gouvernement des pays socialistes o&ugrave; I’on mentionnait toujours certains termes du vocabulaire r&eacute;volutionnaire et anti-imp&eacute;rialiste; j’&eacute;tais habitu&eacute; &agrave; l'id&eacute;e d’une Am&eacute;rique unie et int&eacute;gr&eacute;e avec un long chemin encore &agrave; parcourir, donc je me demandais qu’est-ce que j'y faisais&nbsp;? Que faisaient l&agrave; nos anciennes m&eacute;tropoles ? L’Espagne et le Portugal, membres par dessus le march&eacute; de I’Union europ&eacute;enne et de I’OTAN.</P>
<P ALIGN="JUSTIFY">Cependant je n’oublierais jamais le geste du Mexique en nous invitant et je serais toujours reconnaissant de l’accueil aimable et respectueux du Roi Juan Carlos et de la sinc&eacute;rit&eacute; solidaire que j’ai senti de la part d’autres dirigeants envers la brebis galeuse qu'&agrave; cette r&eacute;union repr&eacute;sentait un peuple rebelle et tenace qui trente ans avant s’&eacute;tait s&eacute;par&eacute;e du troupeau pour poursuivre son propre chemin et qui avait &eacute;t&eacute; condamn&eacute;e &agrave; l’abattoir dans quelques semaines ou au plus tard dans quelques mois.</P>
<P ALIGN="JUSTIFY">Le fait que les Latino-Am&eacute;ricains se r&eacute;unissaient pour la premi&egrave;re fois sans &ecirc;tre convoques par Washington &eacute;tait pour moi le plus appr&eacute;ciable. Quelle en &eacute;tait la raison? Peut-&ecirc;tre qu’un jour les historiens pourront apporter une explication raisonnable aux &eacute;v&eacute;nements bizarres qui &eacute;taient en train de se produire.</P>
<P ALIGN="JUSTIFY">Huit ans &agrave; peine se sont &eacute;coul&eacute;s. &Agrave; I’&eacute;poque le terme mondialisation personne le mentionnait; m&ecirc;me pas la presse sp&eacute;cialis&eacute;e en &eacute;conomie et politique. Dans les livres on parlait encore du "miracle japonais" et des l&eacute;gendaires et invuln&eacute;rables "tigres asiatiques". La Russie entrait dans la phase fabuleuse de la plus pure d&eacute;mocratie jamais existante dans le monde et d&eacute;collait vers une croissance rapide et illimit&eacute;e gr&acirc;ce aux recettes du Fonds Mon&eacute;taire international et &agrave; la sagesse &eacute;conomique d’Occident.</P>
<P ALIGN="JUSTIFY">Le capitalisme avait d&eacute;j&agrave; d&eacute;couvert la pierre philosophale: un d&eacute;veloppement ininterrompu, sans r&eacute;cessions ni crises.</P>
<P ALIGN="JUSTIFY">C'&eacute;tait la fin de I’histoire.</P>
<P ALIGN="JUSTIFY">Quand le monde pensait que ces genres des Conf&eacute;rences au Sommets ne serviraient plus &agrave; rien, personne s’opposait &agrave; ce que Cuba accueille un neuvi&egrave;me sommet en 1999, car pour cette date Cuba n’existerait m&ecirc;me pas. C’&eacute;tait la raison essentielle pour laquelle il n’a pas &eacute;t&eacute; difficile de recevoir la responsabilit&eacute; d’organiser ce qui alors n’&eacute;tait qu’une simple utopie.</P>
<P ALIGN="JUSTIFY">&Agrave; l’&eacute;poque des doctes et des sages, comme ceux qui pr&eacute;disent l’avenir, ont de concert d&eacute;cid&eacute; d'assumer l'impossible mission de persuader Cuba de quitter la voie de la r&eacute;volution et du socialisme comme unique alternative de salut possible. Il y a eu une pluie de conseils de partout. Mais nous pensions autrement et nous avons d&eacute;cid&eacute; de lutter.</P>
<P ALIGN="JUSTIFY">Comme des disciples du pr&eacute;cepteur Aristote lui-m&ecirc;me, nous &eacute;coutions poliment leurs conseils avec le sourire de la Joconde et la patience biblique de Job.</P>
<P ALIGN="JUSTIFY">L’histoire nous a tous donn&eacute; une le&ccedil;on. Les Sommets ib&eacute;ro-am&eacute;ricains ont gagn&eacute; une &eacute;norme importance. Ils ont &eacute;t&eacute; une source d’inspiration, ils ont soutenu et anim&eacute; nombreuses actions d’int&eacute;gration. Des milliers de hauts fonctionnaires et d’experts de nos pays sont entr&eacute;s en contacts et ont serr&eacute; leurs liens, les leaders politiques nous nous connaissons mieux et nous comprenons plus profond&eacute;ment les probl&egrave;mes complexes des nos pays respectifs, nous n’avons besoin d’autorisations, ni de convocations des tiers pour r&eacute;unir notre famille et ce sans exclure &agrave; personne. L’Espagne et le Portugal sont devenus des pont solides et indispensables avec I’Europe. Cette Europe qui s’unit et s’int&egrave;gre. Les rapports avec les Cara&iuml;bes se d&eacute;veloppent et se rapprochent. Personne n’aurait pens&eacute; qu‘il y a quelques ans un Sommet comme celui de Rio de Janeiro entre Carib&eacute;ens, Latino-Am&eacute;ricains et les pays de I’Union europ&eacute;enne aurait pu se tenir, car &agrave; mon avis, cela avait &eacute;t&eacute; impossible sans le Sommet de Guadalajara qu'a ouvert le chemin. Nous avons aujourd’hui la possibilit&eacute; de d&eacute;fendre unis nos int&eacute;r&ecirc;ts vitaux et de n&eacute;gocier en commun les th&egrave;mes cruciaux de notre &eacute;poque. En agissant seuls, un par un, nous pourrions &ecirc;tre tous d&eacute;vor&eacute;s; ensembles personne n’aurait suffisamment de pouvoir pour d&eacute;vorer aucun d’entre nous.</P>
<P ALIGN="JUSTIFY">Des conflits et des litiges surgissent parmi les Ib&eacute;ro-Am&eacute;ricain mais aucun<B> </B>d'entre eux pourrait se r&eacute;sister &agrave; la volont&eacute; commune de les rgler. Les accords convenus sur des conflits frontaliers, qui tra&icirc;naient depuis de centaines d’ann&eacute;es comme ceux entre le P&eacute;rou et I’&Eacute;quateur, ou ceux souscrits entre l’Argentine et le Chili en sont de bons exemples.</P>
<P ALIGN="JUSTIFY">Le monde difficile et complexe &agrave; affronter, o&ugrave; I’int&eacute;grit&eacute; et la survie de nos pays sont en jeu, ne pourra &ecirc;tre port&eacute; que sur les &eacute;paules solidement unies de tous nos peuples.</P>
<P ALIGN="JUSTIFY">J’ai pr&eacute;f&eacute;r&eacute; pr&eacute;senter avec toute sinc&eacute;rit&eacute; cette br&egrave;ve histoire. Je n'ai pas voulu, en inaugurant ce IX&egrave; Sommet, aborder le th&egrave;me central: "Ib&eacute;ro-Am&eacute;rique et la situation financi&egrave;re internationale dans une &eacute;conomie mondialis&eacute;" propos&eacute; par Cuba &agrave; Oporto lorsque d’aucuns &eacute;taient persuad&eacute;s qu’en ces moments-ci, en 1999 il n’y aurait le moindre sympt&ocirc;me de crise. Nous<B> </B>pr&eacute;f&eacute;rons que ce soit vous qu'ouvriez le d&eacute;bat sur le th&egrave;me principal.</P>
<P ALIGN="JUSTIFY">En tant qu’organisateurs du IX&egrave; Sommet nous avons suivi des principes recteurs essentiels:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Le Sommet n’appartient pas &agrave; Cuba et il ne se tient pas pour honorer Cuba, il s’agit surtout du Sommet des Chefs d’&Eacute;tat et de Gouvernement qui nous rendent visite.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nous avons comme devoir faciliter les meilleures conditions pour son d&eacute;roulement.</LI></P>
<P ALIGN="JUSTIFY"><LI>Un minimum d'activit&eacute;s protocolaires et un maximum de s&eacute;ances de travail dans le peu de temps disponible.</LI></P>
<P ALIGN="JUSTIFY"><LI>Ne pas chercher aucun r&ocirc;le principal.</LI></P>
<P ALIGN="JUSTIFY"><LI>Absolument pas tirer profit des avantages de pays h&ocirc;te pour exercer des pressions ou dicter des normes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Attirer l'attention sur les probl&egrave;mes et int&eacute;r&ecirc;ts des autres pays au-dessus des n&ocirc;tres.</LI></P>
<P ALIGN="JUSTIFY"><LI>Offrir le maximum de consid&eacute;rations et de respect, ind&eacute;pendamment des divergences pass&eacute;es et pr&eacute;sentes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Travailler sans r&eacute;pit.</LI></P></UL>

<P ALIGN="JUSTIFY">Le Sommet sera un v&eacute;ritable succ&egrave;s s'il est f&eacute;cond et fructueux.</P>
<P ALIGN="JUSTIFY">Les r&eacute;sultats de ces normes de comportement sont visibles. Nombre de rencontres ont eu lieu chez nous avant ce Sommet avec la participation des milliers de hauts fonctionnaires et d’experts.</P>
<P ALIGN="JUSTIFY">Tous les sujets et les th&egrave;mes possibles ont &eacute;t&eacute; abord&eacute;s.</P>
<P ALIGN="JUSTIFY">Tous les documents ont &eacute;t&eacute; &eacute;labor&eacute;s avec plein consensus.</P>
<P ALIGN="JUSTIFY">Toutes les facilit&eacute;s n&eacute;cessaires ont &eacute;t&eacute; cr&eacute;&eacute;es. On a &eacute;cout&eacute; et r&eacute;gl&eacute; le moindre d&eacute;tail ou int&eacute;r&ecirc;t des Chefs d’&Eacute;tat ou de Gouvernement, ou provenant de leurs efficaces conseillers et assistants.</P>
<P ALIGN="JUSTIFY">De nouveaux sujets<B> </B>surgiront. Il y aura des contradictions et des d&eacute;bats. Lorsque les Chefs d'Etat et de Gouvernement nous r&eacute;unirons absolument seuls &agrave; midi, pendant et apr&egrave;s le d&eacute;jeuner, il sera difficile que nous n'avancions pas dans la solution &agrave; nos divergences.</P>
<P ALIGN="JUSTIFY">Il n’aura pas de rigidit&eacute; dans le programme.</P>
<P ALIGN="JUSTIFY">Tous les points, que ce soient les r&eacute;sidences ou h&ocirc;tels, salles de r&eacute;unions, bureaux ou centre de presse, ou les endroits pr&eacute;vus pour les activit&eacute;s g&eacute;n&eacute;rales relatives au Sommet sont proches les uns des autres. N'importe quelles d&eacute;ficience ou erreur seraient le fruit de notre incomp&eacute;tence mais jamais de notre n&eacute;gligence et non pr&eacute;occupation; et d’avance je vous en demande pardon.</P>
<P ALIGN="JUSTIFY">Cuba et son peuple sont totalement &agrave; votre disposition.</P>
<P ALIGN="JUSTIFY">Merci beaucoup.</P></FONT></BODY>
</HTML>
