<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, AEC. Saint-Domingue, République Dominicaine (17/04/1999)</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">INTERVENTION DE FIDEL CASTRO RUZ, PREMIER SECR&Eacute;TAIRE DU COMIT&Eacute; CENTRAL DU PARTI COMMUNISTE DE CUBA, PR&Eacute;SIDENT DU CONSEIL D'ETAT ET DU CONSEIL DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA, &Agrave; LA PREMI&Egrave;RE S&Eacute;ANCE DE TRAVAIL DU SOMMET DES CHEFS D'ETAT ET DE GOUVERNEMENT DE L'ASSOCIATION DES ETATS DE LA CARA&iuml;BE (AEC). SAINT-DOMINGUE (R&Eacute;PUBLIQUE DOMINICAINE), LE 17 AVRIL 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Puisque vous me le demandez, ou que vous me posez la question, et bien que je n'aie pas encore pu faire une synth&egrave;se de tout ce dont on a parl&eacute; ici, je vais dire un certain nombre de choses, en vous promettant d'&ecirc;tre bref <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Je r&eacute;fl&eacute;chissais, tandis que les autres coll&egrave;gues parlaient, au sujet de la diversit&eacute; de circonstances qui entourent l'histoire, la vie et les int&eacute;r&ecirc;ts de tous les pays r&eacute;unis ici, et je me rendais compte combien il est difficile de trouver un langage commun.</P>
<P ALIGN="JUSTIFY">Il me semblait qu'il fallait &eacute;claircir peu &agrave; peu des concepts pour savoir ce que signifie pour chacun de nous la ZLEA, l’ALENA, l'Initiative pour le Bassin de la Cara&iuml;be, l'ACP, Lom&eacute;.</P>
<P ALIGN="JUSTIFY">J'ai parfois l'impression que nous sommes des gens debout au coin de la rue, que nous souhaitons aller quelque part et que nous prenons le premier bus qui passe, un jour telle route, le lendemain, telle autre, et que nous avan&ccedil;ons comme &ccedil;a dans tous les sens.</P>
<P ALIGN="JUSTIFY">Il y a des heurts d'int&eacute;r&ecirc;t, c'est incontestable, et nous devons commencer par en prendre conscience. Et certains de ces heurts d'int&eacute;r&ecirc;t sont apparus ici.</P>
<P ALIGN="JUSTIFY">Nous n'avons pas une vision claire du monde &agrave; venir. Par exemple, que signifie pour nous, vraiment, l'OMC ? Tout le monde voulait, certes, une organisation mondiale du grand commerce, et ce mouvement a m&ecirc;me pris son &eacute;lan &agrave; La Havane, voil&agrave; bien des ann&eacute;es.</P>
<P ALIGN="JUSTIFY">Quelle est ma vision actuelle de l'OMC ? Eh bien, je la vois - et je vais &ecirc;tre tr&egrave;s franc - comme un redoutable instrument de recolonisation et d'exploitation du monde. Comment justifier une politique qui vise &agrave; liquider les modestes pr&eacute;f&eacute;rences dont jouissent &agrave; grand-peine soixante-dix pays de Lom&eacute; ? Parce que, en tant que pays de la famille du tiers monde, je ne me soucie pas seulement de nos probl&egrave;mes &agrave; nous, dans la Cara&iuml;be et en Am&eacute;rique latine, je m'inqui&egrave;te aussi de ceux d'Afrique et d'autres parties du monde, parce que nous faisons partie de ce monde mondialis&eacute; et que notre sort ne peut se jouer en marge de celui que courent tous ces pays-l&agrave;.</P>
<P ALIGN="JUSTIFY">Pourquoi arracher du jour au lendemain les moyens de vie de nombreuses petites &eacute;conomies de la Cara&iuml;be qui se maintiennent gr&acirc;ce &agrave; la banane, au profit d'une grande transnationale nord-am&eacute;ricaine ? Car, comme tout le monde le sait, c'est elle qui a inspir&eacute; cette r&eacute;clamation devant l'OMC : les Etats-Unis ne produisent pas de bananes et n'en exportent pas, ils en sont tout simplement de gros importateurs, et au moindre co&ucirc;t possible. </P>
<P ALIGN="JUSTIFY">Je sais que le Guatemala cultive des bananes, et le Honduras, et l'Equateur aussi, le Mexique et d'autres. J'ai pens&eacute; bien souvent, sur cette question, &agrave; la position que nous devions adopter, nous, les Cubains, qui faisons partie de la famille latino-am&eacute;ricaine. Et je n'ai pas h&eacute;sit&eacute;, en y pensant bien, &agrave; soutenir la position de la Cara&iuml;be. Est-ce que cela veut dire que nous nous &eacute;loignons des pays centram&eacute;ricains, ou que nous en ignorions les int&eacute;r&ecirc;ts ? Non, absolument pas. Mais il y a l&agrave; de toute &eacute;vidence un conflit d'int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">Compte tenu du fait que ces &icirc;les de la Cara&iuml;be n'exportent, certaines plus et d'autres moins, que 1,5 p. 100 - si je ne me trompe pas, mais c'est peut-&ecirc;tre moins - de la banane consomm&eacute;e dans le monde, je me demande pourquoi ceci doit devenir une pomme de la discorde. Ce sont des int&eacute;r&ecirc;ts conciliables. Nous pouvons et nous devons aider les pays centram&eacute;ricains dans bien des choses, dans bien des aspects. Nous-m&ecirc;mes, par exemple, nous les soutenons dans cette id&eacute;e d'un d&eacute;veloppement int&eacute;gral de type &eacute;conomique, de type social, et nous les soutenons dans cette lutte pour l'annulation de la dette ext&eacute;rieure, et nous exigeons que le monde d&eacute;velopp&eacute; apporte toutes les ressources dont a besoin l'Am&eacute;rique centrale apr&egrave;s l’ouragan. Nous connaissons sa situation, nous savons son besoin d'un d&eacute;veloppement int&eacute;gral, pas seulement &eacute;conomique, mais aussi social et humain.&nbsp;</P>
<P ALIGN="JUSTIFY">Nous pouvons aider les Centram&eacute;ricains dans bien des choses, parce que nous avons des int&eacute;r&ecirc;ts communs. Il me semble que ce conflit est un conflit soluble. La participation relative des pays carib&eacute;ens est infime, et leurs terres sont limit&eacute;es. Et puis, quand je pense que deux ou trois grandes transnationales nord-am&eacute;ricaines contr&ocirc;lent le commerce de la banane dans le monde, je me demande de quel droit il faut sacrifier des dizaines de familles qui, comme je l'ai vu &agrave; la Jama&iuml;que et dans d'autres pays carib&eacute;ens, cultivent deux ou trois hectares de bananes ! Quand l'OMC prend une d&eacute;cision de ce genre, o&ugrave; est donc l'analyse de type humain ? Quand je me rends compte qu'on va liquider les pr&eacute;f&eacute;rences de Lom&eacute;, je suis horrifi&eacute;, parce que de quoi va vivre l'Afrique ? Comment peut-on lui arracher ces pr&eacute;f&eacute;rences ? Je crois que ce n'est pas le chemin &agrave; suivre. Il faut exiger des ressources, il faut nous unir pour r&eacute;clamer, pour d&eacute;noncer, pour exprimer les r&eacute;alit&eacute;s du monde o&ugrave; nous vivons.&#9;</P>
<P ALIGN="JUSTIFY">Combien d&eacute;pense-t-on en armes ? Combien d&eacute;pense-t-on en luxes ? Combien d&eacute;pense-t-on en porte-avions, en cuirass&eacute;s, en avions, en missiles, en conqu&ecirc;te de l'espace, etc., etc ? Et combien d&eacute;pense-t-on en revanche pour le d&eacute;veloppement ?</P>
<P ALIGN="JUSTIFY">Les pays industrialis&eacute;s - Leonel <I>[Fern&aacute;ndez, le pr&eacute;sident de la R&eacute;publique dominicaine]</I> le signalait - cherchent leurs propres int&eacute;r&ecirc;ts. Il a parl&eacute; des questions relatives aux zones franches, aux industries de sous-traitance. Et c'est vraiment cela qui les int&eacute;resse pour l'essentiel. De mon point de vue, ces pays-l&agrave; veulent convertir le tiers monde en une grande zone franche, o&ugrave; ils n'aient &agrave; payer que les salaires, et de bas salaires, encore, et m&ecirc;me pas d'imp&ocirc;ts, parce qu'ils r&eacute;clament des exemptions ! Ils nous font rivaliser les uns avec les autres, pour voir lequel de nous donne le plus de facilit&eacute;s et fait payer le moins d'imp&ocirc;ts. Eh bien, ce sont l&agrave; des int&eacute;r&ecirc;ts communs non seulement aux pays du Bassin de la Cara&iuml;be, mais encore &agrave; tout le tiers monde.</P>
<P ALIGN="JUSTIFY">Je pense donc que, malgr&eacute; ces diff&eacute;rences d'int&eacute;r&ecirc;ts qui peuvent exister, ou de situations, ou d'histoire, le mieux que nous puissions faire est justement ce que nous sommes en train de faire : nous r&eacute;unir, discuter.</P>
<P ALIGN="JUSTIFY">J'ai pu me rendre compte &agrave; l'&icirc;le Margarita qu'il y avait un probl&egrave;me dans la Cara&iuml;be. En voyant les efforts qu'a r&eacute;alis&eacute;s la R&eacute;publique dominicaine avec les pays centram&eacute;ricains, </P>
<P ALIGN="JUSTIFY">je me suis rendu compte que ceux-ci et la Cara&iuml;be se sentaient vraiment abandonn&eacute;s des dieux. </P>
<P ALIGN="JUSTIFY">On parlait du MERCOSUR. Une excellente id&eacute;e &agrave; laquelle nous applaudissons. D'un effort vis-&agrave;-vis du Pacte andin. Pour moi, il est on ne peut plus clair que l'Am&eacute;rique du Sud toute enti&egrave;re doit s'unir, et je demande &agrave; tout bout de champ aux dirigeants - pas seulement aux dirigeants des pays, mais aussi &agrave; ceux des organismes internationaux - quand est-ce qu'ils vont s'unir et quels sont les obstacles qui entravent l'union du MERCORSUR et du Pacte andin.</P>
<P ALIGN="JUSTIFY">J'ai affirm&eacute; vraiment &agrave; de nombreux amis d'Am&eacute;rique du Sud - Ch&aacute;vez <I>[le pr&eacute;sident du Venezuela]</I> le sait, le pr&eacute;sident Pastrana <I>[de Colombie]</I> le sait, le pr&eacute;sident br&eacute;silien le sait - que la Cara&iuml;be et l'Am&eacute;rique centrale se sentaient oubli&eacute;es, et je m'en suis rendu compte &agrave; la r&eacute;union de l'&icirc;le Margarita, quand nous sommes rest&eacute;s seuls, et que le pr&eacute;sident de Porto Rico a pris la parole pour dire ce qu'il &eacute;tait en train de se passer. <I>(Quelqu'un lui dit qu'il s'agit du Costa Rica.)</I> Oui, c'&eacute;tait le Costa Rica. Si seulement nous pouvions dire aussi Porto Rico, qui est aussi latino-am&eacute;ricain que n'importe lequel d'entre nous et aussi carib&eacute;en que n'importe lequel d'entre nous, m&ecirc;me si nous savons pour quelles raisons il ne peut participer &agrave; cette r&eacute;union !</P>
<P ALIGN="JUSTIFY">Je vous disais donc : on ne peut oublier la Cara&iuml;be; on ne peut oublier l'Am&eacute;rique centrale. Je ne pensais pas &agrave; Cuba. Voil&agrave; belle lurette que Cuba est oubli&eacute;e ! Voil&agrave; plus de quarante ans. Avant, nous &eacute;tions d&eacute;j&agrave; oubli&eacute;s, et maintenant nous le sommes tout autant, mais diff&eacute;remment, parce que nous sommes devenus vraiment ind&eacute;pendants, vraiment ma&icirc;tres de notre pays. Et telle est la raison pour laquelle nous avons &eacute;t&eacute; expuls&eacute;s de l'OEA voil&agrave; presque quarante ans, et telle est la raison pour laquelle il y a des mots ici que je ne comprends pas et dont j'ignore m&ecirc;me le sens. Par exemple, que signifie Banque mondiale pour Cuba ? Que signifie Banque interam&eacute;ricaine, que gouverne notre si grand ami, Iglesias ? Que signifie pour Cuba Sommet des Am&eacute;riques ? C'est quoi, &ccedil;a ? Vous devez en savoir un petit peu plus que moi de tout &ccedil;a, parce que, pour une raison ou pour une autre - peut-&ecirc;tre parce que vous &ecirc;tes bien meilleurs que nous tous, et plus saints que nous tous, et que vous n'&ecirc;tes pas surgis du fin fond de l'enfer - vous savez au moins ce que c'est que le Sommet des Am&eacute;riques et quelques-unes de ces choses-l&agrave;. Nous, nous l'avons quasiment oubli&eacute;.</P>
<P ALIGN="JUSTIFY">La ZLEA ? Qu'est-ce que la ZLEA pour Cuba ? Je remercie infiniment Patterson <I>[le premier ministre de la Jama&iuml;que]</I> d'avoir rappel&eacute; quelque chose dans un langage tr&egrave;s subtil, tr&egrave;s prudent et tr&egrave;s discret, quand il a dit : «Pourquoi quelques-uns doivent-ils &ecirc;tre exclus ?» En fait, ce n'est pas quelques-uns, la seule erreur est de parler au pluriel, il n'y a qu'un seul exclu <I>(rires)</I>, et c'est Cuba !</P>
<P ALIGN="JUSTIFY">Mais, heureusement, nous avons appris dans notre malheur &agrave; nous d&eacute;brouiller avec ce que nous avons, &agrave; vivre modestement, mais dans une grande dignit&eacute;, &agrave; r&eacute;partir ce que nous avons entre nous, et un peu du peu que nous avons &agrave; le r&eacute;partir entre les autres, si possible.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi, quand on parlait ici de cyclones et d'autres choses de ce genre, je me suis rappel&eacute; l'histoire des derniers mois, l'effort que notre petit pays en butte au blocus a consenti pour contribuer &agrave; faire face aux s&eacute;quelles caus&eacute;es par les ouragans. Et je ne veux pas en parler. &Agrave; quoi bon ? Je ne veux pas faire de la publicit&eacute; pour Cuba, tant s'en faut. Nous oeuvrons en silence. Non seulement par rapport &agrave; des questions qui finissent par se conna&icirc;tre, mais aussi dans nos conversations avec des Europ&eacute;ens, avec des dirigeants nord-am&eacute;ricains, parce que, malgr&eacute; tout, certains nous rendent visite, vous comprenez ?, et des personnes prestigieuses, intelligentes. Et je leur parle de tout. Je peux leur parler depuis les probl&egrave;mes du monde et la situation r&eacute;elle de celui-ci jusqu'&agrave; la possibilit&eacute; que toutes ces bourses de valeurs super-enfl&eacute;es se d&eacute;gonflent un jour et qu'il survienne une catastrophe aux Etats-Unis pire que celle de 1929. Si vous faites des calculs math&eacute;matiques, vous ne pouvez tirer que cette conclusion. &Ccedil;a va exploser un jour, et il faut y penser aussi.</P>
<P ALIGN="JUSTIFY">Je peux leur parler tout aussi bien de n'importe quel conflit, de la situation de la Russie, par exemple, leur demander pourquoi donc ils veulent conduire ce pays &agrave; une explosion, ou leur rappeler que l'Occident en a soutir&eacute; 300 milliards de dollars dont on sait o&ugrave; ils sont plac&eacute;s, et l'Europe le sait, m&ecirc;me si elle n'en parle jamais. Et pourtant, l'Occident marchande un cr&eacute;dit de 20 milliards, qui est une goutte d'eau dans une piscine quand on conna&icirc;t - comme je la connais - la situation russe qui a propuls&eacute; la crise qui s'est d&eacute;clench&eacute;e ensuite dans le Sud-Est asiatique. La crise avait commenc&eacute; par le Mexique et on avait pu la contenir au prix de grands efforts. Et elle a touch&eacute; apr&egrave;s la Russie.</P>
<P ALIGN="JUSTIFY">Quand j'ai prononc&eacute; un discours ici-m&ecirc;me, &agrave; Saint-Domingue, &agrave; l'universit&eacute;, l'an dernier, j'avais dit aux &eacute;tudiants que l'&eacute;conomie russe allait exploser. C'&eacute;tait le 19 ao&ucirc;t, je crois. Je ne savais pas qu'elle &eacute;tait justement en train d'exploser, je ne l'ai su que quelques jours apr&egrave;s, avec le traumatisme que &ccedil;a a produit, la panique, la chute de 512 points en un seul jour du fameux indice Dow Jones des Etats-Unis, si bien que le Fonds mon&eacute;taire et la Banque mondiale ont pris peur. Et vous savez tous, bien entendu, qu'ils ont fait leur autocritique pendant la r&eacute;union des 5 et 6 octobre &agrave; New York, ceux du Fonds mon&eacute;taire international, et les protestations de la Banque mondiale au sujet de sa contribution au d&eacute;veloppement social. Vous connaissez tous &ccedil;a. Apr&egrave;s, la menace a commenc&eacute; &agrave; peser sur le Br&eacute;sil et sur le reste de l'Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">Pour ne pas en dire plus, je ne crois &agrave; absolument aucun des pr&eacute;ceptes du cat&eacute;chisme du Fonds mon&eacute;taire international. C'est la ruine !</P>
<P ALIGN="JUSTIFY">J'&eacute;coutais parler le pr&eacute;sident du Costa Rica, qui est &eacute;conomiste et qui se plaignait de la diminution des r&eacute;serves. Ce n'est pas une diminution, non : elles s'envolent du jour au lendemain ! Des pays comme la Malaisie, qui en poss&eacute;daient 40 milliards, les ont vu s'envoler en deux jours et ont d&ucirc; se rebeller. Et les r&eacute;serves de l'un de ces tr&egrave;s fameux tigres, la Cor&eacute;e, ont disparu en quelques minutes, et celles de la Tha&iuml;lande, pareil. Et celles du Br&eacute;sil auraient disparu aussi si l'Occident et les Etats-Unis ne s'&eacute;taient pas rendus compte que &ccedil;a allait &ecirc;tre alors le d&eacute;but de la fin et s'ils n'avaient pas vol&eacute; &agrave; son secours. En fin de compte, vous savez ce qu'il est arriv&eacute; : les r&eacute;serves ont quand m&ecirc;me diminu&eacute; de moiti&eacute;, de 70 milliards &agrave; 35 milliards. Autrement dit, l'argent fourni par toutes les privatisations, celles du t&eacute;l&eacute;phone, des grands gisements de minerais - qui &eacute;taient d'ailleurs des entreprises rentables - a disparu en trois semaines.</P>
<P ALIGN="JUSTIFY">Voil&agrave; les v&eacute;rit&eacute;s de ce monde-ci. Personne n'est s&ucirc;r de ce qu'il va se passer. Leonel parlait des industries haute technologie. Le hic, c'est que, pour prendre un exemple, ces industries d&eacute;velopp&eacute;es par les pays du Sud-Est asiatique ont vu chuter en quelques jours les prix des puces d'ordinateurs de 2 dollars &agrave; 10 centimes, parce que tout le monde s'est mis &agrave; fabriquer des ordinateurs, des t&eacute;l&eacute;viseurs et m&ecirc;me des voitures, comme si la capacit&eacute; de production existante ne suffisait pas.</P>
<P ALIGN="JUSTIFY">Tu <I>[il se r&eacute;f&egrave;re &agrave; Leonel]</I> as bien fait de te demander o&ugrave; se trouvaient les clients. Tout &agrave; fait juste : on nous fait produire des jeans, des chaussures et de ces trucs artisanaux, parce qu'il faut beaucoup de main-d'oeuvre. Oui, mais les clients, personne ne sait o&ugrave; ils sont.</P>
<P ALIGN="JUSTIFY">Des jeans, on peut en produire 40 milliards. Il n'y a aucun ordre dans l'&eacute;conomie mondiale. Je ne sais pas si le Fonds mon&eacute;taire ou quelqu'un aurait d&ucirc; avoir fait quelque chose, ou s'il y aura un jour une certaine coordination, mais, en tout cas, le d&eacute;veloppement mondial est aujourd'hui le chaos, l'anarchie. On fait produire &agrave; tout le monde des jeans, jusqu'&agrave; 40 milliards de paires. Mais il va leur en rester 30 milliards sur les bras, parce que les Africains ne peuvent pas porter de jeans ni se servir d'ordinateurs, comme le r&ecirc;ve Clinton. </P>
<P ALIGN="JUSTIFY">Il l'a dit &agrave; l'OMC, et je l'ai &eacute;cout&eacute; assis &agrave; quelques m&egrave;tres. Il m'a rappel&eacute; Karl Marx <I>(rires)</I>. Vous savez pourquoi ? Parce que Karl Marx r&ecirc;vait d'une seule classe, et Clinton, aussi. Oui, mais Marx r&ecirc;vait d'une classe de travailleurs, et Clinton, lui, r&ecirc;ve d'un monde converti en une classe moyenne, dans le style Californie, Los Angeles, San Francisco : tout le monde avec son ordinateur, deux voitures, une villa, cinq t&eacute;l&eacute;phones... Quand on sait que Tokyo ou Manhattan compte plus de t&eacute;l&eacute;phones que toute l'Afrique avec ses 700 millions d'habitants, et que sans t&eacute;l&eacute;phones, il n'y a pas d'ordinateurs ni d'Internet !</P>
<P ALIGN="JUSTIFY">En Am&eacute;rique latine, seules 2 p. 100 des personnes ont acc&egrave;s &agrave; l'Internet. C'est juste bon pour les riches. Et quand allons-nous le voir, ce monde-l&agrave; ?</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident du Niger a visit&eacute; tout r&eacute;cemment notre pays - il est d&eacute;c&eacute;d&eacute;, malheureusement, ou alors il a &eacute;t&eacute; tu&eacute; voil&agrave; &agrave; peine quelques jours, par accident ou on ne sait pas encore trop comment - et il m'a dit que le taux de mortalit&eacute; infantile dans son pays la premi&egrave;re ann&eacute;e &eacute;tait de 213 d&eacute;c&egrave;s pour 1 000 naissances vivantes. Incroyable ! Certains de vous comprendront, ou plut&ocirc;t vous comprendrez tous, dans une plus ou moins grande mesure, ce que signifie une mortalit&eacute; pareille. Mais ce n'est pas tout : un taux d'analphab&eacute;tisme de 87 p. 100, un taux de couverture scolaire de seulement 16 p. 100. Quand les Nig&eacute;riens vont-ils donc apprendre &agrave; communiquer par t&eacute;l&eacute;phone, &agrave; utiliser l'Internet et &agrave; se convertir tous en classe moyenne ?</P>
<P ALIGN="JUSTIFY">Je demande de temps &agrave; autre &agrave; certains des pays riches : comment va-t-on r&eacute;gler le probl&egrave;me du sida en Afrique, o&ugrave;, rien que pour faire survivre quelques ann&eacute;es de plus les sid&eacute;ens, il faut 300 milliards de dollars par an compte tenu des prix des m&eacute;dicaments aux Etats-Unis ? &Ccedil;a, c'est encore un luxe de riches.</P>
<P ALIGN="JUSTIFY">Avant, &agrave; Cuba, on disait : luxe de Blancs. Mais aux Etats-Unis, qui sont riches, les Noirs n'ont pas ces facilit&eacute;s-l&agrave;, ni les Indiens, ni les m&eacute;tis. Non, c'est uniquement pour les riches. Ce sont des r&ecirc;ves de riches, tout comme la conqu&ecirc;te de Mars et tout le reste, alors que beaucoup de nos gens n'ont m&ecirc;me pas une petite &eacute;cole...</P>
<P ALIGN="JUSTIFY">Voil&agrave; la situation au Niger. Et Cuba lui a propos&eacute; un programme d'aide sanitaire, de m&ecirc;me qu'elle l'a propos&eacute; &agrave; toute une s&eacute;rie des pays les plus pauvres de l'Afrique de l’Ouest, parce que nous voulons prouver tout ce que l'on peut faire avec des ressources humaines. Nous n'avons pas d'argent, ne nous demandez pas dix dollars, parce que je vous assure que nous ne pouvons pas vous les pr&ecirc;ter, mais nous avons un certain capital humain gr&acirc;ce auquel nous pouvons coop&eacute;rer avec les pays des Cara&iuml;bes, d'Am&eacute;rique centrale, mais aussi avec d'autres parties du monde que nous ne pouvons pas oublier et auxquelles nous devons &ecirc;tre unis.</P>
<P ALIGN="JUSTIFY">Nous nous r&eacute;unissons ici, et les Centram&eacute;ricains se disputent avec les Carib&eacute;ens pour la question de la banane, et les Latino-Am&eacute;ricains se disputent avec le reste des pays qui appartiennent &agrave; la Convention de Lom&eacute;, parce que l'OMC supprime toutes les pr&eacute;f&eacute;rences. Alors, que nous reste-t-il donc ?</P>
<P ALIGN="JUSTIFY">Les pays riches donnent toujours moins pour le d&eacute;veloppement. On avait parl&eacute; de 0,7 p. 100 &agrave; d'autres &eacute;poques heureuses, de guerre froide et de comp&eacute;tition. Mais tout ceci a disparu, et on ne parle plus maintenant de 0,8 p. 100, ou de 0,7, ni m&ecirc;me de 0,5. Ils ne donnent que 0,4 p. 100. Et celui qui donne le moins est le plus riche de tous, les Etats-Unis, qui n'apportent que 0,1 ou 0,2 p. 100. Voil&agrave; la v&eacute;rit&eacute;. Pendant ce temps, la sp&eacute;culation gonfle &agrave; un tel point que l'achat et la vente de monnaies atteignent au bas mot un billion de dollars par jour. De la sp&eacute;culation avec les monnaies, de la sp&eacute;culation avec les actions, de la sp&eacute;culation avec tout.</P>
<P ALIGN="JUSTIFY">Tu <I>[il se r&eacute;f&egrave;re au pr&eacute;sident dominicain]</I> as parl&eacute; de casino. Eh bien, oui, ce monde-ci est un vrai casino, et un chaos. Et je ne le dis pas pour d&eacute;courager qui que ce soit ici, tant s'en faut. Je veux simplement dire que nous devons commencer au moins par nous r&eacute;unir pour travailler ensemble, pour mieux voir. </P>
<P ALIGN="JUSTIFY">A chacune de ces r&eacute;unions, je vois mieux, j'apprends, j'&eacute;coute, je vois les probl&egrave;mes, les pr&eacute;occupations, les points de vue. Et il faut crier tout haut que nous devons nous unir, non seulement entre nous qui sommes de la Cara&iuml;be et de l'Am&eacute;rique centrale, mais aussi avec ceux d'Am&eacute;rique du Sud, car ils en ont besoin, eux, autant que nous. Ils ont beau &ecirc;tre presque tous grands et avoir de meilleures &eacute;conomies, ils ne sont rien &agrave; c&ocirc;t&eacute; des g&eacute;ants riches des points de vue de la technologie et des ressources financi&egrave;res. Nous devons nous unir. Et il faut donner toute l'importance requise &agrave; la prochaine rencontre de Rio avec l'Europe. Je crois que c'est un grand pas en avant que celle-ci se soit souvenue de nous et nous pouvons chercher au moins une meilleure marge de manoeuvre, sans ne plus d&eacute;pendre que de notre voisin du Nord. Cela a une importance &eacute;norme et je crois vraiment, Leonel, que si nous accordons ici la formation de groupes de travail qui commencent &agrave; travailler intens&eacute;ment pour pr&eacute;parer des positions communes de l'Am&eacute;rique centrale, de la Cara&iuml;be et de l'Am&eacute;rique du Sud en vue de la r&eacute;union avec l'Union europ&eacute;enne, ce serait la meilleure chose que nous puissions faire d'ici juin - ou juillet, je ne sais pas quand se tiendra la r&eacute;union qui a &eacute;t&eacute; chang&eacute;e de date &agrave; plusieurs reprises.</P>
<P ALIGN="JUSTIFY">Ce sera un moment historique quand nous pourrons nous r&eacute;unir tous avec l'Europe, parce que celle-ci se sent aussi menac&eacute;e. Elle a fait la guerre pendant cinq cents ans, mais elle s'unit maintenant parce qu'elle ne peut pas vivre s&eacute;par&eacute;e. M&ecirc;me la Suisse, qui est si individualiste, si ind&eacute;pendante, veut rejoindre l'euro et s'int&eacute;grer &agrave; l'Union europ&eacute;enne. Ces pays-l&agrave;, qui sont richissimes, ne pourraient pas survivre au si&egrave;cle prochain s'ils ne s'unissent pas. Et c'est une grande le&ccedil;on. Je ne veux pas m'&eacute;tendre davantage, je tiens juste &agrave; vous dire que j'ai vraiment &eacute;cout&eacute; avec beaucoup d'attention et d'int&eacute;r&ecirc;t tout ce qu'on a dit ici, et je crois que chacun a dit quelque chose d'int&eacute;ressant.</P>
<P ALIGN="JUSTIFY">Et je crois que vous serez d'accord avec moi que s'il y a quelque chose qui m&eacute;rite une reconnaissance sp&eacute;ciale et qui a &eacute;t&eacute; un motif de joie, c'est bien la pr&eacute;sence du pr&eacute;sident v&eacute;n&eacute;zu&eacute;lien, Hugo Ch&aacute;vez, qui, pouss&eacute; par une mer de peuple, est d&eacute;cid&eacute; &agrave; changer les conditions de vie de son pays, un pays qui pourrait vraiment &ecirc;tre aujourd'hui plus d&eacute;velopp&eacute; que la Su&egrave;de, parce qu'il a bien plus de ressources qu'elle, il a du talent, il a des universit&eacute;s. Et le pr&eacute;sident sait tr&egrave;s bien - et nous le savons tous - que le taux de pauvret&eacute; critique au Venezuela d&eacute;passe 80 p. 100, que les couches moyennes n'avancent pas vers la standardisation, que le type C des classes moyennes est entr&eacute; dans le secteur des couches pauvres. Des choses incroyables. Et il veut changer tout &ccedil;a. Et ce qu'il a dit m'a sembl&eacute; tr&egrave;s noble, tr&egrave;s salutaire, tr&egrave;s spontan&eacute;.</P>
<P ALIGN="JUSTIFY">Ch&aacute;vez a parl&eacute; hier de quelque chose et il m'en a touch&eacute; deux mots. Nous n’avions jamais dit un mot de cela, nous n’avons jamais rien demand&eacute;, parce que nous n’aimons pas demander, je vous le dis en toute franchise. Nous nous sommes accoutum&eacute;s &agrave; ne rien recevoir, &agrave; vivre dans l'isolement, dans l'apartheid, et, de plus, &agrave; tenter de remplir nos devoirs moraux envers autrui, conscients que nous faisons partie de l'esp&egrave;ce humaine.</P>
<P ALIGN="JUSTIFY">Quelqu'un a rappel&eacute; que Mart&iacute; avait d&eacute;clar&eacute; que la patrie est l'Am&eacute;rique latine. Mart&iacute; a dit plus, il a dit : la patrie, c'est l'humanit&eacute;, un concept bien plus vaste.</P>
<P ALIGN="JUSTIFY">Le jeune pr&eacute;sident v&eacute;n&eacute;zu&eacute;lien est un bolivarien convaincu, et il a refl&eacute;t&eacute; ici cette pens&eacute;e. Mais il m'a dit hier... S'il me donne la permission, je le dis, sinon, je me tais <I>(rires)</I>. Puisque tu l'as dit, toi, je me sens en droit de le dire &agrave; mon tour. Il a dit qu'il voulait inclure d'autres pays - je ne sais pas lesquels, je suppose que ce sera un certain nombre... En tout cas, il voulait que Cuba b&eacute;n&eacute;ficie des m&ecirc;mes avantages que les pays inclus dans l'Accord de San Jos&eacute;. Je suis rest&eacute; admiratif, &eacute;tonn&eacute;, touch&eacute;, parce que je n'aurais jamais eu l'id&eacute;e, vraiment, de lui demander quelque chose comme &ccedil;a <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Et je dis plus : que Cuba soit le dernier pays pour lequel il se pr&eacute;occupe. Si d'autres ont moins de ressources que Cuba dans la Cara&iuml;be, donnez-leur la priorit&eacute; et laissez Cuba en dernier, tout simplement, quand les cours du p&eacute;trole auront remont&eacute; et que vous serez dans de meilleures conditions. Nous sommes pr&ecirc;ts &agrave; attendre, &ccedil;a fait quarante ans que nous attendons, Ch&aacute;vez, mais ton id&eacute;e nous touche, et je suis s&ucirc;r que tout le monde ici va la recevoir avec beaucoup de plaisir.&nbsp;</P>
<P ALIGN="JUSTIFY">Mais j'ai bien observ&eacute;, &ccedil;a fait quarante ans que j'observe. J'ai au moins le privil&egrave;ge de la stabilit&eacute; <I>(rires)</I>. Au mieux, Patterson l'a aussi, et en Europe, Thatcher l'a eu pendant quinze ou seize ans, et Kohl en &eacute;tait d&eacute;j&agrave; &agrave; seize et il en voulait vingt <I>(rires)</I>. Moi, vraiment, je ne veux rien; c'est le destin qui m'a donn&eacute; un travail et je l'ai suivi, tant qu'il y aura consensus l&agrave;-dessus, qui est le principe d&eacute;mocratique essentiel. Quiconque n'a pas le consensus du peuple et le soutien du peuple ne doit occuper aucun poste ni aucune responsabilit&eacute;, vraiment. Je pense donc que d'autres sont aussi rest&eacute;s longtemps.</P>
<P ALIGN="JUSTIFY">Moi, on me critique parce qu'on m'a mis l&agrave;, ou que je m'y suis mis moi-m&ecirc;me sans le vouloir, allez savoir, parce que nous avons eu l'id&eacute;e de faire une r&eacute;volution aux portes des Etats-Unis et que nous avons livr&eacute; une lutte tr&egrave;s dure. La stabilit&eacute; nous a servi &agrave; survivre. Mais quand mes compagnons, en premier lieu, le d&eacute;cideront, ou alors quand je ne pourrai plus, vous pouvez &ecirc;tre s&ucirc;rs que je ne vous ennuierai plus ici. Au mieux, je viendrai peut-&ecirc;tre comme invit&eacute; quasi oubli&eacute;, comme &ccedil;a arrive d'ordinaire quand on abandonne les charges et tout le reste. En tout cas, vous les r&eacute;compensez toujours par un petit applaudissement <I>(rires)</I>, je l'ai bien remarqu&eacute;, et c'est pourquoi nous avons applaudi ici le Salvadorien, et avec beaucoup de plaisir. Lui, il ne m'applaudit jamais, savez-vous <I>(rires)</I> ?, mais moi je l'applaudis toujours. On ne perd rien &agrave; &ecirc;tre poli, et il faut se battre pour l'unit&eacute; et toutes ces choses-l&agrave;.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; le dire : j'ai beaucoup appr&eacute;ci&eacute; l'id&eacute;e de cr&eacute;er une universit&eacute; pour la Cara&iuml;be au Venezuela. Comme &ccedil;a, nous en aurons deux, Ch&aacute;vez, et tu peux compter sur notre collaboration. Nous, nous avons mis les universit&eacute;s de Cuba au service de la Cara&iuml;be, dont les dirigeants savent qu'il n'y a pas de plafond au nombre d'ing&eacute;nieurs, d'architectes, de m&eacute;decins qu'ils veulent former.</P>
<P ALIGN="JUSTIFY">En quelques semaines apr&egrave;s les ouragans, nous avons cr&eacute;&eacute; une &eacute;cole de m&eacute;decine latino-am&eacute;ricaine, qui compte d&eacute;j&agrave; presque mille &eacute;tudiants. Quand les cours commenceront en septembre, elle comptera environ 1 800 &eacute;tudiants latino-am&eacute;ricains, sans parler de ceux d'Ha&iuml;ti. Dans ce cas-l&agrave;, parce que plusieurs langues compliquent les choses, nous allons cr&eacute;er une autre &eacute;cole pour Ha&iuml;ti dans la r&eacute;gion la plus proche de ce pays, tout &agrave; l'est, o&ugrave; les &eacute;tudiants devront apprendre d'abord l'espagnol.&nbsp;</P>
<P ALIGN="JUSTIFY">Les Carib&eacute;ens se trouvent dans presque toutes les universit&eacute;s de notre pays et sans plafond. Et cette id&eacute;e de Ch&aacute;vez me r&eacute;jouit infiniment, parce qu'il conna&icirc;t l'importance du capital humain, de la formation pour parvenir &agrave; occuper une place dans le monde &agrave; notre &eacute;poque.</P>
<P ALIGN="JUSTIFY">Je remercie aussi beaucoup Patterson de ses souvenirs et de ses mots, que j'ai &eacute;cout&eacute;s avec beaucoup d'int&eacute;r&ecirc;t.</P>
<P ALIGN="JUSTIFY">Et je vous remercie tous infiniment d'avoir eu la patience de m'&eacute;couter.</P>
<P ALIGN="JUSTIFY">Je vous remercie. <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
