<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, MESSAGE AUX PARTICIPANTS À LA RÉUNION MINISTÉRIELLE DU GROUPE DES 77. (19/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">MESSAGE AUX PARTICIPANTS &Agrave; LA R&Eacute;UNION MINIST&Eacute;RIELLE DU GROUPE DES 77. </P>
<P ALIGN="CENTER">LA HAVANE, LE 19 SEPTEMBRE 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers participants &agrave; la R&eacute;union minist&eacute;rielle du Groupe des 77,</P>
<P ALIGN="JUSTIFY">Permettez-moi de vous adresser mon salut le plus fraternel. Je souhaitais vivement participer &agrave; votre r&eacute;union mais cela m’a &eacute;t&eacute; impossible.</P>
<P ALIGN="JUSTIFY">Je serai bref. Et je tiens tout d’abord &agrave; vous dire combien Cuba se sent honor&eacute;e, pour la responsabilit&eacute; que cela repr&eacute;sente, d’accueillir le Sommet du Sud qui se tiendra &agrave; La Havane du 10 au 14 avril de l’an prochain.</P>
<P ALIGN="JUSTIFY">Cette r&eacute;union de haut niveau que notre pays accueillera conform&eacute;ment &agrave; l’accord adopt&eacute;, voil&agrave; un an, en septembre 1998, par la R&eacute;union minist&eacute;rielle du Groupe des 77 et de la Chine&nbsp;; se tiendra dans une conjoncture historique d’une importance vitale pour le monde, notamment pour sa partie la plus d&eacute;favoris&eacute;e, autrement dit les pays ici repr&eacute;sent&eacute;s.</P>
<P ALIGN="JUSTIFY">Le Groupe des 77 a besoin de r&eacute;fl&eacute;chir collectivement sur la mani&egrave;re de faire face aux nouvelles r&eacute;alit&eacute;s mondiales pour que nos pays puissent se d&eacute;velopper, &eacute;liminer la pauvret&eacute;, d&eacute;fendre leurs cultures et occuper la place qu’il leur revient dans la prise de d&eacute;cision relative &agrave; des questions de port&eacute;e mondiale.</P>
<P ALIGN="JUSTIFY">D&egrave;s sa constitution en 1963, notre Groupe a jou&eacute; un r&ocirc;le important comme repr&eacute;sentant du Sud et d&eacute;fenseur de ses int&eacute;r&ecirc;ts &agrave; de multiples n&eacute;gociations. Nous formons un ensemble de pays aux caract&eacute;ristiques diverses par leur g&eacute;ographie, leurs cultures et leurs niveaux de d&eacute;veloppement &eacute;conomique.</P>
<P ALIGN="JUSTIFY">Cette diversit&eacute; ne doit pas &ecirc;tre un point faible, mais un point fort.</P>
<P ALIGN="JUSTIFY">C’est dans la r&eacute;flexion sereine et dans des &eacute;changes d’id&eacute;es sinc&egrave;res que nous trouverons les voies permettant de donner droit aux int&eacute;r&ecirc;ts l&eacute;gitimes de tous les pays membres, qu’ils soient grands ou petits en &eacute;tendue, qu’ils soient d’une r&eacute;gion ou d’une autre, d’une culture ou d’une autre, qu’ils soient continentaux ou insulaires.</P>
<P ALIGN="JUSTIFY">Au-del&agrave; de cette diversit&eacute;, il existe un facteur d’unit&eacute; et de coh&eacute;sion&nbsp;: notre condition de pays bien peu favoris&eacute;s – voire, bien souvent, nullement - par les avantages de l’ordre mondial actuel, avec ses brillantes techniques, ses march&eacute;s en expansion et ses bulles financi&egrave;res.</P>
<P ALIGN="JUSTIFY">Nous voil&agrave; au seuil d’un nouveau mill&eacute;naire, face aux &eacute;normes contraintes d&eacute;coulant d’un ordre mondial unipolaire et d’une mondialisation imp&eacute;tueuse qui sont en train de structurer un monde caract&eacute;ris&eacute; par un potentiel technique plus grand que jamais mais aussi par des in&eacute;galit&eacute;s et des exclusions toujours pires.</P>
<P ALIGN="JUSTIFY">La mondialisation est le processus historique qui d&eacute;finit le th&eacute;&acirc;tre de cette fin de mill&eacute;naire.</P>
<P ALIGN="JUSTIFY">Il s’agit d’une r&eacute;alit&eacute; irr&eacute;versible, caract&eacute;ris&eacute;e par la relation accrue entre tous les pays, entre toutes les &eacute;conomies et entre tous les peuples du fait des grands progr&egrave;s scientifiques et techniques qui ont raccourci les distances et qui permettent &agrave; tous les pays, o&ugrave; qu’ils soient sur notre plan&egrave;te, d’entrer en communication et de transmettre des informations.</P>
<P ALIGN="JUSTIFY">La mondialisation, forte des acquis technologiques impressionnants, repr&eacute;sente un &eacute;norme potentiel si l’on veut assurer le d&eacute;veloppement, &eacute;liminer la pauvret&eacute; et promouvoir le bien-&ecirc;tre dans l’&eacute;quit&eacute; sociale pour toute l’humanit&eacute;. Nous n’avons jamais pu compter sur des ressources techniques aussi formidables.</P>
<P ALIGN="JUSTIFY">Mais les possibilit&eacute;s que la mondialisation renferme sont loin de se mat&eacute;rialiser, car celle-ci intervient sous l’&eacute;gide de la politique n&eacute;olib&eacute;rale qui impose un march&eacute; d&eacute;r&eacute;glement&eacute; et une privatisation outranci&egrave;re.</P>
<P ALIGN="JUSTIFY">Loin de promouvoir le d&eacute;veloppement dans un monde toujours plus interd&eacute;pendant et donc appel&eacute; &agrave; partager toujours plus le progr&egrave;s, la mondialisation n&eacute;olib&eacute;rale aggrave les in&eacute;galit&eacute;s et accuse &agrave; l’extr&ecirc;me l’iniquit&eacute; sociale et les contrastes les plus irritants entre l’opulence et l’extr&ecirc;me pauvret&eacute;.</P>
<P ALIGN="JUSTIFY">Si la diff&eacute;rence de revenus entre les 20 p. 100 les plus riches de la population mondiale qui vivent dans les pays d&eacute;velopp&eacute;s et les 20 p. 100 les plus pauvres, qui habitent le tiers monde, &eacute;tait de 30 &agrave; 1 en 1960, cette ratio est pass&eacute;e &agrave; 74 &agrave; 1 en 1997.</P>
<P ALIGN="JUSTIFY">Les adorateurs du march&eacute; d&eacute;r&eacute;glement&eacute; nous avaient promis une convergence progressive entre les niveaux de d&eacute;veloppement. Or, nous avons &eacute;t&eacute; t&eacute;moins ces vingt derni&egrave;res ann&eacute;es d’une concentration sans pr&eacute;c&eacute;dent de revenus et de ressources de toutes sortes, et d’un &eacute;cart toujours accru entre les nations d&eacute;velopp&eacute;es et les pays sous-d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">Les pays de l’OCDE, o&ugrave; vivent 19 p. 100 de la population mondiale, concentrent 71 p. 100 du commerce mondial des biens et services, 58 p. 100 des investissements &eacute;trangers directs et 91 p. 100 des internautes.</P>
<P ALIGN="JUSTIFY">Il saute aux yeux que les chances qu’offre la mondialisation sont distribu&eacute;es d’une fa&ccedil;on tr&egrave;s in&eacute;gale dans les conditions actuelles, &agrave; savoir le culte de la comp&eacute;titivit&eacute; commerciale et des gouvernements devenus de simples r&eacute;cepteurs de d&eacute;cisions adopt&eacute;es par les centres de pouvoir financiers.</P>
<P ALIGN="JUSTIFY">Si l’on veut que se concr&eacute;tisent les &eacute;normes b&eacute;n&eacute;fices potentiels qu’elle implique pour l’humanit&eacute;, la mondialisation doit s’accompagner d’un nouvel ordre mondial, juste et durable, qui comprenne la participation des pays du tiers monde aux prises de d&eacute;cision de port&eacute;e mondiale, la transformation profonde du syst&egrave;me mon&eacute;taire international domin&eacute; actuellement par une monnaie nationale privil&eacute;gi&eacute;e, une approche int&eacute;grale du d&eacute;veloppement qui &eacute;vite que le commerce, les investissements et les finances ne soient s&eacute;par&eacute;s en des domaines ind&eacute;pendants, ce qui facilite la domination des pays d&eacute;velopp&eacute;s. Il faut aussi r&eacute;duire l’&eacute;cart croissant qui s&eacute;pare le groupe des pays les plus riches de la grande majorit&eacute; des pays pauvres, et &eacute;liminer les pratiques protectionnistes qui contredisent ouvertement la rh&eacute;torique tant ressass&eacute;e de la lib&eacute;ralisation.</P>
<P ALIGN="JUSTIFY">La mondialisation ne pourra d&eacute;ployer son potentiel de progr&egrave;s et de d&eacute;veloppement pour tous, et non seulement pour une minorit&eacute; privil&eacute;gi&eacute;e, sans un dialogue entre les pays d&eacute;velopp&eacute;s et le tiers monde, un dialogue large, cons&eacute;quent et tenant pleinement compte des responsabilit&eacute;s communes qu’elle exige, certes, mais aussi des diff&eacute;rences de d&eacute;veloppement en vertu desquelles il est injuste et absurde de demander &agrave; des parties si profond&eacute;ment in&eacute;gales des engagements &eacute;gaux.</P>
<P ALIGN="JUSTIFY">Ce dialogue doit se nouer avant tout entre des parties &eacute;gales en droit, et non &ecirc;tre un monologue dans le cadre duquel le tiers monde se borne &agrave; &eacute;couter ce qu’il doit faire pour m&eacute;riter des certificats de bonne conduite.</P>
<P ALIGN="JUSTIFY">Nombreux sont les points &agrave; inclure &agrave; l’ordre de jour de ce dialogue. De nouveaux conflits et des in&eacute;galit&eacute;s croissantes exigent des n&eacute;gociations durant lesquelles notre capacit&eacute; de concertation en tant que Groupe des 77 et une attitude intelligente, souple et fond&eacute;e sur des principes solides seront une condition <I>sine qua non</I> pour renouveler le dialogue Nord-Sud et relever les immenses d&eacute;fis globaux qui attendent l’humanit&eacute;, en particulier la n&eacute;cessit&eacute; de mondialiser le d&eacute;veloppement sur des bases durables permettant de pr&eacute;server l’environnement et l’&eacute;quit&eacute; sociale.</P>
<P ALIGN="JUSTIFY">Il est capital que nos pays &eacute;laborent leur ordre du jour, d&eacute;gagent leurs priorit&eacute;s et concertent leurs positions en vue des n&eacute;gociations. Des points comme la dette ext&eacute;rieure du tiers monde et le pesant fardeau de son service qui asphyxie nombre de nos pays&nbsp;; le syst&egrave;me mon&eacute;taire et financier international secou&eacute; fr&eacute;quemment de crises qui d&eacute;stabilisent l’&eacute;conomie mondiale et frappent avec une duret&eacute; particuli&egrave;re les pays pauvres&nbsp;; le syst&egrave;me de commerce multilat&eacute;ral domin&eacute; par les r&egrave;gles de lib&eacute;ralisation outranci&egrave;re qu’imposent les pays d&eacute;velopp&eacute;s qui ne cessent pourtant de les violer jour apr&egrave;s jour par un protectionnisme s&eacute;lectif&nbsp;; les tendances d&eacute;favorables des cours des produits de base sur un march&eacute; mondial toujours plus domin&eacute; par les grandes transnationales dont les chiffres d’affaires d&eacute;passent le produit int&eacute;rieur brut de nombre de nos pays, voil&agrave; quelques-uns des points qui doivent susciter notre examen et notre concertation. Mais il nous faut aussi analyser d’autres points importants, tels que les in&eacute;galit&eacute;s et les dangers qu’impliquent les normes relatives au commerce des biens et services et &agrave; la propri&eacute;t&eacute; intellectuelle, ainsi que la diminution de l’Aide publique au d&eacute;veloppement de la part des pays d&eacute;velopp&eacute;s qui manquent toujours plus &agrave; leur engagement &agrave; cet &eacute;gard.</P>
<P ALIGN="JUSTIFY">Le Sud a besoin du Sud. La coop&eacute;ration entre nos pays est l’un des points auxquels le prochain Sommet de La Havane devra le plus contribuer par des actions concr&egrave;tes et des m&eacute;canismes novateurs. Promouvoir la coop&eacute;ration Sud-Sud est notre seul moyen de partager nos exp&eacute;riences et nos capacit&eacute;s.</P>
<P ALIGN="JUSTIFY">Le point relatif &agrave; la connaissance et &agrave; la technologie rev&ecirc;t une importance particuli&egrave;re dans notre ordre du jour, parce qu’il concerne des probl&egrave;mes qui d&eacute;cideront dans une bonne mesure de l’avenir de nos pays.</P>
<P ALIGN="JUSTIFY">Il est urgent que notre groupe de pays s’attaque &agrave; la situation d’indigence dans laquelle nous nous trouvons en mati&egrave;re de r&eacute;seaux mondiaux d’information, d’Internet et autres moyens modernes de transmission d’informations et d’images. Ce monde brillant d’&eacute;changes de connaissances et d’images reste lointain et interdit &agrave; nos pays.</P>
<P ALIGN="JUSTIFY">Pour acc&eacute;der &agrave; l’Internet, il faut au moins savoir lire, avoir un t&eacute;l&eacute;phone, un ordinateur et ma&icirc;triser l’anglais, la langue dans laquelle sont &eacute;crits 80 p. 100 des messages qui y circulent. Nombre de nos pays du Groupe des 77 sont incapables de satisfaire &agrave; n’importe laquelle de ces exigences, &agrave; plus forte raison &agrave; toutes &agrave; la fois.</P>
<P ALIGN="JUSTIFY">Le fait est que les &Eacute;tats-Unis et le Canada, o&ugrave; ne vivent que 5 p. 100 des habitants de la plan&egrave;te, comptent plus de la moiti&eacute; des internautes, et que les &Eacute;tats-Unis disposent de plus d’ordinateurs &agrave; eux seuls que le reste du monde.</P>
<P ALIGN="JUSTIFY">Cette in&eacute;galit&eacute; outranci&egrave;re se fonde sur nos maigres possibilit&eacute;s de recherche-d&eacute;veloppement, dont 84 p. 100 des d&eacute;penses mondiales correspondent &agrave; dix pays seulement.</P>
<P ALIGN="JUSTIFY">Les nouvelles techniques de communication ont divis&eacute; le monde entre ceux qui sont connect&eacute;s aux r&eacute;seaux mondiaux et ceux qui ne le sont pas.</P>
<P ALIGN="JUSTIFY">Nous connecter &agrave; la connaissance et participer &agrave; une vraie mondialisation de l’information qui veuille dire partager et non exclure, qui &eacute;limine la pratique si courante du vol de cerveaux, est un imp&eacute;ratif strat&eacute;gique pour la survie de nos identit&eacute;s culturelles au seuil du prochain si&egrave;cle.</P>
<P ALIGN="JUSTIFY">Cuba consid&egrave;re capital que les 133 pays du Groupe des 77 discutent de leurs points de vue sur ces questions d&eacute;cisives et adoptent des strat&eacute;gies communes pour d&eacute;fendre leurs int&eacute;r&ecirc;ts en un monde unipolaire o&ugrave; les intentions de quelques-uns de liquider les principes du droit international consacr&eacute;s dans la Charte des Nations Unies et pr&eacute;sidant depuis plus d’un demi-si&egrave;cle aux relations entre tous les pays deviennent de plus en plus &eacute;videntes. D’autant que ce sont pas seulement les principes du droit international, mais jusqu’&agrave; l’existence m&ecirc;me des &Eacute;tats petits et moyens qui sont en danger, car on exige d’eux qu’ils mettent le petit doigt sur la couture du pantalon pour laisser de gigantesques soci&eacute;t&eacute;s transnationales et quelques rares &Eacute;tats super-puissants d&eacute;cider de tout, sous l’&eacute;gide d’un seul d’entre eux. Cette philosophie est bien plus qu’inacceptable&nbsp;: elle est fonci&egrave;rement insoutenable.</P>
<P ALIGN="JUSTIFY">Le Sommet du Sud qui se tiendra &agrave; La Havane sera un cadre propice pour concerter nos positions face &agrave; l’Assembl&eacute;e et au Sommet du Mill&eacute;naire, pour d&eacute;fendre un monde fait de justice sociale et de possibilit&eacute;s de d&eacute;veloppement r&eacute;elles pour tous les pays de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Cuba met ses exp&eacute;riences en mati&egrave;re de coop&eacute;ration &agrave; la disposition des pays du Groupe des 77. Rien que dans le domaine de la sant&eacute;, plus de 25 000 m&eacute;decins de notre pays ont pr&ecirc;t&eacute; service dans des dizaines de pays du tiers monde, tandis que plus de 1 200 docteurs et sp&eacute;cialistes de la sant&eacute; travaillent gratuitement aujourd’hui en Am&eacute;rique centrale, en Ha&iuml;ti et dans le nord de l’Afrique subsaharienne, et plusieurs milliers sont pr&ecirc;ts &agrave; le faire. Non pour aller travailler dans les capitales ou les grandes villes, mais dans les villages et les endroits les plus recul&eacute;s, juste l&agrave; o&ugrave; ils sont plus n&eacute;cessaires. Je ne pr&eacute;sente pas cet effort de solidarit&eacute; modeste mais sinc&egrave;re, qui pourrait permettre de sauver des millions de vies rien qu’avec les ressources humaines indispensables. Nous venons d’ouvrir &agrave; La Havane l’Ecole latino-am&eacute;ricaine de m&eacute;decine, qui accueille pour l’instant deux mille &eacute;l&egrave;ves provenant de dix-huit pays de notre r&eacute;gion, mais qui en recevra dans quelques mois un total de trois mille puis un total de six mille dans trois ans. Nous coop&eacute;rons en Afrique &agrave; la cr&eacute;ation et au d&eacute;veloppement d’&eacute;coles de m&eacute;decine, nous travaillons &agrave; toute vitesse &agrave; la production du vaccin contre le SIDA et d’autres maladies meurtri&egrave;res tropicales. Une nouvelle conception du r&ocirc;le du m&eacute;decin dans la soci&eacute;t&eacute; &eacute;merge avec une force irr&eacute;pressible. Nous avons mis en marche un plan similaire pour promouvoir l’&eacute;ducation physique et le sport dans le tiers monde&nbsp;; qui comprend l’envoi d’entra&icirc;neurs tr&egrave;s sp&eacute;cialis&eacute;s et la cr&eacute;ation &agrave; Cuba d’un institut sup&eacute;rieur pour des professeurs d’&eacute;ducation physique et de sports pour des jeunes d’autres pays. Et notre coop&eacute;ration &agrave; la formation de cadres scientifiques et techniques s’&eacute;tend &agrave; d’autres secteurs.</P>
<P ALIGN="JUSTIFY">Nous sommes en train de perfectionner et de mettre en oeuvre une m&eacute;thode par radio pour faire apprendre &agrave; lire et &agrave; &eacute;crire, ce qui permettrait qu’un grand nombre d’&Eacute;tats avec peu d’enseignants et le minimum de ressources &eacute;conomiques et mat&eacute;rielles puissent acc&eacute;der&nbsp;aux zones rurales. Un autre syst&egrave;me exigerait des millions d’enseignants et de dizaines de milliards de dollars par an –ce serait irr&eacute;alisable. </P>
<P ALIGN="JUSTIFY">Je vous prie de m’excuser de mentionner ces faits. Je veux simplement indiquer par l&agrave; combien nos possibilit&eacute;s sont infinies, combien nous pourrions faire avec un peu d’esprit de solidarit&eacute; et de coop&eacute;ration internationale. Cuba, n’est qu’un petit pays pauvre, en butte depuis quarante ans &agrave; une guerre &eacute;conomique rigoureuse et implacable. Combien pourrions nous faire si nos pays travaillaient &eacute;troitement unis&nbsp;! Cette civilisation pourrait non seulement se sauver, mais assurer la survie de notre propre esp&egrave;ce.</P>
<P ALIGN="JUSTIFY">Seule l’union nous permettra de nous faire entendre, de lutter pour nos int&eacute;r&ecirc;ts, de d&eacute;fendre notre droit &agrave; la vie, au d&eacute;veloppement et &agrave; la culture.</P>
<P ALIGN="JUSTIFY">Nous esp&eacute;rons que chacun de vous transmettra &agrave; son chef d’&Eacute;tat et &agrave; son chef de gouvernement, en m&ecirc;me temps que mes consid&eacute;rations les plus distingu&eacute;es, ces r&eacute;flexions-ci et le souhait de Cuba de vous accueillir &agrave; La Havane en avril prochain, comme nous l’avions promis en d&eacute;cidant de ce Sommet.</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">Fraternellement</P>
</FONT><FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;Fidel Castro Ruz</P></FONT></BODY>
</HTML>
