<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, SAUVONS ELIÁN ! (20/12/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">SAUVONS ELI&Aacute;N !</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">&#9;La Tribune publique organis&eacute;e aux abords de l'Office d'int&eacute;r&ecirc;ts des Etats-Unis reprend son activit&eacute; d'orientation et de mobilisation ce lundi-ci, &agrave; 17 heures.</P>
<P ALIGN="JUSTIFY">&#9;Le sort d'Eli&aacute;n est incertain.</P>
<P ALIGN="JUSTIFY">&#9;Les nombreux aspirants &agrave; la candidature pr&eacute;sidentielle des deux partis des Etats-Unis se sont prononc&eacute;s de forme d&eacute;magogique, quasi sans exception, contre le retour de l'enfant &agrave; Cuba, ou encore ont avanc&eacute; des formules dilatoires, voire perfides, utilisant un langage extravagant et saugrenu.</P>
<P ALIGN="JUSTIFY">&#9;Tout en ayant annonc&eacute; qu'elle recourrait &agrave; des actions avocassi&egrave;res d&egrave;s que l'administration nord-am&eacute;ricaine adopterait une d&eacute;cision, la maffia extr&eacute;miste et terroriste du Sud de la Floride, soutenue par les ultras nord-am&eacute;ricains, menace de d&eacute;clencher des actions violentes pour emp&ecirc;cher le retour de l'enfant dans sa famille et sa patrie l&eacute;gitimes. Elle assure qu'elle postera un cordon d'apatrides mercenaires autour de la maison o&ugrave; de lointains parents le maintiennent s&eacute;questr&eacute; pour emp&ecirc;cher les fonctionnaires f&eacute;d&eacute;raux d'agir au cas o&ugrave; le gouvernement du pays adopterait une d&eacute;cision qui serait humainement juste et juridiquement irr&eacute;futable en faveur de son rapatriement. Accoutum&eacute;e &agrave; des m&eacute;thodes fascistes, au chantage et &agrave; l'impunit&eacute; face &agrave; la faiblesse et &agrave; la tol&eacute;rance des gouvernants dont elle a toujours &eacute;t&eacute; l'instrument et la complice, elle est pr&ecirc;te &agrave; tout pour l'emp&ecirc;cher.</P>
<P ALIGN="JUSTIFY">&#9;Personne n'est encore en mesure de dire aujourd'hui quand et comment l'enfant reviendra. &Agrave; ce sujet, la confusion et le chaos r&egrave;gnent aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;C'est le 12 d&eacute;cembre que le gouvernement cubain a adress&eacute; son dernier message diplomatique au d&eacute;partement d'Etat, y signalant la n&eacute;cessit&eacute; d'une r&eacute;ponse rapide compte tenu des souffrances &eacute;normes dont &eacute;taient victimes tant l'enfant que sa famille, et des cons&eacute;quences que cette situation pouvait avoir sur la sant&eacute; mentale d'Eli&aacute;n. Huit jours apr&egrave;s, nous attendons toujours une r&eacute;ponse.</P>
<P ALIGN="JUSTIFY">&#9;Le lundi 13 d&eacute;cembre, &agrave; sept heures du matin, deux fonctionnaires nord-am&eacute;ricains, dont une repr&eacute;sentante du Service de naturalisation et d'immigration des Etats-Unis, se sont r&eacute;unis en t&ecirc;te-&agrave;-t&ecirc;te avec le p&egrave;re d'Eli&aacute;n et les parents les plus intimes et les plus proches de l'enfant. Cet entretien &eacute;tait consid&eacute;r&eacute; comme une condition requise indispensable, pratiquement la derni&egrave;re d&eacute;marche devant conduire &agrave; une solution juste, rapide et honorable du probl&egrave;me. Le p&egrave;re, Juan Miguel Gonz&aacute;lez Quintana, a remis aux fonctionnaires nord-am&eacute;ricains, chez lui, &agrave; C&aacute;rdenas, dix-sept documents certifi&eacute;s par les autorit&eacute;s comp&eacute;tentes et attestant irr&eacute;futablement sa paternit&eacute; et donc son autorit&eacute; paternelle, ainsi que ses soins et son comportement exemplaires et irr&eacute;prochables envers son fils, Eli&aacute;n. Or, ce Service-l&agrave; d'Immigration a remis ce m&ecirc;me enfant &agrave; un parent &eacute;loign&eacute; qui vit aux Etats-Unis depuis quinze ans - neuf avant la naissance d'Eli&aacute;n - et qu'il n'avait sans doute vu qu'une fois dans sa vie, sans exiger de lui le moindre document qui attest&acirc;t cette lointaine parent&eacute;. Or, sept jours se sont &eacute;coul&eacute;s, et le p&egrave;re n'a encore re&ccedil;u le moindre indice que ses droits seront reconnus.</P>
<P ALIGN="JUSTIFY">&#9;Par ailleurs, la table ronde t&eacute;l&eacute;vis&eacute;e, &eacute;mouvante et impressionnante, organis&eacute;e jeudi dernier avec la participation de scientifiques et de sp&eacute;cialistes &eacute;minents en p&eacute;dagogie, psychologie et psychiatrie infantiles, choisis parmi les plus prestigieux et les plus exp&eacute;riment&eacute;s du pays, a prouv&eacute; &agrave; toute la nation, se fondant sur des arguments scientifiques solides, que l'enfant avait souffert en moins de quarante-huit heures une s&eacute;rie de graves traumatismes et qu'il avait ensuite &eacute;t&eacute; priv&eacute; en plus de son environnement, de son &eacute;cole, de ses amis, de son institutrice, de son p&egrave;re et de ses &ecirc;tres les plus proches, justement ceux dont il a le plus besoin pour se r&eacute;tablir. Nos scientifiques et sp&eacute;cialistes ont prouv&eacute; que son rapatriement rev&ecirc;tait une urgence d&eacute;sesp&eacute;r&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Des vues montrant le cynisme r&eacute;pugnant et la d&eacute;moralisation de ceux qui se sont pr&ecirc;t&eacute;s &agrave; la s&eacute;questration du petit enfant, de connivence avec une bande de sc&eacute;l&eacute;rats pervers et sans scrupules, ont profond&eacute;ment indign&eacute; et &eacute;coeur&eacute; notre peuple. La sc&egrave;ne grotesque o&ugrave; l'on voit une tigresse f&eacute;roce d&eacute;guis&eacute;e en femme envelopper presque de force cet enfant innocent dans le drapeau aux barres et aux &eacute;toiles - si diff&eacute;rent de celui qu'il saluait avec respect tous les matins, quelques jours avant, &agrave; son &eacute;cole - restera aux yeux de notre peuple comme l'un des faits les plus inf&acirc;mes, les plus ex&eacute;crables et les plus outrageants qu'il jamais contempl&eacute;s. Cent livres d'instruction politique nous en apprendraient moins sur la bassesse et la d&eacute;cadence de «l'empire convuls&eacute; et brutal qui nous m&eacute;prise» (Jos&eacute; Mart&iacute;). Il faut diffuser cette vue par le monde. L'hypocrisie, l'&eacute;talage sordide et incroyable de cadeaux somptuaires par lesquels ces gens-l&agrave; veulent acheter l'&acirc;me d'un enfant de six ans donnent une id&eacute;e de ce que repr&eacute;sentent la soci&eacute;t&eacute; et le monde ali&eacute;n&eacute;s qu'ils veulent imposer, par l'arbitraire et de force, &agrave; cet enfant cubain.</P>
<P ALIGN="JUSTIFY">&#9;Il ne s'agit plus seulement de pr&eacute;server l'identit&eacute; de l'enfant et le droit de son p&egrave;re &agrave; l'autorit&eacute; paternelle, ce que nul au monde ne conteste : il s'agit de sauver d'urgence sa sant&eacute; psychique et mentale avant que le dommage ne soit irr&eacute;versible.</P>
<P ALIGN="JUSTIFY">&#9;Notre peuple ne permettra pas ce crime r&eacute;pugnant et monstrueux qu'on est en train de commettre d'une mani&egrave;re froide et cynique contre cet enfant, sous les yeux d'un monde abasourdi.</P>
<P ALIGN="JUSTIFY">&#9;Ce qui d&eacute;bute aujourd'hui, c'est la seconde &eacute;tape de la bataille de masse que nous livrons depuis le dimanche 5 d&eacute;cembre. Il s'est agi et il continue de s'agir d'une bataille d'id&eacute;es, d'opinion publique aux &eacute;chelons national et international, de principes l&eacute;gaux, moraux et humains, entre Cuba et l'empire, une bataille soutenue dans notre pays par une des mobilisations les plus grandes et les plus combatives que nous ayons connues dans notre histoire.</P>
<P ALIGN="JUSTIFY">&#9;La R&eacute;volution a confi&eacute; aux pionniers du primaire et du secondaire, aux lyc&eacute;ens, aux jeunes travailleurs manuels et intellectuels du pays la mission d'occuper les premi&egrave;res lignes de cette grande bataille que nous menons avec le soutien unanime de tout le peuple.</P>
<P ALIGN="JUSTIFY">&#9;Cette nouvelle &eacute;tape de lutte peut se prolonger. Elle exige plus que jamais une organisation rigoureuse et une discipline stricte, un plan &agrave; la fois intelligent et souple, de la cr&eacute;ativit&eacute; et une capacit&eacute; d'adaptation &agrave; des situations qui ne cessent de changer, de la s&eacute;r&eacute;nit&eacute;, de l'&eacute;quanimit&eacute; et du sang-froid.</P>
<P ALIGN="JUSTIFY">&#9;Nous faisons face &agrave; un adversaire puissant, t&ecirc;tu et arrogant. Le risque le plus grave est que la combativit&eacute;, la solidarit&eacute; humaine et la juste indignation, tous sentiments logiques, d&eacute;bordent les principes de discipline et d'organisation n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY">&#9;En de telles circonstances, personne ne doit se rendre &agrave; une marche, &agrave; une manifestation ou &agrave; une activit&eacute; sans avoir &eacute;t&eacute; convoqu&eacute; par les organisateurs. Il ne convient pas du tout que, l&agrave; o&ugrave; on attend dix mille, ou cinquante mille ou cent mille personnes, s'en r&eacute;unissent vingt mille ou cent mille ou deux cent mille, soit le double ou le triple de celles qui avaient &eacute;t&eacute; convoqu&eacute;es dans chaque zone ou secteur. Ainsi, alors que trois cent mille personnes devaient d&eacute;filer &agrave; la Marche du peuple combattant, plus d'un demi-million ont particip&eacute;, arrivant par tous les acc&egrave;s. Nous risquons ainsi de d&eacute;sorganiser ces activit&eacute;s et de dilapider nos forces et nos &eacute;nergies, qui sont vraiment colossales. Nous ne pouvons pas nous user, nous devons &eacute;conomiser ces forces et ces &eacute;nergies, les renouveler constamment, les employer toutes de fa&ccedil;on ordonn&eacute;e, chaque fois que de besoin, et les remplacer sur-le-champ si nous y sommes contraints.</P>
<P ALIGN="JUSTIFY">&#9;Tout en mobilisant des milliers, des dizaines de milliers, des centaines de milliers, voire des millions de personnes, comme cela a eu lieu les apr&egrave;s-midi des 9 et 10 d&eacute;cembre avec presque trois millions au total - ce qui est fort loin de notre vrai potentiel, car La Havane, pour r&eacute;server ses forces, a agi correctement en n'en mobilisant, le jour des grandes manifestations dans les chefs-lieux de province, que dix pour cent - il faut pr&eacute;server &agrave; tout prix la production et les services avec plus de volont&eacute; et de responsabilit&eacute; que jamais.</P>
<P ALIGN="JUSTIFY">&#9;Notre action doit &ecirc;tre sup&eacute;rieure sur le plan qualitatif : persuasive et convaincante pour l'opinion publique internationale; surprenante, d&eacute;concertante, opportune et frappante pour ceux qui, minoritaires au sein de la soci&eacute;t&eacute; nord-am&eacute;ricaine, mais puissants, s'opposent au retour d'Eli&aacute;n. </P>
<P ALIGN="JUSTIFY">&#9;Nous sommes un peuple qui poss&egrave;de une culture politique &eacute;lev&eacute;e, qui est uni, soud&eacute;, organis&eacute;. Nous appartenons tous &agrave; une organisation, ou &agrave; plusieurs, depuis les pionniers jusqu'aux combattants chevronn&eacute;s de quarante ans de R&eacute;volution. Nous avons tous, dans une plus ou moins grande mesure, re&ccedil;u une instruction militaire. Nous partageons tous la force r&eacute;volutionnaire, le patriotisme et les nobles objectifs qui nous rendent fr&egrave;res et nous unissent &eacute;troitement. Nous avons tous le privil&egrave;ge de vivre dans une nation unie. Nous pouvons et nous devons agir comme une arm&eacute;e immense et invincible.</P>
<P ALIGN="JUSTIFY">&#9;Aussi, compatriotes, alors que reprend le dur combat, la R&eacute;volution, qui a accumul&eacute; une grande exp&eacute;rience en faisant face victorieusement pendant plus de quarante ans &agrave; la puissance la plus redoutable qui ait jamais exist&eacute;, ne nous demande-t-elle pas purement et simplement de la discipline : elle l'exige !</P>
<P ALIGN="JUSTIFY">&#9;Je demande aux &eacute;tudiants, aux lyc&eacute;ens, aux &eacute;coliers et aux jeunes Cubains qui ont re&ccedil;u l'honneur immense d'occuper un poste en premi&egrave;re ligne et qui ont agi si brillamment d&egrave;s le premier instant, de donner &agrave; tout le peuple un exemple de discipline consciente et r&eacute;volutionnaire en cette lutte d&eacute;cisive et h&eacute;ro&iuml;que que la R&eacute;volution exige de chaque citoyen pour sauver Eli&aacute;n : un enfant, un petit pionnier, un petit-fils, un fils de Cuba toute enti&egrave;re, et pour sauver en lui un symbole des milliards d'enfants qui doivent &ecirc;tre &eacute;duqu&eacute;s, nourris, b&eacute;n&eacute;ficier d'une vie saine, &ecirc;tre sauv&eacute;s et acc&eacute;der &agrave; la dignit&eacute; dans le monde. L'ennemi, s'enferrant dans une injustice stupide, antipathique et abominable, ne pourra pas r&eacute;sister &agrave; notre morale, &agrave; notre raison et &agrave; notre force irr&eacute;pressible, dans cette lutte pour une demande juste, et il n'aura d'autre solution que de nous rendre Eli&aacute;n au plus t&ocirc;t.</P>
<P ALIGN="JUSTIFY"><A NAME="BM_1_"></A>Fidel Castro</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
