<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [en] (Win95; I) [Netscape]">
   <TITLE>INTERVENTION DU COMMANDANT EN CHEF FIDEL CASTRO RUZ, PR&Eacute;SIDENT DES CONSEILS D’&Eacute;TAT ET DES MINISTRES ET PREMIER SECR&Eacute;TAIRE DU COMIT&Eacute; CENTRAL DU PARTI COMMUNISTE DE CUBA, &Agrave; LA S&Eacute;ANCE DE CL&Ocirc;TURE DE LA RENCONTRE INTERNATIONALE DES &Eacute;CONOMISTES</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT FACE="Arial">INTERVENTION DU COMMANDANT EN CHEF FIDEL
CASTRO RUZ, PR&Eacute;SIDENT DES CONSEILS D’&Eacute;TAT ET DES MINISTRES
ET PREMIER SECR&Eacute;TAIRE DU COMIT&Eacute; CENTRAL DU PARTI COMMUNISTE
DE CUBA, &Agrave; LA S&Eacute;ANCE DE CL&Ocirc;TURE DE LA RENCONTRE INTERNATIONALE
DES &Eacute;CONOMISTES. 22 JANVIER 1999, PALAIS DES CONGR&Egrave;S. LA
HAVANE, CUBA.</FONT></B></CENTER>


<P><FONT FACE="Arial">&nbsp;</FONT>

<P><FONT FACE="Arial">Chers d&eacute;l&eacute;gu&eacute;s, observateurs
et invit&eacute;s;</FONT>

<P><FONT FACE="Arial">Parce que vous me faites cet honneur, je ne vais
pas prononcer un discours, je me bornerai &agrave; pr&eacute;senter un
expos&eacute;.</FONT>

<P><FONT FACE="Arial">Je le ferai dans un style t&eacute;l&eacute;graphique
et il s’agira, dans une bonne partie, d’un dialogue avec moi-m&ecirc;me.</FONT>

<P><FONT FACE="Arial">Mois de juillet. Rencontre des &eacute;conomistes
d’Am&eacute;rique latine et des Cara&iuml;bes. Sujet: Grave crise &eacute;conomique
mondiale &agrave; vue. N&eacute;cessit&eacute; de convoquer une r&eacute;union
internationale. Th&egrave;me central: La crise &eacute;conomique et la
mondialisation n&eacute;oliberale.</FONT>

<P><FONT FACE="Arial">Large d&eacute;bat.</FONT>

<P><FONT FACE="Arial">Toutes les &eacute;coles.</FONT>

<P><FONT FACE="Arial">Confronter les arguments.</FONT>

<P><FONT FACE="Arial">On a travaill&eacute; dans cette direction.</FONT>

<P><FONT FACE="Arial">Maximum de r&eacute;duction possible de d&eacute;penses
pour tous.</FONT>

<P><FONT FACE="Arial">Travail matin, apr&egrave;s-midi et soir.</FONT>

<P><FONT FACE="Arial">Exceptionnel s&eacute;rieux et discipline durant
ces cinq jours.</FONT>

<P><FONT FACE="Arial">Nous avons tous parl&eacute; en toutes libert&eacute;s.
Nous y sommes parvenus. Nous en sommes reconnaissants.</FONT>

<P><FONT FACE="Arial">Nous avons beaucoup appris en vous &eacute;coutant.</FONT>

<P><FONT FACE="Arial">Grande vari&eacute;t&eacute; et diversit&eacute;
d’id&eacute;es. Extraordinaire d&eacute;monstration d’esprit d’&eacute;tude,
de talent, de clart&eacute; et de beaut&eacute; d’expression.</FONT>

<P><FONT FACE="Arial">Nous avons tous des convictions.</FONT>

<P><FONT FACE="Arial">Nous pouvons tous enflure les uns sur les autres.</FONT>

<P><FONT FACE="Arial">Nous en tirerons &agrave; la longue, des conclusions
similaires.</FONT>

<P><FONT FACE="Arial">Mes plus profondes convictions: l’incroyable et in&eacute;dite
mondialisation actuelle est un produit du d&eacute;veloppement historique;
un fruit de la civilisation humaine atteint dans un tr&egrave;s bref laps
de temps de ne pas plus de trois mille ans dans la longue vie de nos pr&eacute;d&eacute;cesseurs
sur la Plan&egrave;te. Ils &eacute;taient d&eacute;j&agrave; une esp&egrave;ce
compl&egrave;tement &eacute;volu&eacute;e. L’homme actuel n’est pas plus
intelligent que Pericl&egrave;s, Platon ou Aristoteles ; bien que nous
ne sachions pas s’il serait suffisamment intelligent pour r&eacute;sorber
les complexes probl&egrave;mes du pr&eacute;sent. Nous parions qu’il y
arrivera. Notre r&eacute;union a trait&eacute; tout cela.</FONT>

<P><FONT FACE="Arial">Une question : S’agit-il d’un processus r&eacute;versible
? Ma r&eacute;ponse, celle que je me donne moi-m&ecirc;me, est non.</FONT>

<P><FONT FACE="Arial">Quelle type de mondialisation avons-nous aujourd’hui
? Une mondialisation n&eacute;oliberale ? C’est ainsi que nombreux d’entre
nous l’appelons. Est-elle soutenable ? Non. Pourra-t-elle tenir longtemps
? Absolument pas. Question de si&egrave;cles ? Cat&eacute;goriquement,
non. Durera-t-elle seulement des d&eacute;cennies ? Oui, seulement des
d&eacute;cennies. Mais plus t&ocirc;t que tard elle n’existera plus.</FONT>

<P><FONT FACE="Arial">Est-ce que je me prends pour une esp&egrave;ce de
proph&egrave;te ou de devin ? Non.</FONT>
<BR><FONT FACE="Arial">Sais-je beaucoup d’&eacute;conomie ? Non. Presque
absolument rien. Pour affirmer ce que j’ai dit, il suffit de savoir additionner,
soustraire, multiplier et diviser. Les enfants apprennent ces choses-l&agrave;
&agrave; l’&eacute;cole primaire.</FONT>

<P><FONT FACE="Arial">Comment se fera la transition ? Nous ne le savons
pas. Passant par des larges r&eacute;volutions violentes ou des grandes
guerres ? Il para&icirc;t improbable, irrationnel et suicidaire. Par des
crises profonde et catastrophiques ? H&eacute;las, c’est le plus probable,
c’est presque, quasi in&eacute;vitable et elle traversera des voies et
des formes de lutte tr&egrave;s diverses.</FONT>

<P><FONT FACE="Arial">Quelle type de mondialisation sera-t-elle ? Elle
ne pourrait &ecirc;tre autre qu’une mondialisation solidaire, socialiste,
communistes ou comme vous voudriez bien l’appeler.</FONT>

<P><FONT FACE="Arial">La nature et l’esp&egrave;ce humaine, disposent-elles
de beaucoup de temps pour r&eacute;sister l’absence d’un tel changement
? De tr&egrave;s peu. Qui seraient les cr&eacute;ateurs de ce nouveau monde
? Les hommes et les femmes qui habitent notre Plan&egrave;te.</FONT>

<P><FONT FACE="Arial">Quelles seraient les armes essentielles ? Les id&eacute;es,
les consciences. Qui les s&egrave;meront, les cultiveront et les rendront-elles
invincibles ? Vous. S’agit-il d’une utopie, d’un r&ecirc;ve de plus parmi
bien d’autres ? Non, parce que c’est objectivement in&eacute;vitable et
qu’il n’a pas d’alternative. Il a d&eacute;j&agrave; &eacute;t&eacute;
r&ecirc;v&eacute; il n’y a pas tr&egrave;s longtemps, mais peut-&ecirc;tre
d’une mani&egrave;re pr&eacute;matur&eacute;e. Comme le dit le plus illumin&eacute;
des fils de cette &icirc;le, Jos&eacute; Mart&iacute; : &laquo; <I>Les
r&ecirc;ves d’aujourd’hui seront les r&eacute;alit&eacute;s de demain &raquo;.</I></FONT>

<P><FONT FACE="Arial">J’ai termin&eacute; mon expos&eacute;. Maintenant
je suis &agrave; votre disposition si vous voulez poser des questions.</FONT>
</BODY>
</HTML>
