<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f231299f.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discours (enrichi par l'auteur de quelques d&eacute;tails suppl&eacute;mentaires) de Fidel Castro Ruz, pr&eacute;sident du Conseil d'Etat de la R&eacute;publique de Cuba, devant le groupe d'enfants ayant servi de cordon de protection de la Section d'int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane, lors du d&eacute;fil&eacute; de protestation pour r&eacute;clamer le rapatriement de l'enfant Eli&aacute;n Gonz&aacute;lez (Cercle social Jos&eacute; Antonio Echeverr&iacute;a, le 23 d&eacute;cembre 1999, ann&eacute;e du quaranti&egrave;me anniversaire de la R&eacute;volution.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers pionniers,</P>
<P ALIGN="JUSTIFY">Je ne voudrais pas &ecirc;tre trop long, mais j'ai de toute fa&ccedil;on un certain nombre de choses &agrave; vous dire. Bien que le temps presse ces jours-ci, il ne faut pas nous arr&ecirc;ter de travailler et de lutter.</P>
<P ALIGN="JUSTIFY">Vous savez pourquoi vous &ecirc;tes ici, n'est-ce pas ? <I>(R&eacute;ponses de Oui.) </I>Parfait, vous le savez.</P>
<P ALIGN="JUSTIFY">Vous savez qu'un enfant comme vous - plus petit que vous, en fait, puisqu'il vient de f&ecirc;ter ses six ans et que vous &ecirc;tes, vous, des trois derni&egrave;res ann&eacute;es du primaire - est s&eacute;questr&eacute; aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Vous avez entendu beaucoup de d&eacute;clarations, on vous a expliqu&eacute; ce qu'il s'&eacute;tait pass&eacute;, et je n'ai donc pas &agrave; le r&eacute;p&eacute;ter ici. Mais imaginez une seule seconde que cela arrive &agrave; n'importe lequel d'entre vous, qu'on vous emporte, que vous ayez un malheur, une trag&eacute;die comme celle de cet enfant qui a perdu sa maman, et tout ceci &agrave; cause de l'hostilit&eacute; de cette nation-l&agrave;, du gouvernement de ce puissant pays qui stimule les voyages ill&eacute;gaux, et se fiche pas mal que des enfants meurent, ou des mamans, ou des femmes.</P>
<P ALIGN="JUSTIFY">Notre pays n'emp&ecirc;che pas les familles d’&eacute;migrer. Les USA d&eacute;livrent un certain nombre de visas tous les ans, parce que vous avez toujours des personnes qui r&ecirc;vent de d&eacute;m&eacute;nager dans un autre pays, et comme le pays en question a pill&eacute; le monde et continue de le faire, qu'il exploite le monde, eh bien il poss&egrave;de beaucoup de richesses et peut disposer de nombreux pauvres qui y travaillent, des millions de Mexicains, d'Ha&iuml;tiens, de Dominicains, de gens de bien d'autres nations qui font les travaux les plus durs, comme couper la canne, cueillir des tomates ou des fruits. Il utilise donc des immigrants de ces pays que je vous disais pour leur faire faire les travaux les plus difficiles et les plus mal pay&eacute;s.</P>
<P ALIGN="JUSTIFY">Vous savez que dans notre pays, et dans n'importe quel pays juste, la richesse se distribue entre tous. L'&eacute;go&iuml;sme n'existe pas dans un pays juste. Ces gens-l&agrave;, en revanche, profitent du fait qu'il existe des gens tr&egrave;s pauvres pour leur faire accepter les pires travaux, et sans le moindre avantage social, sans assistance m&eacute;dicale, sans &eacute;ducation; le lot de ces pauvres, c'est l'exploitation, l'obligation de travailler pour les riches.</P>
<P ALIGN="JUSTIFY">Quand vous, les enfants, vous allez faire un jour une activit&eacute; quelconque, ou quand un lyc&eacute;en va &agrave; la campagne cueillir des tomates, des l&eacute;gumes, ce n'est pas pour vous, ce n'est pas pour gagner de l'argent : c'est pour que ces produits soient envoy&eacute;s ensuite dans les h&ocirc;pitaux, dans les foyers, &agrave; la population, et aussi pour que vous appreniez, comme le disait Mart&iacute;, en combinant les &eacute;tudes et le travail.</P>
<P ALIGN="JUSTIFY">Et c'est pour &ccedil;a que vous pouvez constater, vous les pionniers, que notre jeunesse est capable de faire de grands exploits, parce qu'elle n'a pas peur de g&acirc;cher du mortier ou de couper les mauvaises herbes ou de travailler deux ou trois heures en plein soleil. Voil&agrave; pourquoi Mart&iacute; disait qu'il fallait combiner les &eacute;tudes et le travail comme la meilleure forme d'&eacute;ducation.</P>
<P ALIGN="JUSTIFY">Mais cela ne peut arriver que dans notre pays, ici. Parce que l&agrave;-bas, les travaux durs sont r&eacute;serv&eacute;s aux immigrants qui viennent des pays pauvres. Les riches ne font aucun travail de ce genre, ceux-l&agrave; n'ont jamais cueilli une tomate.</P>
<P ALIGN="JUSTIFY">Et voil&agrave; pourquoi bien souvent des personnes et des familles des pays pauvres, parfois influenc&eacute;es par la propagande des soci&eacute;t&eacute;s qu'on appelle de consommation - ce qui veut dire des soci&eacute;t&eacute;s de la pacotille - aspirent &agrave; y aller pour y faire n'importe quel travail.</P>
<P ALIGN="JUSTIFY">La politique de la R&eacute;volution est la suivante : si quelqu'un veut partir de notre pays pour aller dans un autre pays, et que le pays en question lui donne un visa d'entr&eacute;e, eh bien, il peut partir. Notre pays n'interdit &agrave; aucune famille d'&eacute;migrer, parce qu'&eacute;difier une soci&eacute;t&eacute; r&eacute;volutionnaire et juste comme la soci&eacute;t&eacute; socialiste, c'est une d&eacute;cision volontaire et libre.</P>
<P ALIGN="JUSTIFY">Bien entendu, les enfants ne sont pas responsables de cette situation . Les enfants ne sont que des enfants, ils sont en train de se former, d'apprendre, ce ne sont pas des adultes, et nous respectons le droit de la famille de d&eacute;cider pour eux. Si une famille veut partir &agrave; l'autre bout du monde avec ses enfants, personne ne le lui interdit. Ce n'est pas non plus la faute de notre pays que des gens veuillent partir ill&eacute;galement, ce qui est dangereux. Pourquoi partent-ils donc ill&eacute;galement ? Eh bien, parce que la Section d'int&eacute;r&ecirc;ts ne leur d&eacute;livre pas de visas, celle justement que vous avez prot&eacute;g&eacute;e. Elle en d&eacute;livre une quantit&eacute; limit&eacute;e, et si ceux auxquels elle n'en d&eacute;livre pas partent ill&eacute;galement, l&agrave;-bas on ne leur oppose aucun obstacle.</P>
<P ALIGN="JUSTIFY">Beaucoup de ceux qui veulent partir l&eacute;galement ne re&ccedil;oivent pas de visas, parce que leur niveau culturel n'est pas assez &eacute;lev&eacute;, parce qu'ils n'ont pas les connaissances professionnelles requises, ou alors parce qu'ils n'aiment pas travailler, qu'ils n'ont pas l'habitude de le faire, ou alors parce que ce sont des asociaux, dont beaucoup ont un casier judiciaire charg&eacute;. Donc ils partent ill&eacute;galement, sans aucun visa, et ils sont bienvenus aux Etats-Unis. On leur y applique une loi dont vous avez entendu parler beaucoup ces derniers jours, qui leur donne le droit de s&eacute;jour et m&ecirc;me le permis de travail, s'il y a des emplois libres. Et bien que nos deux pays aient sign&eacute; un accord selon lequel les USA d&eacute;livrent vingt mille visas par an afin que les familles puissent &eacute;migrer l&eacute;galement, en s&eacute;curit&eacute;, sans le moindre danger - car c'est l&agrave; le but de ces accords - que font ceux qui sont exclus de cette quantit&eacute;, parce qu'ils n'ont pas les qualifications requises ou qu'ils ne veulent pas attendre ? Eh bien, ils volent un bateau, ou ils le fabriquent, ou ils montent &agrave; bord de vedettes rapides qui viennent des Etats-Unis, et le voyage co&ucirc;te des milliers de dollars que paient leurs familles qui vivent l&agrave;-bas. L&agrave; o&ugrave; tiennent six personnes, il en monte quinze. Les bateaux coulent bien souvent en cours de route et les gens se noient.</P>
<P ALIGN="JUSTIFY">Autrement dit, ceux &agrave; qui ils ne d&eacute;livrent pas de visas, les Etats-Unis leur permettent de voyager d'une fa&ccedil;on ou d'une autre et les re&ccedil;oivent, ce qui a pour cons&eacute;quence que des personnes se noient, ou que des familles emm&egrave;nent des enfants dans des conditions risqu&eacute;es. Et j'affirme que &ccedil;a ne devrait jamais arriver, parce que personne, m&ecirc;me pas ses parent, n'a le droit de risquer la vie d'un enfant !</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s des Etats-Unis, elles, se fichent pas mal de ce qui se passe. Il existe pourtant une fa&ccedil;on de voyager en toute s&ucirc;ret&eacute;. Serait-il juste qu'on vous monte, n'importe qui d'entre vous, sur un radeau, sur une vedette de ce genre qui peut couler en chemin ? <I>(Cris de Non !) </I>Non, ce ne serait pas juste. Ce serait pratiquement la seule fois o&ugrave; un enfant aurait raison de d&eacute;sob&eacute;ir &agrave; ses parents. En tout cas, moi, si j'&eacute;tais un enfant, je m'opposerai &agrave; ce qu'on me fasse monter sur une de ces vedettes, sur un de ces radeaux qui se d&eacute;glinguent en chemin. C'est bien triste, quand &ccedil;a arrive.</P>
<P ALIGN="JUSTIFY">Cuba a insist&eacute; pour qu'on ne stimule pas les d&eacute;parts ill&eacute;gaux. Cette loi des Etats-Unis dont je vous ai parl&eacute;, elle n'existe que pour Cuba, elle ne s'applique &agrave; aucun autre pays au monde. Elle sert &agrave; faire de la propagande contre nous, &agrave; dire des mensonges, au point que bien des gens ont risqu&eacute; la vie et l'ont m&ecirc;me perdue.</P>
<P ALIGN="JUSTIFY">Quand nous avons sign&eacute; les accords migratoires, les Etats-Unis se sont engag&eacute;s &agrave; ne pas stimuler les d&eacute;parts ill&eacute;gaux, mais ils n'ont pas tenu parole, comme l'ont expliqu&eacute; de nombreux <I>compa&ntilde;eros</I>, comme l'a expliqu&eacute; Alarc&oacute;n qui a discut&eacute; avec eux de tous ces accords, et ils n'ont pas tenu parole parce qu'ils continuent de stimuler les d&eacute;parts ill&eacute;gaux. Des personnes meurent, des mamans, des enfants, des jeunes, des personnes &acirc;g&eacute;es &agrave; cause de cette loi, &agrave; cause de cet encouragement aux d&eacute;parts ill&eacute;gaux, ce qui explique des cas aussi dramatiques que celui qui vient d'arriver.</P>
<P ALIGN="JUSTIFY">Dans ce cas-ci, dont on conna&icirc;t toute l'histoire, ce bateau &agrave; bord duquel on a fait monter le petit Eli&aacute;n pour un voyage aventurier, c'est un d&eacute;linquant qui l'a pr&eacute;par&eacute;, un individu violent et agressif qui n'a jamais rien fait de sa vie. Il &eacute;tait all&eacute; ill&eacute;galement aux Etats-Unis, o&ugrave; il y restait environ trois ou quatre mois, il est rentr&eacute; ici tout aussi ill&eacute;galement, on l'a d&eacute;couvert, il a pass&eacute; quelque temps en prison, peut-&ecirc;tre trois ou quatre mois. Quelque chose de vraiment tr&egrave;s bizarre : il part ill&eacute;galement, il rentre ill&eacute;galement. Qui est donc cet homme-l&agrave; ? Il a dit qu'il &eacute;tait parti, qu'il s'&eacute;tait ennuy&eacute;, qu'il s'&eacute;tait repenti, et on l'a rel&acirc;ch&eacute;. On l'a ramen&eacute; &agrave; son lieu de r&eacute;sidence, qui est C&aacute;rdenas pour qu'il travaille s'il le voulait, bien que cet individu n'ait jamais rien fait de sa vie.</P>
<P ALIGN="JUSTIFY">C'est cet homme qui est le principal responsable de cette trag&eacute;die. Pourquoi? Je dois vous le dire pour que vous le compreniez. Il est devenu le beau-p&egrave;re, et il y a des beaux-p&egrave;res qui sont tr&egrave;s bons et qui s'occupent des enfants avec beaucoup d'attention. Cet enfant de moins de six ans ne savait ce qu'il se passait, et ce bandit dont je vous parle est le principal responsable de cette aventure : il a fabriqu&eacute; un bateau avec la complicit&eacute; d'un ou plusieurs sc&eacute;l&eacute;rats qui se pr&ecirc;tent &agrave; ce genre de choses, en volant des mat&eacute;riaux par ci par l&agrave;, un bateau pr&eacute;caire. Et c'est ce monsieur qui faisait fonction de beau-p&egrave;re, et non de vrai p&egrave;re, de l'enfant, et encore moins un beau-p&egrave;re qui aurait agi en vrai p&egrave;re, mais un sujet perfide, qui a influ&eacute; d&eacute;cisivement sur le d&eacute;part du petit Eli&aacute;n, parce qu'il a pouss&eacute; et intimid&eacute; la maman. Et c'est ainsi qu'avec d'autres personnes qui avaient pay&eacute; mille dollars, ils sont lanc&eacute;s en mer sur cette embarcation minable, emportant la m&egrave;re et l'enfant.</P>
<P ALIGN="JUSTIFY">Il y avait d'autres enfants, mais je ne pourrais pas vous dire exactement combien. Il y en a au moins un autre qui s'est noy&eacute;. Une fillette s'est sauv&eacute; par pur hasard : il faisait mauvais, le bateau est revenu &agrave; la c&ocirc;te pour chercher une pi&egrave;ce, et le p&egrave;re et la m&egrave;re de la fillette l'ont laiss&eacute;e &agrave; terre et ne l'ont pas prise avec eux. Mais le petit Eli&aacute;n n'a pas eu cette chance. Il pleurait beaucoup &agrave; ce moment-l&agrave;, et le beau-p&egrave;re a ordonn&eacute; m&eacute;chamment &agrave; la maman de le faire taire, ou sinon il s'en chargerait, lui. Des personnes qui sont encore dans notre pays ont vu cette sc&egrave;ne dramatique. Ce jour-l&agrave;, en fait, deux personnes ont &eacute;t&eacute; conduits de force sur cette mis&eacute;rable embarcation, deux passagers sans d&eacute;fense : la m&egrave;re et l'enfant.</P>
<P ALIGN="JUSTIFY">Ils sont partis le 22 novembre au matin. Un patrouilleur les d&eacute;couvre, tente de les persuader de ne pas entreprendre le voyage. C'est la r&egrave;gle dans ces cas-l&agrave; : ne jamais recourir &agrave; la force pour intercepter un bateau, parce que, si vous y recourez, vous risquez de provoquer un accident, et il y a g&eacute;n&eacute;ralement &agrave; bord des femmes, des enfants. Alors, ce que font nos patrouilleurs dans les douze milles d'eaux territoriales, c'est tenter de persuader les passagers, de leur explique les dangers qu'ils courent, mais sans utiliser la force. En effet, un bateau avec &agrave; bord quatorze personnes, comme dans ce cas, vous ne pouvez pas l'attraper &agrave; la main, vous ne pouvez pas lui lancer un lasso comme on attrape un cheval. C'est dangereux. Si les patrouilleurs ne parviennent pas &agrave; persuader les passagers, alors, finalement ils alertent les garde-c&ocirc;tes nord-am&eacute;ricains qu'un bateau se dirige dans leur direction, par courrier &eacute;lectronique, par t&eacute;l&eacute;copieur, sur-le-champ, pour qu'ils escortent, ou soutiennent ce bateau dont les passagers veulent aller &agrave; tout prix aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Et c'est bien &ccedil;a qu'il s'est pass&eacute; encore cette fois. Les informer aussit&ocirc;t. Les garde-c&ocirc;tes disent que deux h&eacute;licopt&egrave;res sont partis rep&eacute;rer l'embarcation mais qu'ils ne l'ont pas trouv&eacute;e. </P>
<P ALIGN="JUSTIFY">On n'a plus aucune nouvelle de cette embarcation depuis le 22 novembre, &agrave; midi, o&ugrave; notre patrouilleur l'a accompagn&eacute;e jusqu'aux limites des douze milles. Et ce jusqu'au 25 novembre. On ne sait pas ce qu'il s'est pass&eacute; le 22 dans l'apr&egrave;s-midi, ni le 23, ni le 24, ni toute la matin&eacute;e du 25. C'est dans l'apr&egrave;s-midi du 25 novembre - trois jours se sont alors &eacute;coul&eacute;s - qu'on apprend qu'un bateau emportant quatorze personnes a fait naufrage, que deux adultes ont surv&eacute;cu et que des p&ecirc;cheurs ont trouv&eacute; un enfant accroch&eacute; &agrave; une chambre &agrave; air de voiture. Quelle trag&eacute;die, quelle traumatisme ! Imaginez un peu un enfant, imaginez-vous vous-m&ecirc;mes sur un bateau qui coule et que vous surviviez parce que vous &ecirc;tes accroch&eacute; &agrave; une chambre &agrave; air !</P>
<P ALIGN="JUSTIFY">Combien de temps a-t-il pass&eacute; dans cette situation ? On ne sait pas. Deux adultes ont surv&eacute;cu, mais, ceux-l&agrave;, personne ne les interroge, aucun journaliste ne les a interrog&eacute;s, et le gouvernement des Etats-Unis n'a pas voulu nous informer de la fa&ccedil;on dont le bateau a coul&eacute;, ni m&ecirc;me du jour, ne serait-ce que pour savoir combien d'heures cet enfant a &eacute;t&eacute; accroch&eacute;, de jour et de nuit, &agrave; sa chambre &agrave; air.</P>
<P ALIGN="JUSTIFY">Mais cet enfant est si robuste, cet enfant poss&egrave;de de telles conditions physiques, une telle volont&eacute; qu'il a r&eacute;sist&eacute;, qu'il n'est pas mort. S'il &eacute;tait mort, on n'aurait peut-&ecirc;tre plus jamais entendu parler de lui. Mais le hasard a voulu que des p&ecirc;cheurs le retrouvent et le conduisent - ce qui est tout &agrave; fait correct - &agrave; un h&ocirc;pital pour qu'on le soigne sans perdre de temps.</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s nord-am&eacute;ricaines de la Floride doivent tr&egrave;s bien savoir quel jours le bateau a coul&eacute;, qui a organis&eacute; cette aventure et comment, parce qu'elles disposent des t&eacute;moignages de deux adultes survivants. Un journal de Miami est all&eacute; jusqu'&agrave; parler de contrebande de personnes, avant qu'on ne connaisse certains d&eacute;tails. Ce bandit qui a organis&eacute; l'exp&eacute;dition et dont le casier judiciaire est bien charg&eacute; en d&eacute;lits de droit commun - selon nos archives, il a fait plus d'un s&eacute;jour en prison - &eacute;tait un type agressif qui avait recouru plus d'une fois &agrave; la violence contre la maman de l'enfant, une honn&ecirc;te travailleuse qui &eacute;tait le seul soutien du foyer. Il l'exploitait et en vivait sans le moindre scrupule. Il est tr&egrave;s possible - et certaines personnes tr&egrave;s proches d'elle en sont absolument persuad&eacute;es - qu'il ait employ&eacute; sa violence habituelle et qu'il ait intimid&eacute; la maman de cet enfant pour qu'elle fasse le voyage. Les deux survivants doivent conna&icirc;tre des d&eacute;tails g&ecirc;nants sur ce qu'il s'est pass&eacute; et ont disparu de la circulation. O&ugrave; sont-elles ? Personne n'en sait rien. Mais il est &eacute;vident qu'ils ont parl&eacute; aux autorit&eacute;s et qu'ils ont racont&eacute; quelque chose. Un journal qui n'est certainement pas ami de Cuba, tant s'en faut, a inform&eacute; que les passagers de ce bateau avaient pay&eacute; chacun un millier de dollars.</P>
<P ALIGN="JUSTIFY">Il ne s'agissait donc pas seulement d'un d&eacute;part ill&eacute;gal organis&eacute; par un d&eacute;linquant de droit commun qui n'a jamais rien fait dans sa vie, mais aussi d'une op&eacute;ration de contrebande de personnes punie par les lois internationales, et m&ecirc;me par celles des Etats-Unis. Je ne sais pas si vous comprenez bien tout. Comprenez-vous ? <I>(Les enfants r&eacute;pondent oui.)</P>
</I><P ALIGN="JUSTIFY">Vous &ecirc;tes vraiment les premiers &agrave; qui je raconte cette partie de l'histoire dont on n'a pas encore parl&eacute;, et si on ne l'a pas fait, c'est pour ne pas blesser en quoi que ce soit la sensibilit&eacute; de personne. Une maman est morte, victime de ce bandit. Nous avons t&acirc;ch&eacute; de savoir si la maman voulait abandonner le pays, et d'apr&egrave;s notre enqu&ecirc;te, elle n'avait jamais fait de demande de d&eacute;part l&eacute;gal, la permission d'abandonner le pays, alors qu'elle aurait pu obtenir un visa des Etats-Unis o&ugrave; elle a de la famille. C'&eacute;tait une travailleuse qui maintenait son foyer, et elle remplissait toutes les conditions requises. Non, il n'existe pas la moindre preuve que la maman ait exprim&eacute; le d&eacute;sir de se rendre dans ce pays-l&agrave;, et elle aurait pu le faire l&eacute;galement en compagnie de l'enfant si le p&egrave;re l'y avait autoris&eacute;. Parce que, en effet, pour qu'une m&egrave;re parte avec son enfant, il faut l'autorisation du p&egrave;re. En revanche, celui qui n'aurait jamais pu obtenir de visa &agrave; cause de son casier judiciaire, c'&eacute;tait le beau-p&egrave;re.</P>
<P ALIGN="JUSTIFY">Il est toujours dur qu'un enfant parte, mais nous respectons le droit des parents, ce que ne font pas les autorit&eacute;s des Etats-Unis, en revanche, avec les enfants de Cubains. Oui, bien que &ccedil;a nous fasse tr&egrave;s mal, nous respectons ce droit du p&egrave;re ou de la m&egrave;re, nous ne mettons aucun obstacle au droit de la famille d'emmener l&eacute;galement ses enfants, parce que ce droit rel&egrave;ve de l'autorit&eacute; paternelle tant que les enfants ne sont pas majeurs. Et nous donnons des preuves que nous respectons ce droit tous les jours, tous les mois, tous les ans, parce que c'est tous les jours, tous les mois, tous les ans que des familles partent l&eacute;galement et en s&ucirc;ret&eacute; avec un mineur aux Etats-Unis. &Ccedil;a nous fait mal, oui, parce que cet enfant va en classe ici et personne ne sait ce qui l'attend l&agrave;-bas, &agrave; cause de ce genre de choses que vous avez d&eacute;nonc&eacute;es qui arrivent l&agrave;-bas. &Ccedil;a nous fait mal parce que c'est un pionnier de moins &agrave; l'&eacute;cole, un pupitre vide dans une classe.</P>
<P ALIGN="JUSTIFY">Cuba respecte comme quelque chose de sacr&eacute; ce droit des parents, m&ecirc;me si &ccedil;a nous fait tr&egrave;s mal qu'un enfant, n&eacute; sur cette terre-ci, soit d&eacute;racin&eacute; de sa patrie. Et nous ne nous en repentons pas, parce que ce que d&eacute;cide la famille sur le sort futur de l'enfant ne nous concerne pas, ou ce que celui-ci fait une fois adulte&nbsp;: nous le prot&eacute;geons en lui faisant les treize vaccinations obligatoires pour qu'il ne meure pas de maladies qu'on peut pr&eacute;venir, pour qu'il ait la possibilit&eacute; de vivre en bonne sant&eacute;, et intelligent comme vous l'&ecirc;tes, et nous nous effor&ccedil;ons pour qu'il soit bien aliment&eacute;, pour que les m&eacute;dicaments ne lui manquent pas, pour que le litre de lait quotidien ne lui manque pas.</P>
<P ALIGN="JUSTIFY">Nous sommes le seul pays au monde o&ugrave; chaque enfant sans exception est s&ucirc;r de recevoir, jusqu'&agrave; un &acirc;ge donn&eacute;, un litre de lait par jour. Et c'est pour &ccedil;a que vous voyez que notre jeunesse est saine, comme on peut le constater en regardant le visage, le physique, la denture, et tout le reste, gr&acirc;ce aux soins de grande qualit&eacute; que notre soci&eacute;t&eacute; prodigue aux enfants. &Ccedil;a se voit quand ils sont adolescents, quand ils sont &eacute;tudiants. Il suffit de regarder ces visages : celui qui a un d&eacute;faut physique, on le lui corrige; s'il a un probl&egrave;me, s'il ne peut pas bien marcher, il va &agrave; l'h&ocirc;pital orthop&eacute;dique, on lui corrige ce d&eacute;faut, on lui met des appareils qui sont g&ecirc;nants mais qui corrigent le probl&egrave;me; on lui corrige n'importe quel d&eacute;faut physique qui le diff&eacute;rencie des autres, les dents, et le reste, et on fait l'impossible pour que les enfants grandissent non seulement cultiv&eacute;s, instruits, sains, mais encore beaux, les gar&ccedil;ons pareil que les filles.</P>
<P ALIGN="JUSTIFY">C'est d'ailleurs quelque chose qui &eacute;tonne les visiteurs : le visage, la beaut&eacute; g&eacute;n&eacute;ralis&eacute;e de nos &eacute;l&egrave;ves et de nos jeunes. Nous remplissons ce devoir-ci. Si le jeune en question, une fois adulte, veut partir ailleurs parce qu'on lui a mis dans le cr&acirc;ne l'une de ces nombreuses histoires &agrave; dormir debout par lesquelles la propagande des soci&eacute;t&eacute;s de consommation berne bien des gens, &ccedil;a nous fait mal, mais nous respectons ce droit d'&eacute;migrer, nous respectons le droit des parents.</P>
<P ALIGN="JUSTIFY">En revanche, l&agrave;-bas, sans la moindre raison, tout simplement parce que &ccedil;a leur chante, ils nous retiennent l'enfant et ne respectent pas le droit du p&egrave;re &agrave; l'autorit&eacute; paternelle, le droit du seul parent au premier degr&eacute; encore vivant; ils retiennent cet enfant qui vient de perdre sa maman et qui n'a plus que son papa, qui a &eacute;t&eacute; un papa affectueux, qui s'est vraiment occup&eacute; de son fils, et tout le temps, comme le prouvent tous les documents, comme le sait toute la population de C&aacute;rdenas, comme le savent tous les &eacute;l&egrave;ves de l'&eacute;cole o&ugrave; allait l'enfant, comme le savent tous les professeurs, comme le sait tout le voisinage. Et pourtant, ces gens-l&agrave; ne rendent pas l'enfant &agrave; son p&egrave;re, ils le donnent &agrave; un parent &eacute;loign&eacute; qui n'a vu l'enfant qu'une seule fois dans sa vie, et toute la bande d'ennemis de Cuba l&agrave;-bas s'en empare, les pires bandits de ce pays-l&agrave;, l'auteur de cette loi Torricelli qui cherche &agrave; nous tuer tous de faim, et jusqu'aux enfants, les promoteurs, les auteurs et les d&eacute;fenseurs imp&eacute;nitents du cruel blocus qui contraint notre peuple &agrave; faire tant de sacrifices.</P>
<P ALIGN="JUSTIFY">Oui, ils parlent de cet enfant, ils disent qu'ils veulent son bonheur. Quelle hypocrisie ! Alors qu'ils nous font par ailleurs une guerre &eacute;conomique implacable pour tenter de faire mourir notre peuple de faim, sans excepter les enfants.</P>
<P ALIGN="JUSTIFY">Que nous avons du mal parfois &agrave; trouver un m&eacute;dicament, &agrave; trouver les aliments ! Nous devons les chercher parfois tr&egrave;s loin o&ugrave; ils co&ucirc;tent bien plus cher. Et si, pourtant, nous n'avons ferm&eacute; aucune &eacute;cole, si, pourtant, nous sommes le pays qui a le plus grand nombre de professeurs par habitant entre tous les pays du monde, c'est parce que la R&eacute;volution s'est attach&eacute;e avant tout &agrave; soutenir les enfants, &agrave; soutenir les mamans, &agrave; soutenir la famille.</P>
<P ALIGN="JUSTIFY">Vous avez entendu parler ces jours-ci de la fa&ccedil;on dont, une fois, les mercenaires au service d'une puissance &eacute;trang&egrave;re sont parvenus, en trompant les gens, en leur mentant, en utilisant de sinistres proc&eacute;d&eacute;s, &agrave; faire partir ill&eacute;galement quatorze mille enfants de notre pays, dans ce cas-l&agrave; avec la permission des parents qu'ils avaient tromp&eacute;s, &agrave; qui ils avaient fait croire que la R&eacute;volution allait leur enlever l'autorit&eacute; paternelle, comme si un enfant &eacute;tait un latifundio, ou une sucrerie ou une mine ! Oui, encore et toujours le mensonge, parce qu'ils fonctionnent &agrave; partir du mensonge ! Toute leur propagande se fonde sur le mensonge, qu'ils introduisent dans la t&ecirc;te des gens &agrave; force de le leur seriner des milliers de fois ! Oui, mais dans ce cas-l&agrave;, c'&eacute;tait ill&eacute;gal. Et maintenant, devenus adultes depuis bien longtemps, ces enfants-l&agrave; ont racont&eacute; des histoires tr&egrave;s douloureuses, parce qu'ensuite les Etats-Unis ont suspendu les voyages entre les deux pays, et des milliers d'enfants se sont retrouv&eacute;s l&agrave;-bas sans leurs parents, dans des orphelinats, et ils ont souffert des traumatismes dont ils parlent et &agrave; propos desquels ils ont &eacute;crit, et beaucoup d'entre eux critiquent m&ecirc;me leurs parents de leur avoir fait &ccedil;a, de s'&ecirc;tre s&eacute;par&eacute;s d'eux et de les avoir envoy&eacute; vivre une aventure terrible. On a pu en voir quelques-uns tout r&eacute;cemment dans un documentaire pr&eacute;sent&eacute; &agrave; la t&eacute;l&eacute;vision, en train de raconter cette triste histoire.</P>
<P ALIGN="JUSTIFY">Dans le cas d'Eli&aacute;n, il ne s'agit pas seulement d'une injustice. Il y a au moins trois faits graves : le voyage &eacute;tait ill&eacute;gal; l'op&eacute;ration &eacute;tait une op&eacute;ration de contrebande et elle a &eacute;t&eacute; organis&eacute;e par un d&eacute;linquant qui n'a jamais travaill&eacute; de sa vie et qui est coupable de la mort de onze personnes, dont des enfants, et de la trag&eacute;die de ce petit, qui n'avait m&ecirc;me pas encore six ans &agrave; ce moment-l&agrave;, et de la mort de sa maman.</P>
<P ALIGN="JUSTIFY">De quel droit les autorit&eacute;s nord-am&eacute;ricaines ont-elles pris cet enfant et l'ont-elles confi&eacute; &agrave; un proche qui ne l'avait vu qu'une seule fois et qui l'a converti en une marchandise, en une affaire commerciale &eacute;hont&eacute;e, le faisant prendre en photo entour&eacute; des pires ennemis de notre patrie, de ceux qui veulent que nous mourions de faim et qui promulguent sans arr&ecirc;t des lois emp&ecirc;chant le commerce, emp&ecirc;chant les importations d'alimentation, de technologies et de machines, entravant au maximum le d&eacute;veloppement &eacute;conomique et social de notre pays ? Bien qu'ils n'y soient pas arriv&eacute;s. Nous sommes le pays qui occupe dans bien des domaines le premier rang au monde, dans les secteurs qui d&eacute;pendent de notre volont&eacute;, et non de grandes richesses, de nos grands d&eacute;sirs d'aider le peuple, parce que c'est pour &ccedil;a que la R&eacute;volution existe, et pour rien d'autre, pour qu'il y ait des &eacute;coles et des m&eacute;decins, pour qu'il y ait des loisirs, pour qu'il y ait ce dont ont besoin les enfants, les adolescents, les jeunes, les adultes et les personnes &acirc;g&eacute;es. Car les besoins sont diff&eacute;rents selon les &acirc;ges, et la R&eacute;volution s'efforce de les satisfaire.</P>
<P ALIGN="JUSTIFY">Voil&agrave; comme &ccedil;a s'est pass&eacute;. Le parent &eacute;loign&eacute;, on lui confie l'enfant sans lui demander un seul document. En revanche, le papa, que tout le monde conna&icirc;t, on lui demande de prouver qu'il l'est. Et de fait deux fonctionnaires sont venus ici prendre tous les documents qui prouvent d'une fa&ccedil;on absolument irr&eacute;futable qui est le p&egrave;re et quelle est sa conduite morale. Lui, le vrai p&egrave;re, on lui demande de le prouver. Les autres, ceux qui ont vol&eacute; l'enfant, on ne leur r&eacute;clame pas le moindre document ! Et maintenant, les autorit&eacute;s ne savent plus quoi faire, elles tournent autour du pot, elles sont divis&eacute;es, elles n'arrivent pas &agrave; prendre une d&eacute;cision, et elles continuent de le retenir l&agrave;-bas, malgr&eacute; ce qu'ont dit les m&eacute;decins et les psychologues en voyant la mine de cet enfant &agrave; qui ces gens-l&agrave; ont fait l&agrave;-bas tant de salet&eacute;s, et dont ils tentent m&ecirc;me d'acheter l'&acirc;me innocente par des jouets dernier cri, par des pacotilles, par des s&eacute;jours &agrave; Disneyworld !</P>
<P ALIGN="JUSTIFY">Bien souvent, ils ne le laissent m&ecirc;me pas parler &agrave; son papa. Et je le d&eacute;nonce ici une fois de plus : le papa, et les grands-parents paternels et maternels se plaignent constamment qu'on ne les laisse pas parler &agrave; l'enfant avec qui ils avaient des relations si affectueuses et si intimes. On invente des pr&eacute;textes, on le prom&egrave;ne, et il se passe parfois deux ou trois jours sans que la famille d'ici puisse lui parler. Or, la seule chose qui peut contrecarrer l'&eacute;tat d'&acirc;me terrible de ce enfant, c'est cette communication avec le papa, avec les parents les plus proches, qu'il conna&icirc;t et qu'il aime. Et on lui interdit m&ecirc;me &ccedil;a. C'est monstrueux ! Ce sont de vrais bandits, des canailles !</P>
<P ALIGN="JUSTIFY">Tous ceux qui apparaissent sur la fameuse photo autour de l'enfant sont des bandits, les pires ennemis de Cuba, ceux qui veulent &agrave; tout prix garder l'enfant l&agrave;-bas. Mais ils ne vont pas pouvoir, parce que notre cause est tr&egrave;s juste, parce que toutes les lois et tous les arguments plaident pour nous !</P>
<P ALIGN="JUSTIFY">Nous exigeons qu'ils respectent l'autorit&eacute; paternelle qui revient au p&egrave;re de cet enfant, tout comme nous avons respect&eacute;, nous, l'autorit&eacute; paternelle de milliers, de dizaines de milliers, et peut-&ecirc;tre m&ecirc;me, en quarante ans, de centaines de milliers de parents !</P>
<P ALIGN="JUSTIFY">Ce que nous demandons maintenant, c'est qu'on respecte l'autorit&eacute; paternelle d'une famille cubaine ! Voil&agrave; ce que nous demandons <I>(applaudissements)</I> et ils ne sont m&ecirc;me pas capable de le faire !</P>
<P ALIGN="JUSTIFY">Je n'avais pas l'intention, en venant ici, de vous expliquer tout &ccedil;a. Je profite de l'occasion et je vous raconte tout &ccedil;a &agrave; vous et, par l'interm&eacute;diaire de nos m&eacute;dias, &agrave; tous les citoyens de notre pays, parce qu'il faut que &ccedil;a se sache.</P>
<P ALIGN="JUSTIFY">Ainsi, ce personnage du beau-p&egrave;re dont j'ai parl&eacute;. Et nous poss&eacute;dons tous les documents sur cet individu; nous n'avions m&ecirc;me pas voulu le mentionner &agrave; ce jour, mais il nous faut maintenant prouver au monde tout ce qu'il y a de cynisme et d'insolence derri&egrave;re tout &ccedil;a : d'o&ugrave; vient ce voyage et qui l'organise. Quelqu'un qui a v&eacute;cu plusieurs mois aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Il s'est pass&eacute; un mois. Nous avons dit, nous, que nous allions nous battre sans r&eacute;pit, et toujours plus.</P>
<P ALIGN="JUSTIFY">Un fonctionnaire du Service d'immigration vient de d&eacute;clarer que cette histoire n'allait pas se r&eacute;gler tout de suite, que l'affaire &eacute;tait ajourn&eacute;e au 21 janvier... L&agrave;-bas, ils inventent tous les jours quelque chose de nouveau, et tout &ccedil;a par peur de la vermine de l&agrave;-bas. Et quand je dis vermine, je ne parle pas de tous les Cubains qui vivent aux Etats-Unis, parce que bien des membres de cette communaut&eacute; sont favorables au rapatriement d'Eli&aacute;n et s'opposent au blocus : je veux parler uniquement de la vermine mercenaire au service d'une mafia antipatriotique et terroriste - les preuves ne manquent pas - et des individus les plus cyniques, les plus arrogants et les plus r&eacute;acs des Etats-Unis !</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s nord-am&eacute;ricaines ne r&egrave;glent rien, par peur de ces gens-l&agrave;, et semblent vouloir nous d&eacute;fier. Alors, si elles veulent que nous menions une longue lutte, il vaut mieux qu'elles sachent le prix qu'elles auront &agrave; payer, &agrave; mesure que le monde verra ce que c'est que notre peuple et qu'il le conna&icirc;tra, &agrave; mesure que nous lui prouverons notre moral, notre conscience, notre raison et notre force. Parce que la plupart des Nord-Am&eacute;ricains, malgr&eacute; toute la cochonnerie de propagande r&eacute;actionnaire et tous les mensonges qu'on r&eacute;pand l&agrave;-bas, soutiennent le rapatriement d'Eli&aacute;n. Aux Etats-Unis, comme partout ailleurs, les familles appr&eacute;cient beaucoup ce droit qu'on appelle l'autorit&eacute; paternelle et voient clairement qu'on viole l&agrave;-bas les droits de cet enfant et de son papa <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Alors, cette lutte, combien de temps va-t-elle durer ? Il faut se pr&eacute;parer. Pour l'instant, je peux vous dire quelque chose : la Tribune ouverte ne sera plus seulement devant la Section d'int&eacute;r&ecirc;t, o&ugrave; c'est, pour ainsi dire, le si&egrave;ge officiel depuis presque trois semaines. D&eacute;sormais, cette Tribune peut se d&eacute;placer partout dans le pays : un jour, on peut la monter &agrave; C&aacute;rdenas, par exemple, pour que les gens s'y expriment de l&agrave;-bas; un autre jour, elle peut &ecirc;tre sur la place Cadenas de l'Universit&eacute; de La Havane.</P>
<P ALIGN="JUSTIFY">J'ai d&eacute;j&agrave; expliqu&eacute; que si cette lutte se prolongeait, ce qui est tr&egrave;s possible, nous ne pouvions user nos forces, qu'il fallait accumuler des &eacute;nergies et des forces. Et vous &ecirc;tes bien plac&eacute;s pour le savoir puisque vous &ecirc;tes des &eacute;claireurs : si vous partez en raid pour trois jours, vous emportez de l'eau pour la marche et vous ne la buvez pas toute dans la premi&egrave;re demi-heure. Si vous allez marcher six heures, vous devez attendre au moins deux ou trois heures avant de commencer &agrave; boire.</P>
<P ALIGN="JUSTIFY">J'avais pris l'habitude, quand je faisais de longues marches, de ne pas toucher &agrave; l'eau avant d'arriver &agrave; un endroit o&ugrave; je pouvais me r&eacute;approvisionner. Vous savez pourquoi ? Parce qu'on souffre plus de soif la gourde vide que la gourde pleine. Oui, on supporte mieux la soif - et c'est un petit secret que je vais vous donner - quand on sait, m&ecirc;me si on a envie de boire, que la gourde est pleine. Quand elle est vide, ah, alors, on souffre deux ou trois fois plus d'anxi&eacute;t&eacute; ! Et j'en ai tir&eacute; la le&ccedil;on, utilisant cette m&eacute;thode pour de longues marches.</P>
<P ALIGN="JUSTIFY">Nous devons avoir la gourde pleine pour cette longue lutte, et quand nous buvons un peu, nous efforcer de remplacer l'eau au plus vite. Et augmenter la quantit&eacute; d'eau, utiliser une gourde plus grande, ou alors, si le chemin est tr&egrave;s long, emporter deux gourdes. Il nous faut accumuler des forces et de l'&eacute;nergie pour la distribuer tout au long de cette lutte en vue de laquelle nous avons toute la raison, toute la morale, la raison absolue, la morale absolue : ils se sont laiss&eacute;s prendre en effet &agrave; leur propre pi&egrave;ge parce qu'ils auraient d&ucirc; r&eacute;gler la question tout de suite. Chaque jour qui passe, ils devront y laisser un peu de leur prestige, comme on y laisse des plumes, et au bout du chemin, &agrave; la fin de cette longue lutte, ils risquent de se retrouver enti&egrave;rement d&eacute;plum&eacute;s ! Je le dis tout net.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi nous devons bien administrer nos forces colossales. Pour la marche d'hier, les organisateurs avaient convoqu&eacute; soixante-dix mille personnes - il est toujours bon si jamais quelqu'un tombe malade ou ne peut pas participer pour une autre raison importante, de compter sur une r&eacute;serve - en avaient annonc&eacute; cinquante mille, et de fait ce sont cent mille personnes qui ont d&eacute;fil&eacute;. Tous ceux qui portaient un tee-shirt avec le visage d'Eli&aacute;n et beaucoup de ceux qui n'en avaient pas se sont pr&eacute;sent&eacute;s en ordre dans les diff&eacute;rents blocs, et il y avait des tee-shirts de r&eacute;serve. On en a distribu&eacute; &agrave; tous ceux qui ont dit qu'ils voulaient participer de toute fa&ccedil;on. Bref, hier, il y eu au moins cent mille personnes, alors que l'id&eacute;e de d&eacute;part &eacute;tait cinquante mille.</P>
<P ALIGN="JUSTIFY">Pourquoi cinquante mille? Eh bien ! pour m&eacute;nager nos forces et nos &eacute;nergies. Combien de d&eacute;fil&eacute;s nous attendent encore si la lutte se prolonge&nbsp;? Et puis, il y a les classes, les examens, les vacances. Il faut donc tout bien calculer et ne pas lancer, ce qui serait incorrect, toutes les forces dans la bataille. Nous sommes pr&ecirc;ts &agrave; les employer dans la mesure o&ugrave; ce sera vraiment n&eacute;cessaire. Les gourdes pleines - peut-&ecirc;tre cette image vous aidera-t-elle - et pr&ecirc;ts pour une longue marche. Ce sont eux qui ne sont pas pr&eacute;par&eacute;s pour une longue marche. Nous, oui. Bien entendu, nous ferons l'impossible pour qu'elle soit minime, parce que ce qui nous int&eacute;resse avant tout, c'est que l'enfant rentre, qu'il cesse de souffrir.</P>
<P ALIGN="JUSTIFY">Quels sont les coupables du fait que cet enfant souffre un jour de plus, une semaine de plus, un mois de plus ? Ce n'est pas nous. Nous avons m&ecirc;me propos&eacute; une formule honorable, nous avons dit que nous ne voulions humilier personne. Nous savons aussi qu'aux Etats-Unis, ils sont divis&eacute;s et bien divis&eacute;s au sujet de ce probl&egrave;me, et que bien des gens sages, intelligents et sereins sont partisans du retour de l'enfant. Si la lib&eacute;ration d'Eli&aacute;n prend du retard et qu'on le fasse souffrir une minute de plus, un jour de plus, une semaine de plus, un mois de plus, ce ne sera jamais de notre faute. Plus on le retiendra l&agrave;-bas, et plus nous lutterons avec toujours plus de volont&eacute; et de d&eacute;cision, et autant de temps qu'il le faudra. Et nous verrons bien qui gagnera cette bataille : eux ou nous ! <I>(Applaudissements et exclamations.) </I>Nous allons bien voir ce qui peut le plus : l'arrogance et la force, ou la raison et les sentiments de tout un peuple qui ne sera pas seul dans le monde.</P>
<P ALIGN="JUSTIFY">Nous l'avons dit voil&agrave; quelques semaines : Nous remuerons ciel et terre ! <I>(Applaudissements.) </I>Et les seuls responsables pour chaque atome de souffrance de cet enfant, et pas seulement de cet enfant, mais aussi de son papa qui souffre terriblement, surtout quand on ne le laisse pas lui parler au t&eacute;l&eacute;phone, et des grands-parents qui souffrent terriblement, et des petits camarades d'&eacute;cole, qui sont neuf cents et qui souffrent terriblement, tout comme souffrent, je le sais, les millions de pionniers de notre pays, ce sont les autorit&eacute;s des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Je crois vous avoir donn&eacute; des explications que vous &ecirc;tes capables de comprendre. De toute fa&ccedil;on, quand je vous entends parler &agrave; la t&eacute;l&eacute;vision, vous, ou les enfants qui ont pris la parole l&agrave;-bas &agrave; l'&eacute;cole d'Eli&aacute;n, je constate toujours plus d'intelligence chez nos enfants, toujours plus de connaissances, toujours plus de sentiments, et c'est pour &ccedil;a que je sais que vous comprenez ce que je vous dis. Si vous &eacute;tiez des pionniers de onzi&egrave;me, de dixi&egrave;me ou de neuvi&egrave;me, je ne vous parlerai pas comme &ccedil;a; mais vous qui &ecirc;tes des &eacute;l&egrave;ves de huiti&egrave;me, de septi&egrave;me et de sixi&egrave;me, je crois que je peux vous parler comme &ccedil;a.</P>
<P ALIGN="JUSTIFY">Pourquoi sommes-nous ici ce soir et pourquoi nous sommes-nous r&eacute;unis ? En bien ! tout simplement parce que vous avez &eacute;crit une page dans l'histoire. Le saviez-vous ? <I>(Cris de Non !) </I>Vous ne le saviez pas. C'est normal, il n'y avait pas de raisons que vous le sachiez, et il faut vous le dire et vous l'expliquer <I>(applaudissements)</I>, parce que vous avez fait hier quelque chose qui n'&eacute;tait jamais arriv&eacute; dans aucun pays du monde. C'est vous qui veillez sur les bureaux de vote, ici, dans notre pays o&ugrave; les votes ne s'ach&egrave;tent pas et o&ugrave; les citoyens votent pour de bon et votent non pour celui qui a le plus d'argent, le plus d'affiches ou le plus de propagande, mais pour celui dont les voisins savent qu'il est le plus m&eacute;ritant et le plus capable, et &ccedil;a, tous nos enfants le savent. Dans tous les autres pays du monde, les bureaux de vote sont prot&eacute;g&eacute;s par des soldats arm&eacute;s jusqu'aux dents. Ici, non, ce sont les pionniers qui s'en chargent, parce que vous constituez une force morale, sociale et humaine exceptionnelle, capable de bien plus. Et alors nous avons compris que chaque fois qu'il y avait un d&eacute;fil&eacute; du peuple combattant, il fallait prendre des mesures de s&eacute;curit&eacute; sp&eacute;ciales, ne serait-ce que pour rassurer un peu plus les locataires de l'&eacute;difice devant lequel les gens d&eacute;filent, et renforcer la garde normale que monte le personnel charg&eacute; de la protection des ambassades par deux cordons de soldats des forces sp&eacute;ciales, mais de soldats d&eacute;sarm&eacute;s, - d&eacute;sarm&eacute;s ! - sans pistolet, sans m&ecirc;me une matraque.</P>
<P ALIGN="JUSTIFY">Je me demande : dans de telles circonstances, quelle est la meilleure garantie pour n'importe quelle ambassade ? Eh bien ! essentiellement, la culture &eacute;lev&eacute;e de notre peuple, l'&eacute;ducation de notre peuple, l'unit&eacute; de notre peuple. Il se peut qu'un individu isol&eacute;, rendu furieux, veuille lancer des pierres, et les mesures ont justement &eacute;t&eacute; prises d&egrave;s le d&eacute;but pour &eacute;viter qu'il n'arrive des choses spontan&eacute;es de ce genre; toujours est-il que nous avons une confiance totale dans notre peuple, dans nos &eacute;tudiants et lyc&eacute;ens, dans nos jeunes, dans nos travailleurs, une confiance totale dans leur conscience, leur s&eacute;r&eacute;nit&eacute;, leur sagesse et leur culture politique.</P>
<P ALIGN="JUSTIFY">Tout le monde sait ici qu'il faut respecter les missions diplomatiques, que c'est un devoir international, et nous savons remplir ce devoir d'une fa&ccedil;on exemplaire et nous savons offrir cette s&eacute;curit&eacute;-l&agrave;. Bien que la s&eacute;curit&eacute; essentielle, nous le savons bien, r&eacute;side, je le r&eacute;p&egrave;te, dans l'&eacute;ducation de notre peuple : un million de personnes peuvent bien d&eacute;filer et aucune ne lancera la moindre pierre, parce qu'elle sait que ce n'est pas la bonne m&eacute;thode. Elle lance quelque chose de bien plus puissant qu'une pierre : elle lance une id&eacute;e, elle lance un message en quelques mots : «Lib&eacute;rez Eli&aacute;n !» ou «Sauvons Eli&aacute;n !» <I>(Applaudissements.) </I>Ce ne sont pas des pierres, ce ne sont pas des insultes que les gens lancent ici. Aucune bataille d'opinion ne se gagne &agrave; coups d'insultes; ce genre de bataille se gagne &agrave; coups de raisonnements, d'arguments, d'id&eacute;es.</P>
<P ALIGN="JUSTIFY">Soyez s&ucirc;rs que chacune des phrases que vous scandez l&agrave;-bas, chaque slogan, chaque cri contient un message, contient une id&eacute;e. Ce sont des armes intelligentes. Vous avez entendu parler de ces armes intelligentes, qui atteignent leur cible &agrave; des milliers de kilom&egrave;tres, un point exact de la grandeur de cette cour.</P>
<P ALIGN="JUSTIFY">Eh bien ! nous aussi, nous devons lancer des armes intelligentes : nos id&eacute;es. Nos armes intelligentes &agrave; nous, ce sont nos arguments; nos armes intelligentes &agrave; nous, elles sont constitu&eacute;es de nos principes, de notre pens&eacute;e r&eacute;volutionnaire, et notre arsenal d'armes intelligentes est infini, parce que chacun de vous, quand il d&eacute;file ou participe &agrave; une manif, et qu'il crie : «Rendez-nous Eli&aacute;n !» ou «Qu'Eli&aacute;n revienne !» ou «Sauvons Eli&aacute;n !» ou «Lib&eacute;rez Eli&aacute;n !», utilise des armes intelligentes contre lesquelles il n'existe pas de d&eacute;fense possible <I>(applaudissements)</I>, parce que ce sont la morale, la raison, l'exemple, l'image d'un peuple uni et d'un peuple d&eacute;fendant une cause juste avec une fermet&eacute; impressionnante, d'un peuple qui ne se rend pas et qui ne se d&eacute;courage jamais, ni ses personnes &acirc;g&eacute;es, ni ses adultes ni ses pionniers. Avec de telles armes, notre peuple est invincible parce que nous pouvons les faire parvenir &agrave; n'importe quel endroit du monde. Ces cassettes reproduisant la marche, ces manifs, les films, les discours, m&ecirc;me si les autres sont les ma&icirc;tres de je ne sais combien de cha&icirc;nes de t&eacute;l&eacute;vision et d'autres m&eacute;dias, nous avons les moyens et de nombreuses mani&egrave;res de les faire parvenir &agrave; n'importe quel coin du monde parce que nous avons beaucoup d'amis.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi il serait ridicule, et en plus vraiment sot et primitif, de lancer des pierres et de casser une vitre d'une ambassade, en l'occurrence de la Section d'int&eacute;r&ecirc;ts des Etats-Unis. C'est pourtant bien &ccedil;a qu'on voit tous les jours, &agrave; toute heure, dans le monde, des manifs face aux ambassades des Etats-Unis, chaque fois que ce pays commet une barbarie ou un crime : des gens jetant des pierres, br&ucirc;lant des drapeaux ou des pantins repr&eacute;sentant l'Oncle Sam. On n'arr&ecirc;te pas de voir &ccedil;a, et des batailles colossales avec la police. Partout. Je ne critique pas ces gens-l&agrave;, dont c'est parfois le seul moyen d'exprimer leur indignation et leur d&eacute;go&ucirc;t dans ce monde plein d'abus et d'injustices. Ils n'ont pas les possibilit&eacute;s de lutte politique dont dispose tout un peuple uni et libre, comme &agrave; Cuba. Ce sont parfois cinq cent personnes, ou un millier, ou deux mille ou trois mille qui se regroupent pour se faire entendre et r&eacute;clamer la justice dans un climat hostile et r&eacute;pressif.</P>
<P ALIGN="JUSTIFY">Nous, avant la R&eacute;volution, nous n'avions pas cette force, nous n'avions pas un peuple uni, et quand nous &eacute;tions &eacute;tudiants, nous passions devant un consulat ou une ambassade, et m&ecirc;me l'ambassade nord-am&eacute;ricaine, pour jeter des pierres et peindre sur les murs et des choses de ce genre. Je me rappelle quand des marines ont grimp&eacute; &agrave; califourchon sur la statue de Mart&iacute;, au Parc central, ce qui a caus&eacute; une grande indignation : alors, nous, les &eacute;tudiants, nous sommes descendus dans la rue et nous nous sommes rendus jusqu'&agrave; l'ambassade qui se trouvait dans la Vieille-Havane, pr&egrave;s du mus&eacute;e de Leal, et la police nous est tomb&eacute;e dessus &agrave; coups de matraque pour nous en emp&ecirc;cher.</P>
<P ALIGN="JUSTIFY">Quelle diff&eacute;rence aujourd'hui ! Quelles autres armes pouvons-nous employer ! Des armes qui sont les arguments, les id&eacute;es, comme je vous ai expliqu&eacute;, et je sais que vous comprenez <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Alors, pourquoi donc avez-vous &eacute;crit une page dans l'histoire ? Parce que, pour la premi&egrave;re fois dans notre pays, pour la premi&egrave;re fois au monde, au lieu de troupes sp&eacute;cialis&eacute;es et de soldats renfor&ccedil;ant la protection de la Section d'int&eacute;r&ecirc;ts des Etats-Unis, ce sont deux mille pionniers qui s'en sont charg&eacute;s tout le temps que le d&eacute;fil&eacute; a dur&eacute;!</P>
<P ALIGN="JUSTIFY">Cette Section d'int&eacute;r&ecirc;ts dispose d'une protection normale, d'un certain nombre de gu&eacute;rites que l'on renforce &agrave; des moments de tension, justement pour &eacute;viter qu'un individu isol&eacute;, agissant de bonne foi, ou un provocateur ne veuille jeter des pierres et ne casse une vitre, ce qui souillerait l'honneur de notre pays. Parce que vous verriez se d&eacute;clencher aussit&ocirc;t une grande campagne contre nous, une lev&eacute;e de boucliers : Agression contre le si&egrave;ge diplomatique des Etats-Unis &agrave; Cuba ! Et nous avons le devoir in&eacute;luctable de prot&eacute;ger l'immunit&eacute; et l'int&eacute;grit&eacute; de toutes les repr&eacute;sentations diplomatiques, dont cette Section d'int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je consid&egrave;re comme un moment historique qu'hier, un quart d'heure avant le d&eacute;but de la manif, vous ayez form&eacute; une sorte de muraille pour renforcer la protection. Est-ce que cette protection a &eacute;t&eacute; mieux renforc&eacute;e &agrave; un autre moment ? <I>(Cris de Non !) </I>Non, et je vais vous expliquer pourquoi : ce qui la renforce, c'est la conscience croissante de notre peuple, la culture qui augmente chaque jour, le fait que notre peuple ne respecte et ne prot&egrave;ge rien autant que les enfants. Trois cordons d'enfants sont la plus grande protection qu'ait jamais eue cette Section d'int&eacute;r&ecirc;ts dans ce pays-ci ! <I>(Applaudissements.)</I> Vous vous souviendrez toute votre vie de ce jour, et vos parents seront toujours fiers de vous.</P>
<P ALIGN="JUSTIFY">Nous savions, vous le comprenez bien, que vous ne courriez aucun risque physique, pour les raisons que je vous ai expliqu&eacute;es : parce que ceux qui d&eacute;filaient, c'&eacute;taient justement d'autres pionniers, et aussi ceux du secondaire, et les lyc&eacute;ens, et les &eacute;tudiants, qui vous aiment tant; et puis encore les jeunes qui vous prot&egrave;gent tant, et encore le peuple patriotique et r&eacute;volutionnaire qui aime tant ses enfants, parce que les gens ont des enfants et sont des parents <I>(applaudissements)</I>. Qui donc allait vous prot&eacute;ger mieux qu'eux ?</P>
<P ALIGN="JUSTIFY">Votre troupe de pionniers &eacute;claireurs a donc gard&eacute; la Section d'int&eacute;r&ecirc;ts pendant le d&eacute;fil&eacute; d'hier, et croyez-moi, <I>compa&ntilde;eritos</I>, que vous avez &eacute;crit &agrave; ce moment-l&agrave; une page de gloire <I>(applaudissements)</I>. Et quand vous grandirez, vous en serez fiers, et vos parents le seront plus que vous.</P>
<P ALIGN="JUSTIFY">Vous avez &eacute;t&eacute; les premiers, et vous &ecirc;tes de cet arrondissement-ci, Plaza. Voil&agrave; pourquoi nous avons pu organiser cette petite r&eacute;union ici, dans cette installation des jeunes communistes, sans avoir trop &agrave; marcher. Dix-sept &eacute;coles de l'arrondissement, qui ont envoy&eacute; leurs pionniers d&eacute;fendre cet &eacute;difice <I>(applaudissements)</I>. Pour d&eacute;fendre l'imp&eacute;rialisme, par hasard ? <I>(Cris de Non !) </I>Bien s&ucirc;r que non ! Vous l'avez fait pour d&eacute;fendre la R&eacute;volution, pour donner au monde un exemple de ce qu'est ce pays-ci, pour d&eacute;montrer au monde que seul ce pays-ci peut faire ce genre de choses <I>(applaudissements)</I> : que des enfants non seulement surveillent des &eacute;lections, mais encore prot&egrave;gent des ambassades. Et puissent prot&eacute;ger n'importe quoi.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi, hier, au cours d'une r&eacute;union des dirigeants des Jeunesses communistes, de la F&eacute;d&eacute;ration des &eacute;tudiants et de l'Organisation des pionniers, nous avons pris la d&eacute;cision de vous remettre &agrave; tous, cet apr&egrave;s-midi, un dipl&ocirc;me de reconnaissance pour que vous le conserviez toute votre vie <I>(applaudissements et cris de Vive Fidel ! Vive Fidel !)</I>. Non, non, vive vous ! Et que vous viviez tr&egrave;s longtemps pour pouvoir en profiter. Conservez-le et transmettez-le &agrave; vos enfants quand vous en aurez et &agrave; vos petits-enfants quand vous en aurez ! J'esp&egrave;re que vous le placerez &agrave; un endroit qui le prot&eacute;gera, et si, pour une raison ou pour une autre, vous le perdez, comment nous avons le registre des b&eacute;n&eacute;ficiaires, on pourra vous le refaire. Mais conservez-le, parce que celui-ci est d'aujourd'hui <I>(applaudissements et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Nous avons r&eacute;dig&eacute; le texte hier, &agrave; cette r&eacute;union. Ecoutez bien : «Reconnaissance &agrave;...», et l&agrave; vient le nom du pionnier. &Ccedil;a, par contre, on n'a pas eu le temps de le faire, et on voulait le faire avec une belle calligraphie... Alors, des gens viendront dans les dix-sept &eacute;coles pour pouvoir y mettre, de la meilleure &eacute;criture et le plus clairement possible, le nom de chacun de vous <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Donc, «Reconnaissance &agrave;...» Comment t'appelles-tu ? <I>(Il signale une fillette du premier rang.) </I>Dis-le tout haut, viens, dis-le, viens vite... Comment t'appelles-tu ? <I>(La fillette lui dit son nom.) </I>Elizabeth G&aacute;lvez Soler. Alors, &ccedil;a dira ici : «Reconnaissance &agrave; Elizabeth G&aacute;lvez Soler», et puis vient le texte : «Pionnier...» Ici, je ne sais si on peut pousser la manie de la perfection jusqu'&agrave; &eacute;crire Pionnier ou Pionni&egrave;re. Ce serait mieux, puisqu'il faut faire de toute fa&ccedil;on une retouche au texte, d'&eacute;crire «pionni&egrave;re» pour les filles, m&ecirc;me si on dit en g&eacute;n&eacute;ral «pionnier». Mais comme le dipl&ocirc;me est individuel, &ccedil;a ne co&ucirc;te rien de le personnaliser. Donc, «pionnier ou pionni&egrave;re qui a rempli la mission que la R&eacute;volution - comme c'&eacute;tait son devoir - lui a confi&eacute;e de prot&eacute;ger les bureaux diplomatiques des Etats-Unis durant le d&eacute;fil&eacute; historique des pionniers, &eacute;tudiants et jeunes travailleurs pour la lib&eacute;ration d'Eli&aacute;n.» <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Puis vient ma signature. Bien entendu, je ne pouvais pas signer les deux mille dipl&ocirc;mes, mais j'en ai fait une sp&eacute;ciale pour vous, je voulais la faire du mieux possible, et la voil&agrave; donc <I>(il la montre)</I>. Je ne vais pas vous tromper en vous disant que j'ai sign&eacute; durant un mois tous ces dipl&ocirc;mes, j'en ai fait une sp&eacute;ciale pour vous qui se reproduit autant de fois qu'on veut. On avait pens&eacute; en remettre aujourd’hui un, symboliquement, par &eacute;cole, et envoyer ensuite tous les dipl&ocirc;mes correspondants aux &eacute;l&egrave;ves de chaque &eacute;cole.</P>
<P ALIGN="JUSTIFY">Vous le savez donc, demain, &agrave; l'&eacute;cole - si la F&eacute;d&eacute;ration des &eacute;tudiants et l'Union des jeunes communistes tiennent parole de pr&eacute;parer les deux mille dipl&ocirc;mes pour demain, en distinguant bien le gar&ccedil;on de la fille, entre pionnier et pionni&egrave;re. Cela permettra m&ecirc;me de perfectionner le dipl&ocirc;me.</P>
<P ALIGN="JUSTIFY">Tout s'est fait en quelques heures, tout comme la pr&eacute;paration du d&eacute;fil&eacute;. Allez savoir combien de choses ils vont devoir encore pr&eacute;parer. Notre r&eacute;serve de ressources pour cette lutte est infinie, je vous le dis &agrave; vous, petits pionniers. La r&eacute;serve de ressources, et la r&eacute;serve d'id&eacute;es <I>(applaudissements)</I>, qui ne repose pas sur la violence. Rappelez-vous ce que disait Mart&iacute; et que vous avez sans doute entendu dire au moins une fois : «Tranch&eacute;es d'id&eacute;es font plus que tranch&eacute;es de pierres.» Et nous allons le prouver d'une mani&egrave;re irr&eacute;futable. Et nous m&eacute;nagerons nos forces, nous pr&eacute;serverons la production et les services, nous aurons de bonnes notes &agrave; l'&eacute;cole, nous ferons tout sans rien laisser en rade.</P>
<P ALIGN="JUSTIFY">Vous, en tout cas, les &eacute;coliers du primaire, les &eacute;l&egrave;ves du secondaire, les &eacute;tudiants, les professeurs et tous les autres, nous ne vous demandons qu'un petit effort de plus pour ne pas cesser de faire ce que nous devons faire : produire tout en semant ce qu'il faut semer dans l'intelligence et les coeurs de cet &eacute;norme tr&eacute;sor que sont notre enfance et notre jeunesse.</P>
<P ALIGN="JUSTIFY">Nous vous demandons &agrave; tous un peu plus d'effort, et je sais que vous avez de l'&eacute;nergie &agrave; revendre, et m&ecirc;me du temps &agrave; revendre, rien qu'en n'&eacute;coutant pas tel jour tel programme qui vous pla&icirc;t beaucoup. En tout cas, ces spectacles extraordinaires que sont les Tribunes ouvertes, vous ne devez pas les rater, parce qu'on y obtient de la culture g&eacute;n&eacute;rale et de la culture politique, qui est la plus importante de toutes les cultures et celle dont manque le plus le monde actuel.</P>
<P ALIGN="JUSTIFY">Je vous disais donc : samedi, la Tribune ouverte s’installe au Th&eacute;&acirc;tre national. <I>(On lui pr&eacute;cise&nbsp;: &agrave; la salle Avellaneda.) </I>Les deux fois ? <I>(On lui dit oui.) </I>Ce sera un programme sp&eacute;cial, o&ugrave; les enfants se pr&eacute;senteront dans le cadre de la lutte pour la lib&eacute;ration d'Eli&aacute;n <I>(applaudissements)</I>. Donc, Tribune ouverte, avec ses commentateurs, ses personnages et ses dirigeants, &agrave; dix-sept heures, au Th&eacute;&acirc;tre national, qui sera transmise par les deux cha&icirc;nes - du moins, nous l'esp&eacute;rons - de la t&eacute;l&eacute;vision pour tout le pays. Les manifestations face &agrave; la Section d'int&eacute;r&ecirc;ts, elles, vont toujours &ecirc;tre transmises par les deux cha&icirc;nes. Dans le cas du Th&eacute;&acirc;tre national, on verra. En tout cas, m&ecirc;me les enfants de Baracoa vont pouvoir le voir &agrave; la t&eacute;l&eacute;vision. Et je propose &agrave; l'Organisation des pionniers de faire cadeau d'un certain nombre d'entr&eacute;es, en guise de r&eacute;compense, &agrave; ces petits gardiens qui ont &eacute;crit hier une page dans l'histoire <I>(applaudissements)</I>. Samedi et dimanche, l&agrave;. Lundi, ce sera ailleurs.</P>
<P ALIGN="JUSTIFY">Puisqu'un fonctionnaire des Etats-Unis a dit que la solution &eacute;tait ajourn&eacute;e &agrave; je ne sais plus quelle date de quel mois, et que ces gens-l&agrave; poursuivent leurs magouilles et leurs trucs, je vais vous exprimer une id&eacute;e qu'on va mettre en pratique aussit&ocirc;t, ou du moins le plus vite possible : rendre la Tribune ouverte actuelle, permanente ! <I>(Applaudissements.) </I>Oui, une Tribune ouverte permanente, mieux con&ccedil;ue, plus forte, pour que ces gens-l&agrave; sachent qu'elle sera le si&egrave;ge permanent de ce programme et qu'elle y restera <I>(applaudissements)</I>. Ce que nous ferons tout au plus, quand on nous rendra l'enfant, c'est enlever les haut-parleurs braqu&eacute;s sur la Section d'int&eacute;r&ecirc;ts pour ne pas la g&ecirc;ner en quoi que ce soit par l'&eacute;cho de nos activit&eacute;s non loin de chez eux. Toujours est-il que notre jeunesse glorieuse a besoin d'une tribune permanente, d'une &eacute;cole permanente d'&eacute;ducation culturelle, d'une &eacute;cole permanente, mettons, de culture g&eacute;n&eacute;rale et de culture politique <I>(applaudissements)</I>. Cette Tribune, n&eacute;e dans le fracas de cette bataille que vous livrez, restera. Il se peut qu'on y donne tel jour des conf&eacute;rences historiques, &eacute;conomiques, politiques, sur les th&egrave;mes vari&eacute;s du monde contemporain; il y aura de tout, un tr&egrave;s riche r&eacute;pertoire, mais son but essentiel sera l'&eacute;ducation culturelle et politique de nos enfants, de nos jeunes et de tout notre peuple <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je profite donc de cette minute pour vous donner cette nouvelle : puisque les Etats-Unis emploient la tactique de renvoyer aux calendes grecques la solution du cas de l'enfant s&eacute;questr&eacute; et ne cessent d'agresser cruellement notre peuple, et que cela dure depuis presque un demi-si&egrave;cle, la r&eacute;ponse de Cuba est une tribune ouverte permanente l&agrave; o&ugrave; il r&eacute;clame aujourd'hui le retour d'Eli&aacute;n ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Je vous remercie infiniment, tr&egrave;s chers <I>compa&ntilde;eritos</I>. Vous vous &ecirc;tes bien comport&eacute;s, nous continuerons de nous souvenir de vous, nous vous consid&eacute;rerons toujours comme un exemple. Et je pars tr&egrave;s satisfait de l'attention que vous m'avez pr&ecirc;t&eacute;e, de la discipline que vous avez maintenue. Je vais utiliser aujourd'hui une phrase, pas d&eacute;finitive - parce que nous ne devons pas renoncer de La Patrie ou la mort, ni &agrave; l'id&eacute;e de Le Socialisme ou la mort - mais je vais dire comme l'a dit une jeune d&eacute;put&eacute;e de notre Assembl&eacute;e nationale : La Patrie et la vie ! Car c'est la vie pour vous, les pionniers, que nous voulons <I>(applaudissements)</I>. Nos pionniers n'auront pas &agrave; mourir.</P>
<P ALIGN="JUSTIFY">Il se peut bien que, dans la longue lutte historique de notre peuple - dont personne ne peut dire avec exactitude quand elle conclura - la patrie exige de vous, pionniers devenus alors des jeunes et des hommes et des femmes, le sacrifice de la vie, mais comme nous sommes maintenant plus puissants que jamais, comme nous comptons tant d'armes intelligentes, nous gagnerons cette bataille pour la vie, et pas seulement pour votre vie &agrave; vous, mais pour la vie de tous les enfants du monde.</P>
<P ALIGN="JUSTIFY">Ce que nous ferons servira &agrave; des centaines de millions de personnes. Par la br&egrave;che que nous ouvrons aujourd'hui, s'engouffreront demain des millions d’enfants, des centaines de millions d'enfants du monde qui n'ont pas encore, en l’&eacute;tat des choses actuel, l'&eacute;cole, le m&eacute;decin, l'&eacute;ducation patriotique, r&eacute;volutionnaire, socialiste et internationaliste dont b&eacute;n&eacute;ficie <A NAME="BM_1_"></A>notre peuple <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&Agrave; la prochaine victoire! <I>(Applaudissements et cris de Fidel ! Fidel ! Fidel !)</P>
</I><P ALIGN="JUSTIFY">Ah ! j'avais oubli&eacute; de dire que les guides de pionniers qui vous ont accompagn&eacute;s recevront aussi une lettre de reconnaissance bien m&eacute;rit&eacute;e <I>(applaudissements)</I>.</P></FONT></BODY>
</HTML>
