<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, PREMIÈRE SÉANCE DE TRAVAIL AU SOMMET DES CHEFS D’ÉTAT ET DE GOUVERNEMENT D’AMÉRIQUE LATINE-LA CARAÏBE ET L’UNION EUROPÉENNE. RIO DE JANEIRO, BRÉSIL (28/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">INTERVENTION DE SON EXCELLENCE DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; LA PREMI&Egrave;RE S&Eacute;ANCE DE TRAVAIL AU SOMMET DES CHEFS D’&Eacute;TAT ET DE GOUVERNEMENT D’AM&Eacute;RIQUE LATINE-LA CARA&Iuml;BE ET L’UNION EUROP&Eacute;ENNE. RIO DE JANEIRO, BR&Eacute;SIL. LE 28 JUIN 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Il y a un sujet politique d’extr&ecirc;me importance que je ne peux pas omettre sur le nouveau Concept strat&eacute;gique de l’OTAN. J’en aborderai quatre paragraphes.</P>
<P ALIGN="JUSTIFY">Premi&egrave;rement&nbsp;: «&nbsp;&nbsp;Afin de renforcer la paix et la stabilit&eacute; en Europe et dans un contexte plus large, les Alli&eacute;s europ&eacute;ens d&eacute;veloppent leurs possibilit&eacute; d’action, notamment en augmentant leurs capacit&eacute;s militaires »&nbsp;&nbsp;. </P>
<P ALIGN="JUSTIFY">Deuxi&egrave;mement&nbsp;: «&nbsp;La s&eacute;curit&eacute; de l’Alliance reste expos&eacute;e &agrave; des risques militaires [...] tr&egrave;s divers [...]. «&nbsp;Ces risques comprennent l’incertitude et l’instabilit&eacute; dans la r&eacute;gion euro-atlantique et alentour, et la possibilit&eacute; de voir se produire &agrave; la p&eacute;riph&eacute;rie de l’Alliance des crises r&eacute;gionales... »</P>
<P ALIGN="JUSTIFY">Troisi&egrave;mement&nbsp;: «&nbsp;Davantage d’&eacute;l&eacute;ments de forces seront disponibles &agrave; des niveaux appropri&eacute;s de pr&eacute;paration pour soutenir des op&eacute;rations prolong&eacute;es, &agrave; l’int&eacute;rieur ou &agrave; l’ext&eacute;rieur du territoire de l’Alliance ».</P>
<P ALIGN="JUSTIFY">Quatri&egrave;mement&nbsp;: Qu’il est plus probable que les &eacute;ventuelles menaces &agrave; la s&eacute;curit&eacute; de l’Alliance d&eacute;coulent des conflits r&eacute;gionaux, ethniques ou d’autres crises au-del&agrave; du territoire de l’Alliance, ainsi que la prolif&eacute;ration des armes de destruction massives et de ses vecteurs.</P>
<P ALIGN="JUSTIFY">Je voudrais faire trois br&egrave;ves r&eacute;flexions et poser quelques questions.</P>
<P ALIGN="JUSTIFY">Premi&egrave;rement&nbsp;: Nous voudrions qu’on nous explique clairement, si possible, si les pays de l’Am&eacute;rique latine et de la Cara&iuml;be sont ou ne sont pas inclus dans la p&eacute;riph&eacute;rie euro-atlantique d&eacute;finie par l’OTAN. </P>
<P ALIGN="JUSTIFY">Deuxi&egrave;mement&nbsp;: Apr&egrave;s des longs d&eacute;bats l’Union europ&eacute;enne a ratifi&eacute; une d&eacute;claration de ce Sommet qui dit&nbsp;: «&nbsp;cette association strat&eacute;gique est soutenue par l’observance totale du respect au droit international et par les buts et principes contenus dans la Charte des Nations unies, les principes de non-intervention, le respect &agrave; la souverainet&eacute;, l’&eacute;galit&eacute; entre les &Eacute;tats et l’autod&eacute;termination&nbsp;». Est-ce que cela voudrait dire que les &Eacute;tats-Unis s’engagent &eacute;galement &agrave; respecter les principes contenus dans cette D&eacute;claration de ses alli&eacute;s&nbsp;? Quelle serait la r&eacute;action de l’Europe si les &Eacute;tats-Unis d&eacute;cideraient, &agrave; leur compte, de lancer des bombes et des missiles sur n’importe quel pr&eacute;texte contre n’importe quel pays de l’Am&eacute;rique latine et la Cara&iuml;be ici r&eacute;unis&nbsp;?</P>
<P ALIGN="JUSTIFY">Troisi&egrave;mement&nbsp;: Nul n’ignore que, par exemple, Isra&euml;l d&eacute;tient des centaines d’armes nucl&eacute;aires fabriqu&eacute;es avec une certaine aide occidentale, sur cela l’on a gard&eacute; le plus &eacute;tonnant et absolu silence.</P>
<P ALIGN="JUSTIFY">Est-ce que cela voudrait dire que n’importe quel jour l’OTAN, compte tenu du quatri&egrave;me point ci-dessus cit&eacute;, en vertu d’une prolif&eacute;ration clandestine, non seulement d’armes de destruction massive, mais aussi d’une production massive de ces armes, pourrait lancer des milliers de bombes sur J&eacute;rusalem, sur Tel Aviv, sur des villes isra&eacute;liennes et palestiniennes&nbsp;? Pourrait-elle d&eacute;truire des syst&egrave;mes &eacute;lectriques, des industries, des routes et tous les moyens essentiels de vie de ces peuples&nbsp;? Pourrait-elle assassiner directement des dizaines de milliers de civils innocents et menacer l’existence m&ecirc;me de l’autre part de la population&nbsp;? Est-ce que celle-ci serait la solution civilis&eacute;e pour ce genre de probl&egrave;me&nbsp;? Pourrait-on assurer que cela ne conduirait pas &agrave; un conflit nucl&eacute;aire&nbsp;? Vers o&ugrave; nous m&egrave;nerait la nouvelle et intenable doctrine de l’OTAN&nbsp;?</P>
<P ALIGN="JUSTIFY">C’est la seule id&eacute;e force que je peux exprimer sur un sujet si sensible et sur lequel je n’ai plus rien &agrave; dire. Je vous prie de m’excuser.</P>
<P ALIGN="JUSTIFY">Merci beaucoup. </P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
