<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Réflexions de Fidel Castro Ruz,</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">R&eacute;flexions de Fidel Castro Ruz pr&eacute;sident du Conseil d'Etat de la R&eacute;publique de Cuba, au meeting organis&eacute; &agrave; la Salle polyvalente des Forces arm&eacute;es r&eacute;volutionnaires pour le cinquanti&egrave;me anniversaire de la R&eacute;publique populaire de Chine, le 29 septembre 1999</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Comme vous l'avez vu, on &eacute;tait en train de baisser le rideau <I>(rires)</I>.  J'ai regard&eacute; ma montre et je me suis rendu compte que nous disposions d'encore un peu de temps. Et j'ai pens&eacute; qu'il valait la peine d'utiliser ces quelques minutes pour ajouter quelques br&egrave;ves r&eacute;flexions &agrave; ce que les intervenant ont dit ici.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; quelques jours, tout en &eacute;tant plong&eacute; dans une s&eacute;rie d'activit&eacute;s, je ne pouvais manquer de m'inqui&eacute;ter en pensant &agrave; ce cinquanti&egrave;me anniversaire de la R&eacute;volution chinoise, qui est en m&ecirc;me temps celui de l'ind&eacute;pendance chinoise, ce qui constitue assur&eacute;ment une fait historique. On utilise assez fr&eacute;quemment cette expression, mais en ce cas nous sommes devant un fait d'une importance vraiment historique. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et je me demandais : comment allons-nous le comm&eacute;morer, nous, quelle importance allons-nous lui donner, quel programme avons-nous pr&eacute;vu ?  Quand j'ai pos&eacute; la question &agrave; l'ambassadeur, il m'a d'abord parl&eacute; d'une r&eacute;ception &agrave; l'ambassade le 30 au soir, &agrave; laquelle il m'invitait chaleureusement.  Je lui ai <BR>
r&eacute;pondu : Mais, monsieur l'ambassadeur, le 30 au soir, ce n'est pas encore l'anniversaire de la R&eacute;volution chinoise !  Et il m'a dit que oui, parce qu'en Chine, c'est d&eacute;j&agrave; le 1<SUP>er</SUP> octobre. Et il a eu tout &agrave; fait raison, parce que si on l'avait organis&eacute;, comme &agrave; l'accoutum&eacute;, le 1er octobre, cela aurait co&iuml;ncid&eacute; en fait avec le 2 octobre.  De sorte que ce meeting correspond exactement avec la date de la fondation de la R&eacute;publique populaire de Chine.  J'ai d'ailleurs appris que les autorit&eacute;s de l&agrave;-bas ont install&eacute; des &eacute;crans de t&eacute;l&eacute;vision g&eacute;ant pour que les invit&eacute;s puissent voir le d&eacute;fil&eacute; et la c&eacute;r&eacute;monie sur la place de Tian'anmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J'ai &eacute;t&eacute; tr&egrave;s heureux d'entendre dire l'ambassadeur que Cuba avait &eacute;t&eacute; le premier pays latino-am&eacute;ricain &agrave; avoir reconnu la R&eacute;publique populaire de Chine et &agrave; &eacute;tablir des relations avec elle.  Il existait en effet une volont&eacute; tr&egrave;s grande d'isoler la Chine, sans parler de l'ob&eacute;issance totale aux Etats-Unis qui r&eacute;gnait dans notre continent, o&ugrave; de nombreux pays Cara&iuml;b&eacute;ens anglophones, qui sont devenus nos fr&egrave;res, n'&eacute;taient m&ecirc;me pas encore ind&eacute;pendants.  Et il faut dire que leur ind&eacute;pendance &agrave; eux, dans les ann&eacute;es 70, a renforc&eacute; la capacit&eacute; et l'esprit de notre continent sur ce point. En tout cas, personne en Am&eacute;rique latine n'avait de relations avec la Chine, et presque personne ailleurs dans le monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et, une fois devenus ind&eacute;pendants &agrave; notre tour le 1<SUP>er</SUP> janvier 1959, nous avons  nou&eacute; tr&egrave;s vite des relations avec elle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais l'ambassadeur a rappel&eacute; quelque chose d'autre : au triomphe de la R&eacute;volution cubaine, la Chine &eacute;tait repr&eacute;sent&eacute;e par Ta&iuml;wan au Conseil de s&eacute;curit&eacute; et &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale. Au sein du groupe permanent du Conseil de s&eacute;curit&eacute;, il n'y avait alors qu'un seul pays qui n'&eacute;tait pas l'alli&eacute; des Etats-Unis : l'Union sovi&eacute;tique.  Et le fait est, ce qui prouvait bien la soumission g&eacute;n&eacute;rale aux diktats de l'imp&eacute;rialisme, que le pays le plus peupl&eacute; du monde, le pays le plus vieux du monde, pourrait-on dire, parmi les pays modernes, la plus ancienne civilisation du monde n'&eacute;tait pas repr&eacute;sent&eacute;e &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale ni au Conseil de s&eacute;curit&eacute;, alors qu'il en avait parfaitement le droit aux termes de tous les accords pass&eacute;s pendant la seconde guerre mondiale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et les Etats-Unis ont maintenu &agrave; Ta&iuml;wan le gouvernement fantoche renvers&eacute;, qui a continu&eacute; d'&ecirc;tre leur alli&eacute;.  Et de nombreux pays, surtout du tiers monde, dont Cuba, ont d&ucirc; batailler dur, tr&egrave;s dur, ann&eacute;e apr&egrave;s ann&eacute;e, contre ce blocus, pour la reconnaissance de la R&eacute;publique populaire de Chine comme membre des Nations Unies et comme membre permanent du Conseil de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jusqu'en 1971 o&ugrave; il a &eacute;t&eacute; impossible de continuer de faire fi de l'opinion publique mondiale et du soutien croissant de toujours plus de membres des Nations Unies, car c'est dans les ann&eacute;es 60 de que nombreux pays d'Afrique et d'autres r&eacute;gions du monde ont acc&eacute;d&eacute; &agrave; l'ind&eacute;pendance politique.  Avant, juste apr&egrave;s la seconde guerre mondiale, des pays d'un grand poids &eacute;taient aussi devenus ind&eacute;pendants : l'Inde, par exemple, le plus peupl&eacute; du monde apr&egrave;s la Chine; l'Indon&eacute;sie, elle aussi l'un des pays les plus peupl&eacute;s d'Asie.  Le Japon, lui, a &eacute;t&eacute; occup&eacute; pendant des ann&eacute;es et ce n'est que peu &agrave; peu qu'il a recouvr&eacute; ses pr&eacute;rogatives de nation souveraine.  De nombreux autres pays sont aussi devenus ind&eacute;pendants au Moyen-Orient, en Oc&eacute;anie.  Et j'ai d&eacute;j&agrave; mentionn&eacute; les Cara&iuml;bes.  Toujours plus de pays, donc, ont particip&eacute; &agrave; cette bataille et fini par faire pr&eacute;valoir le droit &eacute;l&eacute;mentaire de la Chine aux Nations Unies.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vingt-six ans apr&egrave;s, cet &eacute;v&eacute;nement prend, pour ainsi dire, toute sa valeur, compte tenu des circonstances que traverse le monde, et compte tenu de l'importance et du poids de la Chine de nos jours, incomparablement plus grands que lorsqu'on a fini par accepter sa condition de membre permanent du Conseil de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L&agrave;, c'est le pays qui a recouru le moins de fois au droit de veto, et de fa&ccedil;on vraiment exceptionnelle - Alarc&oacute;n doit peut-&ecirc;tre savoir combien - &agrave; la diff&eacute;rence du «ma&icirc;tre du monde» - entre guillemets, parce qu'il n'est pas le ma&icirc;tre du monde tout entier, mais de presque tout le monde ! - qui l'a utilis&eacute; une infinit&eacute; de fois.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et aujourd'hui, ce tiers monde qui a tant soutenu la Chine compte un ami aux Nations Unies et parmi les membres permanents du Conseil de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">On n'a pas parl&eacute; ici - mais je m'en souvenais, moi - des souffrances du peuple chinois, des sacrifices &eacute;normes qu'il a d&ucirc; consentir apr&egrave;s la victoire de la R&eacute;volution et l'ind&eacute;pendance.  Oui, je tiens &agrave; le redire.  Parce que ce pays-l&agrave; n'a &eacute;t&eacute; pleinement ind&eacute;pendant, tout comme Cuba, que du jour o&ugrave; la R&eacute;volution a triomph&eacute;.  Ainsi, la Chine a &eacute;t&eacute; pendant pas mal de temps soumise &agrave; un blocus &eacute;conomique, isol&eacute; dans ce domaine d'une fa&ccedil;on quasi totale.  Il a pu compter dans les premiers temps sur la collaboration de l'Union sovi&eacute;tique, mais dans une certaine mesure seulement, parce que l'URSS venait aussi de sortir d'une guerre terrible qui avait pratiquement annihil&eacute; son industrie, son agriculture, son infrastructure, et elle n'a pu lui offrir qu'un soutien d&eacute;termin&eacute; que les Chinois, je le sais, appr&eacute;ciaient beaucoup jusqu'au jour o&ugrave; ont surgi des diff&eacute;rends et des difficult&eacute;s.  Mais je ne veux pas parler de &ccedil;a.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je me rappelle en tout cas les ann&eacute;es de blocus &eacute;conomique impos&eacute; &agrave; Chine, et aussi quand les troupes nord-am&eacute;ricaines sous le commandement de McArthur sont intervenues dans le conflit cor&eacute;en, ont divis&eacute; le pays - qui l'est toujours - et sont  arriv&eacute;es jusqu'&agrave; la fronti&egrave;re chinoise.  Ainsi donc, tr&egrave;s peu de temps apr&egrave;s la fin de leur guerre de lib&eacute;ration, au moins un million de volontaires chinois ont d&ucirc; prendre les armes et participer &agrave; cette guerre aux c&ocirc;t&eacute;s du peuple cor&eacute;en, infligeant une d&eacute;faite s&eacute;v&egrave;re et colossale aux troupes d'intervention des Etats-Unis et de leurs alli&eacute;s et r&eacute;tablissant la situation qui avait exist&eacute; avant cette guerre, autrement dit la  fronti&egrave;re toujours actuelle entre les deux parties de la Cor&eacute;e.  On ne saurait oublier cet &eacute;pisode, pas plus que les centaines de milliers de combattants chinois tu&eacute;s &agrave; cette occasion.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J'ai convers&eacute; avec certains de ceux qui ont particip&eacute; &agrave; cette contre-attaque, au milieu d'un froid terrible, &agrave; travers des terrains montagneux, sans moyens m&eacute;caniques, &agrave; la merci des avions des Etats-Unis et de leurs alli&eacute;s qui avaient la ma&icirc;trise totale du ciel et mena&ccedil;aient m&ecirc;me de recourir &agrave; la bombe atomique.  Bien des gens aux Etats-Unis, d&eacute;sesp&eacute;r&eacute;s par la d&eacute;faite, d&eacute;fendaient la th&eacute;orie qu'il fallait attaquer au-del&agrave; des fronti&egrave;res chinoises, parce que les combattants chinois avan&ccedil;aient par vagues malgr&eacute; les &eacute;normes diff&eacute;rences en moyens techniques militaires et ont fini par arriver &agrave; ce qui est la fronti&egrave;re actuelle.  Une bataille terrible.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le blocus imp&eacute;rialiste s'est maintenu.  Ensuite, les imp&eacute;rialistes sont intervenus au Viet Nam, y ont d&eacute;clench&eacute; une guerre g&eacute;nocide, et c'est alors que la Chine a exprim&eacute; sa solidarit&eacute; avec le peuple vietnamien.  Deux pays, l'URSS et la Chine, lui ont fourni des armes et l'ont soutenu politiquement, jusqu'au jour o&ugrave;, au terme d'une lutte h&eacute;ro&iuml;que, il a remport&eacute; la victoire.  Dans les ann&eacute;es 70.  Cuba, pour sa part, a contribu&eacute; modestement : par exemple, en fournissant gratuitement du sucre pendant toute la guerre.  Ce n'est m&ecirc;me pas la peine d'en parler.  C'est tout simplement l'expression de la bonne volont&eacute; et de l'esprit de solidarit&eacute; de notre peuple qui a par contre fourni un soutien politique total, parce que son sentiment de solidarit&eacute; avec le Viet Nam &eacute;tait &eacute;norme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voyez un peu combien de vicissitudes ont d&ucirc; souffrir les Chinois apr&egrave;s la guerre et pendant combien de temps ! N'emp&ecirc;che que l'imp&eacute;rialisme essuyait d&eacute;faite sur d&eacute;faite.  La le&ccedil;on de Cor&eacute;e a permis de marquer des points importants; la le&ccedil;on du Viet Nam, aussi.  Et je dirai que la r&eacute;sistance de Cuba aux blocus, aux invasions mercenaires, aux menaces de guerre nucl&eacute;aire et tout le reste a permis aussi de marquer quelques petits points, importants eux aussi pour prouver au monde qu'il &eacute;tait possible de lutter contre l'imp&eacute;rialisme et de le battre.  Les Chinois ont &eacute;t&eacute; victimes d'un blocus &eacute;conomique rigoureux de nombreuses ann&eacute;es.  Un peu moins que nous, toutefois, parce que sur ce point-l&agrave; nous sommes les champions : leur blocus a dur&eacute; vingt-huit ans, et le n&ocirc;tre dure depuis quarante !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les faits dont j'ai parl&eacute; prouvent sans contredit que des folies de ce genre, des politiques criminelles de ce genre ne peuvent pas &ecirc;tre &eacute;ternelles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Apr&egrave;s avoir re&ccedil;u des tas de coups un peu partout dans le monde, les Etats-Unis ont fini par comprendre que leur position vis-&agrave;-vis de la Chine &eacute;tait intenable, non seulement au regard du droit international, des principes politiques, de la Charte des Nations Unies et de tout le reste, mais m&ecirc;me du simple point de vue de leurs int&eacute;r&ecirc;ts &eacute;conomiques.  La Chine constituait un &eacute;norme march&eacute; potentiel dont ils ne pouvaient se passer.  &Agrave; cet &eacute;gard, les Chinois avaient un gros avantage.  Ils en avaient en fait dans bien des domaines, mais sur ce point-ci en particulier, ils en avaient un &eacute;norme  par rapport &agrave; Cuba : le fait que leur population &eacute;tait environ - maintenant elle est plus nombreuse - cent vingt fois plus grande que celle de Cuba, que leur pays, qui mesure 9,6 millions de kilom&egrave;tres carr&eacute;s, est presque cent fois plus &eacute;tendu que le n&ocirc;tre et qu'il poss&egrave;de sans aucun doute de grandes ressources naturelles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je pourrais ajouter d'autres avantages : les Chinois ne vivent pas en plein Occident, comme nous qui sommes porteurs, pour une grande part, de la culture que nous avons h&eacute;rit&eacute;e.  La Chine poss&egrave;de une culture mill&eacute;naire, ce qui est un gros avantage pour le peuple chinois, une langue et une &eacute;criture &agrave; soi tr&egrave;s compliqu&eacute;es, une langue qui n'est pas d'origine latine ni occidentale, une langue mill&eacute;naire.  Je ne suis pas en mesure de savoir comment elle a &eacute;volu&eacute;e depuis l'&eacute;poque ant&eacute;rieure &agrave; notre &egrave;re.  En tout cas, ces facteurs culturels constituent une force importante quand on veut d&eacute;fendre l'identit&eacute;, l'int&eacute;grit&eacute; et l'ind&eacute;pendance de son pays.  Un grand pays, moins sensible &agrave; la p&eacute;n&eacute;tration de la culture occidentale qui nous entoure, nous.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voyez donc ce qu'expliquait l'ambassadeur.  Comment, au bout de plus de vingt-cinq ans de conflits, de guerres, de blocus, ils avaient enfin r&eacute;cup&eacute;r&eacute; des droits tr&egrave;s importants - leur si&egrave;ge au Conseil de s&eacute;curit&eacute;, par exemple - ils avaient forc&eacute; un respect croissant dans le monde, malgr&eacute; des erreurs, comme l'a signal&eacute; l'ambassadeur, malgr&eacute; des difficult&eacute;s de toutes sortes en politique int&eacute;rieure, et comment l'Occident n'a plus eu d'autre solution que de reconna&icirc;tre tous les droits de la Chine et mettre fin &agrave; tous les blocus, et comment, &agrave; partir de l&agrave;, le pays a progress&eacute; &agrave; un rythme extraordinaire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce qu'il nous a dit ici - et j'&eacute;tais en train de r&eacute;viser un exemplaire de son discours, mais je le lui avais d&eacute;j&agrave; entendu dire &agrave; d'autres occasions - n'a pas de pr&eacute;c&eacute;dent dans l'histoire de la soci&eacute;t&eacute; humaine : une croissance moyenne soutenue de 9,8 p.  100 pendant vingt et un ans !  Je calculais pour savoir combien de fois ils ont doubl&eacute; leur production &eacute;conomique pendant cette p&eacute;riode.  Mais ils avaient d&eacute;j&agrave; fait de grandes avanc&eacute;es.  Apr&egrave;s la victoire r&eacute;volutionnaire, les Chinois ont construit de grands barrages, &agrave; la main, pour &eacute;viter les inondations et stimuler l'irrigation; ils ont r&eacute;alis&eacute; bien des ouvrages de ce genre et lanc&eacute; des programmes sociaux d&egrave;s la victoire m&ecirc;me de la R&eacute;volution, mais les progr&egrave;s &eacute;conomiques ont &eacute;t&eacute; sans contredit gravement entrav&eacute;s par le blocus &eacute;conomique, &agrave; quoi se sont ajout&eacute;s des facteurs subjectifs.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je le r&eacute;p&egrave;te donc : c'est quand tout le monde a d&ucirc; reconna&icirc;tre les droits de la Chine et que les blocus ont &eacute;t&eacute; lev&eacute;s et qu'ils ont, eux, rectifi&eacute; un certain nombre d'erreurs - je ne dirai pas que ce sont des erreurs, mais ce sont eux qui en jugent ainsi, parce que nous n'aurions pas le droit, nous, de nous transformer en juges de chaque &eacute;v&eacute;nement interne en Chine; en tout cas, ce sont eux qui disent qu'ils ont fait un certain nombre de corrections, surmont&eacute; un certain nombre d'erreurs, et des erreurs, tout le monde en fait, c'est ind&eacute;niable - c'est donc apr&egrave;s tout &ccedil;a qu'ils ont atteint ce record de croissance impressionnant, surtout &agrave; partir de 1978.  Non, il n'existe pas de pr&eacute;c&eacute;dent, ni rien d'approchant &agrave; ce chiffre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il est vraiment tr&egrave;s satisfaisant d'&eacute;couter l'ambassadeur r&eacute;affirmer que ces succ&egrave;s ont &eacute;t&eacute; possibles &agrave; partir d'une id&eacute;ologie politique, d'une science politique, &agrave; partir du marxisme-l&eacute;ninisme auquel ils ont ajout&eacute; les apports th&eacute;oriques importants de Mao Zedong, des apports th&eacute;oriques &agrave; la lutte politique, &agrave; la lutte r&eacute;volutionnaire, au marxisme, et ensuite les apports th&eacute;oriques et pratiques de Deng Xiaoping. Ajoutez &agrave; cela une caract&eacute;ristique du peuple chinois qu'on ne saurait ignorer : son go&ucirc;t du travail.  C'est un peuple vraiment tr&egrave;s travailleur, ce qu'on reconna&icirc;t partout dans le monde.  Nous le savons &agrave; Cuba o&ugrave; ils se consacraient &agrave; l'agriculture, surtout &agrave; la culture des l&eacute;gumes, contribuant beaucoup &agrave; l'approvisionnement de la ville en produits frais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">De sorte que cet esprit travailleur est, de mon point de vue, un facteur important qui a aussi contribu&eacute; aux avanc&eacute;es du peuple chinois, &agrave; partir d'une th&eacute;orie et d'une r&eacute;volution qui, de pair avec de profonds changements sociaux, conquiert l'ind&eacute;pendance de cette grande nation.  En fait, une r&eacute;volution v&eacute;ritable et exemplaire quand on analyse sa riche histoire, depuis ses racines, depuis l'organisation dans les ann&eacute;es 20 de la premi&egrave;re cellule du Parti communiste chinois, avec, comme fait tr&egrave;s marquant, la Longue Marche, une prouesse militaire qui n'a pas non plus de pr&eacute;c&eacute;dent dans l'histoire, et pourtant ce ne sont pas celles-ci qui y ont manqu&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J'ai lu un certain nombre de livres qui narrent jour apr&egrave;s jour cette progression de la troupe, presque toujours entour&eacute;e de grandes unit&eacute;s ennemies du gouvernement fantoche, dot&eacute;es de toutes les armes dont elles avaient besoin, des centaines de divisions.  Oui, cet exploit militaire s'est r&eacute;alis&eacute; dans des conditions extr&ecirc;mement difficiles pour la troupe, constamment cern&eacute;e par de grandes forces, toujours en train de d&eacute;jouer l'ennemi, vainquant des obstacles naturels qui &eacute;taient parfois des montagnes enneig&eacute;es ou des fleuves larges et imp&eacute;tueux, pour enfin pouvoir arriver &agrave; un point qui a servi de base pendant les longues ann&eacute;es de la guerre de lib&eacute;ration.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; un moment donn&eacute;, les autres, ce qu'on appelait les nationalistes, les fantoches, les r&eacute;actionnaires, ont fait face &agrave; l'invasion &eacute;trang&egrave;re, aux militaristes japonais et ont joint dans une certaine mesure leurs forces avec celles des r&eacute;volutionnaires, mais ils ne servaient pas le peuple ni la vraie ind&eacute;pendance, ils commettaient toutes sortes d'erreurs et de faiblesses.  De sorte que les communistes ont parfois d&ucirc; lutter &agrave; la fois contre les nationalistes de Tchang Ka&iuml;-chek et les troupes japonaises, ce qui ne les a pas emp&ecirc;ch&eacute; de contribuer d&eacute;cisivement &agrave; la d&eacute;faite de celles-ci.  Ce sont des faits recueillis dans les annales de l'histoire chinoise moderne.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et ceux qui avaient servi la r&eacute;action et l'imp&eacute;rialisme yankee ont &eacute;t&eacute; vaincus d'une fa&ccedil;on &eacute;crasante et d&eacute;finitive &agrave; la fin de la seconde guerre mondiale et se sont r&eacute;fugi&eacute;s dans la petite &icirc;le de Ta&iuml;wan qui fait partie int&eacute;grante du territoire chinois, de la m&ecirc;me mani&egrave;re que les cayes du nord de Cuba nous appartiennent &agrave; nous, et &agrave; encore meilleur titre que celui au nom duquel l'&icirc;le de la Jeunesse nous appartient, parce que cette &icirc;le-l&agrave; a fait partie de la Chine depuis infiniment plus de temps.  Ceux qui vivent l&agrave; sont des Chinois, qui parlent chinois, dont la culture reste chinoise malgr&eacute; la forte p&eacute;n&eacute;tration occidentale qu'ils ont subie.  Cette &icirc;le appartient en droit, sans la moindre contestation, &agrave; la Chine.  On ne peut absolument pas nier qu'il s'agit d'un probl&egrave;me interne de la Chine dans lequel nul n'a le droit de s'immiscer.  Et c'est d'ailleurs cela que r&eacute;clame la Chine : le respect de la souverainet&eacute; du pays, le respect de l'int&eacute;grit&eacute; du pays, la reconnaissance universelle de ce droit.  Elle ne r&eacute;clame pas le rattachement d'une nation diff&eacute;rente, d'un ethnie diff&eacute;rente, d'une culture diff&eacute;rente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">D'ailleurs, jusqu'&agrave; ceux de Ta&iuml;wan parlaient encore tout r&eacute;cemment, et surtout quand ils si&eacute;geaient au Conseil de s&eacute;curit&eacute;, autrement dit pendant vingt-deux ans, d'une seule Chine absolument int&eacute;gr&eacute;e.  Oui, encore tout r&eacute;cemment, c'est l&agrave; le discours qu'ils tenaient !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tiens, quelle a donc &eacute;t&eacute; la premi&egrave;re intervention militaire des Etats-Unis pour s&eacute;parer Ta&iuml;wan ?  Je m'en souviens parfaitement : pendant la guerre de Cor&eacute;e, la flotte nord-am&eacute;ricaine s'est interpos&eacute;e entre le territoire continental et l'&icirc;le de Ta&iuml;wan.  Qui peut l'oublier ?  Un acte de force.  La Chine n'&eacute;tait pas en conditions de livrer une guerre, et le pays n'en voulait pas non plus.  Depuis, elle n'a cess&eacute; de revendiquer ses droits, d'exiger qu'on les reconnaisse et souhaite r&eacute;gler le diff&eacute;rend de fa&ccedil;on pacifique.  Ce qu'elle affirme &agrave; juste droit, c'est qu'elle n'admettait pas la perte d'une partie de son territoire, le d&eacute;membrement du pays &agrave; l'issue d'une d&eacute;claration d'ind&eacute;pendance de Ta&iuml;wan et de la reconnaissance de celle-ci : elle a dit cat&eacute;goriquement qu'elle ne l'admettrait pas - et vous pouvez &ecirc;tre s&ucirc;r qu'elle tiendra parole - mais j'ai l'espoir que cette question et la reconnaissance dans la th&eacute;orie et la pratique des droits inali&eacute;nables de la Chine se r&eacute;gleront sans guerre ni effusion de sang.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais le fait est que les Etats-Unis et d'autres pays occidentaux, tout en parlant d'une seule Chine, fournissent les armes les plus modernes au gouvernement s&eacute;paratiste de l'&icirc;le et alimentent le mouvement contre l'int&eacute;grit&eacute; de la Chine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'ambassadeur a rappel&eacute; - et Machadito l'a fait aussi - la question de Hong Kong.  Les Chinois ont su faire preuve de toute la patience n&eacute;cessaire jusqu'au jour o&ugrave; l'Occident et le monde n'ont plus eu d'autre rem&egrave;de que de reconna&icirc;tre le droit de la R&eacute;publique populaire de Chine &agrave; la r&eacute;int&eacute;gration de cette partie de son territoire qui lui avait &eacute;t&eacute; arrach&eacute;e au terme de guerre coloniales ignominieuses.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; une &eacute;poque comme la n&ocirc;tre o&ugrave; l'on parle tant de trafic de drogues, eh bien, sachez que c'est pour imposer leur droit de vendre de l'opium en Chine que l'Empire britannique s'est empar&eacute; de ce territoire-l&agrave; et que les Occidentaux ont d&eacute;clar&eacute; la guerre et d&eacute;p&ecirc;ch&eacute; des troupes qui sont arriv&eacute;es jusqu'&agrave; P&eacute;kin !  Telle est la v&eacute;rit&eacute; historique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ils ont aussi rappel&eacute; tous deux que la Chine r&eacute;cup&eacute;rera cette ann&eacute;e-ci Macao, ce petit territoire occup&eacute; par un pays europ&eacute;en, et que &ccedil;a se fera pacifiquement, gr&acirc;ce &agrave; la patience chinoise.  Une patience que nous devons tous apprendre et que nous avons appris en partie, nous aussi.  Et &agrave; supposer que nous ne l'ayons pas appris, alors nous l'avons invent&eacute;e de notre c&ocirc;t&eacute;, car le devoir de tout r&eacute;volutionnaire est d'agir avec toute la sagesse requise.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les Chinois ont attendu, et ils reprendront possession, cette ann&eacute;e-ci, de ce territoire.  Pour faciliter les choses, ils ont invent&eacute; le principe d'un pays et deux syst&egrave;mes.  Ils ont promis &agrave; ceux de Hong Kong qu'ils ne toucheraient pas au syst&egrave;me &eacute;conomique et social en place, aux institutions existantes, mais sous la souverainet&eacute; chinoise.  Ils ont propos&eacute; ce m&ecirc;me traitement, et m&ecirc;me plus large, &agrave; Ta&iuml;wan.  Mais l'une des preuves de l'esprit pacifique de la Chine, c'est qu'elle n'a pas profit&eacute; de la moindre circonstance ou conjoncture pour s'emparer de cette  enclave portugaise de  Macao par la force, alors qu'elle &eacute;tait pourtant absolument ind&eacute;fendable.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un pays voisin, tr&egrave;s peupl&eacute; lui aussi, l'Inde, n'a pas eu autant de patience et s'est empar&eacute; &agrave; un moment donn&eacute; une d'enclave portugaise.  C'est l&agrave; un bon exemple de l'esprit pacifique de la R&eacute;publique populaire de Chine, qui n'a pas recouru &agrave; la force pour recouvrer ce territoire.  C'est en comptant sur le temps et sur le soutien international qu'elle r&eacute;cup&egrave;re peu &agrave; peu tous ces droits qui lui ont &eacute;t&eacute; enlev&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'ambassadeur a mentionn&eacute; le fait que ce pays avait &eacute;t&eacute; d&eacute;chiquet&eacute;.  Il aurait pu mentionner bien d'autres choses.  J'ai &eacute;voqu&eacute; cette histoire de l'opium.  Que de crimes a-t-on commis contre cette grande nation jusqu'au milieu de ce si&egrave;cle, et que de droits lui a-t-on ni&eacute;s et m&eacute;connus jusqu'au jour o&ugrave; ils ont &eacute;t&eacute; revendiqu&eacute;s, pratiquement durant les deux derniers tiers de ce si&egrave;cle !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que l'on respecte les peuples !  Que l'on respecte leur int&eacute;grit&eacute; territoriale ! Il n'est plus temps de d&eacute;sint&eacute;grer des pays au moment o&ugrave; de nombreux peuples, s&eacute;par&eacute;s par des fronti&egrave;res, des drapeaux et des hymnes, luttent pour l'int&eacute;gration.  L'Europe se bat pour l'int&eacute;gration, s'unit, raye pratiquement les fronti&egrave;res; les pays des Cara&iuml;bes luttent pour l'int&eacute;gration, et les pays centram&eacute;ricains, et aussi les pays sud-am&eacute;ricains. Et l'Am&eacute;rique latine enti&egrave;re.  Car aucun petit pays ne pourra pratiquement exister &agrave; l'avenir s'il est isol&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bien mieux, la Suisse, un pays traditionnellement tr&egrave;s jaloux de sa souverainet&eacute;, qui a pu, gr&acirc;ce &agrave; son excellent emplacement g&eacute;ographique en plein coeur des Alpes, rester neutre durant les deux guerres mondiales, eh bien, la Suisse - et je le sais parce que j'y suis all&eacute; et que j'ai parl&eacute; aux dirigeants qui &eacute;taient tous partisans de l'int&eacute;gration dans l'Union europ&eacute;enne, ainsi que 49 p.  100 de la population, et il s'en est fallu d'un rien que ce ne soit la majorit&eacute; - ne pourrait pas vivre seule dans les Alpes, isol&eacute;e du reste de la communaut&eacute; europ&eacute;enne. Elle marche inexorablement vers l'int&eacute;gration &agrave; celle-ci.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Qui a le droit de soutenir la d&eacute;sint&eacute;gration de la Chine ?  Qui a le droit de nier la demande chinoise de voir reconna&icirc;tre sa souverainet&eacute; sur ce territoire de Ta&iuml;wan ?  Il est absurde, alors que le monde s'int&egrave;gre, que quelqu'un proclame la d&eacute;sint&eacute;gration de la Chine en lui &ocirc;tant un morceau.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voyez un peu le d&eacute;sastre que la d&eacute;sint&eacute;gration a repr&eacute;sent&eacute; pour les anciens pays de l'Union sovi&eacute;tique.  Une d&eacute;sint&eacute;gration visant &agrave; ce que tout le monde, mais fondamentalement les Etats-Unis, accoure pour investir et &eacute;tablir son h&eacute;g&eacute;monisme, sa domination et sa possession sur les ressources fondamentales de ces anciennes r&eacute;publiques, surtout le gaz et le p&eacute;trole, des produits dont plusieurs d'entre elles sont tr&egrave;s riches, et sur d'autres min&eacute;raux.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le monde ne marche pas vers la d&eacute;sint&eacute;gration, il marche vers l'int&eacute;gration.  Il ne s'agit pas seulement d'un droit historique, mais d'un principe du monde moderne, d'une n&eacute;cessit&eacute; de la vie moderne.  Et voil&agrave; ce que r&eacute;clame la R&eacute;publique populaire de Chine.  Et celle d'aujourd'hui, celle du mill&eacute;naire ou du si&egrave;cle qui commencera bient&ocirc;t est tr&egrave;s diff&eacute;rente de la R&eacute;publique qui est n&eacute;e voil&agrave; cinquante ans dans un pays ras&eacute; par bien des ann&eacute;es de guerre contre l'invasion &eacute;trang&egrave;re, &agrave; quoi s'est ajout&eacute;e la guerre r&eacute;volutionnaire, plus de vingt ans de combats intenses contre les ennemis int&eacute;rieurs et ext&eacute;rieurs du peuple chinois, un pays d&eacute;truit, un pays pauvre, un pays qui avait &eacute;t&eacute; pill&eacute; par des exploiteurs du dedans et du dehors, un pays o&ugrave; il fallait tout reconstruire.  J'ai &eacute;voqu&eacute; les conditions dans lesquelles le peuple chinois l'a fait.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C'est maintenant un pays dont l'&eacute;conomie progresse terriblement.  Curieux.  Machadito a signal&eacute; sa contribution pendant la crise asiatique.  Bien mieux : la R&eacute;publique populaire de Chine a pr&ecirc;t&eacute; un service extraordinaire au monde ces derniers mois, surtout depuis 1998, durant la crise qui a d&eacute;but&eacute; par l'Asie du Sud-Est et qui a conduit la seconde puissance &eacute;conomique au monde, le Japon, dans une tr&egrave;s grave crise qui s'est &eacute;tendue ensuite &agrave; la Russie et qui touchait d&eacute;j&agrave; s&eacute;rieusement les  valeurs boursi&egrave;res aux Etats-Unis et mena&ccedil;ait directement de liquider l'&eacute;conomie latino-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et voyez un peu si le danger &eacute;tait grave que l'ensemble de l'Am&eacute;rique latine enregistrera en 1999 une croissance de pas plus de 0,5 p.  100, et encore parce que l'un des pays qui p&egrave;se dans la r&eacute;gion, le Mexique, enregistrera, lui, une croissance sup&eacute;rieure, de 4 ou 5 p.  100.  La croissance de plusieurs pays importants sera n&eacute;gative.  Cette menace &eacute;conomique mondiale a &eacute;t&eacute; tr&egrave;s s&eacute;rieuse et elle n'a pas encore &eacute;t&eacute; surmont&eacute;e, et on ne sait pas si elle le sera sous peu.  Je crois en tout cas, moi, que la r&eacute;cup&eacute;ration ne durera pas longtemps.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La Chine a d&ucirc; faire un &eacute;norme sacrifice &eacute;conomique sans lequel rien n'aurait pu stopper la crise.  Cela a compliqu&eacute; sa situation, parce que ses exportations augmentaient d'ann&eacute;e en ann&eacute;e.  Quand la crise asiatique a contraint un grand nombre de pays ayant atteint un certain niveau de d&eacute;veloppement &agrave; d&eacute;valuer leurs monnaies- ce qu'on appelle les tigres asiatiques, orgueil de l'&eacute;conomie n&eacute;olib&eacute;rale, orgueil de l'imp&eacute;rialisme en tant qu'exemple de ce que ses fatidiques recettes permettaient d'obtenir - quand tout ceci s'effondre en quelques jours, ce qui a eu des cons&eacute;quences terribles pour le reste de l'&eacute;conomie mondiale, surtout pour les pays du tiers monde totalement &agrave; d&eacute;couvert face &agrave; cette crise, les Chinois se sont retrouv&eacute;s en position d&eacute;savantageuse parce que les prix des marchandises de tous ces pays-l&agrave; sont devenus extraordinairement bon march&eacute;, puisque, une fois leurs monnaies d&eacute;valu&eacute;es, ils pouvaient exporter tout ce qu'ils voulaient &agrave; bas prix. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La Chine aurait pu d&eacute;valuer son yuan pour se prot&eacute;ger de cette concurrence et maintenir le rythme de croissance de ses exportations et donc ses taux de croissance ininterrompus.  Le monde tremblait - le monde, et le monde industriel aussi, et pas seulement le tiers monde ! - &agrave; l'id&eacute;e que la Chine; alors qu'elle avait pleinement le droit pour prot&eacute;ger ses exportations et sa croissance &eacute;conomique, d&eacute;value le yuan.  Elle ne l'a pas fait, mais j'attends toujours que le monde manifeste la reconnaissance qu'elle m&eacute;rite pour ce service qu'elle lui a pr&ecirc;t&eacute;e au d&eacute;triment de son &eacute;conomie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bref, la R&eacute;publique populaire de Chine a agi avec un grand sens de ses responsabilit&eacute;s, et son prestige a cr&ucirc; l'an dernier bien plus que les 7,8 p.  100 dont a parl&eacute; Machadito au sujet de la croissance de son &eacute;conomie.  Le prestige de la Chine a d&ucirc; augmenter au moins de 20 ou 30 p.  100, mais je crois qu'elle m&eacute;ritait au moins 200 p.  100 parce que personne n'est capable de s'imaginer les cons&eacute;quences qu'une mesure de ce genre y aurait eues.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et pourtant, on pinaille sur l'entr&eacute;e de la Chine &agrave; l'Organisation mondiale du commerce : l'Europe et les Etats-Unis s'arrogent le droit de d&eacute;cider si elle y entre ou non.  On voit se r&eacute;p&eacute;ter en quelque sorte la bataille pour l'admission de la Chine aux Nations Unies.  Et nous nous battons tous pour qu'elle entre &agrave; l'OMC, qui est une organisation redoutable parce qu'elle peut &ecirc;tre un instrument terrible contre les int&eacute;r&ecirc;ts du tiers monde.  Celui-ci a donc tout int&eacute;r&ecirc;t &agrave; ce que la Chine soit dans l'Organisation mondiale du commerce qui r&eacute;glemente ce secteur.  Et qui a &eacute;t&eacute; cr&eacute;&eacute;e sans aucun doute - &agrave; l'instar de nombreux instruments d&eacute;j&agrave; existants, comme le FMI et autres institutions similaires qui ont impos&eacute; le fameux n&eacute;olib&eacute;ralisme dont nos compatriotes connaissent les cons&eacute;quences par les milliers de visiteurs qui arrivent de partout et des d&eacute;p&ecirc;ches de presse relatives &agrave; cette th&eacute;orie &eacute;conomique toujours plus discr&eacute;dit&eacute;e et toujours plus nocive - comme un instrument de domination.  Tout ce que l'imp&eacute;rialisme a cr&eacute;e apr&egrave;s l'effondrement du camp socialiste sont des instruments con&ccedil;us pour renforcer sa domination sur tous les terrains.  Et sur le terrain &eacute;conomique, il jouit de privil&egrave;ges incroyables qui ne peuvent continuer d'exister.  Ce sont les Etats-Unis qui impriment la monnaie de r&eacute;serve du monde entier, ce qui ne leur co&ucirc;te que le papier correspondant.  Les Europ&eacute;ens tentent d'en cr&eacute;er une autre pour se prot&eacute;ger de ces super-privil&egrave;ges qui n'existent qu'au d&eacute;triment des int&eacute;r&ecirc;ts du reste du monde et pour en b&eacute;n&eacute;ficier aussi en quelque sorte en les partageant.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tous ces points font partie des questions qu'il faut discuter pour modifier l'ordre mondial qui a &eacute;t&eacute; justement &eacute;tabli dans ce but.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le club des riches, le groupe des pays riches - ils sont une vingtaine, vingt-neuf,  je crois, maintenant - a invent&eacute; un projet d'accord multilat&eacute;ral sur l'investissement pour en faire un trait&eacute; international.  Il existe actuellement des accords bilat&eacute;raux, mais les pays membres de ce club, connu comme l'OCDE, ont invent&eacute; un projet dont ils discutaient en secret et qu'ils &eacute;taient sur le point de lancer.  Mais des gens - je crois que c'est en France - ont d&eacute;couvert ce texte dont on savait qu'il se discutait mais on ne connaissait pas la teneur, ils l'ont rendu public, &ccedil;a a fait un gros scandale et les auteurs ont d&ucirc; arr&ecirc;ter les discussions.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C'&eacute;tait &agrave; l'OMC qui fallait discuter de &ccedil;a, o&ugrave; se trouvent une centaine de pays et quelque, et non entre les trente pays les plus riches.  Mais ceux-ci ne voulaient pas en discuter &agrave; l'OMC, bien que ce soit un instrument cr&eacute;&eacute; pour renforcer l'h&eacute;g&eacute;monie &eacute;conomique, politique et de toute nature des Etats-Unis.  Ce sont eux qui ont impos&eacute; les conditions de cette organisation, qui est un instrument de l'imp&eacute;rialisme et qui a &eacute;t&eacute; cr&eacute;&eacute;e dans ce but.  Mais qui pourrait &ecirc;tre transform&eacute;e en un instrument des peuples, car nous, du tiers monde, nous y sommes largement la majorit&eacute;.  Mais les peuples du tiers monde sont tr&egrave;s divis&eacute;s parce que, du fait de leur pauvret&eacute;, ils d&eacute;pendant &eacute;norm&eacute;ment des Etats-Unis et des institutions commerciales et des organismes financiers que ceux-ci ont cr&eacute;&eacute;s et qui bien souvent les d&eacute;sunissent.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En agissant unis, les pays du tiers monde, une fois admise la Chine, pourraient convertir l'OMC en un instrument de justice, en un instrument de r&eacute;sistance &agrave; l'h&eacute;g&eacute;monie des Etats-Unis, au nouvel ordre &eacute;conomique qu'on nous a impos&eacute;s, de pair avec l'ordre politique qu'ils ont aussi impos&eacute;.  D'o&ugrave; l'importance capitale de la r&eacute;forme des Nations Unies.  Tout est associ&eacute;.  L'OMC pourrait &ecirc;tre un instrument de justice, nous y sommes la majorit&eacute;, comme nous le sommes aux Nations Unies.  Voyez d'ailleurs certains votes &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale, comme ceux contre le blocus.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'Assembl&eacute;e g&eacute;n&eacute;rale est parvenue un jour &agrave; imposer la reconnaissance des droits de la Chine au Conseil de s&eacute;curit&eacute;, de la vraie Chine, de la seule Chine qui existe.  Et voil&agrave; pourquoi nous ne cessons de r&eacute;clamer qu'on octroie plus de facult&eacute;s &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies, que cette institution change.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'ambassadeur chinois a expliqu&eacute; clairement tous les concepts de souverainet&eacute; limit&eacute;e, de menaces mondiales, de droit &agrave; des interventions comme celle qui a eu lieu en Yougoslavie, &agrave; quoi s'ajoute la nouvelle conception strat&eacute;gique de l'OTAN, adopt&eacute;e quelques jours avant cette guerre g&eacute;nocide et devenue un droit que s'arroge cette organisation d'intervenir quand il lui chante dans n'importe quel pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tous ces probl&egrave;mes, je l'ai dit, sont associ&eacute;s &agrave; la tentative d'ignorer les Nations Unies, qui sont la seule chose que nous avons, qui est une organisation mondiale surgie apr&egrave;s la seconde guerre mondiale, mais qui ne correspond plus &agrave; la situation du monde actuelle, avec presque deux cents Etats ind&eacute;pendants, alors qu'elle avait vu le jour avec seulement une trentaine ou une quarantaine de pays sous la conduite des puissances victorieuses.  Il est donc indispensable de la restructurer, de la d&eacute;mocratiser, ce qui exige des tactiques et des strat&eacute;gies.  Pour moi, en tout cas, il est &eacute;vident que les liens du tiers monde avec la Chine sont importants et que le soutien de la Chine est n&eacute;cessaire dans cette restructuration in&eacute;luctable, car elle est membre permanent du Conseil de s&eacute;curit&eacute; avec droit de veto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les Etats-Unis peuvent y faire obstacle dans des limites donn&eacute;es et ils vont continuer de le faire encore longtemps, mais ils devront finalement discuter, comme ils ont d&ucirc; le faire sur des points o&ugrave; ils avaient refus&eacute; le moindre dialogue pendant des ann&eacute;es.  Ils ne pourront pas emp&ecirc;cher la d&eacute;mocratisation des Nations Unies &agrave; mesure que l'opinion publique mondiale se mobilisera et que les peuples s'uniront.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'ambassadeur a mentionn&eacute; ces principes que l'imp&eacute;rialisme tend de liquider, et il est tr&egrave;s important de l'entendre affirmer qu'il faut les d&eacute;fendre et que cela fait partie int&eacute;grante de la politique ext&eacute;rieure de son pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier, heureusement, nous avons eu l'occasion d'&eacute;couter le ministre russe des Affaires &eacute;trang&egrave;res.  Parce que la Russie existe.  Ce n'est plus une superpuissance, mais c'est encore une grande puissance.  Quelle est, de mon point de vue, la diff&eacute;rence entre une superpuissance et une grande puissance ?  Eh bien, que l'une peut avoir la capacit&eacute; de d&eacute;truire l'autre quinze fois, tandis qu'il restera &agrave; l'autre assez de capacit&eacute; pour d&eacute;truire la premi&egrave;re trois ou quatre fois.  Mais une seule suffit, bien entendu.  Esp&eacute;rons que &ccedil;a n'arrive jamais !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La Russie est une grande puissance.  La Chine en est une sous un autre rapport et, dans bien des domaines, une bien plus grande puissance que la Russie.  Mais celle-ci reste une grande puissance nucl&eacute;aire, elle poss&egrave;de des armements nucl&eacute;aires que la Chine n'a pas, qu'elle n'a pas encore et dont j'esp&egrave;re qu'elle n'aura jamais besoin.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce qui oblige la Chine &agrave; poursuivre son d&eacute;veloppement technologique dans le domaine militaire, c'est tout simplement la politique agressive &agrave; laquelle elle est en butte, l'ing&eacute;rence dans ses affaires int&eacute;rieures, le d&eacute;ni de ses droits &eacute;l&eacute;mentaires, les menaces que signifient tous ces concepts strat&eacute;giques...  Parce qu'il se peut qu'un beau jour l'OTAN d&eacute;cide que la Chine repr&eacute;sente une menace mondiale pour tel ou tel probl&egrave;me interne qui y appara&icirc;trait et qu'il faut donc y intervenir.  Oui, c'est incroyable, mais ces messieurs s'arrogent ce droit-l&agrave; !  Voil&agrave; pourquoi je dis : esp&eacute;rons qu'elle n'ait jamais besoin de se convertir en grande puissance nucl&eacute;aire !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais que font ces messieurs ?  Tout simplement, investir tant et plus en armements, investir tant et plus dans la mise en point de techniques militaires.  J'ai lu  une d&eacute;claration r&eacute;cente d'un des candidats importants &agrave; la pr&eacute;sidence des Etats-Unis o&ugrave; il s'engage &agrave; investir des sommes &eacute;normes dans la recherche militaire pour perfectionner, entre autres, l'armement classique.  &Agrave; quoi bon ce <BR>
perfectionnement ?  Pourquoi tous ces d&eacute;veloppements techniques alors que la guerre froide est finie depuis belle lurette ?  Qu'est-ce qui justifie cette course aux armements, sinon l'intention &eacute;vidente de dominer le monde, non seulement &agrave; travers des instruments politiques et &eacute;conomiques, mais encore militaires, en vue de maintenir la discipline dans ce monde chaotique que nous vivons ?  Et je sais bien qu'il est chaotique, je ne vais pas expliquer pourquoi il l'est, mais je dispose pour cela de tous les d&eacute;tails et de centaines d'arguments pour le prouver.  Et ce chaos ne peut s'ordonner &agrave; grands coups d'armements, qu'ils soient atomiques ou classiques.  Mais c'est en proie au d&eacute;sespoir que ces messieurs veulent avoir tous les leviers du pouvoir en main : militaires, politiques et &eacute;conomiques.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'Europe elle-m&ecirc;me s'est sentie humili&eacute;e par le mauvais r&ocirc;le qu'elle a jou&eacute; pendant la guerre contre la Yougoslavie, car 100 p.  100 des bombes ont &eacute;t&eacute; fabriqu&eacute;es aux Etats-Unis et 90 p. 100 des op&eacute;rations ont &eacute;t&eacute; r&eacute;alis&eacute;es par des avions et des missiles nord-am&eacute;ricain.  Elle s'est senti si humili&eacute;e par la sup&eacute;riorit&eacute; &eacute;crasante de son alli&eacute; que l'id&eacute;e de disposer d'une force proprement &agrave; elle a repris corps.  Oui, quel alli&eacute; difficile s'est cherch&eacute;e l'Europe, et quel alli&eacute; dangereux dans tous les sens du terme !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je vous disais donc qu'il m'a &eacute;t&eacute; tr&egrave;s agr&eacute;able d'entendre de la bouche m&ecirc;me du ministre russe des Affaires &eacute;trang&egrave;res.  Je n'ai pas dit sovi&eacute;tique, n'est-ce pas ?  J'ai bien dit russe ?  Parce que je me trompe encore parfois &agrave; cause de la vieille habitude.  Lui, il n'est plus sovi&eacute;tique, et la Russie n'est plus un pays socialiste, et on ne chanterait plus L'Internationale dans une c&eacute;r&eacute;monie o&ugrave; l'on comm&eacute;morerait quelque chose ayant &agrave; voir avec la Russie.  Mais elle est un pays menac&eacute; par l'OTAN qui avance toujours plus vers ses fronti&egrave;res, un pays menac&eacute; que l'imp&eacute;rialisme nord-am&eacute;ricain veut voir toujours plus affaibli, voire d&eacute;sint&eacute;gr&eacute;, et qui voudrait s'emparer de ses &eacute;normes ressources naturelles.  Le grand capital nord-am&eacute;ricain ne se contente pas des investissements qu'il a faits dans tous les pays de l'ancienne URSS, surtout  autour de la mer Caspienne o&ugrave; l'on dit qu'il existe d'&eacute;normes r&eacute;serves de p&eacute;trole et de gaz, et dans d'autres r&eacute;publiques un peu plus loin; il ne se contente pas de mettre en  oeuvre son programme ambitieux qui est de s'emparer de toute cette richesse et de la contr&ocirc;ler.  Non, il veut mettre aussi la main sur les ressources naturelles et sur les richesses de la Russie, lui imposer des conditions, voire la tancer.  Voil&agrave; &agrave; peine quelques jours, ils l'ont tanc&eacute;e &agrave; une r&eacute;union du Groupe des Sept &agrave; la suite d'un scandale d'ordre financier.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La Russie, qui n'est plus un pays socialiste, a des int&eacute;r&ecirc;ts communs, et beaucoup, avec d'autres pays, elle en a avec l'Europe, qui n'est ni tranquille ni heureuse.  Surtout, l'Europe n'aime pas beaucoup qu'on lui impose, de l'autre c&ocirc;t&eacute; de l'Atlantique, des aventures comme celle de Yougoslavie, ou d'autres dont les Etats-Unis pourraient avoir l'id&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; partir de la derni&egrave;re exp&eacute;rience de cette guerre g&eacute;nocide, &agrave; quoi s'ajoutent la proclamation de doctrines nouvelles sur le plan de la strat&eacute;gie militaire et la d&eacute;fense enthousiaste de nouvelles th&eacute;ories politiques qui visent &agrave; biffer d'un trait de plume la Charte des Nations Unies et &agrave; &eacute;tablir le droit des puissants &agrave; intervenir n'importe o&ugrave; dans le monde, eh bien, celui-ci se sent menac&eacute; !  Je le sais bien.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il est donc tr&egrave;s bon de lire que les relations entre la Russie et la Chine s'am&eacute;liorent de jour en jour, tr&egrave;s bon de savoir qu'ils ont maintenu des positions communes &agrave; la suite de la guerre barbare contre la Yougoslavie, tr&egrave;s bon de savoir qu'elles ont des positions communes sur le pr&eacute;tendu droit de certains &agrave; d&eacute;sint&eacute;grer des pays, comme on l'a fait de la Yougoslavie et de l'URSS.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Toutes ces questions pr&eacute;occupent de nombreux pays du monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais, en Europe, il ne s'agit pas seulement de la d&eacute;sint&eacute;gration de l'URSS.  Le fait est que le capital nord-am&eacute;ricain, comme je l'ai dit, est en train de s'emparer des &eacute;conomies des anciens pays socialistes, et qu'il veut s'emparer de tout l&agrave;-bas.  Heureusement que nous sommes en train de vivre des temps nouveaux, avec un si&egrave;cle qui d&eacute;butera dans un peu plus d'un an - parce que c'est l'an 2000 qui sera le dernier de ce si&egrave;cle, ne l'oublions pas - et qu'il y aura de grands d&eacute;fis et de grandes t&acirc;ches &agrave; relever pour les pays du tiers monde, pour des pays comme la Chine, pour des pays  comme la Russie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je sais que la Russie tente de resserrer ses relations non seulement avec l'Europe, mais encore avec le tiers monde, et j'ai entendu le ministre russe prononcer des id&eacute;es semblables &agrave; celles de l'ambassadeur chinois, ce soir, au sujet des courants que j'ai d&eacute;j&agrave; mentionn&eacute;s et qui visent &agrave; liquider les droits des peuples qui font partie des Nations Unies et &agrave; liquider les principes qui ont &eacute;t&eacute; une garantie - relative, mais garantie tout de m&ecirc;me - de leur souverainet&eacute; et de leur ind&eacute;pendance.  Je dis relative, parce que nous savons que, malgr&eacute; ces droits, les Etats-Unis sont intervenus dans toute une s&eacute;rie de pays ces derni&egrave;res d&eacute;cennies, sans la permission de personne, et toujours au m&eacute;pris du droit international.  Mais maintenant c'est pire : ils veulent continuer de faire ce qu'il leur chante, mais en l'absence de tout droit international, de tout principe &eacute;tabli !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il faut donc livrer bataille, et durement, aux Nations Unies, comme l'a fait notre d&eacute;l&eacute;gation.  Il y a beaucoup &agrave; lutter, et de nombreux int&eacute;r&ecirc;ts communs rapprochent certains pays membres du Conseil de s&eacute;curit&eacute; et le reste du monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le monde prend toujours plus conscience, pour une raison ou pour une autre, de ces probl&egrave;mes.  &Ccedil;a se voit.  Nous avons assez de force pour r&eacute;sister, assez de force pour avancer, &agrave; plus forte raison si nous nous aidons des lois de l'histoire et de la r&eacute;alit&eacute; d'un syst&egrave;me et d'un ordre &eacute;conomiques mondiaux qui sont intenables, qui s'effondrent et qui risquent m&ecirc;me de s'effondre tout seuls, m&ecirc;me si nous devons contribuer &agrave; leur effondrement.  Plut&ocirc;t que de contribuer &agrave; cet effondrement, il faut former la conscience du monde au sujet de ces r&eacute;alit&eacute;s afin que les peuples r&eacute;sistent encore plus fermement &agrave; cet ordre et contribuent &agrave; sa disparition progressive.  Encore que je sois convaincu qu'elle ne sera pas tr&egrave;s progressive, cette disparition, parce que quand une crise &eacute;conomique catastrophique se produira, comme celle qui a failli arriver, elle sera encore plus grave.  Oui, plus la crise s'ajournera, et plus elle sera grave.  Il faut donc relever l'esprit de lutte des peuples, leur volont&eacute; de r&eacute;sistance, leur faire prendre conscience qu'ils doivent se pr&eacute;parer &agrave; de nouveaux concepts, &agrave; une nouvelle conception du monde, &agrave; un nouvel ordre &eacute;conomique mondial vraiment juste qui d&eacute;couleront justement de leur lutte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les peuples doivent se battre d&eacute;sormais non seulement pour prot&eacute;ger leur &eacute;conomie, leurs droit, mais encore pour d&eacute;fendre leur propre survie.  Voyez un peu comment on d&eacute;truit l'environnement !  Voil&agrave; un an &agrave; peine, le cyclone Mitch a eu des effets destructeurs en Am&eacute;rique centrale, et nous sommes maintenant t&eacute;moins d'inondations colossales, fruit de changements climatiques que plus personne ne nie. Et quelles en sont les victimes essentielles ?  Les pays les plus pauvres, les pays du tiers monde, bien entendu.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi j'ai senti en quelque sorte le besoin de faire ces r&eacute;flexions-ci, parce que ces questions me semblent importantes, dignes d'&ecirc;tre prises en consid&eacute;ration en un jour pareil.  Mais j'ai senti aussi le besoin de dire qu'en ces ann&eacute;es difficiles, quand nous avons perdu tout d'un coup nos march&eacute;s, nous avons pu compter sur le march&eacute; chinois.  Quand il &eacute;tait tr&egrave;s difficile d'acheter certains articles, nous en achetions une partie en R&eacute;publique populaire de Chine, et nos cargos vont et viennent.  La Chine a une industrie pharmaceutique tr&egrave;s d&eacute;velopp&eacute;e, dispose de nombreuses mati&egrave;res premi&egrave;res pour la n&ocirc;tre qui sont parfois difficiles &agrave; trouver.  Et nous les trouvons en Chine, &agrave; de bons prix.  La Chine a coop&eacute;r&eacute; avec nous, a intensifi&eacute; ses &eacute;changes et ses relations &eacute;conomiques avec nous, a aussi renforc&eacute; ses relations politiques avec nous au cours de cette P&eacute;riode sp&eacute;ciale.  La quasi-totalit&eacute; de ses dirigeants ont visit&eacute; notre pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous avons eu l'honneur de recevoir le pr&eacute;sident Yang Zemin, et nous ne sommes pas tromp&eacute;s d&egrave;s le premier contact personnel en appr&eacute;ciant &agrave; leur juste valeur son intelligence, ses qualit&eacute;s politiques et humaines, sa capacit&eacute; de dirigeant responsable, d'homme d'Etat aux principes solides.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et puis, je constate, parce que je lis les d&eacute;p&ecirc;ches de presse tous les jours, que la Chine est le second pays sur laquelle s'acharne la propagande occidentale.  Pas un seul jour o&ugrave; ne paraissent plusieurs d&eacute;p&ecirc;ches internationales abordant des questions int&eacute;rieures de la Chine : si quelqu'un y est arr&ecirc;t&eacute; pour avoir viol&eacute; la loi, c'est aussit&ocirc;t le scandale; si un groupuscule y est interdit parce qu'il fait tort &agrave; l'union et &agrave; la stabilit&eacute; du pays ou m&egrave;ne une politique tra&icirc;tresse aux int&eacute;r&ecirc;ts de ce grand peuple, c'est aussit&ocirc;t le scandale.  La propagande se concentre aujourd'hui essentiellement sur Cuba, mais la Chine est aussi en butte &agrave; cette intoxication de l'imp&eacute;rialisme qui recourt &agrave; tous les moyens possibles, qui cr&eacute;e de nouveaux &eacute;metteurs de radio pour transmettre au 1,25 milliard de Chinois les id&eacute;es occidentales, les habitudes de consommation occidentales, les insanit&eacute;s occidentales, ou surtout les insanit&eacute;s nord-am&eacute;ricaines.  Oui, c'est un pays que l'on combat le plus possible sur le plan id&eacute;ologique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alors, c'est parce que je suis conscient de nos forces, des forces potentielles du monde, des alli&eacute;s potentiels du tiers monde, des possibilit&eacute;s de nos peuples que, pensant &agrave; &ccedil;a, &eacute;coutant l'allocution de l'ambassadeur, j'ai vraiment &eacute;prouv&eacute; une profonde satisfaction et que je me r&eacute;jouis beaucoup d'avoir assist&eacute; &agrave; ce meeting - je n'avais pas du tout l'intention de prendre la parole, et je me suis &eacute;tendu un petit peu plus que ce que j'avais promis - et d'avoir entendu des l&egrave;vres m&ecirc;mes de l'ambassadeur cette phrase qui a soulev&eacute; tant d'applaudissements, en espagnol en plus - parce qu'il nous a parl&eacute; dans un espagnol parfait, qu'il conna&icirc;t Cuba, qu'il a v&eacute;cu et travaill&eacute; voil&agrave; des ann&eacute;es ici, et qu'il parle espagnol avec autant de clart&eacute; que n'importe qui d'entre nous - quand il a donc dit ce «Le socialisme ou la mort» et qu'il a ajout&eacute; ce «Nous vaincrons».  Et il a dit l&agrave; quelque chose dont nous sommes absolument convaincus.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et voil&agrave; pourquoi j'ai aussi &eacute;t&eacute; tr&egrave;s &eacute;mu d'entendre ici L'Internationale, avalis&eacute;e par ce qui a &eacute;t&eacute; dit ici, soutenue par les chiffres exacts dont on nous a inform&eacute;, et qui prouvent que seul le socialisme peut r&eacute;gler les probl&egrave;mes du monde, que seul le socialisme peut nourrir 1,25 milliard de Chinois et donner pratiquement un logement, un t&eacute;l&eacute;viseur &agrave; chaque famille chinoise, bien d'autres ustensiles m&eacute;nagers et surtout les ressources essentielles &agrave; la vie.  Autrement dit, de nourrir presque 22 p.  100 de la population mondiale avec seulement 7 p.  100 des terres agricoles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C'est l&agrave; un autre grande exemple.  Un pays qui n'a cess&eacute; de conna&icirc;tre des famines sous la domination des seigneurs f&eacute;odaux et du capitalisme, toujours alli&eacute;s aux puissances coloniales dominantes, alors que les habitants ne se montaient qu'&agrave; 400 ou 500 millions, a supprim&eacute; &agrave; jamais la faim alors que sa population a tripl&eacute;.  Et l'ambassadeur nous a expliqu&eacute; que les Chinois ont &eacute;t&eacute; capables de produire 40 p.  100 des oeufs du monde, 490 millions de tonnes de c&eacute;r&eacute;ales et bien d'autres chiffres de ce genre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et on pourrait dire que la Chine ne fait que commencer.  Cette croissance de 7,8 p.  100, elle s'est faite «sans filet», pour ainsi dire.  Comme a-t-elle pu y arriver alors que le rythme des exportations a consid&eacute;rablement diminu&eacute; ?  Eh bien, gr&acirc;ce aux ressources accumul&eacute;es !  Des r&eacute;serves &eacute;lev&eacute;es de devises convertibles lui ont permis non seulement de faire cette contribution dont j'ai parl&eacute; au sujet du yuan, mais encore de maintenir un rythme de croissance qui n'allait plus d&eacute;pendre tant des exportations que l'augmentation de la consommation int&eacute;rieure, de la cr&eacute;ation d'emplois, parce que toutes ces t&acirc;ches de restructuration exigent imp&eacute;rieusement la cr&eacute;ation d'emplois.  Et il faut aussi faire face &agrave; la migration des campagnes vers les villes &agrave; mesure que la productivit&eacute; agricole s'accro&icirc;t et provoque un exc&eacute;dent de main-d'oeuvre. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les Chinois ont pu maintenir la parit&eacute; du yuan.  Il aurait &eacute;t&eacute; bien plus facile de le d&eacute;valuer, mais ils ne l'ont pas fait, ils ont maintenu leurs r&eacute;serves, ils ont g&eacute;r&eacute; l'&eacute;conomie avec sagesse et ils ont obtenu une croissance de 7.8 p.  100 dans de telles conditions.  Non seulement ils ont support&eacute; la crise qui a &eacute;clat&eacute; dans les pays de l'Asie du Sud-Est d'o&ugrave; les ma&icirc;tres du capital ont retir&eacute; leur argent, o&ugrave; les ma&icirc;tres des finances internationales ont pill&eacute; jusqu'au dernier dollar des r&eacute;serves, ce qui a cr&eacute;&eacute; les conditions id&eacute;ales pour les grandes transnationales des Etats-Unis puissent y racheter tr&egrave;s bon march&eacute; des  entreprises et des usines, non seulement ils n'ont pas d&eacute;valu&eacute; le yuan, pr&ecirc;tant un service extraordinaire au monde, mais ils ont en plus enregistr&eacute; une croissance de 7,8 p.  100 !  Et ils sont en mesure de poursuivre cette bataille, malgr&eacute; les difficult&eacute;s qui frappent le monde aujourd'hui.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tout ce qui appartient &agrave; cette histoire est le fruit de quelque chose qui s'appelle  socialisme, le fruit d'une doctrine qui est n&eacute;e pour &eacute;branler le monde, la doctrine marxiste, le socialisme scientifique, la r&eacute;volution des petits, par les petits et pour les  petits, qui nous a aussi permis &agrave; nous de faire une prouesse incroyablement h&eacute;ro&iuml;que  : r&eacute;sister &agrave; quarante ans de blocus, dont presque dix ans de P&eacute;riode sp&eacute;ciale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je r&eacute;p&egrave;te notre mot d'ordre sur lequel a conclu l'ambassadeur : Le socialisme ou la mort !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous vaincrons !  <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
