<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>FIDEL CASTRO RUZ, SOMMET D´AMÉRIQUE LATINE-LA CARAÏBE ET L’UNION EUROPÉENNE. RIO DE JANEIRO, LE 29 JUIN 1999.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR SON EXCELLENCE DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA AU SOMMET D´AM&Eacute;RIQUE LATINE-LA CARA&Iuml;BE ET L’UNION EUROP&Eacute;ENNE. RIO DE JANEIRO, LE 29 JUIN 1999.</P>
</B><P>&nbsp;&nbsp;</P>
<P>Monsieur le Pr&eacute;sident&nbsp;;</P>
<P>Excellences&nbsp;;</P>
<P ALIGN="JUSTIFY">L’Am&eacute;rique latine et la Cara&iuml;be constituons un ensemble des pays, avec des ressources naturelles et humaines immenses, qui voulons nous unir et nous d&eacute;velopper.</P>
<P ALIGN="JUSTIFY">Nous sommes d&eacute;j&agrave; 499 millions d’&ecirc;tres humains dont 210 vivent au-dessous du seuil de pauvret&eacute; et d’entre eux 98 millions sont des indigents. Nous avons perdu 233 milliards de dollars pendant la d&eacute;cennie des ann&eacute;es 80, au titre des transferts nets &agrave; l’&eacute;tranger. Nous en devons plus de 700 milliards et au cours de neuf derni&egrave;res ann&eacute;es nous avons pay&eacute; pour le service de la dette ext&eacute;rieure 850 milliards. Pourtant la dette n’a cess&eacute; d’accro&icirc;tre une seule ann&eacute;e.</P>
<P ALIGN="JUSTIFY">A la fin des ann&eacute;es 80, les investissements directs europ&eacute;ens dans notre r&eacute;gion ont augment&eacute; de 54 p. 100 du total. Cependant, de 1990 &agrave; 1994 ils ont chut&eacute; &agrave; un modeste 23 p. 100.</P>
<P ALIGN="JUSTIFY">Les anciens pays socialistes de l’Europe centrale et de l’Europe l’Est demandent &agrave; pr&eacute;sent des fonds consid&eacute;rables &agrave; l’Union europ&eacute;enne. La Russie, une superpuissance, est pass&eacute;e &agrave; faire partie du tiers monde avec moins de revenu par habitant que les pays du CARICOM, du fait non seulement de la r&eacute;duction progressive et constante de son PIB, jusqu’&agrave; presque 50 p. 100 en dix ans, mais &eacute;galement par suite du pillage de 300 milliards de dollars qui ont eu comme destination les banques europ&eacute;ennes. Triomphe colossal de l’&eacute;conomie de march&eacute; et des recettes politiques d’Occident&nbsp;! </P>
<P ALIGN="JUSTIFY">Au fil des presque quatre-vingt jours d’attaques a&eacute;riennes sans pr&eacute;c&eacute;dent, une guerre que personne n’a autoris&eacute;, a provoqu&eacute; la n&eacute;cessit&eacute; de d&eacute;penser d’&eacute;normes sommes et l’on exige &agrave; l’Europe de payer en avance pour reconstruire ce qui a &eacute;t&eacute; d&eacute;truit par les vingt trois mille bombes et missiles fabriqu&eacute;s aux Etats-Unis. </P>
<P ALIGN="JUSTIFY">Je me demande apr&egrave;s tant d’engagements, combien en restera-t-il &agrave; l’Union europ&eacute;enne pour investir dans Am&eacute;rique latine et la Cara&iuml;be&nbsp;? </P>
<P ALIGN="JUSTIFY">L’union, l’int&eacute;gration et la monnaie unique des pays de l’Europe - des pays qui apr&egrave;s des luttes sanglantes entre eux des si&egrave;cles durant, ont pris conscience que celle-ci &eacute;tait une condition indispensable pour survivre &eacute;conomiquement dans le monde actuel- ont repr&eacute;sent&eacute; pour nous un espoir et un exemple de que l’un impossible peut devenir possible. L’euro nous aidera &agrave; nous lib&eacute;rer des privil&egrave;ges et de la tyrannie du dollar. Nous ne doutons pas que l’Europe deviendra un grand Etat supranational puissant et riche. Nous esp&eacute;rons qu’elle sera une amie respectueuse et non pas une ennemie du tiers monde et de la souverainet&eacute; des pays qui doivent encore s’unir, s’int&eacute;grer et se d&eacute;velopper.</P>
<P ALIGN="JUSTIFY">Maintenant, parlant au nom de Cuba, - pays qui est en butte &agrave; un blocus criminel, qui en plus a &eacute;t&eacute; sacrifi&eacute; comme monnaie d’&eacute;change moyennant des «&nbsp;arrangements&nbsp;» pas du tout &eacute;thiques sur des lois extra-territoriales cyniques et des «&nbsp;positions communes&nbsp;» absolument injustes et injustifiables, qui viennent s’ajouter en fait &agrave; la tentative de nous asphyxier &eacute;conomiquement- j’esp&egrave;re que les grandes puissances ne se partageront plus le monde et que l’on n’essayera pas de nous appliquer l’impossible folie de nous reconvertir en colonies.</P>
<P ALIGN="JUSTIFY">Nous d&eacute;fendrons la souverainet&eacute; comme quelque chose sacr&eacute;e tant qu’il y aura des tr&egrave;s puissants et d’autres tr&egrave;s faibles&nbsp;; tant qu’ils ne seront pas tous en disposition d’en renoncer en faveur d’une souverainet&eacute; universelle.</P>
<P ALIGN="JUSTIFY">Puisqu’il n’y a pas de races sup&eacute;rieures ni inf&eacute;rieures, pourquoi les pays de l’Am&eacute;rique latine et de la Cara&iuml;be sommes-nous pauvres et sous-d&eacute;velopp&eacute;s&nbsp;? Qui ont &eacute;t&eacute; les coupables&nbsp;? Peut-&ecirc;tre les Enfants h&eacute;ros de Chapultepec, les Indiens extermin&eacute;s en masse dans ce continent ou les esclaves qui moururent encha&icirc;n&eacute;s des si&egrave;cles durant, pourront-ils r&eacute;pondre ces questions. </P>
<P ALIGN="JUSTIFY">Le monde ne peut plus supporter les privil&egrave;ges impos&eacute;s &agrave; Bretton Woods. Le pays qui s’est arrog&eacute; la responsabilit&eacute; de frapper la monnaie internationale de la r&eacute;serve dont la valeur &eacute;tait soutenue en or physique, n’a pas tard&eacute; &agrave; transformer l’or en papier en annulant unilat&eacute;ralement la conversion du dollar en or. Donc, depuis lors, sa monnaie a assum&eacute; le r&ocirc;le de l’or, par ce biais il a acquis un immense pouvoir d’achat et d’investissement &agrave; travers le monde, bien que la moyenne de l’&eacute;pargne personnelle de ses citoyens, - source primaire et fondamentale de la formation de capital - est d&eacute;j&agrave; au-dessous de z&eacute;ro, ce qui n’a pas de parall&egrave;le dans l’histoire du capitalisme. Tout lui est permis,&nbsp;seigneur et ma&icirc;tre des institutions du syst&egrave;me financier international ! </P>
<P ALIGN="JUSTIFY">Au lieu de concevoir une «&nbsp;nouvelle architecture&nbsp;» pour un syst&egrave;me vieux et caduc, il s’av&egrave;re urgent de d&eacute;molir le syst&egrave;me financier &eacute;tabli jusqu’&agrave; ses fondations m&ecirc;mes, et d’en cr&eacute;er un autre r&eacute;ellement cr&eacute;dible, d&eacute;mocratique, &eacute;quitable et humain, qui puisse contribuer &agrave; &eacute;liminer la pauvret&eacute; et &agrave; sauver le monde.</P>
<P ALIGN="JUSTIFY">Faisons le miracle de convertir l’impossible en possible. Nous sommes en disposition de recevoir de l’Europe, les bras ouverts, une coop&eacute;ration sans conditions et une solidarit&eacute; avec libert&eacute;.</P>
<P ALIGN="JUSTIFY">Merci beaucoup. </P></FONT></BODY>
</HTML>
