<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, 29/11/1999.</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">
<DIR>
<DIR>

<I><P>La Havane, le 29 novembre 1999</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>M. Jim McDermott</P>
<P>Repr&eacute;sentant de l’Etat de Washington</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Tr&egrave;s cher membre du Congr&egrave;s Jim McDermott :</P>
<P>Lorsque le IX<SUP>e </SUP>Sommet des pays ib&eacute;ro-am&eacute;ricains, qui s’est tenu &agrave; La Havane, et que les activit&eacute;s intenses de celui-ci et des visites officielles ou de travail &agrave; notre pays de plusieurs chefs d’Etat qui y ont particip&eacute; ont pris fin, sans m&ecirc;me une minute de repos, le 19 novembre, je me suis consacr&eacute; compl&egrave;tement &agrave; l’examen des documents de la r&eacute;union de l’Organisation mondiale du commerce et &agrave; l’&eacute;tude des sujets complexes que je devrais aborder au cours de conf&eacute;rences, discours, r&eacute;unions, d&eacute;bats, rencontres avec la presse et d&eacute;clarations publiques durant mon bref s&eacute;jour &agrave; Seattle.</P>
<P>Le programme &eacute;tait tr&egrave;s charg&eacute; et tendu, sans compter les entretiens demand&eacute;s par plusieurs personnalit&eacute;s politiques. J’avais cependant l’intention de m’en ajuster. Je t’avais promis d’examiner les possibilit&eacute;s d’y participer bien que, conscient des obstacles &agrave; vaincre, je ne pouvais t’assurer la d&eacute;cision qui serait finalement prise. Voil&agrave; pourquoi je te demandais du temps. Entretemps, je me pr&eacute;parais fi&eacute;vreusement &agrave; cet effet. J’&eacute;tais pratiquement d&eacute;cid&eacute; &agrave; faire le voyage, et je d&eacute;sirais le faire, &agrave; moins que des difficult&eacute;s insurmontables surviennent.</P>
<P>En tenant compte de cette possibilit&eacute; et des mesures de discr&eacute;tion &eacute;l&eacute;mentaires que je suis oblig&eacute; d’observer pour des raisons que nul n’ignore, je devais m’abstenir de l’annoncer publiquement jusqu’au dernier moment. Pour ces m&ecirc;mes raisons je retardais la demande de visas. Je sais parfaitement que la nouvelle aurait &eacute;t&eacute; connue par le D&eacute;partement d’Etat une heure apr&egrave;s et, de cette mani&egrave;re, les organisateurs permanents d’attentats que la Fondation cubano-am&eacute;ricaine finance chaque fois que je voyage &agrave; l’&eacute;tranger – liens que les autorit&eacute;s des Etats-Unis n’ignorent nullement – connaitraient imm&eacute;diatement les d&eacute;tails.</P>
<P>Les hypoth&egrave;ses sur mon voyage &eacute;ventuel &agrave; Seattle &agrave; partir des invitations re&ccedil;ues, et qui sont bien connues, font l&eacute;gion.</P>
<P>Le 19 novembre, l’agence de presse NOTIMEX a inform&eacute;&nbsp;: « La pr&eacute;sence &eacute;ventuelle du pr&eacute;sident cubain Fidel Castro &agrave; la r&eacute;union de l’Organisation mondiale du commerce, qui se tiendra du 30 novembre au 3 d&eacute;cembre &agrave; Seattle, a soulev&eacute; aujourd’hui des pol&eacute;miques au Capitole&nbsp;».</P>
<P>« La simple invitation a provoqu&eacute; des r&eacute;actions imm&eacute;diates de g&ecirc;ne et de frustration au Congr&egrave;s &eacute;tatsunien&nbsp;».</P>
<P>(...)</P>
<P>«&nbsp;A l’universit&eacute; de Seattle on travaille d&eacute;j&agrave; aux pr&eacute;paratifs pour que le leader cubain puisse prendre la parole dans cette institution le 2 d&eacute;cembre prochain, ce qui a provoqu&eacute; l’irritation de plusieurs l&eacute;gislateurs r&eacute;publicains&nbsp;».</P>
<P>Le m&ecirc;me jour, l’agence AP informe&nbsp;: «&nbsp;Ses alli&eacute;s sont euphoriques. Ses ennemis sont dans l’expectative.</P>
<P>(...)</P>
<P>«&nbsp;La pr&eacute;sence de Fidel Castro, de pair avec l’attention accord&eacute;e par la presse &agrave; la r&eacute;union de l’OMC, offre une excellente opportunit&eacute; pour faire conna&icirc;tre aux citoyens des Etats-Unis le blocus inhumain dont souffrent nos voisins&nbsp;», a dit Patsy Behrend, co-directrice de l’organisation National Network on Cuba&nbsp;».</P>
<P>Le lundi 22 novembre, James Rubin, porte-parole du D&eacute;partement d’Etat a d&eacute;clar&eacute;&nbsp;: «&nbsp;Nous attendons pour r&eacute;agir la demande de visa. (...) Concernant notre position sur le visa, avant d’&eacute;mettre toute d&eacute;claration &agrave; cet &eacute;gard, nous sommes dans l’attente car nous n’avons re&ccedil;u jusqu’&agrave; pr&eacute;sent aucune demande de visa&nbsp;».</P>
<P>D’apr&egrave;s plusieurs agences de presse, Rubin «&nbsp;n’a pas su dire si le visa serait accord&eacute; au cas o&ugrave; il serait d&eacute;mand&eacute;&nbsp;».</P>
<P>L’agence de presse ANSA a inform&eacute; dans une d&eacute;p&ecirc;che dat&eacute;e &agrave; Washington que d’apr&egrave;s une source officielle des Etats-Unis «&nbsp;la r&eacute;union de Seattle est minist&eacute;rielle et non pas au niveau de chefs d’Etats, et que la pr&eacute;sence de Castro « serait peu appropri&eacute;e&nbsp;».</P>
<P>De son c&ocirc;t&eacute;, l’agence Reuters a inform&eacute; que «&nbsp;des sources officielles (notez le pluriel) ont dit que la r&eacute;union de l’OMC est &agrave; niveau minist&eacute;riel et que la pr&eacute;sence de Castro «&nbsp;serait peu appropri&eacute;e&nbsp;».</P>
<P>Vingt-quatre heures plus tard, le 23 novembre, il a &eacute;t&eacute; inform&eacute; que le repr&eacute;sentant r&eacute;publicain de l’Etat de la Floride, Lincoln D&iacute;az Balart, avait demand&eacute; au Procureur g&eacute;n&eacute;ral des Etats-Unis, Janet Reno, d’ordonner l’arrestation du Pr&eacute;sident cubain, sous l’accusation d’assassinat, au cas o&ugrave; celui-ci assisterait &agrave; la r&eacute;union de Seattle.</P>
<P>Le 24 novembre, selon une d&eacute;p&ecirc;che de l’agence Notimex, le Washington Times (porte-parole de l’extr&ecirc;me-droite) a consid&eacute;r&eacute; que le gouvernant cubain ne doit pas avoir l’opportunit&eacute; de gagner un espace dans la presse par le simple fait d’&ecirc;tre pr&eacute;sent &agrave; la r&eacute;union minist&eacute;rielle &agrave; laquelle assistera le pr&eacute;sident William Clinton.&nbsp;»</P>
<P>Ce m&ecirc;me jour, l’agence EFE informe&nbsp;: «&nbsp;Le groupe d’exil&eacute;s Fr&egrave;res &agrave; la Rescousse a annonc&eacute; aujourd’hui la demande faite au Minist&egrave;re public de la Floride pour qu’il ‘&nbsp;inculpe d’assassinat le dictateur Fidel Castro&nbsp;‘, profitant d’un &eacute;ventuel voyage du leader cubain aux Etats-Unis&nbsp;».</P>
<P>(...)</P>
<P>«&nbsp;La Fondation nationale cubano-am&eacute;ricaine, une des organisations les plus puissantes de l’exil et plusieurs autres groupes anti-castristes se sont joints &agrave; la demande pr&eacute;sent&eacute;e par le membre du Congr&egrave;s &eacute;tatsunien Lincoln D&iacute;az Balart d’inculper Castro de la mort des pilotes de Fr&egrave;res &agrave; la Rescousse&nbsp;».</P>
<P>Toutes ces actions successives et combin&eacute;es ont &eacute;t&eacute; publi&eacute;es 72 heures apr&egrave;s les d&eacute;clarations faites le 22 novembre par le porte-parole du D&eacute;partement d’Etat.</P>
<P>Passons l’hyst&eacute;rie et les menaces des criards de la maffia terroriste de Miami toujours d&eacute;sireuse de provoquer un conflit arm&eacute; sanglant entre Cuba et les Etats-Unis, qui, dans ce cas, serait in&eacute;vitable &agrave; la suite de toute tentative de me retenir par la force &agrave; Seattle, et dont le premier combat se produirait, malgr&eacute; nous, dans cette ville paisible, cultiv&eacute;e et hospitali&egrave;re, au moment m&ecirc;me o&ugrave;, sous de vils pr&eacute;textes et de grossi&egrave;res calomnies, les autorit&eacute;s nord-am&eacute;ricaines essaieraient de m’arr&ecirc;ter tra&icirc;treusement &agrave; Seattle.</P>
<P>Ce qui compte pour moi c’est la position des Etats-Unis sur mon droit &agrave; participer &agrave; une r&eacute;union internationale de l’Organisation mondiale du commerce, dont Cuba est membre depuis sa fondation. Il fut imm&eacute;diatement &eacute;vident que le gouvernement des Etats-Unis s’opposait &agrave; ma pr&eacute;sence &agrave; la r&eacute;union de Seattle. J’&eacute;tais certain que le D&eacute;partement d’Etat ne m’accorderait pas le visa. C’est pourquoi je ne me suis m&ecirc;me pas d&eacute;rang&eacute; pour le demander. Je ne tenais pas &agrave; &ecirc;tre soumis &agrave; cette humiliation. Et nous en avons vite fait la preuve.</P>
<P>Le 26 novembre, &agrave; la mi-journ&eacute;e, le chef du Bureau Cuba du D&eacute;partement d’Etat et un important sous-secr&eacute;taire de ce D&eacute;partement, au cours d’un d&eacute;jeuner concert&eacute; sur l’initiative des deux fonctionnaires nord-am&eacute;ricains avec le camarade Dagoberto Rodriguez, directeur d’Am&eacute;rique du Nord du minist&egrave;re cubain des Affaires &eacute;trang&egrave;res, de passage &agrave; Washington, en route pour Seattle, ce dernier fut mis au courant des possibles cons&eacute;quences de ce voyage. Ils utilis&egrave;rent les m&ecirc;mes arguments de la maffia extr&ecirc;miste cubano-am&eacute;ricaine, tout en faisant savoir qu’ils s’en lavaient les mains. Le complot ourdi avec l’appui du D&eacute;partement d’Etat contre mon voyage &agrave; Seattle &eacute;tait indiscutable. Cela ne fit que confirmer ma perception sur l’opposition et m&ecirc;me la crainte politique et morale qui existaient quant &agrave; ma participation &agrave; la r&eacute;union de l’OMC &agrave; Seattle.</P>
<P>Ce vendredi 26 novembre m&ecirc;me, plusieurs heures avant le d&eacute;jeuner de Washington, nous avons donn&eacute; des instructions au minist&egrave;re des Affaires &eacute;trang&egrave;res pour pr&eacute;senter &agrave; la Section d’int&eacute;r&ecirc;ts des Etats-Unis &agrave; Cuba, avant 11 heures, la demande de visas pour plus de 30 camarades. En t&ecirc;te de liste figurait notre ministre des Affaires &eacute;trang&egrave;res. Nous avons demand&eacute; &agrave; notre entreprise a&eacute;rienne de solliciter l’autorisation de vol pour qu’un IL-62 puisse d&eacute;coller en direction &agrave; Seattle le lundi 29 novembre &agrave; 15 heures, heure de Cuba.</P>
<P>Je n’ai pas voulu expliquer publiquement cette d&eacute;cision avant de t’adresser ce message.</P>
<P>Ce qui m’avait le plus enthousiasm&eacute; de mon voyage &agrave; Seattle ce n’&eacute;tait pas la r&eacute;union en soit, o&ugrave; je ne disposerais que de cinq minutes pour aborder des questions r&eacute;ellement tr&egrave;s complexes, mais la possibilit&eacute; de rencontrer des &eacute;tudiants, des professionnels sp&eacute;cialis&eacute;s, des personnalit&eacute;s universitaires auxquels je pouvais exposer mes points de vue et avec lesquels je pouvais &eacute;changer des impressions et d&eacute;battre &agrave; fond les probl&egrave;mes cruciaux de notre &eacute;poque, gr&acirc;ce aux nombreuses invitations aimablement re&ccedil;ues &agrave; l’occasion de cette &eacute;ventuelle visite. Mais je ne pouvais me rendre en territoire nord-am&eacute;ricain si les porte-parole officiels du gouvernement d&eacute;claraient que la visite &eacute;tait&nbsp;«&nbsp;peu appropri&eacute;e&nbsp;», ou pis encore, ils participaient consciemment &agrave; une provocation &agrave; Seattle.</P>
<P>Cependant, il me semblait insuffisant d’envoyer une simple lettre en expliquant les raisons de mon absence aux nombreuses personnalit&eacute;s et institutions, m&ecirc;me religieuses, qui, avec beaucoup de g&eacute;n&eacute;rosit&eacute; et d’int&eacute;r&ecirc;t, attendaient notre rencontre. C’est pourquoi nous avons pris la d&eacute;cision d’envoyer une d&eacute;l&eacute;gation pr&eacute;sid&eacute;e par notre jeune et combatif ministre des Affaires &eacute;trang&egrave;res, l’ing&eacute;nieur Felipe P&eacute;rez Roque, qui, pour avoir travaill&eacute; &agrave; mes c&ocirc;t&eacute;s durant plus de sept ans, est profond&eacute;ment familiaris&eacute; et partage pleinement mes concepts et mes id&eacute;es sur la situation actuelle du monde et sur son &eacute;volution. Il serait accompagn&eacute; par Ricardo Cabrisas, notre ministre du Commerce ext&eacute;rieur, d&eacute;fenseur cons&eacute;quent des int&eacute;r&ecirc;ts des pays du tiers monde, et par d’autres membres de notre &eacute;quipe de travail quotidien quant &agrave; l’analyse des graves probl&egrave;mes &eacute;conomiques internationaux&nbsp;; par le chef de notre Section d’int&eacute;r&ecirc;ts &agrave; Washington et par le prestigieux pr&eacute;sident des &eacute;tudiants universitaires de Cuba.</P>
<P>Nous avons d&eacute;cid&eacute; d’envoyer avec eux une grande partie du personnel de s&eacute;curit&eacute; et de communications qui m’a accompagn&eacute; dans mes voyages &agrave; l’&eacute;tranger les plus risqu&eacute;s, pour appuyer la d&eacute;l&eacute;gation cubaine &agrave; Seattle et garantir sa protection contre toute provocation ou agression physique de la maffia terroriste cubano-am&eacute;ricaine.</P>
<P>Notre ministre des Affaires &eacute;trang&egrave;res a des instructions de contacter et de se r&eacute;unir avec les institutions et personnalit&eacute;s qui m’ont invit&eacute;es &agrave; Seattle et qui &eacute;taient int&eacute;r&eacute;ss&eacute;es &agrave; me rencontrer, pour leur expliquer les raisons de mon absence. Il pourra r&eacute;pondre, exposer et d&eacute;battre n’importe quels sujets qui puissent vous int&eacute;resser sur les positions de Cuba comme j’aurais pu le faire moi-m&ecirc;me et peut &ecirc;tre mieux.</P>
<P>Pour ma part, ce que j’allais dire &agrave; Seattle je le ferai lors de la Rencontre internationale des Economistes qui se tiendra &agrave; La Havane du 24 au 29 janvier prochain, et lors d’une importante r&eacute;union au sommet du Groupe des 77 et la Chine, constitu&eacute; jusqu’&agrave; pr&eacute;sent par 133 pays du tiers monde qui, par accord de ce groupe, se tiendra &agrave; La Havane trois mois apr&egrave;s, du 10 au 14 avril. Je disposerai ainsi de plus de temps pour me mettre &agrave; jour sur l’&eacute;volution des &eacute;v&eacute;nements, enrichir l’information dont je dispose et approfondir mes id&eacute;es au rythme qu’exige la vitesse &agrave; laquelle &eacute;volue la situation dans le monde.</P>
<P>Toi, mon cher Jim McDermott, tu as &eacute;t&eacute; sans aucun doute le plus enthousiaste et tenace d&eacute;fenseur de l’id&eacute;e de m’inviter &agrave; d&eacute;battre &agrave; Seattle. L’id&eacute;e a re&ccedil;u l’appui de ceux qui, comme toi, d&eacute;fendent l’&eacute;change courageux et sinc&egrave;re d’opinions sans tenir compte des fanatismes, des dogmatismes et des pr&eacute;jug&eacute;s propres aux ignorants qui n’ont aucune id&eacute;e s&eacute;rieuse &agrave; d&eacute;fendre et qui ne disposent pas d’arguments pour le faire. Cela t’as valu les critiques des fondamentalistes de l’extr&ecirc;me-droite de ton pays. Il est possible que tu ne sois pas d’accord avec les crit&egrave;res que j’expose dans ce message sur l’attitude des autorit&eacute;s de ton pays, car tout homme de pens&eacute;e honn&ecirc;te et transparente tend &agrave; penser que les traditions sont respect&eacute;es et qu’il existe des principes et des normes sacr&eacute;es que personne n’osent violer.</P>
<P>Quarante ans de lutte depuis cette petite &icirc;le voisine de ton pays nous ont d&eacute;montr&eacute; que, malgr&eacute; la noblesse, l’id&eacute;alisme, le sens de l’honneur et l’auto-estimation de ton grand peuple, il existe de nombreuses exceptions quant au respect des r&egrave;gles &eacute;tiques que les hommes de pens&eacute;e honn&ecirc;te croient et respectent aveugl&eacute;ment.</P>
<P>Nous nous sommes sentis profond&eacute;ment honor&eacute;s par le geste que toi et ta ch&egrave;re </P>
<P>Seattle avaient eu &agrave; mon &eacute;gard et &agrave; l’&eacute;gard de Cuba. Nous ne l’oublierons jamais. C’est pour cela et par respect envers toi et aussi &agrave; l’inoubliable et ch&egrave;re ville de Seattle que je me suis strictement limit&eacute; &agrave; expliquer avec la plus grande objectivit&eacute; possible ce qui s’est pass&eacute;, en omettant dans ce message le moindre reproche ou la moindre critique contre ton pays.</P>
<P>Mille mercis pour toi et pour tous.</P>
<P>&nbsp;</P>
<P>&nbsp;Fidel Castro </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></DIR>
</DIR>
</I></BODY>
</HTML>
