<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Brésil (30/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba, pr&eacute;sident du Conseil d'Etat et pr&eacute;sident du Conseil des ministres, lors de la remise de m&eacute;daille Jos&eacute; Bonifacio (grade de Grand Officier) &agrave; l'Universit&eacute; de l'Etat de Rio de Janeiro (Br&eacute;sil), le 30 juin 1999</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Autorit&eacute;s de l'Etat et de la ville,</P>
<P ALIGN="JUSTIFY">Recteurs,</P>
<P ALIGN="JUSTIFY">Professeurs,</P>
<P ALIGN="JUSTIFY">Etudiants,</P>
<P ALIGN="JUSTIFY">Travailleurs,</P>
<P ALIGN="JUSTIFY">Amis de Cuba,</P>
<P ALIGN="JUSTIFY">Vous m'avez confi&eacute; tant d'honneurs, tellement sup&eacute;rieurs &agrave; ce que je peux vraiment m&eacute;riter que je ne peux y voir autre chose qu'un grand esprit de solidarit&eacute; et de g&eacute;n&eacute;rosit&eacute;.</P>
<P ALIGN="JUSTIFY">Vous &eacute;tiez impatients de m'entendre parler - m'a-t-on dit. Eh bien, le seul qui ne l'&eacute;tait pas, c'&eacute;tait moi <I>(rires et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je me suis trouv&eacute; bien des fois &agrave; une tribune, mais je me suis vu rarement, sinon jamais, devant une t&acirc;che aussi difficile. En plus, je me suis fait &agrave; moi-m&ecirc;me la promesse de ne pas parler plus de deux heures <I>(rires)</I> et, croyez-moi, je vais tenter sinc&egrave;rement de la tenir <I>(rires et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">C'est que vous m'avez sugg&eacute;r&eacute; tant de choses, vous m'avez fait rappeler tant de moments et d'&eacute;pisodes des ann&eacute;es &eacute;coul&eacute;es que, si je me laisse emporter par les souvenirs, eh bien ! je d&eacute;passerais largement ces deux heures. Il vaux donc mieux, je pense, que je me concentre sur quelques th&egrave;mes. De plus, j'ai bien l'intention de r&eacute;pondre &agrave; l'invitation que m'ont faite les d&eacute;l&eacute;gu&eacute;s des &eacute;tudiants de tout le Br&eacute;sil por que je me r&eacute;unisse demain avec eux. Je ne pourrais pas vous dire &agrave; vous tout ce que je dois dire aux deux r&eacute;unions, ce serait long, et mieux vaut diviser. Je devais d&eacute;cider du th&egrave;me, et puisque nous sommes &agrave; Rio et que la conf&eacute;rence au Sommet entre l'Union europ&eacute;enne et l'Am&eacute;rique latine et les Cara&iuml;bes vient de se tenir, mon devoir est de vous donner quelques impressions &agrave; son sujet, mais rien que d'une partie de ce Sommet.</P>
<P ALIGN="JUSTIFY">Bien entendu, il n'a pas &eacute;t&eacute; facile pour moi, ce Sommet. Je suis le d&eacute;mon <I>(rires)</I>, Cuba est un enfer <I>(rires)</I>. Ils l'ont dit tant de fois, tant et tant de fois, nos voisins du Nord... Non, je dis mal : nos adversaires parmi nos voisins du Nord, des voisins qui ont &eacute;t&eacute; si longtemps tromp&eacute;s. Car le peuple nord-am&eacute;ricain n'est pas coupable des nombreux crimes historiques que cet empire a commis, m&ecirc;me avant de na&icirc;tre &agrave; ce titre. Je n'accuse jamais, pour une question de principe, le peuple nord-am&eacute;ricain. Tout ce qu'on pourrait dire en fait, en rappelant cette fameuse phrase de Lincoln, c'est que vous pouvez tromper tout un peuple une partie du temps, ou une partie du peuple tout le temps, mais que vous ne pouvez pas tromper tout un peuple tout le temps <I>(applaudissements)</I>. M&ecirc;me si la mondialisation de notre plan&egrave;te a entra&icirc;n&eacute; la mondialisation du mensonge <I>(applaudissements)</I>. Et pourtant, je pourrais dire pareil : vous pouvez tromper une partie du monde tout le temps, ou tout le monde une partie du temps, mais vous &ecirc;tes la preuve vivante qu'il n'est pas possible de tromper tout le monde tout le temps <I>(applaudissements)</I>. Et &ccedil;a, c'est le d&eacute;but de la v&eacute;rit&eacute; mondial et donc de la victoire mondiale.</P>
<P ALIGN="JUSTIFY">Je lis tous les jours des d&eacute;p&ecirc;ches de presse, deux cents, trois cents, c'est une veille habitude, et je sais tout ce qui se dit dans le monde et m&ecirc;me une partie de ce qu'il s'y passe. Et vous finissez presque par devenir un sp&eacute;cialiste dans l'art de savoir combien on prof&egrave;re de mensonges dans le monde et combien on en occulte, et quels sont les m&eacute;canismes en jeu. Tenez, bien souvent, vous lisez le titre d'une d&eacute;p&ecirc;che, et quand vous en lisez le contenu, vous vous rendez compte qu'il n'a rien &agrave; voir avec le titre. Ce sont l&agrave; des techniques de manipulation des nouvelles, si bien que les journaux publient le titre en question, et ensuite la nouvelle. D'autant que bien des personnes dans le monde, c'est malheureux &agrave; dire, ne lisent que le titre.</P>
<P ALIGN="JUSTIFY">Le fait est que les gens ont beaucoup perdu l'habitude de lire dans notre monde, parce qu'il existe d'autres m&eacute;dias importants et utiles de divulgation des id&eacute;es : la radio, d'abord, et maintenant la t&eacute;l&eacute;vision. Qui, elles aussi, se sont mondialis&eacute;es. Vous avez de grandes cha&icirc;nes qui transmettent leurs messages dans tous les recoins du monde, des m&eacute;dias audiovisuels qui ont une grande influence et qui sont pour la plupart aux mains de nos voisins du Nord. Oui, nos voisins du Nord sont propri&eacute;taires de la plus grande partie des m&eacute;dias et des moyens de communication, de presque tous les satellites - qui vont finir un jour par obscurcir le Soleil <I>(rires)</I> - de l'industrie de production cin&eacute;matographique la plus puissante, de la plus puissante industrie de production de s&eacute;ries t&eacute;l&eacute;vis&eacute;es et de vid&eacute;o-cassettes.</P>
<P ALIGN="JUSTIFY">Certains chercheurs ont &eacute;tudi&eacute; ce ph&eacute;nom&egrave;ne dont il faut &ecirc;tre conscient. Lequel de nos pays peut d&eacute;penser trois cents millions de dollars dans un seul film, amortir les co&ucirc;ts sur le march&eacute; int&eacute;rieur des Etats-Unis et, apr&egrave;s avoir gagn&eacute; beaucoup d'argent, le distribuer dans le monde &agrave; n'importe quel prix ? Les statistiques indiquent quel pourcentage des films, des s&eacute;ries t&eacute;l&eacute;vis&eacute;es que voient les Latino-Am&eacute;ricains sont nord-am&eacute;ricains, quel pourcentage des vid&eacute;o-cassettes qui circulent dans le monde sont nord-am&eacute;ricaines. Dans certains pays de notre continent, en gros 90 p. 100 de ce qui circule dans les cin&eacute;mas et &agrave; la t&eacute;l&eacute;vision est nord-am&eacute;ricain. Et tout &ccedil;a est &eacute;labor&eacute; et con&ccedil;u dans un esprit commercial et pour divulguer ce que cette soci&eacute;t&eacute;-l&agrave; a accumul&eacute; de pire. La violence, par exemple. Je crois avoir lu une fois que 65 p. 100 de ces films et de ces s&eacute;ries ont &agrave; voir avec la violence. Aucun autre pays au monde ne produit des films, des s&eacute;ries, etc., contenant un pourcentage aussi &eacute;lev&eacute; de violence, de sexe, d'extravagances <I>(applaudissements)</I>. Et c'est avec ces choses-l&agrave;, produites dans un esprit fonci&egrave;rement commercial, qu'ils empoisonnent, bernent et trompent une grande partie du monde. C'est peut-&ecirc;tre l&agrave; un des probl&egrave;mes les plus s&eacute;rieux que nous avons aujourd'hui.</P>
<P ALIGN="JUSTIFY">Un film de trois cents millions ne fait pas de recettes seulement par sa distribution. Ces gens-l&agrave; l'associent &agrave; des programmes commerciaux, &agrave; la vente de produits, au point que certains finissent par faire des recettes de plus d'un milliard de dollars. Tout se m&ecirc;le. Et ces grandes compagnies de communication, de cin&eacute;ma et de tout le reste tendent &agrave; s'unir.</P>
<P ALIGN="JUSTIFY">Je ne veux pas dire par l&agrave; qu'il n'existe pas de bons films, et m&ecirc;me de tr&egrave;s bons... En tout cas, nous, nous avons un mal de chien &agrave; choisir les films que nous pr&eacute;sentons au cin&eacute;ma et &agrave; la t&eacute;l&eacute;vision, au moins deux ou trois par semaine.</P>
<P ALIGN="JUSTIFY">L'Europe, qui produisait beaucoup de bons films voil&agrave; trente ou trente-cinq ans, ne les produit, c'est un fait, sauf exceptions, et elle est pratiquement &eacute;cras&eacute;e par l'agression culturelle des Etats-Unis. Dans certains pays, comme en Grande-Bretagne, presque 80 p. 100 de ce qu'on projette est d'origine nord-am&eacute;ricaine, et dans bien d'autres pays cultiv&eacute;s d'Europe, c'est 60, 65 ou 70 p. 100. La seule exception, l&agrave;-bas, c'est la France, avec un pourcentage inf&eacute;rieur de 50 p. 100, parce qu'elle tente de d&eacute;fendre sa culture de cette invasion, elle y met son point d'honneur.</P>
<P ALIGN="JUSTIFY">&Agrave; leur dernier congr&egrave;s, les &eacute;crivains et artistes cubains, un congr&egrave;s culturel, donc, qui s'est tenu voil&agrave; quelques mois, les centaines de d&eacute;l&eacute;gu&eacute;s &eacute;taient tous d'accord sur un point : l'agression culturelle dont l'Am&eacute;rique latine et le monde sont victimes de la part de cette production nord-am&eacute;ricaine au service d'une id&eacute;ologie et d'un mod&egrave;le de consommation. Un mod&egrave;le de consommation qui, appliqu&eacute; au monde entier, acc&eacute;l&eacute;rerait ce qui serait &agrave; coup s&ucirc;r la fin de l'Histoire. Mais pas cette fin de l'Histoire que certaines gens euphoriques ont proclam&eacute;e lorsque le camp socialiste s'est effondr&eacute; : non, l'ab&icirc;me o&ugrave; nous conduirait cette voie qu'a emprunt&eacute;e aujourd'hui la soci&eacute;t&eacute; de consommation.</P>
<P ALIGN="JUSTIFY">Quelqu'un - le pr&eacute;sident de l'Assembl&eacute;e, je crois - a parl&eacute; de la quantit&eacute; d'affam&eacute;s, de pauvres dans le monde. Ce ne sont pas les chiffres qui manquent. Et ce ne sont pas des centaines de millions de personnes, mais des milliards. De nos jours, 80 p. 100 de la population mondiale est pauvre, sans inclure les Chinois. Qui sont pauvres, mais qui mangent tous les jours, s'habillent, se chaussent, ont un toit, des services m&eacute;dicaux, des &eacute;coles <I>(applaudissements)</I>, m&ecirc;me s'il n'est pas facile d'apprendre le chinois. J'ai ma th&eacute;orie l&agrave;-dessus : si les Chinois sont tr&egrave;s intelligents et remportent presque tous les jeux olympiques de maths et de physique n'importe o&ugrave;, c'est qu'ils d&eacute;veloppent leur intelligence en &eacute;tudiant leur langue <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Un pays fr&egrave;re, le Venezuela, a eu un jour la bonne id&eacute;e de cr&eacute;er un minist&egrave;re de l'Intelligence. Oh, on a beaucoup ri de ce minist&egrave;re et de son ministre ! Je crois que j'ai &eacute;t&eacute; un des rares dans le monde &agrave; ne rire d'aucun des deux, et j'ai m&ecirc;me eu l'occasion de discuter avec le ministre de ses th&eacute;ories selon lesquelles l'intelligence se d&eacute;veloppe dans les premi&egrave;res ann&eacute;es de vie, pendant une p&eacute;riode donn&eacute;e. Certains chercheurs ont m&ecirc;me mis au point des technique pour &eacute;lever le quotient intellectuel, parce que ces &ecirc;tre humains que nous sommes poss&egrave;dent une capacit&eacute; mentale qui n'est pas n&eacute;gligeable. En tout cas, l'appareil est install&eacute; dans nos t&ecirc;tes. Mais on dit que l'homme n'utilise en fait que 10 ou 12 p. 100 de sa capacit&eacute; intellectuelle. Et les tests prouvent que certaines m&eacute;thodes d'enseignement aident &agrave; en utiliser 15 ou 16 p.100, ou plus. Alors, gare aux menteurs, gare aux escrocs, gare aux exploiteurs, quand l'homme – et pourvu qu'il y arrive - parviendra &agrave; utiliser 50 p.100 de sa capacit&eacute; intellectuelle ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">On sait - et ce n'est pas un sacril&egrave;ge de le dire - que nous sommes le produit de l'&eacute;volution naturelle. Cette d&eacute;couverte date du milieu du si&egrave;cle pass&eacute;, voil&agrave; environ cent cinquante ans, et la th&eacute;orie a suscit&eacute; beaucoup de discussions, beaucoup de pol&eacute;miques. Et si je dis que ce n'est plus un sacril&egrave;ge, c'est que j'ai lu r&eacute;cemment que le pape Jean-Paul II avait d&eacute;clar&eacute; que la th&eacute;orie de l'&eacute;volution n'&eacute;tait pas incompatible avec la doctrine de la cr&eacute;ation, et je crois que tout le monde, croyants et non-croyants, acceptent cette r&eacute;alit&eacute;. Mais l'homme ne peut plus continuer d'&eacute;voluer de la m&ecirc;me fa&ccedil;on que pendant des centaines de milliers d'ann&eacute;es. La grande richesse &agrave; venir de l'esprit humain consiste dans l'&eacute;norme potentiel d'intelligence que nous avons re&ccedil;u g&eacute;n&eacute;tiquement et que nous sommes incapables d'utiliser. Voil&agrave; ce dont nous disposons, voil&agrave; o&ugrave; est l'avenir... Et si, alors que nous n'utilisons qu'une petite partie de notre intelligence potentielle, nous voyons tant de merveilles... comme ces t&eacute;l&eacute;phones qui sonnent partout... <I>(Rires et applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Avant de partir pour le Sommet, je t&acirc;chais de pr&eacute;parer un discours parce qu'on m'avait dit : Le temps de parole est juste de cinq minutes. Pour peu j'&eacute;cris : Monsieur le pr&eacute;sident, Excellences, bonjour, je vous remercie... <I>(Rires et applaudissements.)</I> Donc, j'&eacute;tais en train de r&eacute;unir des donn&eacute;es, des documents. Vous n'avez pas id&eacute;e de combien de documentation vous devez r&eacute;unir chaque fois que vous participez &agrave; une conf&eacute;rence de ce genre. Pas question de chercher un compagnon talentueux qui vous r&eacute;dige le discours. Non, si vous ne savez pas de quoi il s'agit, vous ne serez pas &agrave; m&ecirc;me de d&eacute;fendre la moindre id&eacute;e.</P>
<P ALIGN="JUSTIFY">Et puis, je ne me ballade pas avec un de ces petits t&eacute;l&eacute;phones, je n'en utilise jamais, parce que vous devez vous prot&eacute;ger les nerfs. Ces trucs-l&agrave;, &ccedil;a sonne &agrave; tout bout de champ. On dit m&ecirc;me que certains provoquent des vibrations nocives. Non, je n'en ai pas. Juste ici, de temps &agrave; autre... Hier, tandis que nous roulions sur une avenue vers l'h&ocirc;tel o&ugrave; &eacute;tait log&eacute; notre cher ami v&eacute;n&eacute;zu&eacute;lien et dirigeant distingu&eacute;, Hugo Ch&aacute;vez, notre ministre a appel&eacute; les <I>compa&ntilde;eros</I> de Cuba. Il me passe l'appareil... Eh bien, vous me croirez si vous voulez, mais on entendait bien mieux que lorsque je leur t&eacute;l&eacute;phone de La Havane &agrave; leurs bureaux ! <I>(Rires.)</I> Incroyable !</P>
<P ALIGN="JUSTIFY">Tout &ccedil;a parce que j'avais d&eacute;couvert tout d'un coup que je n'avais un certain nombre de documents, comme le texte exact des documents adopt&eacute;s par l'OTAN le 24 avril, qui m'int&eacute;ressaient beaucoup. Heureusement que je les avais r&eacute;clam&eacute;s d'avance &agrave; notre ambassadeur aux Nations Unies o&ugrave; il avait livr&eacute; une grande bataille au sujet des formules en discussion pour trouver un r&egrave;glement politique au conflit en Yougoslavie, et qu'il me les avait fait parvenir. Mais au milieu de tout ce tas de documents et de donn&eacute;es associ&eacute;s &agrave; ce Sommet et &agrave; d'autres activit&eacute;s, ceux-l&agrave;, je ne les avais pas sous la main. Il a donc fallu t&eacute;l&eacute;phoner &agrave; mon bureau au Conseil d'Etat, au minist&egrave;re des Affaires &eacute;trang&egrave;res, &agrave; notre ministre et &agrave; notre ambassadeur ici &agrave; Rio de Janeiro, et &agrave; certains d'autres endroits pour pouvoir r&eacute;unir diff&eacute;rentes donn&eacute;es, tel ou tel document, et nous n'avions que quarante-huit heures devant nous. Et c'est gr&acirc;ce &agrave; un t&eacute;l&eacute;phone de ce genre, au dernier moment, que le directeur du Centre d'&eacute;tudes de l'&eacute;conomie mondiale, qui est ici avec nous, a re&ccedil;u une partie de ces documents, et je lui ai demand&eacute; de lire en d&eacute;tail - je n'avais pas le temps de tous les lire - et de me surligner les passages associ&eacute;s &agrave; tel ou tel th&egrave;me. Une soixantaine de pages. </P>
<P ALIGN="JUSTIFY">Il y avait encore une soixantaine de pages ayant &agrave; voir avec d'autres questions. Et puis il fallait en m&ecirc;me temps traduire en anglais et dans d'autres langues je ne sais combien de documents, de discours ant&eacute;rieurs ou de projets de discours, voir combien d'exemplaires il fallait dans chaque langue afin de pouvoir, si je devais participer par exemple &agrave; cette r&eacute;union-ci &agrave; l'Universit&eacute;, en distribuer un certain nombre, pour n'avoir pas &agrave; me r&eacute;p&eacute;ter et pour fournir par &eacute;crit des id&eacute;es compl&eacute;mentaires.</P>
<P ALIGN="JUSTIFY">&Agrave; Cuba, nous traduisons certains de ces documents parfois en huit langues : en anglais, bien entendu, parce que c'est la langue la plus employ&eacute;e partout, mais aussi en fran&ccedil;ais, en allemand, en italien, en russe et tout sp&eacute;cialement, cette fois-ci, en portugais, puisque c'&eacute;tait au Br&eacute;sil qu'allait se tenir le Sommet. Nous ne soucions pas seulement de traduire les documents, mais encore de bien les traduire, de fa&ccedil;on qu'ils soient parfaitement intelligibles. </P>
<P ALIGN="JUSTIFY">J'ai appris par hasard que le portugais du Br&eacute;sil &eacute;tait diff&eacute;rent du portugais du Portugal, et que Portugais et Br&eacute;siliens se faisaient la guerre en ce qui concerne la langue. Je demande : Donnez-moi un exemple. On me r&eacute;pond : Eh bien, les Portugais disent <I>facto</I>, et les Br&eacute;siliens <I>fato</I>, et c'est pareil pour de nombreux mots. Et je n'aurais pas voulu qu'on offense les Br&eacute;siliens avec une traduction faite dans le portugais du Portugal <I>(rires)</I>, bien que je croie que vous comprenez de toute fa&ccedil;on, n'est-ce pas ? Si vous lisez un roman portugais, vous comprenez parfaitement, pas vrai ? Mais vous n'aimez pas qu'on vous change les mots, vrai ou pas vrai ? Oui, il fallait m&ecirc;me faire attention &agrave; des d&eacute;tails de ce genre. J'ai fait appeler le traducteur de portugais qui voyage avec moi et je lui ai demand&eacute; : Tu comprends bien ? Dans quel portugais est-elle, cette traduction ? <I>(Rires.)</I> Parce que nous avons &agrave; Cuba un bureau de traduction, avec de tr&egrave;s bons traducteurs, qui ont leur style &agrave; eux, des r&eacute;viseurs, et il se peut qu'ils aient traduit les documents en portugais du Portugal... Et le traducteur qui m'accompagne se soucie toujours de traduire le portugais du Portugal en portugais du Br&eacute;sil. Alors, je lui demande : Tu es s&ucirc;r que les Br&eacute;siliens vont bien tout comprendre et qu'ils ne vont pas s'offusquer ? <I>(Rires.)</I> Et il me r&eacute;pond : Non, non, &ccedil;a se comprend bien <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je vous parle de &ccedil;a comme un exemple du travail &agrave; faire dans ces cas-l&agrave;. En tout cas, je peux vous garantir que le samedi 27, de quatre heures de l'apr&egrave;s-midi &agrave; minuit, nous avons r&eacute;vis&eacute; des centaines de pages pour v&eacute;rifier des donn&eacute;es et des chiffres.</P>
<P ALIGN="JUSTIFY">Le voyage en avion entre La Havane et Rio, dont on m'avait dit qu'il durait huit heures, j'ai d&eacute;couvert en fait qu'il ne durait qu'une heure. Parce que, d&egrave;s que l'avion a d&eacute;coll&eacute;, je me suis assis au c&ocirc;t&eacute; du directeur du Centre d'&eacute;tudes de l'&eacute;conomie mondiale, et nous avons travaill&eacute;, discut&eacute;, pendant huit heures. Moi, je repassais comme un &eacute;l&egrave;ve &agrave; la veille d'un examen je ne sais combien de choses soulign&eacute;es pendant plusieurs jours, et lui s'effor&ccedil;ant de voir si on comprenait la D&eacute;claration du Sommet en discussion &agrave; Rio, un document de soixante-dix paragraphes et quelque sur des th&egrave;mes politiques, &eacute;conomiques, sociaux. Nos compagnons d'ici envoyaient des nouvelles &agrave; Cuba ou directement &agrave; l'avion pour dire que tel ou tel point &eacute;tait bloqu&eacute; sur telle ou telle id&eacute;e. Et je leur demandais : O&ugrave; en est-on maintenant ? Et ils me r&eacute;pondaient : Jusqu'&agrave; pr&eacute;sent, on n'a accept&eacute; que tel ou tel point; le premier document n'a &eacute;t&eacute; discut&eacute; que jusqu'&agrave; la moiti&eacute;... &Ccedil;a, &ccedil;a se passait du samedi au dimanche, pendant la r&eacute;union minist&eacute;rielle, parce que l'Europe et l'Am&eacute;rique latine avaient des positions divergentes sur un certain nombre de points, et il nous fallait conna&icirc;tre ces points-l&agrave;.</P>
<P ALIGN="JUSTIFY">Je demande : quel est le dernier document arriv&eacute; ? Nous n'avions re&ccedil;u que le quart des documents, et il fallait continuer de travailler pour voir les points d'accord et les points de d&eacute;saccord, qui &eacute;taient entre crochets. Et ce qui me pr&eacute;occupait extraordinairement, c'&eacute;tait que la partie europ&eacute;enne ne voulait pas entendre parler de la Charte des Nations Unies, ni du principe de non-intervention, ni d'autod&eacute;termination et de souverain&eacute;t&eacute;. Et cela nous inqui&eacute;tait profond&eacute;ment, parce que nous savons tous ce que &ccedil;a cache. </P>
<P ALIGN="JUSTIFY">Les discussions ont dur&eacute; jusqu'au petit matin. Il y avait m&ecirc;me un paragraphe qui mentionnait nomm&eacute;ment la loi Helms-Burton, parce que la d&eacute;l&eacute;gation cubaine et d'autres pays s'&eacute;taient battues pour l'obtenir.</P>
<P ALIGN="JUSTIFY">Il y avait encore bien des points en souffrance. Mais ce que je voulais dire, c'est que nous avons pu gagner &eacute;norm&eacute;ment de temps gr&acirc;ce &agrave; ce petit appareil qui nous permettait de communiquer et de coordonner avec six ou sept endroits diff&eacute;rents, et donc de multiplier les efforts.</P>
<P ALIGN="JUSTIFY">Mais je vous parlais de l'invasion culturelle, qui est un fait. On veut nous imposer une pseudo-culture ou, plut&ocirc;t, une fausse et insupportable monoculture. Voil&agrave; &agrave; peine quelques jours, j'ai lu un exemple de ce qui se passe : une centaine des quelque six mille langues ou dialectes - qui sont aussi des langues - disparaissent tous les ans. Cent par an ! Plusieurs milliers avaient d&eacute;j&agrave; disparu, mais qu'il est douloureux de penser que deux mille autres le feraient dans les vingt prochaines ann&eacute;es. &Agrave; ce train-l&agrave;, il risque de ne plus rester qu'une langue, l'anglais, que j'ai d&ucirc; malheureusement, par la faute de mes voisins, apprendre &agrave; l'&eacute;cole et &agrave; l'universit&eacute;, et tenter de lire. Apr&egrave;s, j'ai fini par l'oublier, parce que j'ai d&ucirc; parler et parler en espagnol. Plus tard, j'ai tent&eacute; de rafra&icirc;chir mon anglais &agrave; l'aide de dictionnaires, de cahiers de notes, en lisant une biographie instructive et agr&eacute;able de Lincoln, car les th&egrave;mes connus sont plus faciles &agrave; comprendre. Oui, j'ai fait des efforts jusqu'au jour o&ugrave; j'ai d&eacute;cid&eacute; de renoncer et de voir si j'apprenais un petit mieux l'espagnol <I>(applaudissements)</I>. </P>
<P ALIGN="JUSTIFY">Qu'est-que &ccedil;a a &agrave; voir ? Eh bien, &ccedil;a a &agrave; voir avec une bataille d'id&eacute;es colossale ! Si les m&eacute;dias sont monopolis&eacute;s par la puissance imp&eacute;rialiste la plus forte qui ait jamais exist&eacute;, nous avons le devoir de d&eacute;fendre les cultures et de divulguer des id&eacute;es. Oui, les id&eacute;es, il faut les divulguer et les semer dans le monde entier ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Et voil&agrave; pourquoi je vous disais &agrave; quel point j'avais &eacute;t&eacute; stimul&eacute; par ce que j'avais vu cet apr&egrave;s-midi, par ce que j'ai vu ce matin &agrave; Niteroi, o&ugrave; j'ai inaugur&eacute; un module du m&eacute;decin de la communaut&eacute; - la municipalit&eacute; en compte d&eacute;j&agrave; seize et pense arriver &agrave; trente - ou quand j'ai visit&eacute; le mus&eacute;e con&ccedil;u par Niemeyer. Qui &eacute;tait d'ailleurs l&agrave;, plus jeune et plus lucide que quand je l'ai connu voil&agrave; sept ou huit ans, et que j'ai eu l'immense honneur de pouvoir &eacute;treindre.</P>
<P ALIGN="JUSTIFY">Je suis en train de voir bien des choses &agrave; bien des endroits, des choses tr&egrave;s int&eacute;ressantes. Je suis all&eacute; au Venezuela. Je crois qu'on vous a distribu&eacute; des brochures du long discours que j'y ai prononc&eacute;, parce que j'y ai abord&eacute; de nombreux th&egrave;mes que je n'aurai pas &agrave; r&eacute;p&eacute;ter ici. Ceux qui s'int&eacute;ressent pourront trouver dans ce discours plusieurs choses, des id&eacute;es bolivariennes, des id&eacute;es martiennes, alors que ce pays entrait dans une nouvelle &eacute;tape. Or, n'oublions pas que le Venezuela a jou&eacute; un r&ocirc;le tr&egrave;s important dans l'histoire de notre sous-continent, car c'est de l&agrave; qu'est parti le noble r&ecirc;ve d'une int&eacute;gration latino-am&eacute;ricaine quand les communications actuelles n'existaient pas et qu'il fallait trois mois &agrave; cheval pour aller de Caracas &agrave; Lima. Mart&iacute; a &eacute;t&eacute; lui aussi quelqu'un qui a toujours r&ecirc;v&eacute; d'int&eacute;gration, qui a toujours beaucoup admir&eacute; Bol&iacute;var, qui a &eacute;t&eacute; un bolivarien. Et c'&eacute;tait donc l&agrave;, &agrave; cette occasion, l'union symbolique des id&eacute;es de Mart&iacute; et des id&eacute;es de Bol&iacute;var.</P>
<P ALIGN="JUSTIFY">Voil&agrave; de quoi il s'agissait. Et voil&agrave; pourquoi il faut beaucoup parler. Parler des questions du monde, des privil&egrave;ges que s'est arrog&eacute;e la grande superpuissance du Nord, des formes de pillage qu'elle exerce. De la fa&ccedil;on dont elle ach&egrave;te tout et partout gr&acirc;ce aux billets qu'elle imprime. Avant, ces billets, il fallait les acheter avec de l'or parce que le papier-monnaie avait un &eacute;quivalent-or garanti. Mais &ccedil;a, &ccedil;a a dur&eacute; jusqu'au jour o&ugrave;, bafouant tous les principes de Bretton Woods, les Etats-Unis ont suspendu unilat&eacute;ralement la conversion du papier-monnaie en or, ce qui revenait &agrave; convertir l'or en du vulgaire papier. Et pourquoi l'ont-ils fait ? Tout simplement parce que, apr&egrave;s avoir accumul&eacute; 80 p. 100 de l'or du monde &agrave; la fin de la seconde guerre mondiale, il ne leur en restait plus que le tiers apr&egrave;s la guerre du Viet Nam. Jusque-l&agrave;, ils avaient maintenu l'or &agrave; un prix fixe de 35 dollars l'once troy, achetant en cas d'exc&eacute;dent sur le march&eacute; et vendant en cas de raret&eacute;. Mais d&egrave;s le jour o&ugrave; les USA ont suspendu l'&eacute;talon-or et donc les m&eacute;canismes de stabilisation des monnaies, les cours de l'or ont flamb&eacute;, de sorte que leurs r&eacute;serves ont plus que d&eacute;cupl&eacute; de valeur. Ce n'&eacute;tait rien d'autre qu'une escroquerie commise impun&eacute;ment au grand dam de l'&eacute;conomie mondiale ! Jusque-l&agrave;, les monnaies avaient &eacute;t&eacute; relativement stables, le monde ne connaissait pas ces sp&eacute;culations gigantesques actuelles sur les monnaie qui se chiffrent &agrave; un billion de dollars par jour, un ph&eacute;nom&egrave;ne sans pr&eacute;c&eacute;dent qui permet de voir &agrave; quel point l'ordre &eacute;conomique mondial marche vers l'ab&icirc;me ou, du moins, le c&ocirc;toie. C'est l&agrave; quelque chose d'intenable. Oui, d'intenable ! Nous devons comprendre que nous sommes dans un monde o&ugrave; les &eacute;v&eacute;nements se d&eacute;roulent plus vite que la conscience que nous avons du fait que ce monde est intenable et qu'il faut, imp&eacute;rieusement et in&eacute;luctablement, le remplacer par un autre si l'humanit&eacute; veut survivre <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Il faut donc semer des id&eacute;es, beaucoup d'id&eacute;es. Oui, mais comment faire si nous n'avons pas de grandes cha&icirc;nes de m&eacute;dias ? Eh bien, nous pouvons utiliser en partie leurs moyens &eacute;lectroniques. L'Internet, par exemple, que je n'ai pas mentionn&eacute;. Mais il est bien difficile de transmettre des id&eacute;es par cette voie au tiers monde, parce que seuls 2 p. 100 des Latino-Am&eacute;ricains, par exemple, y ont acc&egrave;s, contre de 70 &agrave; 75 p. 100 des Nord-Am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">D'accord, l'Internet ne nous servirait pas pour vous transmettre des id&eacute;es ou des messages, mais il sert en tout cas &agrave; transmettre &agrave; ceux qui y ont acc&egrave;s des messages, des id&eacute;es, des raisonnements et des arguments qui montrent &agrave; quel point le monde o&ugrave; nous vivons est insens&eacute;, fragile et intenable. Les messages, vous ne devez pas forc&eacute;ment les adresser qu'aux victimes, vous pouvez aussi les adresser aux bourreaux <I>(applaudissements)</I>, parce que vous savez que bien des gens pensent, mais qu'ils ne voient et ne lisent que les arguments qui viennent de leur cin&eacute;ma, de leur t&eacute;l&eacute;vision, de leurs journaux, qui sont tous des instruments au service d'un syst&egrave;me &eacute;conomique et social d'exploitation et de domination par lesquels celui-ci envahit le monde de l'id&eacute;ologie putride et des mensonges de l'imp&eacute;rialisme.</P>
<P ALIGN="JUSTIFY">Nous avons bien des preuves &agrave; Cuba de l'efficacit&eacute; des arguments, parce que de nombreuses personnes nous rendent visite, d&eacute;couvrent notre modeste pays, ses sacrifices, ses limitations, notamment en cette P&eacute;riode sp&eacute;ciale qui a suivi l'effondrement du camp socialiste et quand nous nous sommes retrouv&eacute;s soumis &agrave; un blocus double. En effet, nous avons perdu nos march&eacute;s, nos livraisons garanties que nous ne pouvions acheter nulle part ailleurs parce qu'on nous les refusait. Tout ceci qui &eacute;tait garanti a disparu, et le grand empire, avec son opportunisme typique, a renforc&eacute; son blocus, comme s'il s'&eacute;tait dit : Le moment est venu d'&eacute;craser comme des punaises ces insolents install&eacute;s sur cette petite &icirc;le qui devrait &ecirc;tre &agrave; nous et dont nous r&ecirc;vons depuis deux cents ans, ces insolents qui ont eu l'audace de se jouer de nous en se r&eacute;voltant contre les dogmes de notre empire et contre l'ordre n&eacute;ocolonial que nous y avions &eacute;tabli.</P>
<P ALIGN="JUSTIFY">Quarante ans se sont &eacute;coul&eacute;s, et ils s'escriment toujours. Et plus les ann&eacute;es passent, et plus ils s'&eacute;tonnent. Ils doivent s&ucirc;rement penser : Ce doit &ecirc;tre un type de punaise sp&eacute;ciale. Eh bien, non, nous sommes identiques aux autres punaises : la diff&eacute;rence, c'est que nous sommes devenus des punaises conscientes. C'est la seule &eacute;volution qui a eu lieu dans notre pays <I>(applaudissements)</I>, et c'est forts de cette conscience que nous nous sommes d&eacute;fendus pendant tout ce temps-l&agrave;, &agrave; plus forte raison quand nous nous sommes retrouv&eacute;s absolument seuls en ce qui concerne nos relations &eacute;conomiques avec les principaux march&eacute;s, les principales sources de cr&eacute;dit et de livraisons, hors de toutes les institutions financi&egrave;res internationales.</P>
<P ALIGN="JUSTIFY">Oh, certes, nous avons parler de temps &agrave; autre &agrave; Cuba d'une institution qui s'appelle le Fonds mon&eacute;taire international, mais cela fait si longtemps, mais si longtemps, que nous avons presque oubli&eacute; le sigle. Nous avons aussi entendu parler d'une Banque interam&eacute;ricaine de d&eacute;veloppement, mais peut-&ecirc;tre n'est-ce pas exactement comme &ccedil;a qu'elle s'appelle, parce que, l&agrave; encore, nous finissons par oublier. Et puis, d'encore une autre qu'on appelle la Banque mondiale. Nous demandons : C'est quoi, &ccedil;a ? On nous r&eacute;pond : Mais la Banque mondiale, bien s&ucirc;r. Il y en a une. Nous demandons : Et o&ugrave; est-elle, cette banque ? Bien que certains d'entre nous sachent tr&egrave;s bien o&ugrave; elle est et ce qu'elle fait, l'immense majorit&eacute; des Cubains n'ont pas entendu beaucoup parler du Fonds mon&eacute;taire et de la Banque mondiale. Heureusement ! <I>(Applaudissements.)</I> Incroyable, parce que nous avons appris &agrave; vivre sans Fonds mon&eacute;taire, sans Banque mondiale, sans Banque interam&eacute;ricaine de d&eacute;veloppement, sans les nombreux cr&eacute;dits dont on parle, les cr&eacute;dits &agrave; l'exportation et tout le saint-frusquin, mais en devant payer pour chaque emprunt, toujours &agrave; court terme, un int&eacute;r&ecirc;t qui atteint parfois le double de celui que paient d'autres pays, parce que beaucoup de partenaires profitent de tant de blocus et tant de lois Torricelli, Helms-Burton, plus un tas d'amendements qu'on ne conna&icirc;t pas, pour nous faire payer plus cher pour tout.</P>
<P ALIGN="JUSTIFY">Tenez, le dernier train de mesures pour renforcer le blocus, ils l'ont adopt&eacute; dans le cadre de la derni&egrave;re loi budg&eacute;taire, une loi qui fait cinq mille pages. Ils font &ccedil;a &agrave; tout bout de champ. Et vous comprenez alors pourquoi un certain nombre de l&eacute;gislateurs amis de Cuba qui veulent nous aider en pr&eacute;sentant d'autres amendements se retrouvent parfois oblig&eacute;s de nous adresser tout penauds des messages pour nous dire qu'ils n'avaient pas fait attention &agrave; tel ou tel paragraphe qui disait telle ou telle chose. D'ailleurs, de nombreux l&eacute;gislateurs ne lisent m&ecirc;me pas, pourrait-on dire, bon nombre de lois vot&eacute;es par leur propre Congr&egrave;s ! En fait, ce sont les lobbies et toujours les lobbies qui d&eacute;terminent en ultime instance dans une esp&egrave;ce de donnant-donnant : Approuve-moi ce mot, qui me convient pour mon Etat, et moi je t'approuve celui-ci qui t'int&eacute;resse. Oui, c'est comme &ccedil;a, un &eacute;change incessant, si bien, qu'au bout du compte, personne ne sait exactement en quoi consistent ces lois <I>(applaudissements)</I>. Et voil&agrave; pourquoi vous voyez tant prosp&eacute;rer dans ce pays si d&eacute;mocratique les &eacute;tudes de droit et pourquoi tant et tant d'avocats trouvent un emploi, parce qu'il n'y pas m&egrave;che d'interpr&eacute;ter tout ce truc-l&agrave;. J'imagine qu'un sage de la Rome antique en perdrait son latin rien qu'en lisant le dixi&egrave;me des lois vot&eacute;es dans ce pays-l&agrave;. Et tout comme fonctionnent ses lois, ainsi fonctionnent ses juges et ses tribunaux.</P>
<P ALIGN="JUSTIFY">Dans cette perfectissime et id&eacute;ale d&eacute;mocratie, tout le monde sait comment on collecte l'argent &agrave; la veille de chaque campagne, au point que ces gens-l&agrave; en sont m&ecirc;me arriv&eacute;s &agrave; louer la chambre d'Abraham Lincoln en p&eacute;riodes &eacute;lectorales. Vous avez des personnes qui r&ecirc;vent de se payer des go&ucirc;ts d&eacute;termin&eacute;s, et elles admirent Lincoln, ou elles en ont entendu parler, de ce personnage portant la barbe, du b&ucirc;cheron qui a fini par devenir avocat et pr&eacute;sident, et qui a d&ucirc; vivre l'&eacute;poque o&ugrave;, au terme d'une grande guerre interne d&eacute;clench&eacute;e par des int&eacute;r&ecirc;ts et des secteurs agricoles et industriels, le pays a connu une modification de l'esclavage : celui-ci a &eacute;t&eacute; aboli formellement, mais l'esclave a continu&eacute; de vivre pareil qu'avant ou pire, parce que quand ces nobles &ecirc;tres impitoyablement exploit&eacute;s ont re&ccedil;u un jour la nouvelle qu'ils &eacute;taient libres, ils ont d&eacute;couvert en m&ecirc;me temps que cette libert&eacute; faisait que plus personne ne s'inqui&eacute;tait de savoir de quoi ils se nourriraient ou comment ils se soigneraient. Ayant cess&eacute; d'&ecirc;tre la propri&eacute;t&eacute; du ma&icirc;tre, leur valeur tombait au-dessous de celle d'un cheval ou d'une vache, contrairement &agrave; avant o&ugrave;, si l'esclave achet&eacute; au cours de ces fameuses ventes &agrave; l'encan ou alors ses fils, qui naissaient aussi esclaves, venaient &agrave; mourir, le ma&icirc;tre perdait du moins son capital. Telle a &eacute;t&eacute; la vraie et cruelle histoire. &Agrave; Cuba, &ccedil;a s'est pass&eacute; exactement pareil. L'abolition date de 1886, si je ne me trompe pas, et l'histoire atteste que quand les esclaves sont devenus des travailleurs cens&eacute;ment libres, ils se sont retrouv&eacute;s dans des conditions pires, parce que le capitalisme est la continuation du syst&egrave;me esclavagiste sous d'autres formes tout aussi cruelles et impitoyables d'exploitation. </P>
<P ALIGN="JUSTIFY">Il y a bien des choses &agrave; dire et bien des messages &agrave; adresser par tous les moyens et dans toutes les directions. Je peux vous assurer que si vous avez des arguments et du moral, eh bien ! vous pouvez livrer n'importe quelle bataille partout : de bouche &agrave; oreille, de message en message, de brochure en brochure, de discours en discours, de tribune en tribune, de forum en forum, il faut dire des v&eacute;rit&eacute;s. Et pour cela, il faut nous &eacute;claircir nous-m&ecirc;mes. Heureusement, nous avons pu appr&eacute;cier comment la conscience grandit et comment le monde se rend compte des r&eacute;alit&eacute;s. Apr&egrave;s les coups de massue qu'a re&ccedil;us le mouvement progressiste et r&eacute;volutionnaire, bien des gens se sont mis &agrave; r&eacute;fl&eacute;chir et &agrave; penser.</P>
<P ALIGN="JUSTIFY">Les changements sont visibles, et nous faisons tout ce que nous pouvons pour transmettre des id&eacute;es. S'il faut distribuer des millions et des millions de brochures, nous le faisons. Les groupes de solidarit&eacute; se chargent bien souvent de les imprimer, ils en vendent une partie et avec l'argent de cette vente, ils font une seconde impression, et ainsi de suite. Nul ne sait &agrave; combien se monte cette divulgation. &Ccedil;a aussi, ce sont des missiles guid&eacute;s, comme ceux que les autres lan&ccedil;aient contre la Yougoslavie, parce qu'ils sont guid&eacute;s vers des personnes s&eacute;lectionn&eacute;es, des intellectuels, des personnalit&eacute;s &eacute;minentes, des directeurs d'organes de presse, des parlementaires, des dirigeants politiques et sociaux, tous ceux qui ont &agrave; voir avec la destin&eacute;e de leurs peuples, &agrave; qui nous ferons parvenir ces id&eacute;es. Si les id&eacute;es sont claires, justes, objectives, alors il existe dans le monde d'aujourd'hui des conditions id&eacute;ales pour qu'elles se propagent. Nous ne pouvons pas nous laisser &eacute;craser par l'immense pouvoir des m&eacute;dias dont disposent les ma&icirc;tres du monde actuels ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">L'importance de ce Sommet r&eacute;side dans le fait r&eacute;el que ceux du Nord veulent nous engloutir tout entiers, et que si nous nous laissons engloutir, ils vont nous dig&eacute;rer plus vite que la fameuse baleine de la Bible l'a fait du proph&egrave;te qui s'appelait, je crois, Jonas. La baleine avait pris son temps, semble-t-il, et Jonas a finalement pu sortir de son ventre, mais si l'autre baleine nous avale tous, elle tentera de nous dig&eacute;rer en quelques heures.</P>
<P ALIGN="JUSTIFY">Ces gens-l&agrave;, je vous l'ai dit, peuvent tout acheter gr&acirc;ce au m&eacute;canisme cr&eacute;&eacute; tout au long de ce si&egrave;cle et qui a d&eacute;but&eacute; &agrave; la fin de premi&egrave;re guerre mondiale, quand le dollar a commenc&eacute; &agrave; d&eacute;placer la livre sterling comme monnaie de r&eacute;serve, et quand les Nord-Am&eacute;ricains ont invent&eacute; les bons portant un taux d'int&eacute;r&ecirc;t d&eacute;termin&eacute; afin de payer les d&eacute;penses de guerre. Et c'est au moment o&ugrave; ils l'attendaient le moins qu'ils ont eu cette &eacute;norme crise qui a dur&eacute; de 1929 &agrave; 1940. Et rien ne dit qu'ils sont &agrave; l'abri d'une nouvelle.</P>
<P ALIGN="JUSTIFY">Ils n'arr&ecirc;tent pas d'inventer pour ne pas souffrir une crise gigantesque, alors que la valeur de leurs actions ne cessent d'augmenter, doublant, triplant ou quadruplant en dix ans &agrave; peine, ce qui produit des fortunes fabuleuses, mais artificielles, et gonfle une bulle qui peut et doit &eacute;clater in&eacute;vitablement &agrave; un moment donn&eacute;. Si, en 1929, seuls 5 p. 100 des Nord-Am&eacute;ricains pla&ccedil;aient leur &eacute;pargne en bourse, ce sont maintenant la moiti&eacute; d'entre eux qui le font, et pas seulement l'&eacute;pargne, mais aussi les fonds de pensions et de retraite. Si la bulle &eacute;clate, ce serait vraiment catastrophique. &#9;Ils ont eu tr&egrave;s peur ces derniers mois que cela n'arrive, et ils sont pass&eacute; de politiques anti-inflationnaires &agrave; des politiques antir&eacute;cessions dans le plus grand d&eacute;sarroi. On ne peut pas croire les yeux ferm&eacute;s ce qu'ils disent. Il faut savoir ce qu'ils pensent et disent entre eux, &agrave; voix basse. Mais le fait est qu'ils se sont cr&eacute;&eacute; de tels privil&egrave;ges que c'est justement le pays dont les citoyens &eacute;pargnent le moins au monde de leurs revenus nets personnels qui d&eacute;pense, investit et ach&egrave;te le plus.</P>
<P ALIGN="JUSTIFY">On dit que les champions de l'&eacute;pargne personnelle, ce sont les Japonais, qui &eacute;conomisent plus de 30 p. 100 de leurs revenus personnels; le taux en Europe est de 20 p. 100, et ainsi de suite. En tout cas, &ccedil;a fait belle lurette que les Nord-Am&eacute;ricains sont ceux qui &eacute;pargnent le moins du monde. Les USA maintiennent la croissance dont ils se vantent tant &agrave; partir d'un march&eacute; int&eacute;rieur de 270 millions de personnes qui d&eacute;pensent et d&eacute;pensent sans compter. Si un Nord-Am&eacute;ricain poss&egrave;de une voiture, il la change tous les deux ans, voire tous les ans pour certains, il ach&egrave;te tout ce qui se produit. Voil&agrave; comment l'emploi se maintient. Bien entendu, les mati&egrave;res premi&egrave;res ne leur co&ucirc;tent rien. Qu'il s'agisse du fer, du nickel, du p&eacute;trole, n'importe quoi, ils le paient avec du papier. Ceux qui re&ccedil;oivent les papiers les conservent en bonne partie pour cr&eacute;er une r&eacute;serve mon&eacute;taire dans les banques centrales ou dans les banques priv&eacute;es, au risque de subir ce qui est arriv&eacute; dans de nombreux pays dits &eacute;mergents et de perdre en quelques semaines les r&eacute;serves accumul&eacute;es des dizaines d'ann&eacute;es durant.</P>
<P ALIGN="JUSTIFY">Je vous dis tout &ccedil;a en simplifiant, parce que ces gens-l&agrave; utilisent diff&eacute;rents m&eacute;canismes dans ce but. Mais, au fond, c'est &ccedil;a : ils impriment le billet, ach&egrave;tent, et celui qui le re&ccedil;oit le garde. Eux, en &eacute;change, ils ne donnent rien. Ou plut&ocirc;t, cela se passe comme &ccedil;a avec une partie importante de ces billets; une autre partie, leurs d&eacute;tenteurs la d&eacute;pensent logiquement pour acheter des biens et des services. Mais le fait est que les Etats-Unis, qui se sont arrog&eacute; &agrave; Bretton Woods la fonction de battre la monnaie de r&eacute;serve internationale et de la prot&eacute;ger, ont manqu&eacute; &agrave; leur obligation, en ont fait un monopole privil&eacute;gi&eacute; et disposent maintenant &agrave; travers leurs bons et leurs billets de tout l'argent qu'il leur chante. Eux, oui, ils peuvent enregistrer un d&eacute;ficit de la balance commerciale de 200 ou 300 milliards ! Ce sont les seuls. Car c'est interdit aux autres. Bien entendu, ils importent tout ce qu'ils veulent. Il ne leur manquera jamais un litre d'essence, et c'est dans le pays o&ugrave; il y a le plus de voitures au monde que l'essence est la moins ch&egrave;re.</P>
<P ALIGN="JUSTIFY">Voyez donc combien de privil&egrave;ges ils sont arriv&eacute;s &agrave; accumuler, au point que l'&eacute;pargne personnel est descendue d&egrave;s l'an dernier en-dessous de z&eacute;ro : bref, ils d&eacute;pensent plus en moyenne qu'ils ne gagnent. Certains peuvent &eacute;conomiser une partie et d'autres peuvent d&eacute;penser plus, mais en moyenne l'&eacute;pargne des citoyens nord-am&eacute;ricains est inf&eacute;rieure &agrave; z&eacute;ro. Quelque chose sans pr&eacute;c&eacute;dent dans le capitalisme, et pourtant rien ne se passe ! On parle d'une &eacute;conomie florissante... Oui, mais, qui la paye et jusqu'&agrave; quand <I>(applaudissements)</I> et que va-t-il se passer quand ce syst&egrave;me s'effondrera et que ces &eacute;normes bulles se d&eacute;gonfleront ? Parce que &ccedil;a va arriver, c'est absolument s&ucirc;r. </P>
<P ALIGN="JUSTIFY">J'estime que notre devoir est de faire en sorte que les masses, les milliards de personnes pauvres dans le monde, voire les couches moyennes, comprennent et connaissent ces r&eacute;alit&eacute;s, car le monde doit se pr&eacute;parer &agrave; l'arriv&eacute;e de ce d&eacute;sastre. Je peux vous assurer qu'on l’a fr&ocirc;l&eacute; ces derniers mois. Il a suffi d'une crise en Russie, dont le Produit int&eacute;rieur brut ne repr&eacute;sente que 2 p. 100 de l'&eacute;conomie mondiale, et de la suspension par celle-ci du paiement de quelques obligations &agrave; court terme pour que la panique se r&eacute;pande et pour que le Dow Jones - ma prononciation vous prouvera que mon anglais n'est pas des meilleurs - chute d'un tas de points en quelques jours, presque du jour au lendemain. Et si la crise s'&eacute;tait &eacute;tendue &agrave; l'ensemble de l'Am&eacute;rique latine, on aurait pu croire que la catastrophe se d&eacute;clenchait. Et alors tout le monde s'est mis en branle : le gouvernement des Etats-Unis, le Tr&eacute;sor, la R&eacute;serve f&eacute;d&eacute;rale, qui se sont rendus compte que si l'&eacute;conomie latino-am&eacute;ricaine prenait feu, l'incendie gagnerait les bourses de valeurs nord-am&eacute;ricaines. Alors ils ont tent&eacute; de le circonscrire, en h&acirc;te, ils ont diminu&eacute; les taux d'int&eacute;r&ecirc;ts, autrement dit ils ont inject&eacute; de l'argent en circulation pour &eacute;viter une tr&egrave;s grave d&eacute;pression, et tout ce qu'ils ont fait, en r&eacute;alit&eacute;, c'est retarder le moment o&ugrave; &ccedil;a arrivera. D'ailleurs, le d&eacute;sastre sera d'autant plus grand qu'il aura &eacute;t&eacute; plus retard&eacute; <I>(applaudissements)</I>. Parce qu'&agrave; nouvelle euphorie, d&eacute;penses accrues, nouveau gonflement des cours des actions boursi&egrave;res et encore plus de sp&eacute;culation de toute sorte.</P>
<P ALIGN="JUSTIFY">Les probl&egrave;mes ne sont pas si complexes. Je dirais qu'ils sont m&ecirc;me relativement faciles &agrave; expliquer. Voil&agrave; en tout cas les fondements sur lesquels repose l'empire. Qui va s'effondrer, non &agrave; cause de nos voeux pieux, mais parce que tout ce qu'ils construisent, ils le construisent sur des bases insoutenables. Et il se peut que la catastrophe survienne et que les peuples, que le monde, ne soient pas pr&eacute;par&eacute;s pour l'assimiler et en tirer les conclusions n&eacute;cessaires. Des crises de toutes sortes vont se produire un peu partout.</P>
<P ALIGN="JUSTIFY">Je pense que ce dont les peuples ont besoin, ce n'est pas tant d'armes que d'id&eacute;es <I>(applaudissements)</I>. Pour substituer &agrave; une mondialisation inhumaine, intenable, qui menace la vie de la plan&egrave;te, un ordre social juste et humanitaire, qui offre &agrave; l'humanit&eacute; l'occasion de survivre, un monde qui puisse avoir un peu d'eau potable, un monde qui dispose d'air pour respirer, un monde qui puisse disposer des aliments n&eacute;cessaires, un monde qui soit capable, gr&acirc;ce &agrave; sa riche technologie, de produire les toits dont les personnes ont besoin pour vivre, les &eacute;coles dont les enfants ont besoin pour s'&eacute;duquer, les m&eacute;dicaments dont les habitants ont besoin pour prot&eacute;ger leur sant&eacute;, les soins m&eacute;dicaux dont tout le monde a besoin, les enfants, les jeunes et les personnes &acirc;g&eacute;es <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&Agrave; quoi bon nous parler du XXI<SUP>e</SUP> si&egrave;cle et nous bourrer le cr&acirc;ne de r&ecirc;ves qui dureront moins que les bulles du champagne avec lequel bien des gens de la minorit&eacute; privil&eacute;gi&eacute;e du monde f&ecirc;teront l'av&egrave;nement d'un nouveau si&egrave;cle ? <I>(Applaudissements.) </I>Nous savons que des milliards de personnes dans notre monde, o&ugrave; nous sommes d&eacute;j&agrave; six milliards, le f&ecirc;teront avec un simple soda... J'esp&egrave;re que ce ne sera pas du Coca-Cola <I>(rires et applaudissements)</I>. Ah ! oui, parce que sur notre plan&egrave;te mondialis&eacute;e, on assiste &agrave; ce curieux ph&eacute;nom&egrave;ne de pays dot&eacute;s de cultures mill&eacute;naires, comme l'Inde - avec tout le respect que je lui dois, parce que c'est un pays que j'appr&eacute;cie beaucoup - qui consomment du Coca-Cola, des hamburgers nord-am&eacute;ricains ! Bien entendu, en Inde, les patrons des cha&icirc;nes disent qu'ils utilisent de la viande de bufflesse, de la viande de mouton, et non de la viande de boeuf, parce que des traditions mill&eacute;naires y interdisent d'en consommer. Du lait de vache, oui, mais pas de la viande. De toute fa&ccedil;on, allez savoir ce que ces messieurs des transnationales y m&ecirc;lent ! Ils sont m&ecirc;me capables d'y m&ecirc;ler jusqu'&agrave; la viande des vaches qu'on retrouve mortes au bord des routes <I>(rires)</I>, car ce ne sont pas les scrupules pour la sant&eacute; humaine qui les &eacute;touffent en g&eacute;n&eacute;ral... M&ecirc;me dans des pays aussi extraordinaires et ayant autant de m&eacute;rites que la Chine, les soci&eacute;t&eacute;s multinationales &eacute;trang&egrave;res veulent introduire toutes ces habitudes de consommation. Et &ccedil;a, oui, c'est un exemple de mondialisation culturelle yankee.</P>
<P ALIGN="JUSTIFY">Et j’esp&eacute;re que ce ne soit que du Coca-Cola et des hamburgers ! Le plus terrible, c'est qu'ils introduisent dans le cerveau humain, dont le potentiel est si &eacute;norme, l'id&eacute;e de vivre comme on vit &agrave; Paris, &agrave; Londres, &agrave; New York, en Californie et ailleurs, dans ce monde idyllique dont j'ai entendu parler une fois, de tout pr&egrave;s, le pr&eacute;sident des Etats-Unis &agrave; une r&eacute;union de l'OMC &agrave; Gen&egrave;ve. Evidemment, il faut bien que ces gens-l&agrave; disent quelque chose au monde, et ils leur racontent n'importe quoi, notamment que tout ce qu'ils veulent et tout ce &agrave; quoi ils travaillent, c'est un monde futur de classes moyennes. J'ai dit ensuite &agrave; des journalistes, en blaguant, qu'apr&egrave;s Karl Marx, Clinton &eacute;tait le seul homme qui avait con&ccedil;u un monde sans classes. Marx, une soci&eacute;t&eacute; de travailleurs; le pr&eacute;sident des Etats-Unis, une soci&eacute;t&eacute; de bourgeois. Celui-l&agrave;, pensant aux ouvriers exploit&eacute;s; celui-ci, r&ecirc;vant aux couches moyennes des quartiers de luxe de Californie et d'autres villes riches des Etats-Unis : propri&eacute;taires b&eacute;ats d'actions gonfl&eacute;es en bourse, de deux voitures, de l'&eacute;lectricit&eacute; &agrave; ne plus savoir qu'en faire, d'un ou deux t&eacute;l&eacute;phones, de la t&eacute;l&eacute;vision par c&acirc;ble et par satellite, de l'Internet pour passer commande de n'importe quoi, de n'importe quel film, ou m&ecirc;me pour acheter au supermarch&eacute; sans sortir de chez soi, parce que, dans ce monde-l&agrave;, on vous montre tous les produits dans tous leurs d&eacute;tails, vous payez avec votre carte de cr&eacute;dit ou on vous pr&eacute;l&egrave;ve automatiquement sur votre compte, vous n'avez m&ecirc;me plus besoin d'emporter de l'argent avec vous... Sapristi, ces gens-l&agrave; ont obtenu ce que Karl Marx avait r&ecirc;v&eacute; une fois : la disparition de l'argent ! <I>(Exclamations et applaudissements.)</I> Oui, mais par une formule qui n'&eacute;tait jamais venue &agrave; l'id&eacute;e de Marx : s'emparer d'abord de tout l'argent du monde <I>(rires)</I>, r&eacute;aliser le miracle des alchimistes en convertissant le papier en or pour devenir les ma&icirc;tres r&eacute;els, ou potentiels, de toutes les ressources naturelles du monde !</P>
<P ALIGN="JUSTIFY">Et vous croyez que l'empire est satisfait de ce qu'il a ? D&eacute;trompez-vous ! Le Golfe persique, &agrave; part quelques exceptions, est tout &agrave; eux; la mer Caspienne, o&ugrave; il existe d'immenses r&eacute;serves de p&eacute;trole et de gaz, est d&eacute;j&agrave; presque toute &agrave; eux, ou &agrave; leurs transnationales. O&ugrave; qu'ils arrivent, en Afrique ou partout ailleurs, sur terre ou sur mer, ils tentent de contr&ocirc;ler toutes les mati&egrave;res premi&egrave;res qui peuvent exister. Et ils aspirent &agrave; acheter tout le gaz de Russie, o&ugrave; se trouve les plus grandes r&eacute;serves, pour qu'elles deviennent la propri&eacute;t&eacute; de leurs soci&eacute;t&eacute;s, et tout le p&eacute;trole, parce qu'il ne leur suffit pas. Ils ne veulent rien laisser aux Europ&eacute;ens. Ceux-ci voulaient investir en Iran, en Libye et dans certains de pays de la r&eacute;gion, mais les Yankees ont promulgu&eacute; une loi leur interdisant de le faire.</P>
<P ALIGN="JUSTIFY">Et c'est comme &ccedil;a que nous, les Cubains, nous sommes devenus une monnaie d'&eacute;change, parce que les uns et les autres ont cherch&eacute; des «ententes» - que j'ai mentionn&eacute;es dans mon allocution d'hier - en vertu desquelles si le S&eacute;nat acceptait de mod&eacute;rer un des chapitres de la loi Helms-Burton qui prendrait en consid&eacute;ration des int&eacute;r&ecirc;ts d'investisseurs europ&eacute;ens &agrave; Cuba, les Nord-Am&eacute;ricains seraient tol&eacute;rants au sujet de certains investissements que feraient les Europ&eacute;ens en Iran, en Libye ou ailleurs, ce qui internationalisait en fin de compte cette loi inf&acirc;me. Le meilleur des mondes, quoi !</P>
<P ALIGN="JUSTIFY">Alors, je n'ai pas eu d'autres solutions que d'en parler dans un paragraphe relativement dur, dans le cadre d'une br&egrave;ve allocution : «Parlant en l'occurrence au nom de Cuba, pays soumis &agrave; un blocus criminel et qu'on sacrifie en plus comme monnaie d'&eacute;change par des "ententes" en rien morales, s'agissant de lois cyniques, - je crois que ce sont les deux seuls adjectifs que j'ai employ&eacute;s dans cette allocution de six ou sept minutes - extraterritoriales, et par des "positions communes" - il existe en effet une position commune europ&eacute;enne, la seule &agrave; ce jour, relative exclusivement &agrave; Cuba, un pays auquel les Etats-Unis impose un blocus - et &agrave; aucun autre pays ! - en rien justes et injustifiables qui se joignent de fait &agrave; la tentative de nous asphyxier &eacute;conomiquement - j'ai ajout&eacute; trois lignes en plus - j'ose esp&eacute;rer que les grandes puissances ne proc&eacute;deront pas &agrave; un nouveau partage du monde et qu'elles n'essaieront pas la folie impossible de nous reconvertir en colonies.» <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">L'Europe finira par &ecirc;tre un Etat supranational puissant et riche, c'est l&agrave; o&ugrave; elle va. Mais cet Etat supranational puissant et riche a des contradictions avec ceux qui veulent s'emparer de tout et avoir tout &agrave; eux. &Agrave; cet &eacute;gard, il est indispensable que ce territoire immense que constituent les pays latino-am&eacute;ricains et carib&eacute;ens, peupl&eacute; de presque cinq cents millions d'habitants et dot&eacute;s de richesses naturelles &eacute;normes, adopte les tactiques les plus intelligentes, sache voir les contradictions entre deux zones tr&egrave;s riches et tr&egrave;s d&eacute;velopp&eacute;es dont les int&eacute;r&ecirc;ts &eacute;conomiques et autres sont contradictoires.</P>
<P ALIGN="JUSTIFY">Cette Europe-l&agrave; ne voudrait pas qu'on arase ses cultures; cette Europe-l&agrave; ne pourrait pas survivre &eacute;conomiquement si elle &eacute;tait isol&eacute;e et divis&eacute;e, et les pays qui le constituent, apr&egrave;s avoir guerroy&eacute; entre eux pendant des si&egrave;cles, ont fait le miracle de se mettre d'accord, de s'unir, de s'int&eacute;grer, de d&eacute;cider d'avoir une monnaie commune pour se d&eacute;fendre des sp&eacute;culations et de prot&eacute;ger leurs march&eacute;s, bref, pour survivre.</P>
<P ALIGN="JUSTIFY">Nous, les Latino-Am&eacute;ricains, nous parlons la m&ecirc;me langue, nous avons la m&ecirc;me culture, nous provenons tous plus ou moins des m&ecirc;mes ethnies. Ici, il n'y a aucune base pour des nettoyages ethniques. Nous sommes un ensemble de peuples pacifiques qui avons su vivre en paix pendant tr&egrave;s longtemps, &agrave; quelques exceptions pr&egrave;s. Nous avons bien plus de facteurs qui nous unissent. Et voyez comment ceux du Nord veulent m&ecirc;me d&eacute;truire des &eacute;l&eacute;ments clefs de notre culture, dont la langue, qui est tr&egrave;s importante. Nous sommes une combinaison d'Europ&eacute;ens, d'Indiens et d'Africains, et, selon les lois de la biologie, les hybrides sont d'ordinaire plus vigoureux, plus forts et m&ecirc;me plus intelligents, plus imaginatifs. Ce n'est pas pour rien que ces gens-l&agrave; les cherchent pour gagner des championnats <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Tenez, bien des &eacute;quipes de nos amis europ&eacute;ens sont constitu&eacute;es de citoyens du tiers monde, qu'il ont r&eacute;unis et qui leur permettent de gagner des parties et m&ecirc;me des championnats. Et apr&egrave;s ils se rengorgent : &Ccedil;a oui, c'est une communaut&eacute; raciale : celui-ci, il vient d'Alg&eacute;rie; celui-l&agrave; du Nig&eacute;ria, celui-ci d'ici et celui-l&agrave; de l&agrave;. Je ne m'explique pas pourquoi il n'y pas plus d'Aryens purs dans leurs &eacute;quipes...</P>
<P ALIGN="JUSTIFY">Certains croient peut-&ecirc;tre que, pour &ecirc;tre un bon athl&egrave;te, il faut des r&eacute;flexes et des muscles. Eh bien, pour &ecirc;tre un bon footballeur - et vous en savez plus que moi sur ce rayon - ou un bon joueur de base-ball, comme on dit aux Etats-Unis, ou de <I>pelota</I>, comme nous disons &agrave; Cuba - et l&agrave;-dessus, nous en savons plus que vous - ou un bon volleyeur, un sport o&ugrave; nous nous disputons, vous et nous, chacun avec son chauvinisme, pour savoir qui est le meilleur <I>(rires)</I>, il faut bien plus qu'une bonne capacit&eacute; de saut, il faut des r&eacute;flexes et de l'intelligence. M&ecirc;me en base-ball, qui semble si simple : le joueur doit non seulement attraper au bond une balle qui file parfois &agrave; plus de 150 km/h puis savoir instantan&eacute;ment o&ugrave; il doit la renvoyer, au premier coussin, ou au second, ou au troisi&egrave;me, ou alors au marbre, ou ailleurs en fonction de la situation concr&egrave;te du moment, et ces situations peuvent &ecirc;tre tr&egrave;s vari&eacute;es, et s'il ne pense pas correctement, il envoie la balle au troisi&egrave;me coussin au lieu du premier. En foot, en volley, les joueurs se d&eacute;marquent, ou dribblent, ou smashent avec une vitesse &eacute;tonnante. Oui, beaucoup d'intelligence. M&ecirc;me pour la course, il faut de l'intelligence, savoir sur quel rythme d&eacute;marrer, &agrave; quel endroit de la piste se placer, comme &eacute;puiser l'adversaire, comment n&eacute;gocier ses forces pour le finish. &Agrave; capacit&eacute;s physiques plus ou moins similaires, ce sont les coureurs les plus intelligents qui gagnent.</P>
<P ALIGN="JUSTIFY">Nos peuples, je crois, poss&egrave;dent tout le talent potentiel n&eacute;cessaire. Bien mieux, toute la bont&eacute; potentielle, toute la g&eacute;n&eacute;rosit&eacute; potentielle n&eacute;cessaire. On le voit quand on a le privil&egrave;ge de faire un voyage court - je l'ai constat&eacute; ici &agrave; Rio, ou &agrave; Niteroi, dans la rue, ou parlant avec les travailleurs qui s'occupent de vous, ou avec ceux qui sont charg&eacute;s de la s&eacute;curit&eacute;, ou alors des services aux centres de r&eacute;union, ou &agrave; l'h&ocirc;tel, partout - vous ne voyez que de la bont&eacute;, de l'amabilit&eacute;, de la d&eacute;cence, de la modestie. Je n'ai connu aucun Br&eacute;silien arrogant <I>(applaudissements)</I>, pas un seul, ou aucun Br&eacute;silien qui ne soit amical et fraternel. Il n'est pas courant de rencontrer dans des pays tr&egrave;s d&eacute;velopp&eacute;s la modestie, la courtoisie que l'on peut constater chez un Br&eacute;silien, un V&eacute;n&eacute;zu&eacute;lien...</P>
<P ALIGN="JUSTIFY">J'ai visit&eacute; voil&agrave; quelques jours l'Ecole latino-am&eacute;ricaine de m&eacute;decine que nous avons cr&eacute;&eacute;e &agrave; Cuba en quelques semaines apr&egrave;s les terribles cyclones qui ont ravag&eacute; la r&eacute;gion, dans une ancienne &eacute;cole navale de grande capacit&eacute;, qui a re&ccedil;u &agrave; ce jour 1 800 &eacute;tudiants, mais qui en recevra un total de 3 400. Une &eacute;cole excellente que Cuba, le pays en butte au blocus et pauvre, a pu organiser en tr&egrave;s peu de temps, non parce que nous avons de l'argent - nos ressources financi&egrave;res sont au contraire tr&egrave;s limit&eacute;es - mais parce que nous disposons d'un grand capital humain. D'un grand capital humain ! <I>(Applaudissements.)</I>&nbsp;</P>
<P ALIGN="JUSTIFY">Tandis que les autres convertissaient le papier en or, nous, nous convertissions l'ignorance en science, l'ignorance en connaissances, l'&eacute;go&iuml;sme en solidarit&eacute; <I>(applaudissements)</I>. Et ce ne sont pas les preuves qui manquent, et je vais devoir en citer certaines. Ces trente et quelque derni&egrave;res ann&eacute;es, 26 000 m&eacute;decins cubains ont pr&ecirc;t&eacute; des services internationalistes dans le tiers monde <I>(applaudissements)</I>, coup&eacute;s de leur patrie et de leurs familles, dans les endroits les plus recul&eacute;s, sauvant des vies, des tas de vies, des dizaines et des centaines de milliers de vies, et peut-&ecirc;tre m&ecirc;me des millions. Mais de &ccedil;a, les m&eacute;dias que monopolisent nos voisins du Nord ne disent pas un tra&icirc;tre mot.</P>
<P ALIGN="JUSTIFY">Si nous arr&ecirc;tons un espion, ah ! alors, c'est la lev&eacute;e de boucliers. Si certains qui travaillent sans scrupules au service de l'Office d'int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane et qui &eacute;margent au Tr&eacute;sor de ce pays-l&agrave; pour tenter de d&eacute;sunir le peuple, de le d&eacute;sint&eacute;grer, de le diviser, qui soutiennent le blocus criminel, sont condamn&eacute;s &agrave; des peines relativement modestes - pour des chefs d'accusation auxquels nos voisins appliquent des peines cinq fois sup&eacute;rieures - alors, c'est le toll&eacute; g&eacute;n&eacute;ral ! Sachez en tout cas que rien que pour visiter Cuba - ce qui est un droit constitutionnel l&agrave;-bas - n'importe quel citoyen nord-am&eacute;ricain est passible d'une amende de jusqu'&agrave; trois cent mille dollars et de dix ann&eacute;es d'emprisonnement. Gare &agrave; celui qui travaille aux Etats-Unis comme agent d'un pays &eacute;tranger ! Il &eacute;cope d'une foule d'ann&eacute;e de prison. <I>(Quelqu'un du public lui crie : "Au poteau !")</I> Si nous, nous mentionnons ce mot, ils commencent &agrave; nous larguer des bombes et des missiles de toutes sortes <I>(applaudissements)</I>, sous pr&eacute;texte que nous commettons une violation massive des droits de l'homme.</P>
<P ALIGN="JUSTIFY">Oui, car ce sont eux qui d&eacute;finissent tout : quels sont ceux qui respectent ces droits et qui ne les respectent pas; quels sont ceux qui contribuent &agrave; la lutte contre la drogue et quels sont ceux qui ne contribuent pas. Ce sont les juges moraux du monde. Pas seulement les ma&icirc;tres mat&eacute;riels, mais aussi les juges qui tranchent de tout et sans appel ! S'il leur chante un jour de dire que le Br&eacute;sil repr&eacute;sente une menace mondiale parce qu'on s'est mis &agrave; y cultiver de la drogue, eh bien, il le disent. C'est d'ailleurs arriv&eacute; &agrave; d'autres endroits, malheureusement. C'est ce qu'ils appellent une menace mondiale et &ccedil;a peut faire l'objet d'une intervention militaire de l'OTAN.</P>
<P ALIGN="JUSTIFY">Je disais donc que le poteau n'est pas utile, ou des peines plus grandes pour les petits tra&icirc;tres qui se vendent &agrave; leur or ou &agrave; leurs papiers. &Agrave; quoi bon ! Tout ce qu'il faut, c'est d&eacute;montrer que vous n'avez absolument pas peur de leurs ma&icirc;tres; ce qu'il faut, c'est leur d&eacute;montrer que vous n'&ecirc;tes absolument pas dispos&eacute; &agrave; admettre l'impunit&eacute; de leurs agents et de ceux qui trahissent leur patrie, et que notre peuple n'acceptera jamais de pressions ni de chantages de qui que ce soit. Mais ce n'est m&ecirc;me pas la peine d'imposer de grandes sanctions p&eacute;nales, parce qu'il y aura toujours un sanction pire, celle de l'histoire : qui consiste &agrave; voir, impuissants, comment tous vos plans ratent, comment r&eacute;siste le petit pays h&eacute;ro&iuml;que <I>(applaudissements)</I>. On en parl&eacute; ici aujourd'hui. Eh bien, oui, notre pays a peut-&ecirc;tre un petit m&eacute;rite : avoir &eacute;t&eacute; capable de r&eacute;sister pendant quarante ans au si&egrave;ge et &agrave; l'agression de la nation imp&eacute;riale la plus puissante qui ait jamais exist&eacute; dans l'Histoire ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Vous avez tous lu au sujet de Rome. Or, Rome &eacute;tait quelque chose de minable et d'inoffensif compar&eacute; au pouvoir de cet empire-ci. On raconte dans<I> Vies des douze C&eacute;sars</I>... Il faut toujours lire ces histoires-l&agrave; avec circonspection, en fait, parce que bien des phrases qu'on attribue &agrave; Untel ou Untel, c'est quelqu'un d'autre qui les a invent&eacute;es en cours de route et elles ont fini par rester comme des v&eacute;rit&eacute;s irr&eacute;futables : on attribue par exemple &agrave; Bonaparte la fameuse phrase : «Soldats, du haut de ces pyramides, quarante si&egrave;cles vous contemplent», et &agrave; quelqu'un d'autre une phrase dite lors de la fameuse bataille des Thermopyles, apr&egrave;s qu'on l'eut averti que les envahisseurs perses &eacute;taient si nombreux que leurs fl&egrave;ches obscurcissaient le Soleil : «Tant mieux, comme &ccedil;a nous combattrons &agrave; l'ombre.» <I>(Applaudissements.)</I> On dit tant de choses. Mais c'est de N&eacute;ron dont j'avais commenc&eacute; &agrave; parler, celui qui jouait de la fl&ucirc;te et qui &eacute;tait peut-&ecirc;tre un grand artiste, un intellectuel de l'&eacute;poque, qui a fait incendier Rome, selon <I>Vies des douze C&eacute;sars</I>. Apparemment, il avait ce pouvoir-l&agrave;. Il existait dans cette Rome-l&agrave; un S&eacute;nat, mais qui &eacute;tait bien moins puissant que le S&eacute;nat de la Rome moderne. Et elle a connu des empereurs terrifiants. Mais dont aucun ne l'&eacute;tait autant que monsieur le pr&eacute;sident des Etats-Unis qui peut d&eacute;clencher &agrave; sa guise une guerre mondiale thermonucl&eacute;aire. Voyez un peu de quelles garanties b&eacute;n&eacute;ficient le monde. Et si l'homme au bouton devenait fou par hasard ! N'importe qui le devient. Vous n'avez jamais eu un voisin, un ami, un parent qui est devenu fou du jour au lendemain ? <I>(Rires.)</I> Eh ! bien, notre monde d&eacute;pend de cette sagesse... Voyez donc combien de p&eacute;rils nous menacent et combien il est puissant, l'empire avec lequel nous devons nous colleter.</P>
<P ALIGN="JUSTIFY">Je vous disais que la voie &agrave; suivre, ce sont les id&eacute;es, et qu'il faut les exprimer avec courage. Je vous disais aussi que le Sommet qui vient de se conclure &agrave; Rio &eacute;tait important, parce qu'il existe des int&eacute;r&ecirc;ts communs entre les Europ&eacute;ens, les Latino-Am&eacute;ricains et les Carib&eacute;ens, et d'autres qui ne le sont pas. Quoi qu'il en soit, le simple fait qu'ils se soient r&eacute;unis est un &eacute;v&eacute;nement historique. Cuba, la Cendrillon, par chance n'a pas &eacute;t&eacute; exclue. Maintenant, en g&eacute;n&eacute;ral, on nous invite, et ce depuis un Sommet qui s'est tenu &agrave; Guadalajara, au Mexique, et o&ugrave; les Latino-Am&eacute;ricains se sont r&eacute;unis pour la premi&egrave;re fois sans les Nord-Am&eacute;ricains. Avant, les Latino-Am&eacute;ricains ne se r&eacute;unissaient que lorsque les Nord-Am&eacute;ricains les convoquaient. Mais n'allez pas croire qu'ils leur adressaient un message protocolaire, dans le style : "Veuillez bien avoir l'amabilit&eacute; de nous faire l'honneur de votre pr&eacute;sence..." Non, pas du tout, leur m&eacute;thode &agrave; eux, c'&eacute;tait un signe de l'index. Et &ccedil;a suffisait. Oui, un simple signe de l'index, et tout le monde se pr&eacute;cipitait &agrave; Washington !</P>
<P ALIGN="JUSTIFY">Depuis l'organisation des Sommets ib&eacute;ro-am&eacute;ricains, nous nous r&eacute;unissons pour la premi&egrave;re fois sans que Washington nous convoque. Mais, cette fois-ci, nous nous sommes r&eacute;unis, Latino-Am&eacute;ricains et aussi Carib&eacute;ens, qui sont g&eacute;n&eacute;ralement oubli&eacute;s, avec les pays de l'Union europ&eacute;enne, ici &agrave; Rio. Et cela a une signification historique. Il n'&eacute;tait pas facile de tomber d'accord sur les documents, &agrave; cause de nombreux int&eacute;r&ecirc;ts oppos&eacute;s. &Agrave; plus forte raison quand ces pays-l&agrave;, tout en ayant des contradictions avec les Etats-Unis, en sont pourtant les alli&eacute;s militaires <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je vous assure que je n'ai d&eacute;couvert aucun bonheur durant cette r&eacute;union avec cette Alliance. Un moment curieux. Je pensais prononcer une tr&egrave;s br&egrave;ve allocution de sept minutes - sept, parce que j'ai lu un peu plus lentement pour aider les interpr&egrave;tes, mais si j'avais lu plus vite, je le terminais en quatre minutes. J'avais m&ecirc;me du temps en trop, au point que l'un des pr&eacute;sidents de la s&eacute;ance, qui &eacute;tait rien moins que le pr&eacute;sident fran&ccedil;ais, Chirac, m'a f&eacute;licit&eacute; - bien que j'aie eu employ&eacute; un langage constructif, mais critique, tr&egrave;s franc et tr&egrave;s sinc&egrave;re - d'avoir respect&eacute; strictement mon temps de parole, ce que n'a pas fait tout le monde. Mais vous n'avez pas id&eacute;e de la quantit&eacute; de choses qu'on peut dire en deux ou trois minutes.</P>
<P ALIGN="JUSTIFY">J'ai d&ucirc; r&eacute;fl&eacute;chir tr&egrave;s fort, je dois l'avouer, hier, le 29, parce que je ne pensais pas parler durant la r&eacute;union de l'apr&egrave;s-midi. Certains orateurs avaient &eacute;t&eacute; nomm&eacute;s pour notre r&eacute;gion, et avaient un droit de parole de cinq minutes. Si d'autres voulaient prendre la parole, on leur conc&eacute;dait alors quatre minutes. J'ai &eacute;cout&eacute; tout le monde avec beaucoup d'int&eacute;r&ecirc;t, mais j'ai sursaut&eacute; en entendant certaines phrases sur certains points ayant &agrave; voir avec la guerre g&eacute;nocide qui vient de se terminer en plein coeur de l'Europe.</P>
<P ALIGN="JUSTIFY">Aucun crime, aucun nettoyage ethnique ne justifie un g&eacute;nocide contre tout un peuple, contre des millions et de millions d'enfants, de femmes, enceintes ou non, d'hommes, de personnes &acirc;g&eacute;es, qui garderont pour la vie le traumatisme provoqu&eacute; par le bruit &eacute;pouvantable des bombes, plus le bruit strident des sir&egrave;nes, plus le bruit assourdissant des avions &agrave; r&eacute;action volant en rase-mottes. Ce sont des choses que les petits enfants, qui ont d&ucirc; se pr&eacute;cipiter toutes les nuits dans des refuges, n'oublieront jamais. Il suffit parfois que l'adulte &agrave; ses c&ocirc;t&eacute;s montre sa peur du tonnerre pour qu'un enfant en ait peur ensuite toute sa vie. Alors, imaginez un peu quatre-vingts jours de bombes et encore des bombes, de vols en rase-motte, de sir&egrave;nes hululant ! Qu'en restera-t-il dans l'esprit de ces millions de personnes ?</P>
<P ALIGN="JUSTIFY">Toute la richesse d'un pays d&eacute;truite en quelques jours... Pr&eacute;tendre que le syst&egrave;me &eacute;lectrique d'un pays constitue un objectif militaire, &ccedil;a revient &agrave; dire que des bombes peuvent commencer &agrave; pleuvoir dans ce th&eacute;&acirc;tre-ci, parce qu'il y a je ne sais combien d'ampoules allum&eacute;es ! Couper le courant &agrave; des millions de personnes en plein hiver, autrement dit la lumi&egrave;re, le chauffage et le combustible pour faire la cuisine, c'est sans aucun doute une action g&eacute;nocide. C'est une tentative d'obliger un peuple &agrave; se rendre par des armes et des m&eacute;thodes d'extermination massive. Si vous d&eacute;molissez tous les ponts, si vous liquidez toutes les communications, si vous vous acharnez sur les services les plus vitaux au point d'emp&ecirc;cher le fonctionnement des salles de soins intensifs, ou les salles de maternit&eacute;, ou les salles pour enfants, que commettez-vous, sinon un g&eacute;nocide ?</P>
<P ALIGN="JUSTIFY">Sans chercher midi &agrave; quatorze heures, je pense qu'imposer un blocus &agrave; un pays pour l'obliger &agrave; se rendre de maladies et de famine, &agrave; plus forte raison quand le pays en question a assez d'honneur, de dignit&eacute; et de patriotisme pour ne pas se rendre, c'est un g&eacute;nocide ! <I>(Exclamations et applaudissements prolong&eacute;s.)</I> Appelons une bonne fois pour toutes un chat un chat ! </P>
<P ALIGN="JUSTIFY">Je vous disais donc que j'ai v&eacute;cu, avant-hier apr&egrave;s-midi, un moment de tension : il me fallait prendre une d&eacute;cision, il me fallait accomplir un devoir, parce que le th&egrave;me en jeu &eacute;tait extr&ecirc;mement s&eacute;rieux, extr&ecirc;mement grave, qui avait &agrave; voir avec la souverainet&eacute; de tous nos pays, avec les probl&egrave;mes et les conflits que la faim va provoquer dans le monde du fait de l'ordre qu'on y a impos&eacute;, avec les conflits sociaux et les conflits de toutes sortes. Et ces gens-l&agrave; le comprennent, semble-t-il, le redoutent, pr&eacute;tendent &ecirc;tre pr&ecirc;ts pour &eacute;craser toute tentative de r&eacute;bellion des peuples, ou du moins semer la terreur. Ce qui n'emp&ecirc;chera pas pour autant l'in&eacute;vitable d'arriver.</P>
<P ALIGN="JUSTIFY">La guerre contre la Yougoslavie est la guerre plus l&acirc;che qu'on connaisse dans les annales de l'Histoire, parce que c'est la seule o&ugrave; les agresseurs n'ont pas perdu une seule vie. Une guerre technologique, par Internet, pourrait-on dire, un &eacute;talage et un abus des progr&egrave;s techniques que ces gens-l&agrave; ont obtenus bien souvent en utilisant les intelligences de pays du tiers monde qui ne disposent pas de laboratoires ni de ressources, apr&egrave;s les avoir engag&eacute;s et attir&eacute;s chez eux.</P>
<P ALIGN="JUSTIFY">C'est au beau milieu de cette guerre g&eacute;nocide qu'est survenu le cinquanti&egrave;me anniversaire de l'OTAN. Oui, mais quelle frustration pour ces gens-l&agrave; ! Ils avaient calcul&eacute; que &ccedil;a durerait trois jours, cinq au plus, et voil&agrave; qu'ils bombardaient depuis un mois, parce qu'ils avaient compt&eacute; sans la volont&eacute; de r&eacute;sistance d'un peuple vraiment h&eacute;ro&iuml;que, qui avait lutt&eacute; contre le fascisme, qui avait clou&eacute; sur le terrain quarante divisions nazies pendant la seconde guerre mondiale.</P>
<P ALIGN="JUSTIFY">Et qui avait &eacute;t&eacute; victime d'un holocauste ! C'est l&agrave; une question sur laquelle je ne veux pas m'appesantir, parce que j'en ai parl&eacute; dans ce discours &agrave; un congr&egrave;s d'intellectuels <I>(il montre la brochure correspondante)</I>. On en a apport&eacute; ici quatre ou cinq exemplaires, je crois, et s'il vous en manque, on peut vous envoyer assez pour que chaque invit&eacute; en ait un. Notre ambassadeur peut s'en charger, parce que nous en avons tir&eacute; dix mille ici, au Br&eacute;sil, en vingt-quatre heures. Nous en avions amen&eacute; deux mille depuis Cuba, mais nous les avons distribu&eacute;s au Sommet. Ce discours-ci contient des informations sur cet holocauste. Mais il faudra faire des recherches plus approfondies sur cette question, il faudra &eacute;crire bien plus, afin de d&eacute;masquer les hypocrites <I>(applaudissements)</I>, afin de d&eacute;truire un certain nombre de mensonges et d&eacute;montrer un certain nombre de choses que l'Occident nous a cach&eacute;es.</P>
<P ALIGN="JUSTIFY">Le 24 avril, donc, en pleine f&ecirc;te, tout en sablant le champagne pour le cinquanti&egrave;me anniversaire d'une alliance militaire con&ccedil;ue au d&eacute;part comme une alliance d&eacute;fensive, qui ne pouvait agir, selon ses propres statuts, que dans les fronti&egrave;res des pays membres - et elle est sortie de ces limites en Yougoslavie - les chefs d'Etat de l'Alliance ont proclam&eacute; une nouvelle conception strat&eacute;gique. Et l&agrave;, attention, voil&agrave; le danger ! Et c'est &ccedil;a qui a motiv&eacute; mon intervention de trois minutes, &agrave; partir de quatre paragraphes des seize que contient la D&eacute;claration de l'Alliance, que j'avais soulign&eacute;s &agrave; La Havane et que j'avais amen&eacute;e avec moi. Seulement quatre paragraphes, parce que le temps m'&eacute;tait compt&eacute;, et trois questions.</P>
<P ALIGN="JUSTIFY">Je ne sais ce qu'on aura publi&eacute; de &ccedil;a. Je n'ai pas eu le temps de le savoir. Je me suis couch&eacute; &agrave; cinq heures du matin, j'ai d&ucirc; partir t&ocirc;t pour Niteroi et remplir d'autres activit&eacute;s. J'ai d&ucirc; sans doute m'endormir une vingtaine de minutes en venant ici. Un sommeil profond, apparemment, parce que, quand je me suis r&eacute;veill&eacute;, je ne savais m&ecirc;me plus o&ugrave; j'&eacute;tais ni o&ugrave; j'allais, jusqu'au moment o&ugrave; on m'a dit qu'on arrivait &agrave; l'Universit&eacute;. J'ai demand&eacute; un th&eacute; et j'ai convers&eacute; ensuite avec un groupe de personnes tr&egrave;s agr&eacute;able qui nous attendait &agrave; l'entr&eacute;e.</P>
<P ALIGN="JUSTIFY">Bien, je vous disais donc que, pour gagner du temps, j'ai ramen&eacute; les seize paragraphes &agrave; quatre, et j'ai pos&eacute; trois questions. Et je vous disais aussi que je ne sais si on a publi&eacute; quelque chose &agrave; ce sujet. Je ne suis pas au courant. <I>(Quelqu'un lui dit que oui.)</I> Tu dis que oui ? La radio cubaine en a parl&eacute;, exact, mais ici ? <I>(On lui dit quelque chose.)</I> D'accord. O&ugrave;&nbsp;? <I>(On lui dit quelque chose du public.)</I> Ah ! &Ccedil;a a d&eacute;clench&eacute; des pol&eacute;miques ? Parfait, tr&egrave;s bien !</P>
<P ALIGN="JUSTIFY">Je dis parfait, mais, &agrave; vrai dire, ma d&eacute;cision n'&eacute;tait pas facile &agrave; prendre : &agrave; ce Sommet, il y avait onze pays de l'Union europ&eacute;enne membres de l'OTAN. Sachez d'ailleurs - et je dois &ecirc;tre honn&ecirc;te - qu'ils n'ont pas tous la m&ecirc;me position, et il se peut m&ecirc;me, comme j'ai pu m'en rendre compte, que la majorit&eacute; soit honteuse de ce qui s'est pass&eacute; en Europe, de cette guerre calcul&eacute;e pour cinq jours maximum et qui s'est prolong&eacute;e pendant soixante-dix-neuf, de cette guerre o&ugrave; les agresseur &eacute;taient d'ores et d&eacute;j&agrave; les vaincus. Ils avaient d&eacute;truit ce pays-l&agrave; qui n'avait plus rien &agrave; perdre. Et les agresseurs de l'OTAN ont utilis&eacute; toutes leurs influences, tous azimuts, pour imposer aux Serbes une formule politique qui contenait pratiquement toutes leurs exigences et toutes leurs vis&eacute;es. Et cela a fait l'objet de vives discussions dans les premiers jours de juin au Conseil de s&eacute;curit&eacute;, o&ugrave; notre ambassadeur est intervenu &agrave; deux reprises et l'a fait, je crois, d'une fa&ccedil;on vraiment brillante, parce que les autres n'avaient pas d'arguments.</P>
<P ALIGN="JUSTIFY">C'est &agrave; cette occasion-l&agrave; que je me suis beaucoup inqui&eacute;t&eacute; de voir lancer pour la premi&egrave;re fois en public des th&eacute;ories et des doctrines d&eacute;termin&eacute;es, comme si on pr&eacute;parait le chemin. Au point qu'un pays europ&eacute;en de l'OTAN y a d&eacute;clar&eacute; purement et simplement que la Charte des Nations Unies &eacute;tait anachronique et que tous les droits qu'elle contenait &eacute;taient d&eacute;sormais subordonn&eacute;s &agrave; leurs nouveaux et nobles sentiments humanitaires &agrave; eux.</P>
<P ALIGN="JUSTIFY">Ceux qui tuent de faim des dizaines de millions de personnes dans le monde se sont d&eacute;couvert tout &agrave; coup les plus profonds et les plus nobles sentiments humanitaires ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Ceux qui ont tu&eacute; quatre millions de Vietnamiens et ont rendu invalides plusieurs millions d'autres, qui ont empoisonn&eacute; les terres, les jungles, ont employ&eacute; des produits toxiques dont les s&eacute;quelles dureront on ne sait combien de temps, proclament maintenant la disparition du droit des pays &agrave; la souverainet&eacute; et &agrave; la s&eacute;curit&eacute;, proclament que la Charte des Nations Unies est anachronique et proclament en plus leur droit &agrave; l'intervention mondiale.</P>
<P ALIGN="JUSTIFY">Bien des choses bizarres ont co&iuml;ncid&eacute; : le cinquanti&egrave;me anniversaire, la nouvelle doctrine de l'Alliance atlantique, la discussion, si j'ai bonne m&eacute;moire, le 10 juin aux Nations Unies, un pays qui y proclame ouvertement et pour la premi&egrave;re fois des choses qui n'&eacute;taient encore que des rumeurs, des choses qu'on susurrait. Et le pays en question n'est pas un des plus grands d'Europe, il est m&ecirc;me relativement petit, mais en accord avec le grand chef de cette alliance militaire. Et comme notre ambassadeur avait subodor&eacute; cet accord, il a pr&eacute;par&eacute; en h&acirc;te quelques notes quand il a compris qu'un d&eacute;bat allait se produire. Et voil&agrave; qu'une autre pays, justement de notre continent, et qui n'est pas pr&eacute;cis&eacute;ment les Etats-Unis, non, un autre qui est aussi membre de l'OTAN, mais qui n'a jamais &eacute;t&eacute; m&eacute;tropole, qui a toujours trait&eacute; avec respect et discr&eacute;tion les pays latino-am&eacute;ricains et carib&eacute;ens et auquel on n'avait jamais connu de pr&eacute;tentions imp&eacute;rialistes ni interventionnistes, voil&agrave; donc que ce pays soutient aussit&ocirc;t, sans rougir le moins du monde, cette proclamation du droit &agrave; l'intervention et la subordination des principes les plus sacr&eacute;s de cette Charte aux interpr&eacute;tations impudiques de l'OTAN quant aux diff&eacute;rentes causes qui pourraient engendrer une intervention militaire. Je vais vous citer quatre de ces causes : la drogue; le terrorisme; les violations massives des droits de l'homme - alors que ces gens-l&agrave; tuent tant de personnes et commentent tant de violations ann&eacute;e apr&egrave;s ann&eacute;e, et, pourrait-on dire, jour apr&egrave;s jour; enfin, les conflits internes. Quant aux interventions humanitaires, c'est &agrave; leur libre-arbitre.</P>
<P ALIGN="JUSTIFY">Pensez un peu &agrave; un pays comme la Colombie, victime de l'essor de la drogue du fait de l'existence du grand march&eacute; nord-am&eacute;ricain o&ugrave; il existe des millions de toxicomanes qui en d&eacute;pendent, et en proie, aussi, &agrave; des conflits internes : cela fait deux raisons au nom desquelles l'OTAN pourrait d&eacute;cider de larguer des milliers de bombes et de missiles sur la Colombie.</P>
<P ALIGN="JUSTIFY">Il est vrai que nos voisins du Nord n'ont jamais eu besoin, au cours de ce si&egrave;cle qui conclut, d'aucune Alliance atlantique et d'aucune nouvelle conception strat&eacute;gique pour intervenir partout o&ugrave; il leur chantait. Ils occupent toujours Porto Rico qui a d&eacute;fendu h&eacute;ro&iuml;quement sa culture, semblable &agrave; la n&ocirc;tre. Ils ont occup&eacute; l'isthme de Panama. Avant, ils s'&eacute;taient empar&eacute;s de plus de la moiti&eacute; du Mexique. Ils sont intervenus en Am&eacute;rique centrale. Ils sont intervenus plusieurs fois en Ha&iuml;ti et &agrave; Saint-Domingue, et non pour des menaces mondiales, non, justement pour se faire payer les int&eacute;r&ecirc;ts et les amortissements de dettes qui se chiffraient &agrave; quelques dizaines de millions de dollars; ils ont encaiss&eacute; la dette d'Ha&iuml;ti et ils y ont laiss&eacute; derri&egrave;re eux le clan des Duvalier et Papa Doc. Ils ont fait pareil &agrave; Saint-Domingue : ils l'ont occup&eacute;, se sont fait payer leurs dettes et y ont laiss&eacute; le clan Trujillo. Et il suffit que Caama&ntilde;o se r&eacute;volte avec un groupe de militaires, en 1965, pour que le pr&eacute;sident Johnson d&eacute;p&ecirc;che aussit&ocirc;t 40 000 soldats pour envahir le pays et &eacute;craser la r&eacute;bellion. Il sont intervenus &agrave; la Grenade sous pr&eacute;texte que des &eacute;tudiants d'une &eacute;cole nord-am&eacute;ricaine y &eacute;taient en danger, alors qu'ils &eacute;taient tout &agrave; fait s&ucirc;rs. Si je le dis, c'est parce que nous &eacute;tions &agrave; la Grenade en train de construire un a&eacute;roport et que nous savons ce qu'il s'est pass&eacute;. Et un beau jour, ils envahissent le Panama, sans accord, sans convention, sans doctrine.</P>
<P ALIGN="JUSTIFY">Ils font ce qu'il leur chante, et vous pouvez toujours attendre que le Conseil de s&eacute;curit&eacute; les condamne.</P>
<P ALIGN="JUSTIFY">Vous savez ce qu'il ont fait contre Cuba pendant des ann&eacute;es. Des documents rendus publics le confirment. Nous avons apport&eacute; aussi avec nous une brochure contenant la Demande l&eacute;gale que des organisations sociales et des organisations de masse cubaines ont interpos&eacute;e contre le gouvernement des Etats-Unis pour dommages humains et indemnisations, pour un total de 181,1 milliards de dollars, par suite de la mort de 3 748 compatriotes &agrave; Playa Gir&oacute;n, pendant l'explosion du <I>La Coubre</I> ou lors du sabotage de l'avion &agrave; la Barbade, ou dans la lutte contre les bandes organis&eacute;es et &eacute;quip&eacute;es par les USA, et &agrave; d'autres moments, une demande parfaitement fond&eacute;e non seulement sur nos propres preuves, mais encore sur les documents secrets de ce pays-l&agrave; rendus publics.&nbsp;</P>
<P ALIGN="JUSTIFY">Voil&agrave; quelques mois, en d&eacute;cembre dernier, leur justice a bloqu&eacute; 19 millions de dollars que les compagnies t&eacute;l&eacute;phoniques nord-am&eacute;ricaines nous doivent pour les services entre les deux pays, par suite de contrats et d'accords avalis&eacute;s par le gouvernement lui-m&ecirc;me, sous pr&eacute;texte que Cuba doit verser 187 millions de dollars de dommages-int&eacute;r&ecirc;ts pour la mort de trois citoyens d'origine cubaine qui commettaient depuis des ann&eacute;es des violations et des provocations dans nos eaux territoriales et dans notre espace a&eacute;rien. Nous, nous avions lanc&eacute; des tas d'avertissements et nous avions fait part au gouvernement de notre pr&eacute;occupation de voir se produire un incident. Et, de fait, tant va la cruche &agrave; l'eau... L'incident est survenu, malheureusement. Et c'est m&ecirc;me cet incident qui a servi de pr&eacute;texte &agrave; l'approbation de la loi Helms-Burton par le pr&eacute;sident Clinton qui l'avait pourtant tax&eacute;e d'absurde quelques temps avant parce qu'elle co&ucirc;terait &agrave; Cuba le montant insupportable et inconcevable de cent milliards de dollars.</P>
<P ALIGN="JUSTIFY">Oui, mais cet incident-l&agrave;, il n'est pas pass&eacute; &agrave; c&ocirc;t&eacute; de Washington, ou du c&ocirc;t&eacute; de Miami, ou de New York. Non, il est bel et bien survenu aux abords de La Havane, par la suite d'actions d'une organisation qui &eacute;tait tol&eacute;r&eacute;e et m&ecirc;me stimul&eacute;e &agrave; &ccedil;a. Trois provocateurs sont morts, donc, quand ils commettaient des actions tout &agrave; fait ill&eacute;gales contre notre pays, et voil&agrave; qu'un juge nous r&eacute;clame 62 542 637 dollars pour chacun et utilise ce pr&eacute;texte pour bloquer les fonds t&eacute;l&eacute;phoniques qui nous reviennent. L&agrave;-bas, malheureusement, vous trouvez toujours un magistrat pour se pr&ecirc;ter &agrave; ce genre de choses. Pas une fois en quarante ans, un seul juge des Etats-Unis n'a donn&eacute; raison &agrave; Cuba. En revanche, des gens qui ont commis de assassinats brutaux apr&egrave;s avoir d&eacute;tourn&eacute; une vedette et qui se sont r&eacute;fugi&eacute;s l&agrave;-bas, sont relax&eacute;s presque sur-le-champ.</P>
<P ALIGN="JUSTIFY">Et puis, Cuba a aussi droit de la part de ce gouvernement &agrave; des privil&egrave;ges exclusifs : c'est le seul pays au monde dont les citoyens qui &eacute;migrent ill&eacute;galement re&ccedil;oivent le droit de s&eacute;jour d&egrave;s qu'ils mettent les pieds aux Etats-Unis. Cela a toujours fait partie de leurs plans de harc&egrave;lement. Bien entendu, en faisant constamment &eacute;talage de leurs richesses et apr&egrave;s avoir divis&eacute; les familles, ces privil&egrave;ge conc&eacute;d&eacute;s aux immigrants ill&eacute;gaux servaient non seulement de propagande, mais r&eacute;pondaient aussi aux int&eacute;r&ecirc;ts des politiciens et des lobbies d'origine cubaine. Parce qu'il ne faut pas oublier que ceux qui sont partis les premiers de Cuba, apr&egrave;s la victoire r&eacute;volutionnaire, ce sont les gros propri&eacute;taires terriens et les plus riches qui ont emport&eacute; leur argent avec eux, et puis aussi de nombreux criminels de guerre qui ont emport&eacute; les millions vol&eacute;s, et les autres qui avaient amen&eacute; avec eux leurs g&eacute;rants et leurs techniciens, si bien qu'ils ont fait partie de ceux qui ont prosp&eacute;r&eacute; le plus vite. Et ces individus ont de l'argent &agrave; revendre, qui leur sert &agrave; payer des campagnes &eacute;lectorales, non seulement de d&eacute;put&eacute;s, de s&eacute;nateurs, de maires, mais m&ecirc;me de pr&eacute;sidents. </P>
<P ALIGN="JUSTIFY">La Demande l&eacute;gale du peuple cubain se justifie par la mort, je le r&eacute;p&egrave;te, de 3 478 compatriotes, dont ceux qui sont morts &agrave; Playa Gir&oacute;n, dont on a parl&eacute; ici,</P>
<P ALIGN="JUSTIFY">On a d&eacute;nombr&eacute; environ cinq mille actions terroristes en deux ans, dans le cadre de plans du gouvernement nord-am&eacute;ricain. Ce n'est pas nous que le disons, mais d'anciens dirigeants tr&egrave;s bien inform&eacute;s de l'Agence centrale de renseignements qui ont &eacute;crit &agrave; l'&eacute;poque ou ensuite sur chacun de ces plans. Vous savez qu'aux Etats-Unis, on rend publics des documents trente, ou trente-cinq ou quarante ans apr&egrave;s. Pas tous, bien entendu; certains des plus compromettants ou des plus ignominieux, ils ne les r&eacute;v&egrave;lent pas, et certains de ceux qu'ils r&eacute;v&egrave;lent sont censur&eacute;s ou ray&eacute;s. En tout cas, il existe des institutions qui se chargent de d&eacute;pister et de collecter des documents de ce genre. </P>
<P ALIGN="JUSTIFY">Dans la Demande, le peuple cubain r&eacute;clame 40 millions pour la mort de chaque Cubain, &agrave; raison de 30 millions &agrave; titre de dommages humains et de 10 millions &agrave; titre de pr&eacute;judices, bien moins que le juge nord-am&eacute;ricain r&eacute;clame &agrave; Cuba pour les trois provocateurs.</P>
<P ALIGN="JUSTIFY">Nous avons demand&eacute; bien moins, mais savez-vous combien nous aurions pu r&eacute;clamer si nous &eacute;tions partis de la m&ecirc;me base de calcul qu'eux ? Je vais vous expliquer bri&egrave;vement. Comme la r&eacute;clamation portait contre le gouvernement cubain et contre les forces de l'air, le juge a calcul&eacute; que celles-ci disposaient de cent MIG, dont chacun valait 45 millions... Si seulement nous pouvions vendre sur le march&eacute; chacun de ces pr&eacute;tendus MIG de 45 millions ! Il a donc multipli&eacute; 45 millions par 100, ce qui donne 4,5 milliards de dollars. Ensuite, il a condamn&eacute; l'Etat &agrave; payer &agrave; titre de dommages et int&eacute;r&ecirc;ts 1 p. 100 de la valeur totale des forces de l'air, soit 45 millions. Tel est la base de son calcul : 45 millions pour chacun des morts, multipli&eacute;s par trois. C'est l&agrave; l'essentiel du montant, &agrave; quoi il a ajout&eacute; une quantit&eacute; suppl&eacute;mentaire pour d'autres facteurs.</P>
<P ALIGN="JUSTIFY">Savez-vous ce qu'il se serait pass&eacute; si nous &eacute;tions partis de cette m&ecirc;me base de calcul ? Nous calculons que l'ensemble des forces de l'air des Etats-Unis vaut 500 milliards, en estimant leurs B-2, qui valent 2 milliards pi&egrave;ce, leurs B-52, leurs porte-avions, en plus de leurs milliers d'avions des plus modernes, &agrave; ce chiffre-l&agrave; et non &agrave; leur valeur r&eacute;elle, qui doit &ecirc;tre bien plus du double, et sans compter la marine et l'arm&eacute;e, parce que, par exemple, ce sont leurs navires de guerre qui ont transport&eacute; les envahisseurs de Playa Gir&oacute;n, les chars fournis par l'arm&eacute;e de terre, les avions qui ont bombard&eacute; notre pays en portant de fausses couleurs cubaines et qui appartenaient aux forces arm&eacute;es. Si nous joignons les trois armes et que nous les p&eacute;nalisons &agrave; payer des indemnisations pour 1 p. 100 de la valeur, vous imaginez le chiffre ! Mais, bon, nous nous sommes limit&eacute;s aux forces de l'air, qui valent 500 milliards. Un pour cent de 500 milliards, cela fait 5 milliards. Mais nous pourrions r&eacute;clamer - non cette somme qui semblerait exag&eacute;r&eacute;e et qui est au contraire tr&egrave;s en retrait - mais presque 2 billions de dollars, et si nous calculions &agrave; partir de la valeur r&eacute;elle de tout l'&eacute;quipement de leurs forces arm&eacute;es, eh bien, cela d&eacute;passerait le Produit int&eacute;rieur brut des Etats-Unis en un an. Et tout ceci, lois et preuves &agrave; l'appui. Et ce sont eux qui ont pos&eacute; ce pr&eacute;c&eacute;dent.</P>
<P ALIGN="JUSTIFY">En tout cas, la Demande du peuple cubain contient, en un r&eacute;sum&eacute; de trente &agrave; quarante pages, l'histoire abjecte des agressions des Etats-Unis contre Cuba, les pr&eacute;textes r&eacute;pugnants propos&eacute;s &agrave; l'&eacute;tat-major nord-am&eacute;ricain et approuv&eacute;s &agrave; un moment donn&eacute; par le pr&eacute;sident pour justifier une agression directe. Ce dernier point appara&icirc;t dans trois pages honteuses. Oui, tout ceci a &eacute;t&eacute; discut&eacute; et accept&eacute; par l'administration nord-am&eacute;ricaine du moment, et a conduit le monde au bord de tr&egrave;s graves dangers. Car ce sont les mesures que nous avons adopt&eacute;es, nous, face &agrave; ce p&eacute;ril imminent qui ont provoqu&eacute; la fameuse Crise des Missiles en octobre 1962, qui a failli conduire &agrave; une guerre mondial thermonucl&eacute;aire. Telle a &eacute;t&eacute; une des cons&eacute;quences de leurs actions absurdes et incroyablement irresponsables.</P>
<P ALIGN="JUSTIFY">Si vous avez l'amabilit&eacute; de lire cette Demande, vous disposerez de plus d'informations sur notre pays. Et je peux vous assurer qu'en travaillant aux c&ocirc;t&eacute;s de magistrats, de procureurs et d'autres compagnons &agrave; la recherche de documents, de preuves, lisant et relisant, j'ai d&eacute;couvert quelque chose que je ne savais pas exactement : le total de conspirations visant &agrave; m'&eacute;liminer physiquement sur lesquels le minist&egrave;re de l'Int&eacute;rieur a fait des enqu&ecirc;tes. Je savais qu'il y en avait beaucoup. Le S&eacute;nat des Etats-Unis en a m&ecirc;me reconnu certaines. Eh bien, vous savez combien &ccedil;a fait au total, entre conspirations plus ou moins importantes, directes ou induites ? Ces gens-l&agrave; recourent &agrave; trois m&eacute;thodes : soit un plan direct pour liquider une personne; soit organiser des groupes apparemment ind&eacute;pendants, parfaitement entra&icirc;n&eacute;s, qui acqui&egrave;rent une personnalit&eacute; internationale et un droit de chasse &agrave; leur propre compte, le droit de tuer, bien entendu; enfin, la m&eacute;thode induite : "Le d&eacute;mon, il faut le tuer... le d&eacute;mon, il faut le tuer... le d&eacute;mon, il faut le tuer." <I>(Rires.)</I> Et alors vous voyez appara&icirc;tre des tas d'anges dans le ciel qui ont envie de tuer le d&eacute;mon. Bref, savez-vous &agrave; combien se sont mont&eacute;es ces conspirations ayant fait l'objet d'une enqu&ecirc;te et connues dans une plus ou moins grande mesure ? Six cent trente-sept ! Pas de doute, ils ont fait de moi un champion <I>(applaudissements)</I>. Si vous vouliez me d&eacute;cerner un prix pour &ccedil;a, je serais plus dispos&eacute; &agrave; le recevoir que les honneurs imm&eacute;rit&eacute;s dont vous m'avez honor&eacute; cet apr&egrave;s-midi.</P>
<P ALIGN="JUSTIFY">En quoi suis-je champion ? En deux choses : en conspirations peaufin&eacute;es par l'imp&eacute;rialisme et ses sbires pour mettre fin &agrave; ma vie r&eacute;volutionnaire, et en bonheur quand je constate leur incapacit&eacute; &agrave; le faire ! Il se peut qu'ils y parviennent en fin de compte, mais ce sera alors en me faisant mourir de rire <I>(rires et applaudissements)</I>. </P>
<P ALIGN="JUSTIFY">Je ressens beaucoup d'admiration pour les hommes qui ont travaill&eacute; &agrave; l'&eacute;viter. J'ai toujours &eacute;t&eacute; le moins pr&eacute;occup&eacute;, je le dis en toute franchise. Mais quand je dois me rendre &agrave; l'&eacute;tranger, je suis toujours in&eacute;vitablement accompagn&eacute; de plus de personnel de s&eacute;curit&eacute; que d'autres. Et ce personnel coordonne les choses en coop&eacute;ration &eacute;troite avec les autorit&eacute;s du pays en question, dont il respecte strictement les normes et les fonctions.</P>
<P ALIGN="JUSTIFY">Savez-vous combien d'avions je dois utiliser ? Deux. Certes, ce sont des avions sovi&eacute;tiques, et il y a beau temps que l'Union sovi&eacute;tique a disparu, mais il nous reste encore quelques pi&egrave;ces d&eacute;tach&eacute;es. Je blague avec mes coll&egrave;gues en leur disant : Je me consid&egrave;re plus courageux que vous, parce que je suis le seul qui vole encore sur un vieil appareil sovi&eacute;tique qui disposent de relativement peu de pi&egrave;ces. En fait, nos pilotes, nos m&eacute;caniciens, nos techniciens sont de vrais champions, eux. Et si je dois voyager avec deux avions, c'est que vous avez toujours des gens en train de vous peaufiner un plan par-ci et un plan par-l&agrave;. Qui peuvent utiliser, par exemple, un Stinger situ&eacute; &agrave; plusieurs kilom&egrave;tres de l'a&eacute;roport. Les Etats-Unis ont diss&eacute;min&eacute; ce genre d'&eacute;quipement dans le monde, en en dotant les forces qu'ils emploient dans leurs sales guerres.</P>
<P ALIGN="JUSTIFY">&Agrave; l'avant-dernier Sommet ib&eacute;ro-am&eacute;ricain qui s'est tenu au Venezuela, des individus ont pr&eacute;par&eacute; un attentat. Ils ont partis de Miami, mais quand ils se trouvaient &agrave; proximit&eacute; de Porto Rico, ils ont &eacute;t&eacute; arraisonn&eacute;s par un garde-c&ocirc;te nord-am&eacute;ricain &agrave; la recherche de drogues. &Agrave; bord, il y avait deux fusils automatiques calibre 50 qui ont une port&eacute;e de 1 400 m&egrave;tres et qui peuvent perforer un blindage &agrave; 400 m&egrave;tres, qui peuvent toucher un avion &agrave; l'atterrissage ou au d&eacute;collage, &eacute;quip&eacute;s d'une lunette d'approche, d'un syst&egrave;me de rayons infrarouges pour op&eacute;rer de nuit, et les chargeurs correspondants pour tirer en position semi-automatique autant de balles que vous voulez. Ces individus ont &eacute;t&eacute; arr&ecirc;t&eacute;s et pr&eacute;sent&eacute;s devant les tribunaux de Porto Rico. Savez-vous qui avait organis&eacute; ce plan ? Le pr&eacute;sident et les meneurs de ce qu'on appelle la Fondation nationale cubano-am&eacute;ricaine, dont plusieurs des chefs se sont fait prendre en photo, orgueilleux comme des paons, aux c&ocirc;t&eacute;s du pr&eacute;sident des Etats-Unis ! Et ce n'est pas rien, ce qu'ils apportent comme argent aux candidats des deux partis. Les individus impliqu&eacute;s personnellement - mais pas le pr&eacute;sident de cette si m&eacute;ritante Fondation et d'autres responsables principaux, bien entendu - sont devant les tribunaux. On verra bien comment le proc&egrave;s se conclut.</P>
<P ALIGN="JUSTIFY">Ils ont bien souvent failli r&eacute;ussir. Au Chili, pour citer un exemple, ils avaient r&eacute;ussi &agrave; se faire accr&eacute;diter comme journalistes &agrave; partir de faux passeports et de faux documents v&eacute;n&eacute;zu&eacute;liens d&eacute;livr&eacute;s par des agent et des fonctionnaires v&eacute;reux et v&eacute;naux, ils portaient une cam&eacute;ra dont l'objectif &eacute;tait remplac&eacute; par une mitraillette et ils se sont retrouv&eacute;s &agrave; quelques m&egrave;tres de moi, mais comme ce n'&eacute;taient pas des fanatiques, ils ont pris peur et ils n'ont pas tir&eacute;. Oui, plus d'une fois ils ont &eacute;t&eacute; assez pr&egrave;s de r&eacute;ussir. Et puis, on dirait que j'ai eu un petit peu de chance. De toute fa&ccedil;on, j'ai t&acirc;ch&eacute; de l'utiliser du mieux possible, parce que chaque ann&eacute;e, chaque mois, chaque semaine, chaque jour, chaque heure de ma vie, je l'ai consacr&eacute; &agrave; la lutte, non par esprit de vengeance, mais par loyaut&eacute; &agrave; mes convictions. Je les ai pardonn&eacute;s d'avance toutes leurs tentatives de me tuer, car ils m'ont rendu, tout compte fait, l'hommage de me consid&eacute;rer bien plus important que je ne suis, infiniment plus, et ils m'ont permis de battre un record. </P>
<P ALIGN="JUSTIFY">N'emp&ecirc;che que leurs m&eacute;thodes sont tout simplement r&eacute;pugnantes. Quand on travaillais sur les documents de la Demande, en voyant, l'un &agrave; c&ocirc;t&eacute; de l'autre, tous leurs m&eacute;faits, tous les crimes qu'ils ont commis pendant quarante-cinq ans contre le peuple cubain, cela nous confortait, croyez-moi, dans notre m&eacute;pris de l'imp&eacute;rialisme, dans la pire opinion que nous pouvions vraiment avoir de leur manque total de scrupules et de morale, et on se sentait, - et je ne n'exag&egrave;re pas - encore plus r&eacute;volutionnaire. Ce n'est pas que l’on ignorait tout ceci, bien entendu, car on l'apprend un jour dans telle d&eacute;p&ecirc;che, un autre dans tel rapport, un autre encore dans un nouvelle, mais, en tout cas, quand vous r&eacute;unissez tout &ccedil;a dans quelques pages, &ccedil;a vous produit un effet, un impact vraiment fort, et moi-m&ecirc;me qui ai v&eacute;cu l'exp&eacute;rience de toutes ces ann&eacute;es-ci, j'ai fini par le sentir. Il n'y pas une seule exag&eacute;ration dans cette Demande, ce sont des preuves irr&eacute;futables et des documents officiels du gouvernement des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Oui, ces gens-l&agrave;, nous les connaissons bien. Par exemple, pourquoi cette tentative, en m&ecirc;me temps que la guerre contre la Yougoslavie, de lancer ouvertement cette doctrine du droit &agrave; l'intervention mondiale pour n'importe quel motif ? Il fallait y faire front, et c'est &ccedil;a qui m'a d&eacute;termin&eacute; &agrave; dire ce que j'ai dit au Sommet. Ce n'est pas que je ne pensais pas parler et &eacute;crire de ces choses-l&agrave;, mais cela me pr&eacute;occupais d'avoir &agrave; le faire justement dans cette sc&egrave;ne, au risque de para&icirc;tre impertinent, voire discourtois envers les personnalit&eacute;s europ&eacute;ennes qui participaient &agrave; ce dialogue constructif. Mais je n'avais pas le choix. J'ai lu trois minutes, en abordant juste quatre des seize paragraphes que j'avais surlign&eacute;s. Tout le monde est rest&eacute; p&eacute;trifi&eacute;, c'a &eacute;t&eacute; le silence total, absolu... On devait cens&eacute;ment aborder ensuite ce th&egrave;me au cours d'une s&eacute;ance priv&eacute;e.</P>
<P ALIGN="JUSTIFY">Si vous me le permettez, je vous lis les quatre paragraphes et quelques autres, pas les seize, mais peut-&ecirc;tre dix ou onze, pour abonder un peu. On dit en droit qu'abondance de biens ne nuit pas. Si vous n'aimez pas &ccedil;a, vous voil&agrave; servis ! <I>(Applaudissements.)</I> Je savais que, si je demandais la parole, je disposais de quatre minutes. Alors, j'ai fait un effort sp&eacute;cial, je me suis concentr&eacute;, j'ai dit tout ce que j'avais &agrave; dire, et il m'est rest&eacute; au moins une demi-minute de trop. Je suis s&ucirc;r que si j'&eacute;tais rentr&eacute; &agrave; Cuba sans l'avoir dit, je me serais senti tout honteux. C'&eacute;tait un peu comme franchir le Rubicon, parce que ces quatre paragraphes et ces trois questions heurtaient directement la sensibilit&eacute; d'int&eacute;r&ecirc;ts et de forces tr&egrave;s puissantes.</P>
<P ALIGN="JUSTIFY">En premier lieu, il fallait d&eacute;noncer carr&eacute;ment, &agrave; cette importante r&eacute;union, la nouvelle conception strat&eacute;gique de l'OTAN que celle-ci n'a pas pu occulter, parce que beaucoup de d&eacute;p&ecirc;ches l'avaient d&eacute;j&agrave; divulgu&eacute;e.</P>
<P ALIGN="JUSTIFY">Second point sensible : &eacute;tant donn&eacute; que le projet de D&eacute;claration du Sommet approuv&eacute; par les quinze pays de l'Union europ&eacute;enne reconna&icirc;t express&eacute;ment que «cette association strat&eacute;gique se fonde sur le plein respect du droit international et des objectifs et principes contenus dans la Charte des Nations Unies, &agrave; savoir les principes de la non-intervention, du respect de la souverainet&eacute;, de l'&eacute;galit&eacute; entre les Etats et de l'autod&eacute;termination», cela voulait-il dire que les Etats-Unis, leur chef et alli&eacute; principal, s'engagent eux aussi &agrave; respecter ces principes ? Sinon, quelle attitude adoptera l'Europe si les Etats-Unis commencent &agrave; n'importe quel moment, sous n'importe quel pr&eacute;texte, &agrave; lancer des bombes et des missiles sur l'un des pays latino-am&eacute;ricains ou carib&eacute;ens ici r&eacute;unis ?</P>
<P ALIGN="JUSTIFY">Je vous ai dit que les Etats-Unis avaient envahi Ha&iuml;ti et Saint-Domingue pour des dettes impay&eacute;es de quelques dizaines de millions. S'il leur chante de consid&eacute;rer qu'une dette aussi irr&eacute;couvrable que celle de l'Am&eacute;rique latine, de plus de 700 milliards de dollars, que nul ne pourra jamais &eacute;ponger parce que plus on la paie et plus elle enfle, est une menace mondiale et donc une raison suffisante pour une «intervention humanitaire», ils pourront commencer &agrave; lancer des bombes &agrave; droite et &agrave; gauche, par dizaines de milliers, sur notre r&eacute;gion ou sur n'importe quel pays de notre r&eacute;gion.</P>
<P ALIGN="JUSTIFY">Troisi&egrave;me question d&eacute;licate : il a fallu, pour la premi&egrave;re fois dans une r&eacute;union internationale, mentionner ouvertement le fait que l'Occident, en particulier les Etats-Unis, ont aid&eacute; Isra&euml;l &agrave; mettre au point des centaines d'armes nucl&eacute;aires au sujet desquelles on a gard&eacute; un silence curieux et herm&eacute;tique. Et cela avait &eacute;troitement &agrave; voir avec la gravit&eacute; et l'arbitraire de la nouvelle conception strat&eacute;gique de l'OTAN. Je ne l'ai pas mentionn&eacute; pour sugg&eacute;rer, tant s'en faut, que l'OTAN lance des bombes et des missiles contre Isra&euml;l, comme elle l'a fait contre la Serbie. Cet Etat du Moyen-Orient est peupl&eacute; d'Isra&eacute;liens, de Palestiniens, de citoyens de diff&eacute;rentes ethnies, religions et cultures. Je d&eacute;fends avec la fermet&eacute; la plus absolue le droit de tout le monde &agrave; vivre en paix. Un cas comme celui-ci, autrement dit une grande prolif&eacute;ration clandestine d'armes de destruction massive, ce qui est, selon la nouvelle doctrine de l'OTAN, un des motifs d'intervention militaire, prouve &agrave; quelle point celle-ci est absurde, irr&eacute;elle et contradictoire : ce petit pays conjugue en effet des conflits internes, une prolif&eacute;ration d'armes de destruction massive, des d&eacute;purations ethniques et des risques de guerre incessants, qui sont tous des motifs d'intervention militaire de l'OTAN. Il ne viendrait pourtant &agrave; l'id&eacute;e de personne qu'un probl&egrave;me aussi complexe puisse se r&eacute;gler en lan&ccedil;ant des dizaines de milliers de bombes sur des installations &eacute;lectriques, des r&eacute;seaux de distribution, des usines, des routes, des ponts et des services vitaux sans lesquels ne pourraient survivre des millions de personnes innocentes qui n'ont pas la moindre responsabilit&eacute; dans les probl&egrave;mes qui s'y sont accumul&eacute;s. N'importe qui comprend que ces probl&egrave;mes-l&agrave; ne peuvent se r&eacute;gler selon les m&eacute;thodes de l'OTAN, au risque de provoquer assur&eacute;ment une catastrophe colossale.</P>
<P ALIGN="JUSTIFY">Pour qui et en vue de quoi a-t-on con&ccedil;u cette doctrine stupide et criminelle ? Pour les pays ne poss&eacute;dant pas d'armes nucl&eacute;aires, n'appartenant pas &agrave; de puissants blocs militaires et ne risquant pas d'entra&icirc;ner des complications trop s&eacute;rieuses, et uniquement pour eux ! L'ensemble de l'Am&eacute;rique latine et des Cara&iuml;bes, l'Afrique et la plupart des pays asiatiques seraient compris en l'occurrence dans la zone de risque. Aucun pays vraiment digne et pr&ecirc;t &agrave; se battre ne se laissera intimider. Nous savons pertinemment qu'on peut repousser une agression de ce genre.</P>
<P ALIGN="JUSTIFY">Cette alliance militaire que conduisent les Etats-Unis vient de livrer une guerre impitoyable et g&eacute;nocide contre un peuple europ&eacute;en qui a accumul&eacute; de grands m&eacute;rites historiques et qui n'est pas coupable des erreurs commises par le gouvernement yougoslave et les gouvernements europ&eacute;ens dans les Balkans ces dix derni&egrave;res ann&eacute;es. En fait, le gouvernement qui dirigeait ce qu'il reste de la Yougoslavie n'&eacute;tait pas un gouvernement socialiste; voil&agrave; plus de dix ans qu'il avait cess&eacute; de l'&ecirc;tre, qu'il avait supprim&eacute; le nom de R&eacute;publique socialiste f&eacute;d&eacute;rative de Yougoslavie pour prendre simplement celui de R&eacute;publique f&eacute;d&eacute;rative de Yougoslavie, qu'il avait adopt&eacute; toutes les normes qu'exige l'Occident, autrement dit le libre-march&eacute; et le genre d'organisation politique, bourgeoise et capitaliste, que les Etats-Unis et l'Europe pr&eacute;tendent imposer comme recette universelle &agrave; tous les autres. Et pourtant, la Yougoslavie socialiste o&ugrave; la paix avait r&eacute;gn&eacute; pendant presque un demi-si&egrave;cle, a &eacute;t&eacute; d&eacute;sint&eacute;gr&eacute;e, et c'est cette d&eacute;sint&eacute;gration dont l'Occident est responsable qui a d&eacute;clench&eacute; presque aussit&ocirc;t toutes sortes de conflits ethniques, culturels et nationaux. Tous les peuples qui la composaient en ont souffert les cons&eacute;quences.</P>
<P ALIGN="JUSTIFY">D'ailleurs, les conflits n'ont pas &eacute;t&eacute; seulement ethniques, puisque les Croates, les Serbes et les Bosniaques sont slaves, mais les uns sont catholiques, d'autres sont orthodoxes et d'autres encore musulmans. En tout cas, des conflits culturels, religieux et nationaux se sont d&eacute;clench&eacute;s. Au Kosovo, il s'est agi d'un conflit qui avait, lui, des ingr&eacute;dients ethniques.</P>
<P ALIGN="JUSTIFY">Mais l‘on ne parle de sa cette responsabilit&eacute;. Pas plus qu'on ne parle de l'holocauste serbe, qui a dur&eacute; du 6 avril 1941 jusqu'aux derniers jours de la guerre, et au cours duquel des centaines de milliers de Serbes, hommes, femmes et enfants, ont &eacute;t&eacute; extermin&eacute;s syst&eacute;matiquement et froidement dans des camps de concentration, selon les m&ecirc;mes m&eacute;thodes nazies utilis&eacute;es &agrave; Auschwitz, &agrave; Dachau et ailleurs, et appliqu&eacute;es par un fasciste qu'Hitler avait install&eacute; au pouvoir apr&egrave;s avoir occup&eacute; une partie de la Yougoslavie qui comprenait la Croatie, la Bosnie, l'Herz&eacute;govine et une partie de la Vojvodine.</P>
<P ALIGN="JUSTIFY">J'en ai parl&eacute; &agrave; un congr&egrave;s culturel auquel participaient de six &agrave; sept cents d&eacute;l&eacute;gu&eacute;s &eacute;trangers, et j'en ai profit&eacute; pour demander si quelqu'un d'entre eux &eacute;tait au courant de cet holocauste. Eh ! bien, un seul, un Allemand, a lev&eacute; la main pour dire qu'un livre avait &eacute;t&eacute; publi&eacute; dans son pays sur cette question et que certains autres avaient &eacute;t&eacute; publi&eacute;s en Yougoslavie l&agrave;-dessus. Un holocauste r&eacute;el ! Et l'Europe n'en a pas dit un tra&icirc;tre mot, elle l'a occult&eacute;. Pourquoi ? Parce que c'&eacute;taient des Serbes ? Parce que les Serbes faisaient partie apr&egrave;s la guerre d'une r&eacute;publique socialiste ? Oui, vraiment, pourquoi ? Il y a encore des myst&egrave;res &agrave; d&eacute;chiffrer, et il est possible de le faire. Il doit s&ucirc;rement exister sur cette question bien plus d'informations que celles dont je disposais quand j'en ai parl&eacute; &agrave; ce congr&egrave;s culturel, le 11 juin, voil&agrave; moins d'un mois. Il ne faut pas seulement semer des id&eacute;es, il faut &eacute;claircir le monde au sujet de la gigantesque hypocrisie de l'Occident. </P>
<P ALIGN="JUSTIFY">Je vais vous en donner un autre exemple. Des politiques europ&eacute;ens ont parl&eacute; du durcissement des lois cubaines, critiquant en particulier le fait que notre Code p&eacute;nal reconnaisse la peine de mort. Nous les avons durcies, c'est un fait, mais dans quels cas ? Eh ! bien, dans les cas de viols commis contre des mineurs, qui sont m&ecirc;me passibles, en cas de gravit&eacute; extr&ecirc;me et r&eacute;pugnante, de la peine de mort. </P>
<P ALIGN="JUSTIFY">Nous recevons maintenant presque deux millions de touristes par an. Ce sont des gens normaux en g&eacute;n&eacute;ral, de nombreux Canadiens et Europ&eacute;ens &agrave; l'attitude exemplaire. Mais vous avez toujours des touristes de n'importe quelle origine qui viennent en qu&ecirc;te de sexe. Alors, nous devons prot&eacute;ger notre peuple, en particulier nos enfants et nos adolescents, &agrave; plus forte raison depuis l'apparition de maladies comme le sida &agrave; la suite de quoi des gens sans scrupules qui veulent du plaisir sans risque pensent que des fillettes ou des gar&ccedil;onnets de onze ans, ou de dix, ou m&ecirc;me de huit et de sept, sont moins dangereux que des adultes. Et vous avez toujours quelqu'un qui s'offre &agrave; promouvoir de tels services. Nous avons aussi durci les peines contre le prox&eacute;n&eacute;tisme, notamment contre la corruption de mineurs. Tout l'or du monde vaut moins que la puret&eacute; et la dignit&eacute; d'une petite fille cubaine ou d'un petit gar&ccedil;on cubain ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Nous avons de m&ecirc;me aggrav&eacute; les peines, qui vont jusqu'&agrave; la peine capitale, dans les cas de trafic de drogue. Pourquoi ? Parce que l'ouverture de notre pays au tourisme, qui entra&icirc;ne l'arriv&eacute;e de millions de touristes par an, entre &eacute;trangers et citoyens d'origine cubaine, qui entrent et partent avec beaucoup de facilit&eacute;, parfois m&ecirc;me sans visa, a cr&eacute;&eacute; des conditions propices pour que des d&eacute;linquants internationaux cherchent &agrave; trafiquer de petites cargaisons de drogues. De plus, des soci&eacute;t&eacute;s &eacute;trang&egrave;res associ&eacute;es &agrave; des soci&eacute;t&eacute;s cubaines disposent des facilit&eacute;s pertinentes pour importer ou exporter des mati&egrave;res premi&egrave;res ou des produits finis. </P>
<P ALIGN="JUSTIFY">Or, nous avons d&eacute;couvert que l'une d'entre elles avait investi &agrave; Cuba dans l'id&eacute;e de d&eacute;placer de grosses quantit&eacute;s de drogue entre la Colombie et l'Espagne. Nous l'avons d&eacute;couvert &agrave; temps, heureusement. Nous aurions m&ecirc;me pu capturer les pr&eacute;tendus hommes d'affaires europ&eacute;ens si certains fonctionnaires colombiens nous avaient transmis les informations qu'ils poss&eacute;daient d&eacute;j&agrave;, conform&eacute;ment aux accords souscrits entre les deux pays, au lieu de les rendre publiques par soif de publicit&eacute; et par suite des conseils pas du tout transparents de fonctionnaires nord-am&eacute;ricains. Ces faux hommes d'affaires r&eacute;fugi&eacute;s dans leur pays d'origine n'ont pas encore &eacute;t&eacute; arr&ecirc;t&eacute;s.</P>
<P ALIGN="JUSTIFY">Cuba ne peut tol&eacute;rer une chose pareille. C'est un outrage &agrave; notre pays qui compromet son prestige et m&ecirc;me sa s&eacute;curit&eacute;. Et voil&agrave; la raison, qui est incontestablement digne d'&ecirc;tre prise en consid&eacute;ration, pour laquelle notre Assembl&eacute;e nationale a d&eacute;cid&eacute; de pr&eacute;voit la peine capital pour trafic de drogue &agrave; grande &eacute;chelle avec utilisation du territoire cubain et d'&eacute;lever les peines d'incarc&eacute;ration pour les d&eacute;lits moins graves.</P>
<P ALIGN="JUSTIFY">Notre Code p&eacute;nal, c'est un fait, contient la peine de mort. Mais l'Assembl&eacute;e nationale a d&eacute;cid&eacute;, &agrave; sa derni&egrave;re session, de cr&eacute;er la peine de r&eacute;clusion &agrave; perp&eacute;tuit&eacute; en guise de peine de substitution, afin de n'appliquer la premi&egrave;re qu'aux cas exceptionnels. Par ailleurs, toute sentence de ce genre doit d'abord &ecirc;tre ratifi&eacute;e par le Tribunal supr&ecirc;me, puis passe automatiquement devant le Conseil d'Etat, form&eacute; de trente et une personnes poss&eacute;dant leurs vues &agrave; elles et ind&eacute;pendantes, o&ugrave; elle est &eacute;tudi&eacute;e de nouveau avec soin - et les crimes sanctionn&eacute;s sont en g&eacute;n&eacute;ral r&eacute;pugnants, horribles. Faute d'un consensus quasi unanime du Conseil d'Etat, la peine de mort, ent&eacute;rin&eacute;e d'abord par le Tribunal supr&ecirc;me, je vous le rappelle, ne s'ex&eacute;cute pas.</P>
<P ALIGN="JUSTIFY">Voil&agrave; comment &ccedil;a se passe. Ce n'est pas comme chez nos voisins du Nord, o&ugrave; la peine de mort n'est r&eacute;serv&eacute;e qu'aux Latino-Am&eacute;ricains, aux Indiens, aux m&eacute;tis et aux Noirs <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">L'Europe, qui ne conna&icirc;t pas depuis belle lurette les terribles probl&egrave;mes sociaux dont souffrent nos pays, a d&eacute;cid&eacute; d'&eacute;liminer la peine capitale. Mais cent vingt-neuf pays du monde ne l'ont pas estim&eacute; possible. Quant &agrave; nous, nous r&ecirc;vons du jour o&ugrave; nous pourrons supprimer cette peine s&eacute;v&egrave;re. J'ai dit un jour &agrave; un dirigeant europ&eacute;en pr&eacute;occup&eacute; par cette question : Vous vous inqui&eacute;tez, vous, les Europ&eacute;ens, de la peine de mort. C'est une id&eacute;e, un sentiment que je respecte, mais il existe deux causes de peine de mort. La premi&egrave;re, ce sont les sanctions p&eacute;nales qui doivent concerner tous les ans plusieurs milliers de personnes dont les actions ont provoqu&eacute; la mort de nombreux innocents ou de personnes sans d&eacute;fense, ou ont caus&eacute; des dommages consid&eacute;rables &agrave; la soci&eacute;t&eacute;. Ce n'est pas pour autant que je consid&egrave;re comme ind&eacute;cente la pr&eacute;occupation d'un pays, ou d'un homme ou d'une femme, entre autres de nombreux amis de Cuba et bien des gens nobles et bons dans le monde, qui s'oppose &agrave; cette peine pour des motifs religieux ou philosophiques. Trois d&eacute;put&eacute;s chr&eacute;tiens de notre Assembl&eacute;e nationale ont pr&eacute;sent&eacute; des objections quant d&eacute;cision a &eacute;t&eacute; prise de l'appliquer aux crimes dont je vous ai parl&eacute;. Ceux qui pensent ainsi sont des personnes dignes du plus grand respect. Ce qui n'est pas digne de respect, ce sont l'hypocrisie et le mensonge. Pourquoi ? Parce qu'il existe une autre peine de mort vraiment horrible, celle-l&agrave; : la faim et la pauvret&eacute; qui tuent tous les ans des dizaines de millions de personnes dans le monde ! Voil&agrave; pourquoi j'ai dit &agrave; des dirigeants europ&eacute;ens : n'attendons donc pas que toutes les conditions soient r&eacute;unies dans le monde pour pouvoir &eacute;liminer la peine capitale. Mettons-nous plut&ocirc;t sans retard au travail pour sauver de la mort des dizaines de millions de personnes du tiers monde tous les ans <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Et je leur ai m&ecirc;me dit : Cuba est pr&ecirc;te &agrave; collaborer. Tenez, plus d'un million de personnes meurent tous les ans en Am&eacute;rique latine, alors qu'elles pourraient se sauver rien qu'en envoyant des m&eacute;decins aux endroits o&ugrave; il n'y en a pas. Nous vous promettons notre coop&eacute;ration et nous sommes pr&ecirc;ts &agrave; envoyer des milliers de m&eacute;decins.</P>
<P ALIGN="JUSTIFY">Car c'est celui-l&agrave;, le capital humain dont je vous ai parl&eacute; au d&eacute;but. &Agrave; quoi nous servirait d'&ecirc;tre le pays qui compte le plus de m&eacute;decins au monde par habitant si chacun d'eux n'&eacute;tait pas en r&egrave;gle g&eacute;n&eacute;rale - comme un principe sacr&eacute; et par une tradition profond&eacute;ment ancr&eacute;e - un missionnaire, un pasteur, un pr&ecirc;tre, un martyr de la sant&eacute; humaine et de la vie ? Pourquoi croyez-vous que nos m&eacute;decins - qui sont aussi des femmes, parce que presque la moiti&eacute; le sont dans notre pays - se rendent r&eacute;solus dans des endroits o&ugrave; l'on n'arrive qu'apr&egrave;s avoir patauger des jours et des jours dans la boue, parfois seuls, des endroits priv&eacute;s d'&eacute;lectricit&eacute;, o&ugrave; faire parvenir la moindre lettre &agrave; la famille met beaucoups de temps, o&ugrave; abondent les moustiques, les vip&egrave;res et toutes les calamit&eacute;s que vous pouvez trouver dans des jungles et des r&eacute;gions humides tropicales ? Et c'est dans des endroits que vous trouvez des m&eacute;decins cubains, hommes et femmes confondus.</P>
<P ALIGN="JUSTIFY">Je crois vous avoir dit que Cuba a offert deux mille m&eacute;decins &agrave; l'Am&eacute;rique centrale. J'ai presque envie de me demander si l'Europe et les Etats-Unis pourraient r&eacute;unir ensemble deux mille volontaires pour partir l&agrave; o&ugrave; travaillent nos m&eacute;decins <I>(applaudissements).</I> Nous avons offert les services gratuits de trois mille m&eacute;decins aux pays situ&eacute;s au nord de l'Afrique subsaharienne, les pays les plus pauvres o&ugrave; le taux de mortalit&eacute; infantile d&eacute;passe parfois, &agrave; certains endroits, 200 d&eacute;c&egrave;s pour 1 000 naissances vivantes par an et o&ugrave; l'on pourrait sauver des centaines de milliers de vies, surtout d'enfants, pour quelques centimes parfois. Et nous disons aux pays riches : Si vous fournissez, vous, les m&eacute;dicaments, nous envoyons, nous, les m&eacute;decins. En fait, nous avons d&eacute;j&agrave; envoy&eacute; les premiers alors qu'aucun pays industriel ne s'est encore engag&eacute; &agrave; fournir les m&eacute;dicaments, qui sont finalement disponibles gr&acirc;ce aux efforts des gouvernement eux-m&ecirc;mes ou de certaines organisations non gouvernementales de nature vraiment humanitaire, elles. En tout cas, un grand nombre de m&eacute;decins cubains sont d'ores et d&eacute;j&agrave; en train de sauver des vies, en esp&eacute;rant que les pays dot&eacute;s de plus de ressources fournissent des m&eacute;dicaments, ce qui co&ucirc;te le moins.</P>
<P ALIGN="JUSTIFY">J'ai convers&eacute; avec un certain nombre de dirigeants europ&eacute;ens et je me propose de continuer de le faire, afin que Cuba puisse envoyer jusqu'&agrave; six mille m&eacute;decins aux endroits qui en ont le plus besoins dans diff&eacute;rentes r&eacute;gions du monde. Six mille, parce que c'est le maximum que Cuba peut assumer &agrave; elle toute seule, en continuant de payer le salaire de ces m&eacute;decins et de couvrir certains frais d'eux-m&ecirc;mes et de leurs familles.</P>
<P ALIGN="JUSTIFY">Maintenir une &eacute;cole de 3 400 &eacute;tudiants de m&eacute;decine latino-am&eacute;ricains co&ucirc;te des millions. La cr&eacute;er en quelques semaines apr&egrave;s le passage de deux cyclones qui ont caus&eacute; des d&eacute;g&acirc;ts humains et mat&eacute;riels &eacute;pouvantables en Am&eacute;rique centrale et dans les Cara&iuml;bes a aussi co&ucirc;te des millions. En butte &agrave; un blocus, nous l'avons pourtant fait, et avec plaisir. Car il va sortir de cette institution, non seulement des m&eacute;decins dipl&ocirc;m&eacute;s, mais encore une doctrine de ce que doit &ecirc;tre le m&eacute;decin et des responsabilit&eacute;s qu'il assume dans la protection de la sant&eacute;, du bien-&ecirc;tre physique et de la vie de l'&ecirc;tre humain.</P>
<P ALIGN="JUSTIFY">Nous nous sentons satisfaits d'avoir pu inculquer d'une fa&ccedil;on aussi massive cet esprit de solidarit&eacute; et de sacrifice. Quand nous en avons parl&eacute; dans notre pays, pratiquement tous les travailleurs de la sant&eacute; - dont les personnels infirmiers, les techniciens et le reste du personnel qualifi&eacute; - se sont port&eacute;s volontaires. En fait, chaque m&eacute;decin peut se convertir en une mini-&eacute;cole pour personnels infirmiers et pour personnels techniques auxiliaires si on envoie &agrave; ses c&ocirc;t&eacute;s des jeunes de l'endroit ayant conclu les &eacute;tudes primaires qu'il peut parfaitement former en peu de temps par son enseignement th&eacute;orique et pratique.</P>
<P ALIGN="JUSTIFY">Et si nous ne pouvons pas d&eacute;passer six mille, c'est parce que Cuba, comme je l'ai dit, doit faire un certain nombre de d&eacute;penses en plus du salaire mensuel de ces m&eacute;decins. Nous avons d&ucirc; bien des fois nous charger nous-m&ecirc;mes de les transporter dans nos propres avions en payant tous les frais, parce que les pays concern&eacute;s n'&eacute;taient m&ecirc;me pas en mesure de le faire. &Ccedil;'a &eacute;t&eacute; aussi tr&egrave;s souvent le cas pour les boursiers de l'Ecole latino-am&eacute;ricaine de m&eacute;decine, dont les familles ne pouvaient pas payer le billet d'avion.</P>
<P ALIGN="JUSTIFY">Nous accueillerons tous les ans 500 Centram&eacute;ricains et 750 &eacute;tudiants du reste de l'Am&eacute;rique latine. Nous avons aussi accueilli un petit nombre de Br&eacute;siliens provenant de diff&eacute;rents Etats, non parce que ce grand pays en a besoin, mais parce que nous souhaitons, nous, que tous les pays latino-am&eacute;ricains de langue espagnole et de langue portugaise, qui sont tr&egrave;s semblables, y soient repr&eacute;sent&eacute;s. Par ailleurs, la facult&eacute; de m&eacute;decine de Santiago de Cuba a re&ccedil;u environ 120 Ha&iuml;tiens, qui devront apprendre l'espagnol auparavant. Cuba accueillera donc tous les ans de 1 350 &agrave; 1 400 boursiers de m&eacute;decine latino-am&eacute;ricains. Et je ne compte pas les boursiers des autres&nbsp;&icirc;les de la Cara&iuml;be, qui ont le droit de faire n'importe quel type d'&eacute;tudes, gratuitement, dans nos universit&eacute;s <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Cuba compte vingt et une facult&eacute;s de m&eacute;decine. Vingt-deux, avec l'Ecole latino-am&eacute;ricaine, o&ugrave; les &eacute;tudiants feront d'abord une esp&egrave;ce de&nbsp;prop&eacute;deutique, puis les deux premi&egrave;res ann&eacute;es de sciences de base, qui sont les plus difficiles. Ensuite, ils gagneront les facult&eacute;s normales du pays, parce que, d&egrave;s la troisi&egrave;me ann&eacute;e, tous nos &eacute;tudiants de m&eacute;decine travaillent dans des h&ocirc;pitaux et ne re&ccedil;oivent pas seulement un enseignement th&eacute;orique. Avant le triomphe de la R&eacute;volution, vous aviez des chirurgiens qui sortaient de l'&eacute;cole sans jamais avoir fait avant une seule op&eacute;ration. Les &eacute;tudiants cubains de nos jours se familiarisent tr&egrave;s t&ocirc;t avec les soins hospitaliers. Nous esp&eacute;rons que ces jeunes qui proviennent de r&eacute;gions recul&eacute;es de notre Am&eacute;rique, d'origine tr&egrave;s modeste en r&egrave;gle g&eacute;n&eacute;rale, anxieux d'&eacute;tudier cette noble carri&egrave;re, finiront par devenir meilleurs que nos propres &eacute;tudiants. Le plus important, c'est qu'ils soient pr&ecirc;ts &agrave; remplir n'importe quelle mission et n'importe quelle t&acirc;che, n'importe o&ugrave;. C'est &ccedil;a qui a permis &agrave; notre pays de pouvoir compter sur l'&eacute;norme potentiel m&eacute;dical dont il dispose aujourd'hui. Je peux m&ecirc;me ajouter avec plaisir que s'il faut choisir entre deux endroits dont l'un est pire que l'autre, nos compatriotes se font un point d'honneur de le choisir. </P>
<P ALIGN="JUSTIFY">C'est gr&acirc;ce &agrave; ces efforts, au capital humain que nous avons cr&eacute;&eacute;, que nous pouvons pr&ecirc;ter des services de cette nature et que nous pouvons inviter les pays qui poss&egrave;dent tant de ressources, dont le Produit int&eacute;rieur brut d&eacute;passe parfois de vingt ou de vingt-cinq fois le n&ocirc;tre, &agrave; coop&eacute;rer en fournissant des m&eacute;dicaments pour sauver allez savoir combien de vies. Parce que nous savons &agrave; quels endroits meurent les gens, dans quels quartiers marginaux, dans quelles r&eacute;gions recul&eacute;es qui n'ont jamais vu l'ombre d'un m&eacute;decin.</P>
<P ALIGN="JUSTIFY">Ce qu'il me manque, en fait, pour conclure, ce sont les points relatifs &agrave; cette nouvelle conception strat&eacute;gique de l'OTAN qui provoque tant d'inqui&eacute;tude et que j'ai mentionn&eacute;e avec insistance. M&ecirc;me si je n'en utilis&eacute; que quatre, je vais vous lire de toute fa&ccedil;on les onze points les plus significatifs.</P>
<P ALIGN="JUSTIFY">Premier point : «Les Alli&eacute;s renforcent leur capacit&eacute; d'action, y compris leur pouvoir militaire, en vue de promouvoir la paix et la stabilit&eacute; en Europe et <B>dans un contexte plus large</B>.» </P>
<P ALIGN="JUSTIFY">Ces gens-l&agrave; ne pensent pas &agrave; sauver des vies, oh ! non, mais &agrave; tuer des personnes, &agrave; supprimer des vies <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Deuxi&egrave;me point : «La s&eacute;curit&eacute; de l'Alliance reste menac&eacute;e par une grande vari&eacute;t&eacute; de risques militaires et non militaires, qui prennent diverses formes et sont d'ordinaires malais&eacute;s &agrave; pr&eacute;voir. <B>Apparaissent parmi ces risques l'incertitude et l'instabilit&eacute; dans la r&eacute;gion euro-atlantique</B> - je crois que nous sommes ici-m&ecirc;me dans un port euro-atlantique - <B>et &agrave; ses alentours, et la possibilit&eacute; de crises r&eacute;gionales &agrave; sa p&eacute;riph&eacute;rie.»</P>
</B><P ALIGN="JUSTIFY">Troisi&egrave;me point : «En mati&egrave;re de s&eacute;curit&eacute;, l'Alliance doit aussi tenir compte du contexte mondial. <B>Ses int&eacute;r&ecirc;ts peuvent &ecirc;tre mis en danger par d'autres risques d'un caract&egrave;re plus vaste.</B>»</P>
<P ALIGN="JUSTIFY">Quatri&egrave;me point : «L'OTAN s'efforcera, en coop&eacute;ration avec d'autres organisations, d'&eacute;viter des conflits et, en cas de crises, de contribuer efficacement &agrave; leur gestion, en conformit&eacute; avec le droit international, <B>ce qui inclura la possibilit&eacute; d'entreprendre des op&eacute;rations de r&eacute;ponse &agrave; des crises non vis&eacute;es &agrave; l'article 5.</B>» L'article 5 est justement celui qui leur interdit de sortir de leurs fronti&egrave;res.</P>
<P ALIGN="JUSTIFY">Cinqui&egrave;me point : «Les forces militaires combin&eacute;es de l'Alliance doivent &ecirc;tre pr&ecirc;tes &agrave; contribuer &agrave; la pr&eacute;vention de confits et <B>&agrave; r&eacute;aliser des op&eacute;rations de r&eacute;ponse &agrave; des crises non vis&eacute;es &agrave; l'article 5</B>.» Deux fois cit&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Sixi&egrave;me point : «Les forces militaires de l'Alliance pourront aussi, en vue de contribuer &agrave; la pr&eacute;servation de la paix et de la s&eacute;curit&eacute; internationales, &ecirc;tre appel&eacute;es &agrave; r&eacute;aliser des op&eacute;rations de soutien &agrave; d'autres organisations internationales, de fa&ccedil;on &agrave; compl&eacute;ter et &agrave; renforcer les actions politiques selon une approche large de la s&eacute;curit&eacute;.»</P>
<P ALIGN="JUSTIFY">Septi&egrave;me point : «La participation &eacute;ventuelle des associ&eacute;s et d'autres pays non membres &agrave; des op&eacute;rations dirig&eacute;es par l'OTAN - autrement dit, nous vous invitons, mesdames et messieurs, &agrave; participer &agrave; nos tueries ! - les dimensions, la pr&eacute;paration, la disponibilit&eacute; et le d&eacute;ploiement des forces militaires de l'Alliance refl&eacute;teront les engagements de celle-ci envers la d&eacute;fense collective et le d&eacute;veloppement d'op&eacute;rations de r&eacute;ponse &agrave; des crises, parfois peu de temps &agrave; l'avance, <B>loin de leurs bases, y compris dans des op&eacute;rations &eacute;loign&eacute;es du territoire des Alli&eacute;s</B>.» Eloign&eacute;es du territoire des Alli&eacute;s ! Je ne sais pas si ici, au Br&eacute;sil, vous &ecirc;tes&nbsp;pr&egrave;s ou loin... en tout cas, Cuba, elle, elle ne peut &ecirc;tre plus coll&eacute;e ! </P>
<P ALIGN="JUSTIFY">Huiti&egrave;me point : «L'Alliance disposera de plus de forces, dot&eacute;es de l'entra&icirc;nement requis, <B>pour effectuer des op&eacute;rations prolong&eacute;es, soit dans le territoire qui la couvre soit &agrave; l'ext&eacute;rieur</B>.»</P>
<P ALIGN="JUSTIFY">Point neuf : «<B>Les forces de l'OTAN peuvent &ecirc;tre appel&eacute;es &agrave; op&eacute;rer hors de leurs fronti&egrave;res.</B>» Une vraie obsession !</P>
<P ALIGN="JUSTIFY">Point dix : «La pr&eacute;paration et la poursuite d'op&eacute;rations <B>hors du territoire des Alli&eacute;s</B>, au cas o&ugrave; le pays d'accueil ne fournirait qu'un maigre soutien ou aucun, imposeront des contraintes sp&eacute;ciales en mati&egrave;re de logistique.»</P>
<P ALIGN="JUSTIFY">Enfin, le point onze, qui fait partie d'un autre document adopt&eacute; ce jour-l&agrave; et intitul&eacute; Initiative relative aux capacit&eacute;s d&eacute;fensives : «Il est plus que probable que les menaces &eacute;ventuelles &agrave; la s&eacute;curit&eacute; de l'Alliance proviendront de conflits r&eacute;gionaux ou ethniques, ou d'autres crises se d&eacute;roulant <B>au-del&agrave; de son territoire, ou de la prolif&eacute;ration des armes de destruction massive et de leurs vecteurs</B>.» &Ccedil;a, c'est le paragraphe relatif &agrave; ce que je disais au sujet de ces arsenaux constitu&eacute;s avec la complicit&eacute; de l'Occident, contenant un nombre d'armes &eacute;lev&eacute; et repr&eacute;sentant des cas de prolif&eacute;ration clandestine et abondante d'armes de destruction massive dot&eacute;es des vecteurs correspondants.</P>
<P ALIGN="JUSTIFY">Ici, comme j'ai eu un petit plus de temps que l&agrave;-bas, &agrave; la conf&eacute;rence au Sommet, et que j'ai affaire &agrave; des gens bien plus patients, j'ai tenu &agrave; vous parler de ce th&egrave;me qui a une importance &eacute;norme, en plus de vous recommander certains documents que nous vous ferons parvenir et que nous souhaiterions vraiment que vous lisiez. Nous vous devons aussi la brochure de la Demande et mon discours aux &eacute;tudiants v&eacute;n&eacute;zu&eacute;liens. Carlitos, du discours au Venezuela, combien en as-tu apport&eacute; ? Combien t'en reste-t-il ? <I>(Mille, lui r&eacute;pond-il.)</I> Et il t'en reste ? Tu as tout distribu&eacute; ? Parce que tu as ici quelqu'un qui est capable d'en tirer dix mille en un jour, et &ccedil;a doit au moins suffire. Combien de professeurs compte l'Universit&eacute; ? <I>(Deux mille, lui r&eacute;pond-on.)</I> Me permettriez-vous d'envoyer un exemplaire de mon discours du Venezuela &agrave; chaque professeur ? <I>(Applaudissements.)</I> Eh, Carlos, ne le distribue pas tout de suite, parce que &ccedil;a va semer le d&eacute;sordre. Envoie tout &ccedil;a aux responsables. Ceux qui vous ont invit&eacute;s ont-ils les listes ? Tu peux le leur adresser. Le discours du Congr&egrave;s culturel, nous l'avons en portugais, et puis aussi celui de Venezuela et la Demande. Trois brochures &agrave; distribuer gratis aux professeurs, en vous demandant sinc&egrave;rement de nous excuser pour les inconv&eacute;nients.</P>
<P ALIGN="JUSTIFY">Si nous pouvions les adresser aux professeurs d'autres universit&eacute;s ! J'ai d&eacute;j&agrave; eu une r&eacute;union avec les dirigeants du syndicat des professeurs universitaires. Quelle r&eacute;compense ! Il &eacute;tait une heure du matin, j'allais monter me reposer, ils m'ont attrap&eacute; en cours de route, ils m'ont conduit dans une salle de l'h&ocirc;tel et j'ai eu le privil&egrave;ge de parler avec eux quelques minutes. &Ccedil;a m'a servi en tout cas &agrave; constater qu'on pouvait me comprendre en espagnol. En parlant lentement, m'ont-ils dit, c'est plus facile, et voil&agrave; pourquoi j'ai pu continuer de parler espagnol aux Br&eacute;siliens.&nbsp;</P>
<P ALIGN="JUSTIFY">Nous allons donc vous envoyer ces trois brochures. Les d&eacute;l&eacute;gu&eacute;s du Congr&egrave;s &eacute;tudiant de Belo Horizonte en ont d&eacute;j&agrave; cinq mille du discours de la culture et cinq mille de celui de Caracas.</P>
<P ALIGN="JUSTIFY">Maintenant, quelqu'un veut-il &ecirc;tre assez aimable pour me dire combien de temps j'ai parl&eacute; ? <I>(Rires. Plus de trois heures, lui dit-on.)</I> Zut alors ! Un chou&iuml;a, juste un petit chou&iuml;a de trop ! Je dois vraiment m'excuser aupr&egrave;s de vous; la prochaine fois, je serai plus bref <I>(applaudissements)</I>. En tout cas, je vous laisse avec ce que j'ai dit, et avec les trois brochures qu'on vous fera parvenir au plus t&ocirc;t. En attendant, toute cette cargaison que tu as l&agrave;, avec toi, et qui &eacute;tait pr&eacute;vue pour ici, laisse-la-leur pour qu'ils la distribuent &agrave; leur mani&egrave;re. De toute fa&ccedil;on, que personne ne s'inqui&egrave;te, nous vous ferons parvenir les quantit&eacute;s n&eacute;cessaires, et s'il y en a de trop, eh ! bien, vous pouvez distribuer le reste &agrave; d'autres professeurs, &agrave; des amis, &agrave; des intellectuels.</P>
<P ALIGN="JUSTIFY">Je vous remercie. <I>(Ovation.)</I> </P></FONT></BODY>
</HTML>
