<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, ALLOCUTION À L'INAUGURATION DE L’ÉCOLE LATINO-AMERICAINE DES SCIENCES MÉDICALES À L’OCCASION DU IX SOMMET IBÉRO-AMÉRICAIN. LA HAVANE. (15/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION DU DR. FIDEL CASTRO, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; L'INAUGURATION DE L’&Eacute;COLE LATINO-AMERICAINE DES SCIENCES M&Eacute;DICALES &Agrave; L’OCCASION DU IX SOMMET IB&Eacute;RO-AM&Eacute;RICAIN. LA HAVANE, 15 NOVEMBRE 1999.</P>
</B><P>&nbsp;</P>
<P>Majest&eacute;s,</P>
<P>Excellences,</P>
<P>Professeurs et &eacute;l&egrave;ves de m&eacute;decine,</P>
<P>Invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">L’id&eacute;e d’un programme int&eacute;gral de sant&eacute; et d’une Ecole latino-am&eacute;ricaine des Sciences m&eacute;dicales a vu le jour &agrave; la suite de deux terribles ouragans qu’en Am&eacute;rique centrale et dans la Cara&iuml;be ont caus&eacute; de nombreuses victimes et de dommages mat&eacute;riels consid&eacute;rables. Parmi les nations frapp&eacute;es se trouvaient les deux pays plus pauvres du continent.</P>
<P ALIGN="JUSTIFY">Alors, les images m&eacute;diatis&eacute;es montrant des milliers de cadavres flottant sur les eaux ou s’enlisant dans la boue &eacute;meuvent le monde entier. Ce sont des journ&eacute;es d’offres g&eacute;n&eacute;reuses et de chiffres millionnaires, mais l’impact s’efface en quelques semaines. Bient&ocirc;t tout tombe dans l’oubli. Les grandes promesses ne sont jamais tenues. Chaque ann&eacute;e la mort syst&eacute;matique arrache toujours en silence plus de vies que celles enlev&eacute;es par l'ensemble de tous les d&eacute;sastres naturels. </P>
<P ALIGN="JUSTIFY">Cette institution que nous inaugurons aujourd’hui, comme un simple symbole de ce que nous pouvions atteindre tous unis, ne pr&eacute;tend &ecirc;tre qu’une modeste contribution de Cuba &agrave; l’unit&eacute; et &agrave; l’int&eacute;gration des peuples que nous repr&eacute;sentons ici. Elle a &eacute;t&eacute; con&ccedil;ue il y a moins d'un an et compte d&eacute;j&agrave; 1 929 &eacute;l&egrave;ves provenant des endroits le plus recul&eacute;s de 18 pays vers o&ugrave; ils devront rentrer emportant avec eux autant de science que de conscience. A l'&Eacute;cole vingt et sept ethnies sont repr&eacute;sent&eacute;es et chaque ann&eacute;e 1 500 nouveaux &eacute;l&egrave;ves y seront re&ccedil;us. Si nous arrivons &agrave; &eacute;lever au maximum le rendement acad&eacute;mique de cette institution , nous avons l’espoir d'en dipl&ocirc;mer non moins de 80 sur 100. </P>
<P ALIGN="JUSTIFY">L’&Eacute;cole latino-am&eacute;ricaine des Sciences m&eacute;dicales finira par compter 8 mille &eacute;l&egrave;ves, qui tout au d&eacute;but feront dans cette institution que nous inaugurons aujourd’hui, une esp&egrave;ce de prop&eacute;deutique m&eacute;dicale ainsi que les deux premi&egrave;res ann&eacute;es plus difficiles de leur carri&egrave;re. Celle-ci aura une capacit&eacute; totale d’environ 3 500 &eacute;l&egrave;ves. Ils feront apr&egrave;s la troisi&egrave;me, la quatri&egrave;me, la cinqui&egrave;me et la sixi&egrave;me ann&eacute;es dans les 20 Facult&eacute;s de M&eacute;decine existantes tout au long du pays. D&egrave;s leur premi&egrave;re ann&eacute;e, ils seront tout le temps en train d’apprendre des connaissances th&eacute;oriques et pratiques. Ce genre d’institution est unique dans le monde. </P>
<P ALIGN="JUSTIFY">Parmi les chiffres ci-dessus mentionn&eacute;s n’apparaissent pas les boursiers des pays anglophones ou d’autres langues de la Cara&iuml;be, car ils ont un quota illimit&eacute; pour un programme d’&eacute;tudes gratuit afin de faire aussi d’autres carri&egrave;res dans des installations de l’enseignement sup&eacute;rieur cubain.</P>
<P ALIGN="JUSTIFY">&Agrave; l’&Eacute;cole latino-am&eacute;ricaine des Sciences m&eacute;dicales les &eacute;l&egrave;ves ne re&ccedil;oivent pas de cours politiques, comme dans nos universit&eacute;s pour les jeunes Cubains. Ils apprendront l’histoire de notre sous-continent, notamment celle de l’Am&eacute;rique latine et des Cara&iuml;bes.</P>
<P ALIGN="JUSTIFY">&Agrave; l’&Eacute;cole latino-am&eacute;ricaine des Sciences m&eacute;dicales, chacun est libre de pratiquer quelle que soit sa religion. Chaque semaine il y a un transport disponible &agrave; l’&Eacute;cole pour que les &eacute;l&egrave;ves assistent aux temples et aux cultes de leur pr&eacute;f&eacute;rence. L’&eacute;tat de sant&eacute; des &eacute;l&egrave;ves est surveill&eacute; avec soin et efficacit&eacute; dans les h&ocirc;pitaux les plus proches de la capitale. Leur r&eacute;gime alimentaire est raisonnablement convenable et s’adapte dans la mesure du possible &agrave; leurs habitudes. </P>
<P ALIGN="JUSTIFY">Ils ont leur organisation d’&eacute;tudiants, ils tiennent des &eacute;changes de connaissances et d'expressions culturelles&nbsp;; leurs chants, leurs danses et leurs coutumes nationaux enrichissent le patrimoine culturel de l’ensemble d’&eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">L'esprit de solidarit&eacute; et d’int&eacute;gration sera si profond qu’il ne pourra jamais s'&eacute;teindre. Il sera un exemple de profonde unit&eacute; et ce dans la plus riche diversit&eacute;, image du monde futur dont nous r&ecirc;vons. Ils seront pr&eacute;par&eacute;s pour le prochain si&egrave;cle et nous avons la certitude qu’un jour, pas tr&egrave;s lointain, en tant que professionnels &eacute;minents, leurs ordinateurs en mains, ils &eacute;changeront toujours leurs connaissances, leurs exp&eacute;riences et leurs initiatives cr&eacute;atrices.</P>
<P ALIGN="JUSTIFY">Le plus significatif sera leur total d&eacute;vouement &agrave; la plus noble et humaine des professions&nbsp;: sauver des vies et pr&eacute;server la sant&eacute;. Plut&ocirc;t que m&eacute;decins, ils seront les gardiens jaloux du plus pr&eacute;cieux de l’&ecirc;tre humain. Ils seront les ap&ocirc;tres et les cr&eacute;ateurs d’un monde plus humain. </P>
<P ALIGN="JUSTIFY">Nous avons confiance en eux et nous exprimons la conviction qu’ils seront meilleurs que leurs pr&eacute;d&eacute;cesseurs et que leurs actuels professeurs, ceux qui leur inculquent des connaissances scientifiques et les exp&eacute;riences accumul&eacute;es quarante ans durant, aussi bien &agrave; Cuba qu’&agrave; l’&eacute;tranger&nbsp;. Ceux qui ont pr&ecirc;t&eacute; des services h&eacute;ro&iuml;ques et d&eacute;sint&eacute;ress&eacute;s dans des pays du tiers monde de tous les continents. Des m&eacute;decins en disposition d’exercer l&agrave; o&ugrave; ils sont n&eacute;cessaires, dans des endroits les plus isol&eacute;s du monde et o&ugrave; d’autres ne sont pas pr&ecirc;ts &agrave; s’y rendre. Voil&agrave; le m&eacute;decin qui sera form&eacute; dans cette &Eacute;cole.</P>
<P ALIGN="JUSTIFY">Au cours d’une r&eacute;cente R&eacute;union ib&eacute;ro-am&eacute;ricaine des Ministres de la Sant&eacute;, de nouvelles m&eacute;thodes cr&eacute;atives ont &eacute;t&eacute; examin&eacute;es afin de pr&eacute;parer des sp&eacute;cialistes dans toutes les branches de la m&eacute;decine indispensables pour chacune de leurs communaut&eacute;s d’origine. Pendant leurs &eacute;tudes ici et le temps qu’ils deviennent plus tard des sp&eacute;cialistes en exer&ccedil;ant d&eacute;j&agrave; chez eux, d’autres milliers de m&eacute;decins n&eacute;s et form&eacute;s chez nous seront toujours en disposition de coop&eacute;rer avec ces pays aussi longtemps qu’il soit n&eacute;cessaire.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rique latine et dans les Cara&iuml;bes, meurent suite des maladies pr&eacute;visibles et curables chaque ann&eacute;e dans les secteurs qui manquent le plus de m&eacute;decins, plus d’un million de personnes dont 500 mille enfants. Des dizaines de millions de Latino-Am&eacute;ricains n’ont pas d’acc&egrave;s aux services de sant&eacute;. Et ce m&ecirc;me aux Etats-Unis, un pays consid&eacute;rablement si riche&nbsp;! Ceux qui vont mourir ne peuvent pas attendre&nbsp;!</P>
<P ALIGN="JUSTIFY">Vos exemples, chers jeunes &eacute;l&egrave;ves de cette Ecole, r&eacute;veilleront des consciences et seront suivis par les professionnels, dont un bon nombre et avec une excellente qualit&eacute; ont &eacute;t&eacute; form&eacute;s dans les Universit&eacute;s de l’Am&eacute;rique latine. </P>
<P ALIGN="JUSTIFY">Sauver des millions de vies, offrir des services de sant&eacute; s&ucirc;rs et de pointe aux 511 millions d’habitants de l’Am&eacute;rique latine et des Cara&iuml;bes, ne peut &ecirc;tre responsabilit&eacute; que de milliers de m&eacute;decins dont l’immense majorit&eacute; est d&eacute;j&agrave; techniquement pr&ecirc;te &agrave; le faire.</P>
<P ALIGN="JUSTIFY">Veuillez accepter, honorables participants &agrave; l’importante r&eacute;union que commencera demain, l’hommage de ce modeste effort par lequel notre peuple a voulu honorer ce IX&egrave; Sommet ib&eacute;ro-am&eacute;ricain. </P>
<P ALIGN="JUSTIFY">Merci beaucoup. </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
