<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Cienfuegos (26/07/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">
<b><font face="Arial">REMARQUES
DU PR&Eacute;SIDENT DU CONSEIL D’&Eacute;TAT DE LA R&Eacute;PUBLIQUE DE
CUBA, FIDEL CASTRO RUZ AU SUJET DU TRAFIC DE DROGUES ; LE 26 JUILLET 1999
&Agrave; CIENFUEGOS, CUBA.</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b>Comme vous le savez, notre pays a d&ucirc; ouvrir en juin 1989 un
proc&egrave;s douloureux, la cause n&ordm; 1, par suite de la conduite
irresponsable et inconcevable de plusieurs compagnons, dont certains avaient
accumul&eacute; des m&eacute;rites et des ant&eacute;c&eacute;dents r&eacute;volutionnaires
incontestables, mais qui ont mis en danger non seulement le prestige et
l'&eacute;norme autorit&eacute; morale acquis pendant des d&eacute;cennies
de luttes h&eacute;ro&iuml;ques par des institutions aussi vitales pour
la R&eacute;volution que les Forces arm&eacute;es r&eacute;volutionnaires
et le minist&egrave;re de l'Int&eacute;rieur, mais jusqu'&agrave; la s&eacute;curit&eacute;
m&ecirc;me du pays. C'&eacute;tait un fait sans pr&eacute;c&eacute;dent.
Le proc&egrave;s, public et absolument transparent, s'est d&eacute;roul&eacute;
en pr&eacute;sence des m&eacute;dias. Jamais un proc&egrave;s n'avait re&ccedil;u
une telle publicit&eacute;. Au point que le Conseil d’&Eacute;tat a discut&eacute;
du recours en gr&acirc;ce devant les cam&eacute;ras de t&eacute;l&eacute;vision,
sous les yeux du pays et du monde. Ses vingt-neuf membres ont expos&eacute;
leurs vues et leurs raisonnements. L'accord a &eacute;t&eacute; unanime.
La sanction devait &ecirc;tre exemplaire et elle l'a &eacute;t&eacute;.</b>
<p><b>Le proc&egrave;s a permis d'analyser la situation qui d&eacute;coulait
des violations incessantes de l'espace a&eacute;rien cubain. Notre pays,
long et &eacute;troit, est travers&eacute; par trois couloirs qu'empruntent
chaque jour en moyenne deux cent soixante-dix-sept avions de lignes r&eacute;guli&egrave;res
et autres, autoris&eacute;s normalement sur demande pr&eacute;alable. Mais
on d&eacute;tectait pourtant, fr&eacute;quemment, des avions volant &agrave;
des altitudes basses et moyennes sans pr&eacute;avis ni autorisation. Ce
qui est justement la fa&ccedil;on de faire des appareils de trafiquants
de drogues qui d&eacute;sob&eacute;issaient en r&egrave;gle g&eacute;n&eacute;rale
aux ordres des autorit&eacute;s a&eacute;riennes et se moquaient en plein
jour de n'importe quel avion d'interception en faisant des balancements
d'ailes typiques pendant les quelques minutes qui suffisent &agrave; traverser
notre &icirc;le du sud au nord. Une fois en mer, ces avions larguaient
leurs cargaisons de poison, dans les douze milles d'eaux territoriales
ou &agrave; l'ext&eacute;rieur. Il fallait donc lancer un avertissement
&eacute;nergique.</b>
<p><b>Aussi, le minist&egrave;re des Forces arm&eacute;es r&eacute;volutionnaire
a-t-il &eacute;mis, le 24 juin 1989, une note informant que tout avion
p&eacute;n&eacute;trant ill&eacute;galement dans notre espace a&eacute;rien
et refusant d'ob&eacute;ir aux sommations d'atterrissage &agrave; des fins
d'inspection, serait abattu.</b>
<p><b>Le chef de la Section d'int&eacute;r&ecirc;ts des &Eacute;tats-Unis
(SINA) &agrave; La Havane a, d&egrave;s le lendemain, remis un message
- sous forme de document officieux - au minist&egrave;re des Relations
ext&eacute;rieures dont la teneur &eacute;tait la suivante : le gouvernement
nord-am&eacute;ricain se f&eacute;licitait de n'importe quelle action l&eacute;gitime
entreprise par le gouvernement cubain en vue d'emp&ecirc;cher le trafic
de drogues dans son territoire, dans ses eaux juridictionnelles et dans
son espace a&eacute;rien, mais s'inqui&eacute;tait de la d&eacute;cision
de tirer sur des avions, car il se pouvait que certains d'entre eux ne
puissent pas r&eacute;pondre &agrave; nos sommations par erreur ou par
manque de communication ou pour une difficult&eacute; d'une autre nature,
et demandait donc aux autorit&eacute;s pertinentes de la mod&eacute;ration.</b>
<p><b>Ce m&ecirc;me jour, 25 juin, l'administration f&eacute;d&eacute;rale
de l'aviation des &Eacute;tats-Unis faisait &eacute;tat devant nos autorit&eacute;s
de l'a&eacute;ronautique civile de leur pr&eacute;occupation devant la
politique annonc&eacute;e la veille de tirer sur des avions suspects ne
r&eacute;pondant pas aux sommations d'atterrissage.</b>
<p><b>Le lendemain, 26 juin, Richard Boucher, porte-parole du d&eacute;partement
d’&Eacute;tat, tout en se f&eacute;licitant de &laquo;n'importe quelle
action l&eacute;gitime visant &agrave; emp&ecirc;cher le trafic de drogues&raquo;
invitait le gouvernement cubain &agrave; prendre les pr&eacute;cautions
requises et &agrave; faire preuve de mod&eacute;ration pour &eacute;viter
des pertes de vies innocentes.</b>
<p><b>Le 27 juin, notre minist&egrave;re des Relations ext&eacute;rieures
remettait &agrave; la Section d'int&eacute;r&ecirc;ts des &Eacute;tats-Unis
la note n&ordm; 1268 dans laquelle il ratifiait la d&eacute;termination
r&eacute;solue de Cuba de renforcer par tous les moyens possibles sa lutte
contre le trafic de drogues &agrave; proximit&eacute; de son territoire,
y compris en faisant observer strictement le r&eacute;gime de survol international
de l'espace a&eacute;rien dont elle est responsable.</b>
<p><b>Le 28 juin, le pr&eacute;sident Bush d&eacute;clarait au <i>El</i>
<i>Nuevo Herald</i> qu'il jugeait comme positive la d&eacute;cision du
gouvernement cubain de juger des officiers impliqu&eacute;s dans du trafic
de drogues.</b>
<p><b>En fin de compte, l'ordre n'a jamais pu s'ex&eacute;cuter, m&ecirc;me
pas &agrave; titre de le&ccedil;on. En effet, d&eacute;couvrir la violation
de l'espace a&eacute;rien sur les radars, transmettre l'information &agrave;
une base a&eacute;rienne, faire d&eacute;coller un avion d'interception,
l'orienter ensuite sur le point lointain o&ugrave; se d&eacute;place un
petit objectif, m&ecirc;me de jour, attendre que le pilote le d&eacute;couvre
et en informe, puis lui faire parvenir des instructions, prend plus de
temps qu'il n'en faut &agrave; un avion en infraction pour traverser notre
territoire &eacute;troit et sortir en eaux internationales. De plus, pour
&eacute;viter les risques, les trafiquants de drogues volent g&eacute;n&eacute;ralement
de nuit &agrave; faible altitude, m&ecirc;me au-dessus de terrains irr&eacute;guliers.
Les centaines de milliers de dollars qu'il touche par vol fait de chaque
pilote un pilote-suicide. Nos forces de l'air ont perdu des appareils de
combat et des vies en tentant de rep&eacute;rer des violations de ce genre.
Une garde intensive et permanente, de jour et de nuit, en temps de paix,
serait ruineuse et &eacute;reintante pour les hommes et les &eacute;quipements.
Qui plus est, le risque d'abattre un avion d'aventuriers sans rapport avec
le trafic de drogues &eacute;tait r&eacute;el.</b>
<p><b>Les &Eacute;tats-Unis poss&egrave;dent, eux, des avions dot&eacute;s
de moyens techniques et d'appareils de communication excellents, sp&eacute;cialement
con&ccedil;us pour rep&eacute;rer un avion, le suivre en eaux internationales
ou sur toute l'&eacute;tendue de leur immense territoire s'il y p&eacute;n&egrave;tre,
et ce jusqu'&agrave; ce qu'il se d&eacute;barrasse de sa cargaison ou se
trouve en panne de combustible et doive atterrir.</b>
<p><b>Les intrigues n'ont pas tard&eacute; &agrave; commencer.</b>
<dir>
<dir><b>&middot; Le 11 juillet, notre minist&egrave;re des Relations ext&eacute;rieures
convoque le chef de la Section d'int&eacute;r&ecirc;ts pour lui remettre
la note n&ordm; 1376, dans laquelle Cuba rejette &eacute;nergiquement des
d&eacute;clarations de fonctionnaires nord-am&eacute;ricains relatives
&agrave; de pr&eacute;tendus largages de drogue en eaux territoriales cubaines
non r&eacute;prim&eacute;es par les autorit&eacute;s pertinentes. La note
&eacute;claircit les d&eacute;tails des largages survenus les 7 et 8 juillet
et les efforts consentis par nos forces pour les rep&eacute;rer et les
contr&ocirc;ler. Elle affirme que, faute d'une position s&eacute;rieuse
et constructive des &Eacute;tats-Unis, aucune coop&eacute;ration sinc&egrave;re
et efficace ne sera possible. Elle r&eacute;it&egrave;re la disposition
de Cuba &agrave; coop&eacute;rer et son attente de propositions pr&eacute;cises
de la part du gouvernement nord-am&eacute;ricain.</b>
<p><b>&middot; Le 20 juillet, la presse informe que quatre s&eacute;nateurs
ont adress&eacute; une lettre &agrave; Fidel Castro pour lui demander des
informations sur le cas Ochoa.</b>
<p><b>&middot; Le 24 juillet, Richard Chaney, secr&eacute;taire de la D&eacute;fense,
affirme que ce qu'il se passe &agrave; Cuba est plus qu'une lutte contre
la corruption et le trafic de drogues.</b>
<p><b>&middot; Les 25 et 26 juillet, le groupe de travail de la Chambre
des repr&eacute;sentants sur le Contr&ocirc;le international du trafic
de drogues et la sous-commission du S&eacute;nat sur le Terrorisme, le
Trafic de drogues et les Op&eacute;rations internationales se r&eacute;unissent
en audience, le repr&eacute;sentant du gouvernement indiquant que la Maison-Blanche
avait demand&eacute; &agrave; Cuba de l'informer du r&eacute;sultat de
l'investigation et r&eacute;it&eacute;rant &agrave; plusieurs reprises
l'int&eacute;r&ecirc;t de Washington de "mettre Cuba &agrave; l'&eacute;preuve"
dans ce domaine.</b>
<p><b>&middot; Le 26 juillet, Ricardo Alarc&oacute;n, vice-ministre des
Relations ext&eacute;rieures, nie que les &Eacute;tats-Unis aient fourni
des renseignements &agrave; Cuba ces dix-huit derniers mois au sujet de
la participation de fonctionnaires cubains au trafic de drogues.</b>
<p><b>&middot; Le 2 ao&ucirc;t, Richard Thornburgh, l’<i>Attorney General</i>,
doute devant la commission des Relations ext&eacute;rieures du S&eacute;nat
des possibilit&eacute;s de coop&eacute;rer avec Cuba dans la lutte contre
le trafic de drogues, dans la mesure o&ugrave; La Havane a ignor&eacute;
les efforts de Washington dans ce sens.</b>
<p><b>&middot; Toujours le 2 ao&ucirc;t, le vice-pr&eacute;sident Dan Quayle
se dit intrigu&eacute; de l'annonce de Fidel Castro selon qui Cuba adopterait
des mesures s&eacute;v&egrave;res contre le trafic de drogues.</b>
<p><b>&middot; Le 7 ao&ucirc;t, <i>Granma</i> publie un &eacute;ditorial
d&eacute;non&ccedil;ant la campagne de mensonges orchestr&eacute;e aux
&Eacute;tats-Unis relative &agrave; une pr&eacute;tendue participation
de Cuba au trafic de drogues et fixe clairement la position du gouvernement
et son offre de coop&eacute;ration avec les &Eacute;tats-Unis en la mati&egrave;re.</b>
<p><b>&middot; Le 17 ao&ucirc;t, un trafiquant de drogues colombien, d&eacute;clarant
devant le Comit&eacute; d’Affaires judiciaires du S&eacute;nat, pr&eacute;tend
lier Cuba &agrave; ses activit&eacute;s ill&eacute;gales.</b>
<p><b>&middot; Le 1<sup>er</sup> septembre, le minist&egrave;re des Relations
ext&eacute;rieures, en r&eacute;ponse &agrave; la note n&ordm; 357 de la
Section d'int&eacute;r&ecirc;ts o&ugrave; celle-ci demandait une coop&eacute;ration
en vue d'arr&ecirc;ter et d'expulser douze trafiquants de drogues d'origine
colombienne recherch&eacute;s aux &Eacute;tats-Unis, lui remet la note
n&ordm; 1694 dans laquelle le gouvernement cubain se f&eacute;licite et
sait gr&eacute; de l'information transmise, tout en r&eacute;it&eacute;rant
que Cuba ne sera jamais un refuge de trafiquants de drogues, mais qu'elle
resterait de toute fa&ccedil;on vigilante, et r&eacute;affirmant sa disposition
de se joindre aux efforts de la communaut&eacute; continentale dans la
lutte contre le trafic de drogues.</b></dir>
</dir>
<b>Je parle, vous le voyez, de faits survenus en 1989. Pourtant, les diff&eacute;rentes
administrations nord-am&eacute;ricaines n'ont jamais accept&eacute;, depuis,
d'envisager un accord de coop&eacute;ration entre nos deux pays pour lutter
contre le trafic de drogues, alors que nous avons souscrit des accords
fructueux avec vingt-trois pays importants d'Am&eacute;rique latine, d'Europe,
d'Afrique, du Moyen-Orient et d'Asie, et que nous coop&eacute;rons avec
les services antidrogues de treize autres pays avec lesquels nous n'en
avons pas encore sign&eacute;.</b>
<p><b>Dix ans plus tard, le 25 mai 1999, <i>The Washington Post</i>, qui
n'est pas souvent amical envers la R&eacute;volution cubaine et qui est
bien plut&ocirc;t critique, publie deux articles sur les efforts que consent
Cuba dans la lutte contre le trafic de drogues, sign&eacute; du journaliste
Douglas Farah.</b>
<p><b>Le premier article s'intitule : &laquo;Cuba lutte en cavalier seul
contre les drogues&raquo;, accompagn&eacute; d'un sous-titre qui affirme
: &laquo;La position du Congr&egrave;s entrave le r&ocirc;le des &Eacute;tats-Unis&raquo;.
Voil&agrave; ce qu'il dit :</b>
<p><b>&laquo;&nbsp; Caye Confites (Cuba). Sur cette portion de terre sablonneuse
&agrave; proximit&eacute; de la c&ocirc;te Nord de Cuba, la seule ligne
de d&eacute;fense contre les trafiquants de drogue colombiens qui se dirigent
vers les &Eacute;tats-Unis consiste en un vieux patrouilleur sovi&eacute;tique,
un syst&egrave;me de radar britannique d'une port&eacute;e d'une dizaine
de kilom&egrave;tres et quinze soldats cubains.</b>
<p><b>&laquo; Nous sommes t&eacute;moins d'un accroissement syst&eacute;matique
de la quantit&eacute; de drogues largu&eacute;e depuis des avions et r&eacute;cup&eacute;r&eacute;e
ensuite par des vedettes rapides qui les retirent de nos eaux", affirme
le colonel Fredy Curbelo, un fonctionnaire du minist&egrave;re de l'Int&eacute;rieur
qui a accompagn&eacute; r&eacute;cemment un reporter nord-am&eacute;ricain
dans une grande tourn&eacute;e sans pr&eacute;c&eacute;dents dans des installations
antidrogues de Cuba communiste. "Nos vedettes sovi&eacute;tiques ont vingt
ans et peuvent atteindre vingt-sept noeuds, tandis que celles des trafiquants
de drogues peuvent filer sans mal quarante-cinq noeuds. Nous faisons ce
que nous pouvons avec nos moyens, mais ceux-ci sont limit&eacute;s."</b>
<p><b>&laquo; Malgr&eacute; les graves probl&egrave;mes &eacute;conomiques
de Cuba, aggrav&eacute;s par l'effondrement de son patron sovi&eacute;tique
en 1989, le gouvernement du pr&eacute;sident Fidel Castro renforce ce que
des experts antidrogues d'Europe et des &Eacute;tats-Unis qualifient d'efforts
s&eacute;rieux, mais limit&eacute;s dans ses moyens, pour bloquer l'afflux
de drogues ill&eacute;gales &agrave; travers Cuba.</b>
<p><b>&laquo; Le programme de Castro a tant impressionn&eacute; des autorit&eacute;s
de police nord-am&eacute;ricaines qu'elles aimeraient coop&eacute;rer davantage
avec leurs contreparties cubaines qui leur ont fourni une aide discr&egrave;te
dans plusieurs cas importants. Le hic, c'est que quelques membres du Congr&egrave;s,
avec le soutien de nombreux Cubano-Am&eacute;ricains, s'opposent cat&eacute;goriquement
&agrave; toute coop&eacute;ration entre La Havane et Washington, dont les
relations diplomatiques sont coup&eacute;es depuis 1961.</b>
<p><b>&laquo; &Agrave; notre avis, cette politique n'a pas de sens &raquo;,
a affirm&eacute; un haut fonctionnaire nord-am&eacute;ricain. "Nous ne
pouvons pas fermer la Cara&iuml;be [au trafic de drogues] sans traiter
avec Cuba, qui s'est montr&eacute;e dispos&eacute;e &agrave; coop&eacute;rer
avec nous &agrave; partir de l'information que nous lui transmettons. C'est
une grande br&egrave;che qu'il faut colmater.</b>
<p><b>&laquo; Situ&eacute;e &agrave; seulement cent cinquante kilom&egrave;tres
de la Floride, Cuba est un endroit id&eacute;al de transbordement de drogues
illicites destin&eacute;es aux &Eacute;tats-Unis, affirment ces fonctionnaires
nord-am&eacute;ricains qui estiment qu'environ 30 p. 100 de la coca&iuml;ne
entrant aux USA depuis la Colombie passe &agrave; travers la Cara&iuml;be.
Or, la coop&eacute;ration antidrogue se borne pour l'instant &agrave; des
&eacute;changes d'informations, cas par cas, entre les garde-c&ocirc;tes
nord-am&eacute;ricains et les garde-fronti&egrave;res cubains par t&eacute;l&eacute;copieur
ou par un syst&egrave;me de t&eacute;lex d&eacute;mod&eacute;.</b>
<p><b>&laquo; En revanche, la coop&eacute;ration antidrogues ne cesse de
cro&icirc;tre entre Cuba et des alli&eacute;s des &Eacute;tats-Unis tels
que la Grande-Bretagne, l'Espagne, la Colombie et la France. Des fonctionnaires
cubains affirment qu'ils se r&eacute;jouiraient de pouvoir renforcer la
coop&eacute;ration avec les USA dans la lutte contre les trafiquants de
drogues, m&ecirc;me en l'absence de progr&egrave;s relatif &agrave; la
lev&eacute;e de l'embargo &eacute;conomique nord-am&eacute;ricain contre
l'&icirc;le.</b>
<p><b>&laquo; S'il y a un secteur o&ugrave; nous pourrions travailler ensemble,
c'est bien celui-ci, et vous devriez y penser", affirme Ricardo Alarc&oacute;n,
pr&eacute;sident de l'Assembl&eacute;e nationale de Cuba et l'homme de
pointe du gouvernement en ce qui concerne les relations avec les &Eacute;tats-Unis.
"Cela d&eacute;note une absence de volont&eacute; de la part des USA. Les
deux parties tireraient profit d'une coop&eacute;ration plus large et plus
syst&eacute;matique", ajoute Alarc&oacute;n.</b>
<p><b>&laquo; Un peu avant, ce mois-ci &raquo; [rappelez-vous que l'article
est de mai], Barry R. McCaffrey, responsable de la politique antidrogues
de l'administration Clinton, a affirm&eacute; que les &Eacute;tats-Unis
&laquo; devrait probablement &ecirc;tre dispos&eacute;s &agrave; stimuler
le dialogue avec les autorit&eacute;s cubaines en mati&egrave;re de coop&eacute;ration
antidrogues &raquo;. Mais McCaffrey est la cible d'attaques de l&eacute;gislateurs
cubano-am&eacute;ricains et de leurs alli&eacute;s au Congr&egrave;s qui
soutiennent depuis longtemps que le gouvernement castriste non seulement
ne lutte pas contre les trafiquants de drogues, mais les aide.</b>
<p><b>&laquo; Dans une lettre dat&eacute;e du 30 d&eacute;cembre 1998,
les l&eacute;gislateurs r&eacute;publicains Lincoln D&iacute;az-Balart
(Floride), Ileana Ros-Lehtinen (Floride) et Dan Burton (Indiana) ont exig&eacute;
que McCaffrey s'attaque &agrave; "la question de la participation du gouvernement
cubain au trafic de drogues et entreprenne toutes les actions requises
pour faire en sorte que l'administration Clinton cesse d'occulter cette
r&eacute;alit&eacute;".</b>
<p><b>&laquo; Fortement irrit&eacute;, McCaffrey, un g&eacute;n&eacute;ral
&agrave; la retraite, a r&eacute;pondu le 28 janvier qu'il s'&eacute;tait
senti "insult&eacute;" par le ton de la lettre, a ni&eacute; "cat&eacute;goriquement"
qu'il occultait quoi que ce soit et a affirm&eacute; ne pas disposer "de
preuves concluantes indiquant que les autorit&eacute;s cubaines soient
impliqu&eacute;es dans cette activit&eacute; criminelle".</b>
<p><b>&laquo; Malgr&eacute; les commentaires de McCaffrey et les r&eacute;clamations
du d&eacute;partement de la Justice, des services antidrogues (DEA) et
des services de garde-c&ocirc;tes, il n'existe pas de plans pour am&eacute;liorer
la coop&eacute;ration dans ce domaine entre les deux pays &raquo;, ont
affirm&eacute; de hauts fonctionnaires de l'administration Clinton. &laquo;
Toutefois, ont-ils ajout&eacute;, en l'absence d'un accord formel, les
deux pays peuvent continuer de coop&eacute;rer cas par cas. Tout projet
plus ambitieux, ont-ils dit, d&eacute;clencherait une r&eacute;action politique
au Congr&egrave;s et mettrait en danger les canaux informels entre les
services de police nord-am&eacute;ricain et cubain.</b>
<p><b>&laquo; Nous ne disons pas que nous ne sommes pas pr&ecirc;ts &agrave;
faire plus avec eux &agrave; un moment donn&eacute;, mais rien n'est envisag&eacute;
pour l'instant", a dit un fonctionnaire de l'administration.</b>
<p><b>&laquo; Avec ses 67 000 kilom&egrave;tres carr&eacute;s d'eaux territoriales
et ses 4 195 &icirc;lots et cayes, Cuba est un paradis pour les contrebandiers,
signale le journaliste. Le gros de la coca&iuml;ne embarqu&eacute;e &agrave;
travers Cuba est largu&eacute;e par de petits avions volant &agrave; faible
altitude pr&egrave;s de cayes inhabit&eacute;s et r&eacute;cup&eacute;r&eacute;e
ensuite par des trafiquants sur des vedettes rapides qui la conduisent
ensuite vers de plus gros bateaux en route vers les &Eacute;tats-Unis ou
d'autres destinations comme le Mexique, Ha&iuml;ti et la Jama&iuml;que.</b>
<p><b>L'ambassadeur britannique &agrave; La Havane, David Ridgway, a d&eacute;crit
la coop&eacute;ration antidrogues entre son pays et Cuba - qui inclut 400
000 dollars par an pour une formation fournie par la Grande-Bretagne -
comme "de premi&egrave;re classe". Interview&eacute; &agrave; La Havane,
il a affirm&eacute; que "l'engagement politique [de Cuba] est tr&egrave;s
r&eacute;solu. Nous sommes satisfaits, parce que notre argent est bien
d&eacute;pens&eacute;."</b>
<p><b>&laquo; C'est gr&acirc;ce &agrave; l'aide britannique que les fonctionnaires
d'immigration de l'a&eacute;roport peuvent maintenant concevoir des profils
de passagers permettant de d&eacute;terminer ceux qui pourraient &ecirc;tre
impliqu&eacute;s dans le trafic de drogues. Depuis 1994, d&eacute;but du
boom touristique, Cuba a arr&ecirc;t&eacute; 215 &eacute;trangers sous
l'accusation de trafic de drogues. Ce sont des chiens entra&icirc;n&eacute;s
en France qui flairent les bagages.</b>
<p><b>&laquo; Cuba axe aussi ses efforts antidrogues sur les nouvelles
zones franches o&ugrave; le gros des marchandises sont embarqu&eacute;es
sans inspection, ce qui en fait les favorites de trafiquants de drogues.
Ainsi, le 3 d&eacute;cembre dernier, la police colombienne a captur&eacute;
7,7 tonnes de coca&iuml;ne &agrave; Cartag&egrave;ne, exp&eacute;di&eacute;es
en Espagne via Cuba. Les autorit&eacute;s cubaines et colombiennes ont
estim&eacute; que cette route avait &eacute;t&eacute; utilis&eacute;e au
moins trois fois avant d'&ecirc;tre d&eacute;couverte.</b>
<p><b>&laquo; Les autorit&eacute;s cubaines disent &ecirc;tre motiv&eacute;es
par leur d&eacute;sir d'&eacute;viter que la consommation de drogues ne
prenne de la force dans l'&icirc;le o&ugrave; elle a virtuellement &eacute;t&eacute;
inconnue depuis le triomphe de la R&eacute;volution en 1959. Mais, selon
elles, &agrave; mesure que le tourisme a apport&eacute; des influences
de l’&eacute;tranger et des dollars nord-am&eacute;ricains, la marihuana,
le coca&iuml;ne et le crack ont commenc&eacute; &agrave; s'infiltrer dans
l'&icirc;le.</b>
<p><b>&laquo; Selon le minist&egrave;re de l'Int&eacute;rieur, les autorit&eacute;s
cubaines ont d&eacute;couvert trente largages de coca&iuml;ne entra&icirc;n&eacute;s
par le courant vers les c&ocirc;tes, l'an dernier, contre seulement douze
en 1994, des largages dus au fait que les trafiquants perdent leurs points
de contact ou se d&eacute;barrassent &agrave; dessein de leur cargaison
pour &eacute;viter d'&ecirc;tre arr&ecirc;t&eacute;s. Le nombre de largages
r&eacute;cup&eacute;r&eacute;s dans les trois premiers mois de l'ann&eacute;e
s'est d&eacute;j&agrave; mont&eacute; &agrave; soixante-huit.</b>
<p><b>&laquo; Castro a reconnu dans un discours, le 5 janvier dernier,
que le trafic de drogues est un probl&egrave;me croissant, a inform&eacute;
que 1 216 personnes &eacute;taient incarc&eacute;r&eacute;es pour des questions
de drogues et s'est plaint que certaines gens avaient dissimul&eacute;
de la drogue de ces largages au lieu de la remettre &agrave; la police
&raquo;.</b>
<p><b>Le second article de ce m&ecirc;me journaliste dans le m&ecirc;me
journal de la capitale des &Eacute;tats-Unis s'intitule : &laquo;L'&eacute;quipe
Cuba-USA marque un beau but&raquo;.</b>
<p><b>&laquo; La Havane. Des agents du service de garde-c&ocirc;tes des
&Eacute;tats-Unis regardaient avec frustration, le 1<sup>er</sup> octobre
1996, comment le cargo <i>Limerick</i>, battant pavillon hondurien, abandonn&eacute;
par son &eacute;quipage, &agrave; moiti&eacute; coul&eacute;, d&eacute;rivait
dans les eaux cubaines, hors de leur port&eacute;e. Or, ce cargo transportait
une grande quantit&eacute; de coca&iuml;ne. [...]</b>
<p><b>&laquo; Alert&eacute;es par un appel des garde-c&ocirc;tes relay&eacute;
&agrave; travers les canaux diplomatiques britanniques, les autorit&eacute;s
cubaines remorqu&egrave;rent le bateau jusqu'&agrave; la c&ocirc;te et,
avec l'aide d'agents nord-am&eacute;ricains [c'est nous qui les avons invit&eacute;s
en fait], d&eacute;couvrirent la cargaison occulte qu'elles remirent aux
autorit&eacute;s nord-am&eacute;ricaines afin qu'elle serve de pi&egrave;ces
&agrave; conviction au cours du proc&egrave;s contre le capitaine et l'&eacute;quipage.
Des garde-fronti&egrave;res cubains se rendirent m&ecirc;me en avion &agrave;
Miami pour t&eacute;moigner.</b>
<p><b>&laquo; Elles se sont montr&eacute;es tr&egrave;s coop&eacute;ratives,
avait alors affirm&eacute; James Milford, sous-directeur de la DEA &agrave;
l'&eacute;poque. "Sous quelque angle que vous l'envisagiez, elles m&eacute;ritent
beaucoup d'estime."</b>
<p><b>&laquo; Les &Eacute;tats-Unis continuent d'interdire la majorit&eacute;
du commerce avec Cuba, et les deux pays n'ont pas de relations diplomatiques
depuis 1961. Mais les autorit&eacute;s de police des deux pays affirment
que la coop&eacute;ration sans pr&eacute;c&eacute;dent engag&eacute;e dans
le cas du <i>Limerick</i> prouve que les diff&eacute;rends politiques ne
sont pas un obstacle dans la recherche d'un objectif commun.</b>
<p><b>&laquo; Le cas d&eacute;buta quand les garde-c&ocirc;tes, agissant
&agrave; partir d'une information des services de renseignements, arraisonn&egrave;rent
le cargo en eaux internationales, au nord de Cuba, soup&ccedil;onnant qu'il
emportait deux tonnes de coca&iuml;ne &raquo;. [Il devrait dire en fait
"au sud de Cuba, au sud d'Oriente, mais c'est ce que dit l'article.] &laquo;
Mais, tandis que les garde-c&ocirc;tes abordaient le cargo, l'&eacute;quipage
de onze hommes tenta de le couler, si bien qu'il fallut l'&eacute;vacuer
et l'abandonner.</b>
<p><b>&laquo; Passant par l'interm&eacute;diaire des Britanniques, les
garde-c&ocirc;tes demand&egrave;rent aux garde-fronti&egrave;res cubains
de tenter de sauver le cargo de 220 pieds, alors en eaux cubaines, qui
faisait eau et &eacute;tait sur le point de couler, selon des fonctionnaires
nord-am&eacute;ricains, britanniques et cubains. Les Cubains accept&egrave;rent
et remorqu&egrave;rent le cargo jusqu'&agrave; la c&ocirc;te.</b>
<p><b>&laquo; Se fondant sur des renseignements nord-am&eacute;ricains,
les autorit&eacute;s cubaines entreprirent de d&eacute;manteler le cargo
et d&eacute;couvrirent une cargaison occulte de pr&egrave;s de deux tonnes
de coca&iuml;ne, selon le lieutenant-colonel Oscar Garc&iacute;a, sous-chef
de la police antidrogues cubaine. Les USA fournirent ensuite de nouveaux
renseignements selon lesquels le cargo, qui avait appareill&eacute; de
Baranquilla, en Colombie, pouvait contenir davantage de coca&iuml;ne.</b>
<p><b>&laquo; Les Cubains accept&egrave;rent que des fonctionnaires de
la DEA et du d&eacute;partement de Justice des USA [la v&eacute;rit&eacute;,
c'est que c'est nous qui les avons invit&eacute;s &agrave; participer]
se joignent &agrave; eux dans la premi&egrave;re op&eacute;ration conjointe
antidrogue entre les deux pays, selon des fonctionnaires nord-am&eacute;ricains
et cubains.</b>
<p><b>&laquo; Apr&egrave;s avoir pass&eacute; deux semaines &agrave; d&eacute;manteler
le cargo, les enqu&ecirc;teurs des deux pays d&eacute;couvrirent six tonnes
de coca&iuml;ne de plus, soit huit tonnes au total, une des plus grandes
saisie de coca&iuml;ne dans l'histoire &raquo;. [Un peu moins, si je me
souviens bien, presque sept.]</b>
<p><b>Voil&agrave; l'essentiel des deux articles du <i>Washington Post</i>.</b>
<p><b>Il faut ajouter que nous n'avons pas coop&eacute;r&eacute; seulement
dans le cas du <i>Limerick</i>. Voil&agrave; quelques semaines, la coop&eacute;ration
de Cuba a permis d'arraisonner dans la Cara&iuml;be le cargo <i>China Breeze</i>,
de la compagnie maritime Babuch Marin Inc., qui transportait quatre tonnes
de coca&iuml;ne.</b>
<p><b>Le 28 mai 1999, aux environs du caye Confites, au nord de Camag&uuml;ey,
les garde-fronti&egrave;res ont arraisonn&eacute; une vedette rapide qui
venait r&eacute;cup&eacute;rer la cargaison largu&eacute;e par un petit
avion qui, poursuivi par un appareil de la d&eacute;fense antia&eacute;rienne
cubaine, a &eacute;t&eacute; contraint de se d&eacute;barrasser de la drogue
&agrave; un endroit de rendez-vous non pr&eacute;vu. Le chargement se montait
&agrave; 449 kilos de coca&iuml;ne.</b>
<p><b>Le 31 mai, il y a moins de deux mois, la coop&eacute;ration de Cuba
a permis d'arraisonner en haute mer le cargo <i>Castor</i> qui transportait
quatre tonnes de coca&iuml;ne.</b>
<p><b>Notre pays, dans sa lutte antidrogues, a, de 1970 &agrave; 1999,
arr&ecirc;t&eacute; 693 trafiquants de drogue &eacute;trangers. De 1970
&agrave; 1990, soit un peu moins, vingt ans, il a arraisonn&eacute; et
saisi 30 avions et 73 bateaux, dont 84 immatricul&eacute;s aux &Eacute;tats-Unis.
Par ailleurs, Cuba n'a jamais fabriqu&eacute; ni export&eacute; de drogues.
Elles sont toutes produites ailleurs, export&eacute;es et transport&eacute;es
d'ailleurs.</b>
<p><b>&Agrave; peine deux semaines apr&egrave;s les articles du <i>Washington
Post</i>, dans la premi&egrave;re quinzaine de juin, j'ai re&ccedil;u un
l&eacute;gislateur r&eacute;publicain nord-am&eacute;ricain, &eacute;minent
et prestigieux. J'ai constat&eacute; qu'il s'agissait de quelqu'un d'exp&eacute;riment&eacute;
et de s&eacute;rieux avec qui on pouvait soutenir une conversation profonde
et franche. J'omets son nom par discr&eacute;tion, car je ne veux pas le
m&ecirc;ler &agrave; ce d&eacute;bat sans lui avoir demand&eacute; son
autorisation. Et l'un des points les plus importants que nous avons abord&eacute;s
a justement &eacute;t&eacute; le trafic de drogues. Je vais vous lire les
extraits essentiels des notes prises &agrave; ce sujet, car la conversation
sur ce point a &eacute;t&eacute; bien plus longue.</b>
<p><b>Quand il m'a demand&eacute; si Cuba et les &Eacute;tats-Unis travaillaient
de concert, actuellement, pour combattre le trafic de drogues, je lui ai
r&eacute;pondu : la coop&eacute;ration est modeste.</b>
<p><b>Quand il m'en a demand&eacute; les raisons, je lui a dit franchement
que nous avions &eacute;t&eacute; pendant quarante ans des gendarmes dans
les Cara&iuml;bes contre le trafic de drogues, et non parce que les trafiquants
voulaient en introduire &agrave; Cuba, mais parce que, durant cette longue
p&eacute;riode de temps, nous avions d&ucirc; nous d&eacute;fendre d'attaques
pirates, d'infiltrations d'hommes, d'armes et d'explosifs, d'avions qui
violaient notre espace a&eacute;rien pour larguer des bombes, des produits
inflammables, des armes, des substances biologiques. Et que nous les obligions
&agrave; atterrir chaque fois que nous le pouvions. Qu'&agrave; cette &eacute;poque,
et pendant de nombreuses ann&eacute;es, les avions ob&eacute;issaient &agrave;
nos sommations - nous n'en avons jamais abattu un seul, que je me souvienne
- mais que, lorsque les trafiquants de drogues s'&eacute;taient rendus
compte que personne ne leur tirait dessus s'ils n'ob&eacute;issaient pas,
ils avaient cess&eacute; d'ob&eacute;ir. Nous ne les capturions alors que
lorsqu'ils devaient atterrir pour des raisons techniques. C'est ainsi que
nous avons intercept&eacute; un certain nombre d'avions et surtout de nombreux
bateaux de trafiquants, dont les &eacute;quipages &eacute;taient automatiquement
arr&ecirc;t&eacute;s et jug&eacute;s, sans une seule exception.</b>
<p><b>Je lui ai expliqu&eacute; que les faits jug&eacute;s au titre de
la cause n&ordm; 1 l'avaient &eacute;t&eacute; sous le chef d'accusation
de trahison, dans la mesure o&ugrave; d'importants officiers du minist&egrave;re
de l'Int&eacute;rieur et un chef militaire &eacute;minent qui avait m&ecirc;me
re&ccedil;u une haute distinction pour ses m&eacute;rites en temps de guerre
avaient particip&eacute; &agrave; l'organisation d'un trafic de drogues
&agrave; travers notre pays, quelque chose d'extr&ecirc;mement grave qui
avait mis en danger le prestige et la s&eacute;curit&eacute; de la nation.</b>
<p><b>Que le pr&eacute;texte avanc&eacute; par ceux qui l'avaient organis&eacute;
: aider le pays, &eacute;tait proprement incroyable. Ils touchaient mille
dollars par kilo de drogue. Il &eacute;tait stupide de penser ou de croire,
&agrave; Cuba et ailleurs, qu'un pays dont les importations se chiffraient
&agrave; huit milliards de dollars par an pouvait r&eacute;gler des probl&egrave;mes
en collectant mille dollars par kilo de drogue en transit. Au total, ils
avaient contribu&eacute; au trafic d'environ quatre tonnes de drogues pendant
deux ans, avant d'&ecirc;tre d&eacute;couverts.</b>
<p><b>J'ai dit &agrave; mon visiteur que si les trafiquants de drogues
payaient un milliard ou cinq milliards de dollars, ou s'ils &eacute;pongeaient
toute la dette ext&eacute;rieure de Cuba, eh ! bien, la R&eacute;volution
n'accepterait jamais le transit d'un seul kilo de drogues <i>(applaudissements)</i>,
parce que notre pays valait bien plus que &ccedil;a, que l'oeuvre r&eacute;alis&eacute;e
dans les domaines de la sant&eacute;, de l'&eacute;ducation et bien d'autres
choses de justice &eacute;l&eacute;mentaire, au prix de nombreuses vies,
valait bien plus que cette somme, que la vie d'un seul &ecirc;tre humain
valait bien plus <i>(applaudissements)</i>, et que nous avions d&ucirc;
sacrifier bien des vies.</b>
<p><b>Que la logique la plus &eacute;l&eacute;mentaire indiquait que seul
un gouvernement de voleurs et de cr&eacute;tins &eacute;tait capable de
se lancer dans ce genre d'affaires. Et que si nous &eacute;tions un gouvernement
de voleurs, nous n'aurions pas besoin de drogues pour obtenir des richesses,
comme d'autres l'ont fait ailleurs et &agrave; diff&eacute;rentes &eacute;poques.
Mais que ce gouvernement-l&agrave; n'existerait s&ucirc;rement plus depuis
longtemps, parce que notre peuple r&eacute;volutionnaire, instruit et conscient,
ne le soutiendrait pas et ne le tol&eacute;rerait jamais <i>(applaudissements)</i>.</b>
<p><b>Qu'aucun pays n'&eacute;tait mieux pr&eacute;par&eacute; que Cuba
pour lutter contre la drogue dans nos eaux et dans nos fronti&egrave;res.</b>
<p><b>Je lui ai parl&eacute; du cargo que nous avons sauv&eacute; et arraisonn&eacute;
voil&agrave; trois ans au sud de la r&eacute;gion orientale de Cuba, qui
&eacute;tait en train de couler parce que son &eacute;quipage avait ouvert
une voie d'eau, une fois abord&eacute; par un garde-c&ocirc;te nord-am&eacute;ricain,
pour emp&ecirc;cher la saisie de la cargaison et de preuves, que le courant
avait entra&icirc;n&eacute; dans nos eaux et qui avait &eacute;t&eacute;
sauv&eacute; par nos garde-fronti&egrave;res. On avait d&eacute;couvert
&agrave; bord presque sept tonnes de coca&iuml;ne d'une grande puret&eacute;.
Nous en avions inform&eacute; le d&eacute;partement antidrogues des USA
et lui avions demand&eacute; de participer &agrave; la recherche. Tout
s'est fait en silence, et nous lui avons remis la drogue et la documentation,
dont il disait avoir besoin comme preuve &agrave; conviction au cours du
proc&egrave;s.</b>
<p><b>Que nous collaborerions dans la mesure du possible dans la lutte
contre le trafic de drogues, comme nous le faisons pour le trafic d'immigrants,
mais que le gouvernement nord-am&eacute;ricain, pour des raisons strictement
politiques, n'avait pas voulu signer le moindre accord en vue d'un programme
de collaboration syst&eacute;matique et s&eacute;rieux. Que, compte tenu
de la fa&ccedil;on dont op&egrave;rent les trafiquants par air et par mer,
il &eacute;tait tr&egrave;s difficile d'intercepter et de faire atterrir,
de jour ou de nuit, un petit avion qui refusait de le faire.</b>
<p><b>Que les drogues &eacute;taient largu&eacute;es &agrave; une distance
allant de huit &agrave; trente-deux kilom&egrave;tres des c&ocirc;tes cubaines.
Qu'avant, si elles aboutissaient sur des cayes ou sur la terre ferme, entra&icirc;n&eacute;es
par le courant, les gens les remettaient spontan&eacute;ment aux autorit&eacute;s,
parce qu'il n'y avait pas de dollars dans notre pays, mais qu'il fallait
faire maintenant un grand effort de persuasion et d'organisation pour obtenir
la coop&eacute;ration des habitants du coin. Qu'il avait fallu durcir les
sanctions contre le trafic interne, car un march&eacute; r&eacute;duit
avait commenc&eacute; &agrave; se mettre en place.</b>
<p><b>Je lui ai aussi expliqu&eacute; ce qu'il s’&eacute;tait pass&eacute;
avec deux pr&eacute;tendus hommes d'affaires espagnols qui avaient cr&eacute;&eacute;
une soci&eacute;t&eacute; d'&eacute;conomie mixte dont le v&eacute;ritable
but, comme l’on l’a su apr&egrave;s, &eacute;tait de transborder des drogues
&agrave; travers Cuba jusqu'en Europe, en remplissant les doubles parois
des conteneurs o&ugrave; ils importaient depuis la Colombie des mati&egrave;res
premi&egrave;res destin&eacute;es &agrave; leur usine et qui leur servaient
ensuite &agrave; exp&eacute;dier des produits finis en Espagne. Que, compte
tenu d'une telle escroquerie et des graves risques que cela entra&icirc;nait
pour le pays, nous avions &eacute;t&eacute; contraints de fixer les sanctions
les plus s&eacute;v&egrave;res pour le trafic de drogues &agrave; grande
&eacute;chelle &agrave; travers notre pays.</b>
<p><b>Permettez-moi d'ouvrir une parenth&egrave;se avant de poursuivre.
En fait, on aurait pu capturer ces pr&eacute;tendus &laquo;hommes d'affaires&raquo;.
Il aurait suffi que les autorit&eacute;s colombiennes pertinentes, appliquant
les accords sign&eacute;s avec nous, nous aient inform&eacute;s au sujet
d'une certaine quantit&eacute; de drogues saisie en Colombie, dissimul&eacute;e
dans les doubles parois de plusieurs conteneurs appartenant &agrave; ces
pr&eacute;tendus hommes d'affaires. Or, elles en ont inform&eacute; fin
d&eacute;cembre, mais en public.</b>
<p><b>Si elles avaient coordonn&eacute; les choses avec nous, on aurait
pu les capturer facilement, mais elles ont fait cette d&eacute;claration
publique, ajoutant en plus que ces conteneurs &eacute;taient destin&eacute;s
&agrave; Cuba, ce qui &eacute;tait une information incompl&egrave;te, confuse
et curieuse. Je l'ai analys&eacute;e, moi aussi publiquement, le 5 janvier,
quelques jours apr&egrave;s cette information, parce que j'&eacute;tais
vraiment irrit&eacute; qu'on ait parl&eacute; de drogues saisies en Colombie
et destin&eacute;es &agrave; Cuba, comme si nous importions tout tranquillement
ce genre de marchandises. J'ai protest&eacute; contre cette fa&ccedil;on
de faire.</b>
<p><b>R&eacute;sultat ? Eh ! bien, ces types-l&agrave; sont en Espagne,
et libres. Ils ont &eacute;t&eacute; arr&ecirc;t&eacute;s en janvier pendant
plusieurs jours, puis relax&eacute;s faute de preuves, aux dires des autorit&eacute;s
espagnoles auxquelles nous avons offert toute la coop&eacute;ration requise.
En fait, le seul individu captur&eacute; en Colombie, c'est le receleur.
Ces gens-l&agrave; ont r&eacute;pondu publiquement &agrave; ma d&eacute;claration
du 5 janvier, proclamant leur innocence, estimant qu'il s'agissait d'une
invention pour leur confisquer leur usinette de rien du tout avec laquelle
ils ont bern&eacute; nos fonctionnaires, abus&eacute; de la bonne foi d'une
entit&eacute; cubaine &agrave; laquelle ils avaient propos&eacute; un investissement,
une soci&eacute;t&eacute; d'&eacute;conomie mixte qui fabriquerait des
objets d&eacute;coratifs pour lesquels ils disposaient cens&eacute;ment
de la technique et du march&eacute;.</b>
<p><b>Ces messieurs sur lesquels nous poss&eacute;dons des preuves irr&eacute;futables
auraient d&ucirc; &ecirc;tre arr&ecirc;t&eacute;s et retenus en Espagne,
en Europe, ou l&agrave; o&ugrave; ils tentent de se cacher. Si des tas
de gens sont condamn&eacute;s &agrave; des dizaines d'ann&eacute;es d'incarc&eacute;ration
pour des d&eacute;lits moins graves, pourquoi ces deux messieurs continuent-ils
de se balader en Europe?</b>
<p><b>Je reprends le r&eacute;cit de ma conversation avec le l&eacute;gislateur
nord-am&eacute;ricain.</b>
<p><b>Apr&egrave;s lui avoir racont&eacute; la tentative de ces deux citoyens
espagnols de faire du trafic de drogues &agrave; grande &eacute;chelle
via Cuba, je lui ai expliqu&eacute; qu'il existait aussi des tentatives
de trafic &agrave; moindre &eacute;chelle et qu'un groupe de dix-huit personnes,
constitu&eacute; d'Anglais, de Canadiens et de Jama&iuml;quains, avait
&eacute;t&eacute; arr&ecirc;t&eacute; quand il tentait d'introduire cinquante
kilos de coca&iuml;ne dissimul&eacute;s dans la doublure de leur costume,
qui seront jug&eacute;s et qui sont passibles des sanctions concernant
le trafic &agrave; moindre &eacute;chelle, que nous avons aussi renforc&eacute;es.
Heureusement pour eux, pour ainsi dire, ces faits se sont produits avant
ce durcissement des sanctions.</b>
<p><b>Finalement, quand il m'a demand&eacute; si un accord de coop&eacute;ration
de lutte antidrogues entre les &Eacute;tats-Unis et Cuba aiderait beaucoup,
je lui ai r&eacute;pondu que notre &icirc;le faisait plus de 1 200 kilom&egrave;tres
de long et poss&eacute;dait 5 746 kilom&egrave;tres de c&ocirc;tes, qu'une
conversation s&eacute;rieuse entre les deux pays dans ce domaine &eacute;tait
n&eacute;cessaire et que nous ne demandions rien en &eacute;change, m&ecirc;me
pas qu'il soit permis aux agriculteurs nord-am&eacute;ricains de vendre
des produits &agrave; Cuba. Que nous agissions pour des raisons morales
et que nous l'avions fait pendant quarante ans malgr&eacute; le blocus
des &Eacute;tats-Unis. Que nous ne demandions m&ecirc;me pas la lev&eacute;e
de celui-ci comme condition. Qu'un accord de ce genre serait cinquante
fois plus b&eacute;n&eacute;fique aux USA qu'&agrave; Cuba, mais qu'il
&eacute;tait utile de toute fa&ccedil;on aux deux pays, parce que les drogues
qui arrivaient en toujours plus grande nombre sur nos c&ocirc;tes nous
faisaient du tort.</b>
<p><b>Quand il m'a interrompu pour me demander si Cuba permettrait aux
autorit&eacute;s nord-am&eacute;ricaines d'op&eacute;rer dans nos eaux
ou dans notre espace a&eacute;rien, je lui ai r&eacute;pondu cat&eacute;goriquement
non, parce que les &Eacute;tats-Unis n'accepteraient pas, eux, que des
bateaux ou des avions cubains p&eacute;n&egrave;trent dans leurs eaux territoriales
ou dans leur espace a&eacute;rien, qu'un accord de ce genre n'&eacute;tait
concevable que sur un pied d'&eacute;galit&eacute;, qu'il &eacute;tait
stupide, mais vraiment stupide, j'en &eacute;tais convaincu, que le gouvernement
nord-am&eacute;ricain, par peur des criailleries des groupes de Miami,
n'ait pas encore souscrit un accord avec Cuba en mati&egrave;re de drogues,
alors que nous &eacute;tions dispos&eacute;s &agrave; le faire en &eacute;change
de rien, juste par devoir moral international.</b>
<p><b>Je lui ai expliqu&eacute; en toute clart&eacute; qu'il pouvait y
avoir trois formes de coop&eacute;ration possible : une coop&eacute;ration
modeste, une coop&eacute;ration plus importante et plus efficace, une coop&eacute;ration
int&eacute;grale. Que nos propres ressources suffisaient pour les deux
premi&egrave;res, mais que pour une coop&eacute;ration int&eacute;grale
plus efficace, nous avions besoin de moyens techniques et d'appareils de
communication qui n'&eacute;taient pas &agrave; notre port&eacute;e, mais
pour lesquels nous disposions de tout le personnel qualifi&eacute; n&eacute;cessaire.</b>
<p><b>&Agrave; la fin de ce th&egrave;me, je lui ai dit en gros : Je vous
prie de demander aux autorit&eacute;s sup&eacute;rieures de votre pays
&agrave; quel niveau elles souhaitent cette coop&eacute;ration, au niveau
actuel, &agrave; un niveau plus &eacute;lev&eacute; ou une coop&eacute;ration
totale. Je dis tout simplement que nous sommes pr&ecirc;ts &agrave; n'importe
quelle forme de coop&eacute;ration. Et si aucune ne les int&eacute;resse,
eh ! bien, nous continuerons de faire ce que nous faisons pour notre compte,
parce que nous avons le devoir de nous d&eacute;fendre du dommage que peut
nous causer le trafic de drogues, parce que c'est un inter&ecirc;t national
et aussi un devoir international. Voil&agrave; comment j'ai conclu cette
partie de la conversation.</b>
<p><b>Les articles du <i>Washington Post</i> que j'ai lus plus haut, les
d&eacute;claration sens&eacute;es d'autorit&eacute;s importantes, dont
de prestigieux l&eacute;gislateurs des &Eacute;tats-Unis, ont commenc&eacute;
&agrave; inqui&eacute;ter la maffia contre-r&eacute;volutionnaire de Miami
et les l&eacute;gislateurs qui sont ses alli&eacute;s et dont les campagnes
sont financ&eacute;es par la Fondation nationale cubano-am&eacute;ricaine,
une organisation notoirement terroriste qui a con&ccedil;u et financ&eacute;
les attentats commis &agrave; l'explosif contre des h&ocirc;tels de La
Havane en 1997.</b>
<p><b>C'est quand vous analysez la date o&ugrave; survient chaque chose,
les articles du <i>Washington Post</i> du 25 mai, puis, dans la premi&egrave;re
quinzaine de juin, comme nous le verrons, une s&eacute;rie de d&eacute;clarations
de fonctionnaires, de l&eacute;gislateurs, d'autorit&eacute;s de la lutte
antidrogues et d'autres, plus un projet de loi pr&ocirc;nant la n&eacute;gociation
d'un accord avec Cuba, que vous vous rendez compte de la fa&ccedil;on dont
une conspiration commence &agrave; se d&eacute;finir puis &agrave; dessiner
avec pr&eacute;cision et &agrave; toute allure contre tout type de coop&eacute;ration
dans la lutte antidrogue, une conspiration ourdie par la maffia contre-r&eacute;volutionnaire,
ses alli&eacute;s et ses lobbies qui n'arr&ecirc;tent pas de travailler,
matin, midi et soir, contre Cuba. C'est tout &agrave; fait clair, comme
vous pourrez le constater.</b>
<p><b>Le 19 juin, soit presque un mois apr&egrave;s les deux articles du
25 mai, et compte tenu de l'atmosph&egrave;re favorable cr&eacute;&eacute;e,
<i>El Nuevo Herald</i>, un organe de presse qui op&egrave;re bien souvent
au service de cette maffia, publie, sous la plume de la journaliste Mar&iacute;a
Travieso, un article intitul&eacute; &laquo;Refus cat&eacute;gorique &agrave;
une lutte antidrogue avec Cuba&raquo; :</b>
<p><b>&laquo; L'annonce du d&eacute;partement d’&Eacute;tat selon lequel
des fonctionnaires de l'agence antidrogue et du service des garde-c&ocirc;tes
se rendront &agrave; Cuba lundi prochain pour coop&eacute;rer &agrave;
la lutte contre le trafic de drogues a provoqu&eacute; vendredi de violentes
r&eacute;actions dans les milieux cubains du Sud de la Floride.</b>
<p><b>&laquo; L'envoi de ces fonctionnaires ne m'a pas surpris. Elle va
dans le droit fil de la politique d'apaisement et de coop&eacute;ration
de l'administration avec le r&eacute;gime castriste", a affirm&eacute;
&agrave; Miami le l&eacute;gislateur r&eacute;publicain de la Floride,
Lincoln D&iacute;az-Balart.</b>
<p><b>&laquo; D&iacute;az-Balart, &agrave; qui le d&eacute;partement d’&Eacute;tat
a express&eacute;ment pass&eacute; un coup de fil pour l'en avertir, s'est
montr&eacute; tr&egrave;s contrari&eacute; &raquo;.</b>
<p><b>Voyez un peu comment fonctionne le m&eacute;canisme, et quels sont
les fruits des actions timides et h&eacute;sitantes du gouvernement devant
la virulence et le chantage permanent de la maffia anticubaine : il d&eacute;cide
d'envoyer des fonctionnaires ici pour discuter des questions de la drogue
et il t&eacute;l&eacute;phone avant aux chefs de la maffia pour les informer,
tr&egrave;s humblement, qu'il va le faire ! Bien entendu, celle-ci glapit,
pousse des cris d'orfraie, insulte et menace m&ecirc;me l'administration
pour l'emp&ecirc;cher par tous les moyens possibles.</b>
<p><b>&laquo; Selon le l&eacute;gislateur, quand le gouvernement nord-am&eacute;ricain
a filtr&eacute; des informations dans la presse, voil&agrave; plusieurs
semaines, sur la pr&eacute;tendue aide de Castro dans la guerre contre
la drogue, "on a assist&eacute; au d&eacute;but de ce qui va se produire
lundi".</b>
<p><b>&laquo; Il existe une grande diff&eacute;rence, a-t-il ajout&eacute;,
entre ces r&eacute;unions-ci et les conversations habituelles au sujet
des accords migratoires entre les deux pays. L'administration vient d'admettre
[d&eacute;clare cet insolent] qu'il s'agit d'une coop&eacute;ration dans
un domaine o&ugrave; Castro n'a strictement rien &agrave; faire, parce
que c'est un des plus gros trafiquants de drogue au monde, a ajout&eacute;
D&iacute;az-Balart.</b>
<p><b>&laquo; La Fondation nationale cubano-am&eacute;ricaine, par l'interm&eacute;diaire
de son pr&eacute;sident, Alberto Hern&aacute;ndez (...) &raquo; Justement
le propri&eacute;taire d'un des deux fusils calibre 50 avec lesquels ils
voulaient me tuer sur l'&icirc;le Margarita, un fusil semi-automatique,
&agrave; lunette, &agrave; rayons infrarouges, d'une port&eacute;e de 1
400 m&egrave;tres, capable de traverser un blindage &agrave; 400 m&egrave;tres,
ou permettant de tirer sur un avion en train d'atterrir ou de rouler sur
la piste, etc.. Eh ! bien, le propri&eacute;taire d'un de ces fusils, je
le r&eacute;p&egrave;te, c'est ce monsieur-l&agrave;. La Fondation est
aussi propri&eacute;taire d'un bateau que les garde-c&ocirc;tes ont arraisonn&eacute;
par hasard pr&egrave;s de Porto Rico, ce qui a permis de d&eacute;couvrir
ces puissantes armes. Et voil&agrave; comment ils se sont retrouv&eacute;s
aux mains des autorit&eacute;s portoricaines. Oui, l'heureux propri&eacute;taire
de ce fusil, enregistr&eacute; tout ce qu'il a de plus l&eacute;galement
&agrave; son nom, l'organisateur de l'attentat, se prom&egrave;ne en toute
libert&eacute; aux &Eacute;tats-Unis et n'a m&ecirc;me pas &eacute;t&eacute;
inclus dans le proc&egrave;s. C'&eacute;tait le chef de la Fondation. Maintenant,
ils ont un fils &agrave; papa, et lui, il fait partie de la haute direction,
comme toujours. Je reprends la lecture de la d&eacute;p&ecirc;che :</b>
<p><b>&laquo; La Fondation nationale cubano-am&eacute;ricaine, par l'interm&eacute;diaire
de son pr&eacute;sident, Alberto Hern&aacute;ndez, a r&eacute;agi fortement
&agrave; cette annonce : &laquo;C'est tout simplement atroce. Nous allons
nous y opposer o&ugrave; qu'il faille. C'est inacceptable pour la communaut&eacute;
cubaine en exil et pour celle de l'&icirc;le.&raquo;</b>
<p><b>Il s'en est fallu de peu qu'il ne menace de tuer le pr&eacute;sident
des &Eacute;tats-Unis ou de lui tirer dessus avec un de ces fusils, si
pr&eacute;cis et de tant de port&eacute;e, qu'il ach&egrave;te l&agrave;-bas!</b>
<p><b>&laquo; Des coll&egrave;gues de D&iacute;az-Balart ont soutenu sa
position. La l&eacute;gislatrice r&eacute;publicaine de la Floride, Ileana
Ros-Lehtinen, a tax&eacute; d'absurde l'attitude de l'administration Clinton
: &laquo;Cela prouve tout simplement que l'administration Clinton meurt
d'envie de coop&eacute;rer avec la dictature de Fidel Castro. Affirmer
que son r&eacute;gime collabore &agrave; la bataille contre la drogue est
le plus absurde, le plus illogique et le plus incorrect.&raquo;</b>
<p><b>Une d&eacute;p&ecirc;che de l'agence espagnole EFE, du 7 juillet,
intitul&eacute;e &laquo;Des l&eacute;gislateurs r&eacute;publicains proposent
d'inscrire Cuba dans le m&eacute;canisme de certification de la drogue&raquo;,
affirme ce qui suit :</b>
<p><b>&laquo; Deux leaders r&eacute;publicains de la Chambre de repr&eacute;sentants
des &Eacute;tats-Unis ont propos&eacute; d'inscrire Cuba dans le cadre
de l'&eacute;valuation annuelle que r&eacute;alise le d&eacute;partement
d'Etat au sujet des pays qui collaborent &agrave; la lutte contre le trafic
de drogues.</b>
<p><b>&laquo; Les l&eacute;gislateurs Dan Burton, de l'Indiana... &raquo;
C'est un nom bien connu, qu'on entend souvent, pas en bien, &eacute;videmment,
parce qu'il est associ&eacute; &agrave; une loi g&eacute;nocide en soci&eacute;t&eacute;
avec l'autre, Helms, et vous voyez comment entrent en jeu les grosses huiles,
ces repr&eacute;sentants et s&eacute;nateurs associ&eacute;s &agrave; la
maffia... &laquo; et Benjamin Gilman, de New York, auteurs du projet de
loi, estiment que Cuba est l'un des principaux pays li&eacute;s au trafic
de drogues international .</b>
<p><b>&laquo; Ce projet de loi co&iuml;ncide avec des rapports selon lesquels
le gouvernement des &Eacute;tats-Unis s'appr&ecirc;te &agrave; adopter
de nouvelles mesures pour all&eacute;ger l'embargo &eacute;conomique contre
Cuba.</b>
<p><b>&laquo; Si le d&eacute;partement d’&Eacute;tat n'inclut pas Cuba
dans son &eacute;valuation des pays qui collaborent avec les &Eacute;tats-Unis
dans la lutte contre la drogue, c'est parce que, selon son interpr&eacute;tation,
la loi ne s'applique pas &agrave; des pays avec lesquels il n'existe pas
d'&eacute;changes commerciaux.</b>
<p><b>&laquo; Deux fonctionnaires du d&eacute;partement d’&Eacute;tat se
sont rendus le mois dernier &agrave; La Havane pour discuter de projets
de coop&eacute;ration &eacute;ventuels, dont la lutte contre le trafic
de drogues.</b>
<p><b>&laquo; La Chambre des repr&eacute;sentants a ouvert une enqu&ecirc;te
sur Cuba et sur le trafic de drogues apr&egrave;s que la police colombienne
a saisi, en d&eacute;cembre dernier, sept tonnes de coca&iuml;ne dont le
pr&eacute;tendu destinataire &eacute;tait une compagnie de La Havane &raquo;.</b>
<p><b>Vous voyez comment ces gens-l&agrave; osent m&ecirc;ler Cuba &agrave;
cette grossi&egrave;re affaire ! Les &Eacute;tats-Unis et l'Europe n'ont
m&ecirc;me pas &eacute;t&eacute; capables d'arr&ecirc;ter des sujets aussi
dangereux. Envoyez-les donc &agrave; Cuba pour les soumettre &agrave; un
proc&egrave;s devant nos tribunaux, un proc&egrave;s public, dans la plus
totale transparence. Et ne vous effrayez pas, parce que, en fin de compte,
les nouvelles sanctions d&eacute;cid&eacute;es par notre Assembl&eacute;e
nationale n'&eacute;taient pas encore en vigueur &agrave; cette date-l&agrave;.
Envoyez-les donc et nous allons discuter de ce cas, ici, devant les tribunaux.
Mais capturez-les d'abord ! Qui donc les soutient, pour qu'ils n'apparaissent
pas ? C'est ici qu'ils ont commis le crime principal, c'est ici qu'ils
ont install&eacute; leur usine, qu'ils ont surpris la bonne foi du pays,
qu'ils ont utilis&eacute; notre ouverture &eacute;conomique, &agrave; certains
investissements, au tourisme, pour tenter d'utiliser notre territoire comme
transit du trafic de drogues. C'est ici qu'ils ont install&eacute; leur
petite usine. On voit par l&agrave; qu'ils avaient l'intention d&eacute;lib&eacute;r&eacute;e,
sans l'ombre d'un doute, de faire du commerce de drogues et de trafiquer
&agrave; grande &eacute;chelle, puisqu'ils avaient m&ecirc;me mont&eacute;
d'autres petites affaires, de type financier, en vue de pr&ecirc;ts et
d'autres op&eacute;rations. Nous allons bien voir s'ils se cachent en Europe
et s'ils &eacute;chappent &agrave; l'Interpol, ce qui ne doit pas &ecirc;tre
si facile ! Ce sont des individus bien connus, qui doivent avoir pas mal
d'argent. Pourquoi ne les capture-t-on pas ? Ou serait-ce alors qu'on les
a envoy&eacute;s monter une provocation contre Cuba ? Et pour quelle raison
? Ce que nous r&eacute;clamons, c'est qu'on les capture et qu'on les envoie
dans notre pays, car c’est cela qui est juste. Nous avons un droit prioritaire
&agrave; les juger. C'est ici qu'ils ont install&eacute; leur petite usine,
ici qu'ils faisaient venir les conteneurs avec des mati&egrave;res premi&egrave;res,
ici qu'ils les remplissaient de produits de l'usine et de drogues pour
les exp&eacute;dier ensuite en Espagne, ici qu'ils ont commis les principaux
crimes : introduire de la drogue, la manipuler, violer les lois, tromper
le pays. Qu'on les envoie donc ici pour que nous les jugions. Voil&agrave;
notre r&eacute;ponse, voil&agrave; le d&eacute;fi que nous lan&ccedil;ons,
un d&eacute;fi &agrave; relever. Et que des avocats du monde entier viennent
pour les d&eacute;fendre, ou pour assister au proc&egrave;s et v&eacute;rifier
la v&eacute;rit&eacute;.</b>
<p><b>Mais vous voyez en tout cas comment les choses fonctionnent par carambole,
les intrigues, les calomnies, les infamies... Je finis la lecture de la
d&eacute;p&ecirc;che D'EFE :</b>
<p><b>&laquo; Le d&eacute;partement d’&Eacute;tat nord-am&eacute;ricain
a toutefois affirm&eacute; &agrave; ce moment-l&agrave; qu'il n'existait
pas de liens entre la cargaison de drogues et le gouvernement du Pr&eacute;sident
cubain, Fidel Castro &raquo;.</b>
<p><b>En fait, le FBI, la CIA, le gouvernement, tout le monde l&agrave;-bas
sait comment les choses fonctionnent ici, tout le monde le sait parfaitement
! Bien entendu, &ccedil;a ne les inqui&egrave;te pas du tout qu'on calomnie
Cuba, qu'on dise les pires insanit&eacute;s, qu'on n'arr&ecirc;te pas de
tenter de m&ecirc;ler d'une fa&ccedil;on inf&acirc;me des figures de notre
pays, des cadres de notre pays, &agrave; ce th&egrave;me r&eacute;pugnant,
sans respecter qui que ce soit.</b>
<p><b>Voyez comment on a utilis&eacute; le proc&egrave;s le plus exemplaire
qui se soit jamais d&eacute;roul&eacute; pour en faire une source d'intrigues
mis&eacute;rables contre Cuba, alors que nous avons donn&eacute; au monde
un exemple de la fa&ccedil;on dont il faut couper &agrave; la racine toute
manifestation, toute tendance &agrave; la complicit&eacute; avec le trafic
de drogues.</b>
<p><b>De plus, nous luttons sans rel&acirc;che contre quelque chose d'aussi
r&eacute;pandu dans le monde que la corruption, dans laquelle un haut dirigeant
du parti ou du gouvernement ne peut jamais tomber.</b>
<p><b>On ne peut aspirer de fa&ccedil;on utopique &agrave; ce qu'aucune
personne ne tombe dans ce genre de faute, mais nous combattons en tout
cas tenacement contre elles dans l'appareil administratif du pays et nous
ne la tol&eacute;rerons jamais chez un haut dirigeant politique ou gouvernemental.
Cette tranch&eacute;e, nous ne pouvons la perdre &agrave; aucun moment
<i>(applaudissements)</i>.</b>
<p><b>Dans ce cas-ci, le d&eacute;partement d'Etat conna&icirc;t parfaitement
la v&eacute;rit&eacute; et sait que nous avons protest&eacute; au moment
de cette saisie en Colombie et d’apr&egrave;s cette d&ecirc;peche, il a
d&eacute;clar&eacute; l'absence de liens entre la cargaison de drogues
et le gouvernement du pr&eacute;sident cubain Fidel Castro. Je dois dire
que celle-ci a &eacute;t&eacute; objective et honn&ecirc;te.</b>
<p><b>Bon, je poursuis la lecture des d&eacute;p&ecirc;ches de presse,
parce qu'elles nous indiquent la conspiration jour apr&egrave;s jour. Rappelez-vous
que nous avons commenc&eacute; en mai, et que nous en sommes maintenant
au 7 juillet. Ce jour-l&agrave;, une d&eacute;p&ecirc;che de l'AFP en provenance
de Washington signalait :</b>
<p><b>&laquo; Le s&eacute;nateur r&eacute;publicain Dan Burton a pr&eacute;sent&eacute;
le mercredi au Congr&egrave;s un projet de loi aux termes duquel Cuba serait
d&eacute;clar&eacute;e comme un &laquo;important Etat trafiquant de drogues,
car on soup&ccedil;onne le gouvernement de l'&icirc;le de servir de complice
dans la contrebande de drogues vers les Etats-Unis &raquo;.</b>
<p><b>Une d&eacute;p&ecirc;che d'EFE, exp&eacute;di&eacute;e le 13 juillet
de Washington, affirmait :</b>
<p><b>&laquo; Trois l&eacute;gislateurs nord-am&eacute;ricains d'origine
cubaine - deux r&eacute;publicains et un d&eacute;mocrate - ont accus&eacute;
aujourd'hui leur gouvernement de ‘prot&eacute;ger la tyrannie de Castro,
le trafic d'&ecirc;tres humains’, sans parler du trafic de drogues, du
blanchiment d'argent et de toute ‘une s&eacute;rie d'affaires illicites’.</b>
<p><b>&laquo; S'ils ont formul&eacute; ces accusations, c'est parce qu'ils
estiment que les gouvernements de Washington et de La Havane stimulent
le d&eacute;part de Cubains vers les Etats-Unis au b&eacute;n&eacute;fice
&eacute;conomique de Castro.</b>
<p><b>&laquo; Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart, r&eacute;publicains
de la Floride, et Robert Men&eacute;ndez, d&eacute;mocrate du New Jersey,
ont exprim&eacute; aujourd'hui leur contrari&eacute;t&eacute; envers ‘l'administration
Clinton pour toutes les d&eacute;cisions qu'elle adopte en faveur du gouvernement
cubain’.</b>
<p><b>&laquo; Les membres de la Chambre des repr&eacute;sentants des Etats-Unis
ont fait ces d&eacute;claration &agrave; la presse apr&egrave;s avoir soutenu
une r&eacute;union avec des repr&eacute;sentants des d&eacute;partements
d'Etat et de la Justice et du service des garde-c&ocirc;tes, au sujet des
derniers incidents impliquant des <i>balseros</i> cubains dans les eaux
de la Floride &raquo;.</b>
<p><b>Comme vous pouvez le constater, les repr&eacute;sentants de l'administration
les re&ccedil;oivent &agrave; tout moment et pour n'importe quoi, avec
tous les honneurs, et leur fournissent toutes sortes d'explications. La
d&eacute;p&ecirc;che poursuit :</b>
<p><b>&laquo; Les trois l&eacute;gislateurs ont critiqu&eacute; tr&egrave;s
durement l'autorisation officielle donn&eacute;e &agrave; des membres de
la Chambre de commerce des Etats-Unis de se rendre &agrave; Cuba, dans
le cadre de la politique de Washington de promouvoir les contacts personnels
entre les deux pays &raquo;.</b>
<p><b>L'administration d&eacute;cide de certaines mesures, &agrave; la
suite de conseils fournis par un organisme bien connu, le Conseil des relations
ext&eacute;rieures de New York, pour qu'elle modifie sa politique, qu'elle
fasse autre chose, parce qu'il &eacute;tait plus facile de d&eacute;truire
la R&eacute;volution par d'autres voies. Voil&agrave; le point de d&eacute;part
de ces d&eacute;cisions, ce qui n'est pas nouveau, puisque cela appara&icirc;t
d&eacute;j&agrave; dans la loi Torricelli : des contacts personnels, de
nombreuses relations de peuple &agrave; peuple, en ignorant l'Etat et le
gouvernement cubains. On a m&ecirc;me parl&eacute;, subtilement, d'envoyer
de l'argent; en fait, que chaque Nord-Am&eacute;ricain ach&egrave;te un
Cubain ! Mais comme nous ne sommes que dix millions et quelque, tout ce
qu'on va obtenir avec &ccedil;a, c'est d'&eacute;lever le prix du Cubain,
parce qu'il y a un Cubain pour vingt-sept Nord-Am&eacute;ricains. Tout
ceci est bien connu. On a parl&eacute; aux USA de cette politique-l&agrave;,
d'utiliser d'autres tactiques, de renoncer &agrave; cette id&eacute;e d'&eacute;trangler
le pays par le blocus, de t&acirc;cher au contraire d'influer, de corrompre,
d'ali&eacute;ner, de d&eacute;truire la R&eacute;volution du dedans. Ce
sont deux lignes qui poursuivent le m&ecirc;me objectif, mais la voie pacifique
sera toujours pr&eacute;f&eacute;rable, bien entendu, m&ecirc;me si nous
savons bien que ce que chacun pr&eacute;tend.</b>
<p><b>Ainsi, la maffia critique tr&egrave;s durement cette conception de
l'administration, cette ‘promotion des contacts personnels’. Elle ne veut
aucune visite de qui que ce soit chez nous. Elle est contre les accords
migratoires, contre les accords antidrogues, absolument contre n'importe
quelle tactique diff&eacute;rente vis-&agrave;-vis de Cuba, contre n'importe
quelle initiative diff&eacute;rente, quel que soit l'intention ou l'int&eacute;r&ecirc;t
du gouvernement des Etats-Unis. Elle ne pr&ocirc;ne uniquement, et toujours,
que les mesures extr&eacute;mistes, la provocation d'un conflit, voire
d'une guerre, &agrave; plus forte raison ces derniers mois, parce qu'elle
est stimul&eacute;e par les &eacute;v&eacute;nements qui ont eu lieu en
Yougoslavie, et elle r&ecirc;ve de voir notre pays soumis &agrave; une
op&eacute;ration similaire.</b>
<p><b>Je poursuis la lecture de la d&eacute;p&ecirc;che du 13 juillet :</b>
<p><b>&laquo; Le l&eacute;gislateur a sugg&eacute;r&eacute; que Washington
devrait, pour freiner les manigances de Castro, menacer Cuba d'emp&ecirc;cher
l'arriv&eacute;e de p&eacute;trole dans l'&icirc;le et de recourir &agrave;
d'autres mesures de pression &raquo;.</b>
<p><b>Voyez un peu &agrave; quel point les vis&eacute;es des manigances
que je suis en train de d&eacute;masquer ici sont l&eacute;onines ! Ou
f&eacute;lines...</b>
<p><b>Selon Lincoln D&iacute;az-Balart, &laquo;ce que l'on constate en
fin de compte entre les Etats-Unis et Cuba [&eacute;coutez bien &ccedil;a
!], c'est une convergence d'int&eacute;r&ecirc;ts entre les id&eacute;ologues
de gauche dirig&eacute;s par Samuel Berger <i>[conseiller &agrave; la s&eacute;curit&eacute;
nationale]</i> depuis la Maison-Blanche et les capitalistes ventripotents&raquo;.</b>
<p><b>Vous avez &eacute;cout&eacute; &ccedil;a ! On dirait le langage d'un
brillant &eacute;l&egrave;ve de l'Ecole &Ntilde;ico L&oacute;pez <i>[l'&eacute;cole
du Parti communiste de Cuba]</i> ! &laquo;Convergence d'int&eacute;r&ecirc;ts
entre des id&eacute;ologues de gauche dirig&eacute;s par Samuel Berger
depuis la Maison-Blanche et les capitalistes ventripotents&raquo; !</b>
<p><b>Le lendemain, 14 juillet, l'AFP informe depuis Washington :</b>
<p><b>&laquo; Des l&eacute;gislateurs anticastristes du Parti r&eacute;publicain
ont mis en garde la Maison-Blanche, ce mercredi-ci, devant le fait que
toute coop&eacute;ration antidrogues avec Cuba constituait de leur point
de vue une violation des lois nord-am&eacute;ricaines &raquo;.</b>
<p><b>C'est tout juste s'ils ne menacent pas le pr&eacute;sident d'emprisonnement
!</b>
<p><b>Jesse Helms, pr&eacute;sident de la commission des Relations ext&eacute;rieures
du S&eacute;nat, et son homologue de la Chambre, Ben Gilman, ont demand&eacute;
dans une lettre &agrave; Bill Clinton &laquo; d'instruire tous les fonctionnaires
de s'abstenir de fournir &agrave; La Havane des renseignements relatifs
au trafic a&eacute;rien dans le cadre de la coop&eacute;ration antidrogues.</b>
<p><b>&laquo; Fournir ce genre d'informations, selon les l&eacute;gislateurs,
exposerait ces fonctionnaires &agrave; une responsabilit&eacute; criminelle
au cas o&ugrave; les Cubains abattraient des avions civils &raquo;.</b>
<p><b>Une forte campagne &eacute;tait d&eacute;j&agrave; en cours, comme
vous pouvez le constater.</b>
<p><b>Le 22 juillet - faites bien attention &agrave; la date - le <i>Diario
de las Am&eacute;ricas</i> publie un article intitul&eacute; &laquo;Un
trafiquant de drogues payait les d&eacute;penses d'espions cubains infiltr&eacute;s&raquo;
et sign&eacute; par le journaliste Santiago Arocha :</b>
<p><b>&laquo; Les personnes arr&ecirc;t&eacute;es par le FBI &agrave; Miami,
en septembre dernier, et accus&eacute;es d'espionnage en faveur de Cuba
recevaient de l'argent d'un trafiquant de drogues condamn&eacute; par la
justice nord-am&eacute;ricaine, selon ce qu'indiquent des documents de
la cour f&eacute;d&eacute;rale du district Sud de la Floride en possession
de ce journal &raquo;.</b>
<p><b>Voyez un peu comment ces gens-l&agrave; amalgament la question du
trafic de drogues et un proc&egrave;s ouvert contre des citoyens d'origine
cubaine accus&eacute;s d'espionnage en faveur de Cuba et autour duquel
on a fait un grand battage. Quand j'&eacute;tais &agrave; Porto, j'en ai
parl&eacute; dans une longue interview &agrave; la CNN retransmise &agrave;
toute la population. Et c'est juste maintenant qu'on tente de m&ecirc;ler
ce cas avec un pr&eacute;tendu financement de ces citoyens par un trafiquant
de drogues. Ces gens-l&agrave; n'arr&ecirc;tent pas d'inventer, de s'efforcer
d'amalgamer espionnage et drogues, pour faire du scandale, pour effrayer
et tromper l'opinion publique, pour intimider le gouvernement nord-am&eacute;ricain.
Quand ce scandale sur l'espionnage a &eacute;clat&eacute;, Cuba a exprim&eacute;
sa position en toute clart&eacute; et de la fa&ccedil;on la plus objective.
Mais c'est dans le cadre de la campagne actuelle qu'ils ont eu l'id&eacute;e
de greffer cet &eacute;pisode sur le trafic de drogues.</b>
<p><b>L'article poursuit :</b>
<p><b>&laquo; Tout en acceptant les fonds d'une personne condamn&eacute;e
pour avoir import&eacute; cent cinquante kilos de coca&iuml;ne, les agents
critiquaient les ‘vices sociaux et les &eacute;normes d&eacute;formations
des Etats-Unis’ dans leurs communications avec La Havane &raquo;.</b>
<p><b>Il n'est pas du tout &eacute;trange que quelqu'un y parle de vices
sociaux et d'&eacute;normes d&eacute;formations, parce que ceux qui agissent
en ma&icirc;tres des Etats-Unis ont transform&eacute; la &laquo;Petite
Havane&raquo; de Miami en Sodome et Gomorrhe.</b>
<p><b>Enfin, et ceci est tr&egrave;s important, <i>The Miami Herald</i>
a publi&eacute; le 23 juillet, voil&agrave; &agrave; peine trois jours,
un article intitul&eacute; &laquo;Examen des liens de Cuba avec les trafiquants
de drogues&raquo; et sign&eacute; par un journaliste connu, Juan O. Tamayo
:</b>
<p><b>&laquo; L'administration Clinton vient d'ordonner une r&eacute;vision
minutieuse des liens existant cens&eacute;ment entre Cuba et le trafic
de drogues, en r&eacute;action aux violentes critiques &agrave; laquelle
elle a &eacute;t&eacute; soumise quand elle s'est efforc&eacute;e d'&eacute;largir
la coop&eacute;ration avec le gouvernement de l'&icirc;le contre ce trafic.</b>
<p><b>&laquo; Selon de hauts fonctionnaires de l'administration, l'essentiel
de l'enqu&ecirc;te consistera en ‘une r&eacute;vision de toutes les sources
de renseignements’ ou en un r&eacute;examen de toutes les donn&eacute;es
relatives &agrave; Cuba d'une demi-douzaine d'agences gouvernementales,
depuis l'agence antidrogues (DEA) jusqu'&agrave; la CIA.</b>
<p><b>&laquo; Ces fonctionnaires ont aussi indiqu&eacute; que le d&eacute;partement
de la Justice avait re&ccedil;u des instructions d'&eacute;tudier les preuves
r&eacute;unies par un juge d'instruction f&eacute;d&eacute;ral qui avait
&eacute;t&eacute;, en 1993, sur le point de pr&eacute;senter des accusations
contre le fr&egrave;re de Fidel Castro &raquo;.</b>
<p><b>Sur le point de formuler des accusations ! Faire la moindre imputation
dans ce domaine &agrave; Ra&uacute;l, quelqu'un connu on ne peut mieux
pour sa rectitude tout au long de sa vie politique et r&eacute;volutionnaire,
est tout bonnement r&eacute;pugnant !</b>
<p><b>&laquo; Les avocats du d&eacute;partement d'Etat ont aussi &eacute;t&eacute;
invit&eacute; &agrave; r&eacute;examiner si le transit de drogues dans
les eaux et l'espace a&eacute;rien de Cuba suffisait &agrave; inscrire
celle-ci sur la liste des pays consid&eacute;r&eacute;s comme des points
de trafic importants des drogues qui aboutissent aux USA, la dite &laquo;liste
principale&raquo;.</b>
<p><b>&laquo; Cet examen, dont on esp&egrave;re qu'il sera conclu en octobre
[voyez un peu, en octobre !], a stopp&eacute; les efforts que vient de
consentir le gouvernement nord-am&eacute;ricain pour &eacute;largir les
contacts relatifs &agrave; l'interception du trafic de drogues avec le
gouvernement de Fidel Castro, et qui avaient m&ecirc;me compris une r&eacute;union
sans pr&eacute;c&eacute;dent, ce mois-ci, entre fonctionnaires &eacute;tasuniens
et cubains&raquo;.</b>
<p><b>C'est tout simple. Les individus en question, avec leurs piailleries,
leurs scandales, leur insolence, commencent &agrave; d&eacute;stabiliser
l'administration qui doit tr&egrave;s bien savoir ce qu'elle fait et &ecirc;tre
parfaitement au courant, mais alors on ne peux mieux &ecirc;tre au courant
des r&eacute;alit&eacute;s cubaines. Elle pourrait d'ailleurs demander
&agrave; certains des pays qui sont ses alli&eacute;s ce qu'ils savent
vraiment de la r&eacute;alit&eacute; cubaine en mati&egrave;re de drogues.
Oui, mais voil&agrave;, les autres crient comme des sourds, recourent aussit&ocirc;t
au chantage pour exercer des pressions sur le pr&eacute;sident, pour le
faire h&eacute;siter, pour qu'il prenne une mesure, ne serait-ce qu'un
r&eacute;examen, une enqu&ecirc;te, brasser de nouveau des papiers, et
quelque chose qui est vraiment important pour la soci&eacute;t&eacute;
nord-am&eacute;ricaine devra attendre au moins jusqu'en octobre !</b>
<p><b>Oh ! nous comprenons tr&egrave;s bien ce qu'il se passe : la p&eacute;riode
&eacute;lectorale arrive, et la politicaillerie s'en m&ecirc;le, comme
toujours, les voix de ceux-ci et de ceux-l&agrave; dans tel Etat et dans
tel autre, et si ces voix peuvent d&eacute;cider d'une &eacute;lection
pr&eacute;sidentielle, puisqu'un Etat comme la Floride compte tant de voix,
tant de points, ou alors la question si essentielle de gagner dans les
grands Etats. Des calculs et toujours des calculs. Et ces calculs, les
politiciens de l&agrave;-bas commencent &agrave; les faire d&egrave;s le
jour o&ugrave; ils pensent ou r&ecirc;vent &agrave; l'id&eacute;e d'aspirer
&agrave; la pr&eacute;sidence. Oui, des tas d'int&eacute;r&ecirc;ts politiciens
! Parce que je ne peux pas dire que ce soit de int&eacute;r&ecirc;ts politiques,
parce que, de notre point de vue, la politique est quelque chose de plus
d&eacute;cent, de plus courageux, de plus propre, de plus transparent.
Mais ces gens-l&agrave;, non : ce sont des esclaves de leur propre d&eacute;magogie,
de leurs propres m&eacute;thodes.</b>
<p><b>Pour r&eacute;pondre &agrave; leurs piailleries, la Maison-Blanche
leur dit : du calme, du calme, nous sommes vos amis les plus solides et
les plus chers, et elle stoppe ce qu'elle &eacute;tait en train de faire.
Elle a d&eacute;cid&eacute; d'envoyer des fonctionnaires, ne serait-ce
qu'en vue de premiers contacts d'exploration. Elle sait ce que signifie
la coop&eacute;ration de Cuba, elle conna&icirc;t Cuba et ses gens, elle
les conna&icirc;t bien, parce que nous sommes le seul pays au monde qui
a &eacute;t&eacute; capable d'arr&ecirc;ter radicalement le seul et exceptionnel
cas connu en quarante ans de R&eacute;volution de personnes ayant des responsabilit&eacute;s
importantes m&ecirc;l&eacute;es &agrave; un trafic de drogues. Oui, elle
le sait bien. Et c'est, ce comportement de Cuba qui lui convient, et qui
est utile aux Etats-Unis, &agrave; la soci&eacute;t&eacute; nord-am&eacute;ricaine,
aux enfants, aux adolescents et aux jeunes qui sont victimes du trafic
de drogues.</b>
<p><b>Oui, mais voil&agrave;, pour les politicards de l&agrave;-bas, il
y a des choses bien plus importantes que &ccedil;a : les voix, ou alors
un si&egrave;ge de repr&eacute;sentant ou de s&eacute;nateur, j'en passe
et des meilleures. C'est la v&eacute;rit&eacute; !</b>
<p><b>Ainsi donc, comme le dit la d&eacute;p&ecirc;che de presse, les efforts
en vue d'une coop&eacute;ration s'interrompent. En fait, je l'avais bel
et bien annonc&eacute; au l&eacute;gislateur qui m'a rendu visite, dans
la premi&egrave;re quinzaine de juin : Il est stupide qu'il n'y pas d'accord
souscrit par peur des criailleries de Miami. Et voyez ce qu'il s'est pass&eacute;
en juillet !</b>
<p><b>Mais ce n'est pas tout. Vous allez voir. Le vendredi 23 juillet,
notre Office d'int&eacute;r&ecirc;ts &agrave; Washington re&ccedil;oit
une enveloppe provenant du bureau du s&eacute;nateur Helms et contenant
la copie d'une lettre que lui-m&ecirc;me et le repr&eacute;sentant Benjamin
A. Gilman, avaient adress&eacute; au pr&eacute;sident Bill Clinton, le
13 juillet 1999, et qui commence comme suit :</b>
<p><b>&laquo; Cher monsieur le Pr&eacute;sident,</b>
<p><b>&laquo; Nous vous &eacute;crivons au sujet d'une notion qui prend
toujours plus de force: que les Etats-Unis pourraient coop&eacute;rer avec
le r&eacute;gime castriste &agrave; Cuba en mati&egrave;re de lutte antidrogues.</b>
<p><b>&laquo; Monsieur le Pr&eacute;sident, nous tenons &agrave; insister
personnellement sur le fait que les Etats-Unis doivent consentir absolument
tous les efforts pour contrer l'invasion de drogues ill&eacute;gales. N&eacute;anmoins,
s'agissant de Cuba, nous esp&eacute;rons que cette coop&eacute;ration servira
&agrave; autre chose qu'&agrave; permettre au r&eacute;gime castriste de
d&eacute;tourner l'attention du fait que, depuis le d&eacute;but des ann&eacute;es
80, plusieurs de ses hauts fonctionnaires ont &eacute;t&eacute; &agrave;
maintes reprises accus&eacute;s devant des tribunaux f&eacute;d&eacute;raux
des Etats-Unis de conspirer pour introduire ill&eacute;galement de la coca&iuml;ne
dans notre pays.</b>
<p><b>&laquo; Mais la but de notre lettre est plus concret. Des fonctionnaires
du d&eacute;partement d'Etat et des services de garde-c&ocirc;tes nous
ont inform&eacute;s avoir fourni d'une mani&egrave;re habituelle des donn&eacute;es
provenant des reperages des radars aux autorit&eacute;s cubaines au sujet
d'avions suspects se dirigeant vers le territoire cubain. Nous savons en
fait que ces d&eacute;partements ont propos&eacute; l'&eacute;tablissement
de communications t&eacute;l&eacute;phoniques directes avec le r&eacute;gime
castriste en vue de lui fournir plus vite ces renseignements.</b>
<p><b>&laquo; Or, il nous semble que ce partage de renseignements ne peut
que susciter de s&eacute;rieuses inqui&eacute;tudes quand on l'analyse
&agrave; la lumi&egrave;re des lois p&eacute;nales applicables en l'occurrence
aux termes du M&eacute;morandum du 17 juin 1994 soumis par le ministre
adjoint de la Justice, Walter Dellinger, au vice-ministre de la Justice,
Jamie Gorelick.</b>
<p><b>Ils avancent ensuite, sur trois longues pages, des arguments d&eacute;magogiques,
bourr&eacute;s de sophismes et de mensonges, pour conclure la lettre d'une
fa&ccedil;on retorse et mena&ccedil;ante :</b>
<p><b>&laquo; Nous vous saurions gr&eacute; de faire r&eacute;viser toutes
les activit&eacute;s de partage d'informations avec le r&eacute;gime castriste
et d'expliquer dans quelle mesure elles ne sont pas prohib&eacute;es aux
termes des arguments du M&eacute;morandum Dellinger. Nous esp&eacute;rons
que vous instruirez les fonctionnaires nord-am&eacute;ricains pour qu'ils
d&eacute;sistent et cessent de partager ces informations avec le r&eacute;gime
cubain et qu'ils y renoncent jusqu'&agrave; ce que vous vous soyez assur&eacute;
qu'ils ne s'exposent pas, ce faisant, &agrave; une responsabilit&eacute;
p&eacute;nale partag&eacute;e.</b>
<p><b>C'est ce m&ecirc;me jour, le 23 juillet, qu'<i>El Nuevo Herald</i>
publie la nouvelle ayant trait au r&eacute;examen de toutes les sources
de renseignements, une nouvelle qu'il connaissait sans l'ombre d'un doute
en raison de ses relations avec la maffia contre-r&eacute;volutionnaire
cubaine, elle-m&ecirc;me &eacute;troitement li&eacute;e &agrave; l'extr&ecirc;me-droite
au Congr&egrave;s des Etats-Unis. Et ce n'est pas un hasard que ce soit
ce m&ecirc;me jour que l'enveloppe contenant une copie de la lettre adress&eacute;e
&agrave; Clinton le 13 juillet arrive &agrave; notre Office d'int&eacute;r&ecirc;ts.
Ces gens avaient re&ccedil;u une r&eacute;ponse de la Maison-Blanche apr&egrave;s
le 20 juillet et &eacute;taient parvenus &agrave; leurs fins : paralyser
les d&eacute;marches que commen&ccedil;ait &agrave; entreprendre l'administration
en vue d'une lutte antidrogue plus efficace, renvoyer &agrave; plusieurs
mois une d&eacute;cision dans ce sens. L'histoire habituelle, comme je
vous l'ai expliqu&eacute; : face &agrave; la moindre initiative sens&eacute;e
et constructive de l'administration nord-am&eacute;ricaine, ces gens-l&agrave;
se mettent &agrave; pousser des cris d'orfraie, &agrave; semer l'hyst&eacute;rie,
&agrave; recourir au chantage, parce que cette maffia agit comme si les
Etats-Unis lui appartenait, obtenant des gestes de conciliation qui affaiblissent
ou ajournent des d&eacute;cisions allant dans le sens d'une politique plus
correcte et mieux adapt&eacute;e aux int&eacute;r&ecirc;ts m&ecirc;mes
de ce pays.</b>
<p><b>Mais, l&agrave; encore, ce n'est pas tout. Ainsi, le 25 juin, un
mois apr&egrave;s la publication des articles du <i>Washington Post</i>,
le repr&eacute;sentant Charles B. Rangel pr&eacute;sente un projet de loi
devant la commission des Relations ext&eacute;rieures, en vue d'&laquo;autoriser
le directeur de l'Office charg&eacute;e de la politique nationale de contr&ocirc;le
des drogues &agrave; engager des n&eacute;gociations avec des repr&eacute;sentants
du gouvernement cubain en vue de favoriser une coop&eacute;ration accrue
entre Cuba et les Etats-Unis dans le cadre des efforts de prohibition de
la drogue&raquo;.</b>
<p><b>La t&ecirc;te de chapitre 1 de ce projet affirme, entre autres, ce
qui suit :</b>
<p><b>&laquo; L'abus des drogues illicites constitue une question de s&eacute;curit&eacute;
nationale qui concerne toutes les r&eacute;gions, tous les groupes &eacute;conomiques,
toutes les races et toutes les religions des Etats-Unis.</b>
<p><b>&laquo; La criminalit&eacute; associ&eacute;e &agrave; l'abus des
drogues co&ucirc;te &agrave; l'&eacute;conomie nord-am&eacute;ricaine au
moins 5 milliards de dollars par an.</b>
<p><b>&laquo; Au moins 30 p. 100 des drogues illicites entrant aux Etats-Unis
passent par la r&eacute;gion carib&eacute;enne.</b>
<p><b>&laquo; Le flux de drogues ill&eacute;gales &agrave; travers la r&eacute;gion
carib&eacute;enne ne peut &ecirc;tre stopp&eacute; sans la coop&eacute;ration
du gouvernement cubain.</b>
<p><b>&laquo; De nombreuses autorit&eacute;s judiciaires des Etats-Unis
ont fait &eacute;tat de la n&eacute;cessit&eacute; d'une coop&eacute;ration
accrue avec le gouvernement cubain en la mati&egrave;re&raquo;.</b>
<p><b>Une semaine &agrave; peine apr&egrave;s la pr&eacute;sentation de
ce projet, le sieur Burton - de triste m&eacute;moire - repr&eacute;sentant
de l'Indiana, soumet en son nom et au nom du sieur Gilman un autre projet
de loi r&eacute;dig&eacute; comme suit :</b>
<p><b>&laquo; D&eacute;terminer que Cuba est un important pays de transit
de drogues aux termes de la section 490 (h) de la Loi d'aide &eacute;trang&egrave;re
de 1981.</b>
<p><b>&laquo; Qu'il lui soit donn&eacute; force de loi par le S&eacute;nat
et la Chambre des repr&eacute;sentants des Etats-Unis d'Am&eacute;rique
assembl&eacute;s en Congr&egrave;s &raquo;.</b>
<p><b>Cette loi peut &ecirc;tre cit&eacute;e comme Loi de 1999 sur le trafic
de drogues cubain.</b>
<p><b>Ce projet, d'une fa&ccedil;on tout &agrave; fait rus&eacute;e et
cynique qui ressemble plus &agrave; une intrigue sinueuse qu'&agrave; une
loi, fixe ce qui suit :</b>
<p><b>&laquo; EXCEPTION : La sous-section a) n'entrera pas en vigueur si
le Pr&eacute;sident d&eacute;termine, &agrave; partir d'&eacute;vidences
p&eacute;remptoires, qu'aucune portion substantielle des 7,2 tonnes m&eacute;triques
de coca&iuml;ne saisies le 3 d&eacute;cembre 1998 &agrave; Cartag&egrave;ne
(Colombie) n'&eacute;tait destin&eacute;e &agrave; transiter, directement
ou indirectement, en direction des Etats-Unis &agrave; travers Cuba.</b>
<p><b>Ce m&ecirc;me 1<sup>er</sup> juillet, un certain Smith, repr&eacute;sentant
ultra-conservateur du New Jersey - l'Etat de Torricelli, de Bob Men&eacute;ndez
et d'un quartier g&eacute;n&eacute;ral de la Cosa Nostra -pr&eacute;sente
en son nom et au nom de M<sup>me</sup> McKinney, un autre projet de loi
en tant qu'amendement au projet de loi d'autorisation des d&eacute;penses
du d&eacute;partement d'Etat pour l'exercice 2000, r&eacute;dig&eacute;
comme suit :</b>
<p><b>&laquo; Section 202. Rapport sur le trafic de drogues cubain.</b>
<p><b>&laquo; Dans les quatre-vingt-dix jours &agrave; compter de la promulgation
de la pr&eacute;sente Loi, puis, tous les cent quatre-vingts jours, le
secr&eacute;taire d'Etat pr&eacute;sentera aux commissions du Congr&egrave;s
pertinentes un rapport non confidentiel (mais avec une annexe confidentielle)
sur l'ampleur du trafic de drogues international &agrave; partir de Cuba,
&agrave; travers elle ou au-dessus d'elle. Chaque rapport devra inclure
ce qui suit:</b>
<p><b>&laquo; 1) Dans quelle mesure le gouvernement cubain, ou tout fonctionnaire
ou employ&eacute;, ou toute entit&eacute; du gouvernement cubain a &eacute;t&eacute;
impliqu&eacute; dans ledit trafic, l'a facilit&eacute; ou l'a tol&eacute;r&eacute;.</b>
<p><b>&laquo; 2) Dans quelle mesure les organismes pertinents du gouvernement
des Etats-Unis ont enqu&ecirc;t&eacute; sur ces activit&eacute;s du gouvernement
cubain, ou de tout fonctionnaire ou employ&eacute;, ou de toute entit&eacute;
du gouvernement cubain, et les ont poursuivies.</b>
<p><b>&laquo; 3) Dans quelle mesure le gouvernement cubain devrait &ecirc;tre
inclus dans la liste des nations consid&eacute;r&eacute;es comme d'importants
pays de trafic de drogues &raquo;.</b>
<p><b>R&eacute;sumons. Le 25 juin M. Rangel, repr&eacute;sentant de New
York, pr&eacute;sente son projet de loi en faveur de la coop&eacute;ration
avec Cuba dans la lutte contre la drogue. Aussit&ocirc;t, le 1<sup>er</sup>
juillet, quatre repr&eacute;sentants du New Jersey, &agrave; savoir Burton
et Gilman, et Smith et McKinney, &eacute;troitement li&eacute;s &agrave;
la Fondation nationale cubano-am&eacute;ricaine qui finance largement leurs
campagnes &eacute;lectorales, surtout celles des deux premiers, pr&eacute;sentent
deux projets de loi, dont l'un sous la forme d'un amendement &agrave; une
loi d'autorisation de d&eacute;penses qui presse, en se fondant sur des
mensonges absolus, sur des arguments et des proc&eacute;d&eacute;s cyniques,
et &eacute;tablissent de grossi&egrave;res entraves l&eacute;gales &agrave;
toute forme de coop&eacute;ration dans la lutte contre la drogue.</b>
<p><b>Quand les alli&eacute;s de la maffia cubano-am&eacute;ricaine au
Congr&egrave;s, experts en magouilles l&eacute;gales, veulent aller vite,
ils pr&eacute;sentent, non un projet de loi &agrave; part qui exige des
proc&eacute;dures prolong&eacute;es et prend du temps, mais un amendement
&agrave; une loi importante dont l'adoption ne peut prendre de retard et
que les l&eacute;gislateurs, parce qu'elle est tr&egrave;s volumineuse
et bourr&eacute;e de d&eacute;tails, votent bien souvent sans m&ecirc;me
la lire.</b>
<p><b>Nous allons voir ce que va faire l'administration. Mais vous comprenez,
n'est-ce pas, que ce pays-l&agrave; est plein de contradictions, qu'il
est un vrai chaos. Quelqu'un pr&eacute;sente &agrave; un moment donn&eacute;
un projet constructif, et aussit&ocirc;t la maffia et ses alli&eacute;s
en soumettent deux, en recourant en plus au m&eacute;canisme de l'amendement.
Rangel, quelqu'un de digne et d'honn&ecirc;te, pr&eacute;sente son projet
de loi ind&eacute;pendant, et les autres recourent au truc vieilli et discr&eacute;dit&eacute;
des amendements.</b>
<p><b>C'est quand vous analysez toutes ces idioties, quand vous analysez
la lettre des sieurs Helms et Gilman au pr&eacute;sident des Etats-Unis
et tout le reste que je vous ai racont&eacute; que vous pouvez mieux appr&eacute;cier
avec combien d'immoralit&eacute;, de fausset&eacute; et de d&eacute;magogie
on impose des lois et des amendements contre notre pays aux Etats-Unis.</b>
<p><b>Il ne fait pas de doute que Cuba, du fait de sa position g&eacute;ographique,
est actuellement le point le plus strat&eacute;gique du continent dans
la lutte contre le trafic de drogues. Ainsi, le canal des Bahamas, compte
tenu de sa proximit&eacute; aux c&ocirc;tes des Etats-Unis, est devenu
la zone favorite des trafiquants quand ils veulent faire arriver leurs
cargaisons de drogues aux c&ocirc;tes de ce pays-l&agrave;. Les avions
larguent leurs cargaisons aux abords de cette route o&ugrave; elles sont
r&eacute;cup&eacute;r&eacute;es par des vedettes rapides &agrave; trois
moteurs qui filent presque cent kilom&egrave;tres/heure. Des op&eacute;rations
similaires se r&eacute;alisent entre ces vedettes rapides et des bateaux
de port moyen. Et ces vedettes &eacute;chappent presque toutes, exactement
comme celles qui trafiquent avec des migrants. Voil&agrave; pourquoi le
trafic international de drogues dans les eaux de cette zone a pris de l'essor
ces derniers temps.</b>
<p><b>Ainsi, durant le premier semestre de 1999, les paquets de drogues
ayant abouti sur la c&ocirc;te Nord de Cuba le long de ce canal ont d&eacute;pass&eacute;
4 539 kilos - il s'agit des paquets qui vont &agrave; la d&eacute;rive
et arrivent sur nos c&ocirc;tes - soit une augmentation de 60 p. 100 par
rapport &agrave; la m&ecirc;me p&eacute;riode de 1998, soit encore d&eacute;j&agrave;
plus que les 4 484 kilos r&eacute;cup&eacute;r&eacute;s pendant toute l'ann&eacute;e
derni&egrave;re. Voyez un peu cette augmentation dans cette zone de la
Cara&iuml;be que les trafiquants de drogues ont choisi comme leur zone
de pr&eacute;dilection!</b>
<p><b>Du caye Confites, au nord de Cuba, on aper&ccedil;oit le phare d'une
des &icirc;les des Bahamas. Ce qui explique pourquoi on ne peut contr&ocirc;ler
d'une fa&ccedil;on vraiment efficace cette longue route qu'en collaboration
&eacute;troite avec Cuba.</b>
<p><b>J'ai ici un rapport de quarante et une pages en petits caract&egrave;res
et &agrave; un seul espace, r&eacute;dig&eacute; par la Division nationale
antidrogues et par la direction des troupes garde-fronti&egrave;res sur
les principaux cas de trafic de drogues international intercept&eacute;s
par Cuba dans les ann&eacute;es 90, quarante et une pages qui recensent
ann&eacute;e apr&egrave;s ann&eacute;e, mois apr&egrave;s mois, toutes
ces op&eacute;rations, dont beaucoup se sont d&eacute;roul&eacute;es au
nord de Cuba.</b>
<p><b>Aucun pays n'a jamais fait ce que nous avons fait, nous, et dans
le plus grand d&eacute;sint&eacute;ressement. Nous nous en r&eacute;jouissons,
et &ccedil;a me para&icirc;t un bon moment pour le dire : le corps diplomatique
accr&eacute;dit&eacute; dans notre pays, dont des amis des Etats-Unis en
Europe et ailleurs, invit&eacute; &agrave; ce meeting pourra ainsi se faire
une id&eacute;e de ce qu'il reste de sagesse, de morale, de bon sens, voire
de patriotisme, &agrave; de nombreux dirigeants politiques dans ce pays-l&agrave;.</b>
<p><b>Voil&agrave; les preuves, et elles sont irr&eacute;futables. Et nous
en discutons n'importe o&ugrave;, avec n'importe qui ! Aucun pays n'a plus
de morale ni n'est plus capable de d&eacute;fendre sa v&eacute;rit&eacute;
! <i>(Applaudissements.)</i> Aucun pays n'a une conduite aussi transparente
pour pouvoir faire face aux pi&egrave;ges, aux inventions diaboliques,
aux conspirations, aux cr&eacute;tineries, &agrave; l'arrogance, &agrave;
la suffisance ! Aucune des mesures propos&eacute;es contre nous ne nous
fait peur. La nouvelle qu'un m&eacute;t&eacute;orite fonce tout droit sur
la Terre ne nous ferait m&ecirc;me pas peur <i>(applaudissements)</i>.
Il y a belle lurette que notre peuple a appris &agrave; n'avoir peur de
rien ni de personne.</b>
<p><b>Je tiens &agrave; conclure sur la d&eacute;claration suivante : en
sabotant un accord entre Cuba et les Etats-Unis en vue de la lutte contre
le trafic international de drogues, comme il en existe un contre le trafic
de migrants, le s&eacute;nateur Helms, les repr&eacute;sentants Burton,
Gilman, Smith et certains autres des dix ou douze l&eacute;gislateurs associ&eacute;s
&agrave; la Fondation nationale cubano-am&eacute;ricaine, deviennent objectivement
les plus grands alli&eacute;s du trafic de drogues. C'est la r&eacute;alit&eacute;.
Contre qui vont ces mesures ? &Agrave; qui font-elles du tort ? &Agrave;
qui portent-elles pr&eacute;judice ? Ils sont enti&egrave;rement responsables
pour une bonne part des centaines de tonnes de diff&eacute;rentes drogues
qui aboutissent aux mains de millions d'adolescents et de jeunes Nord-Am&eacute;ricains
ou autres victimes du terrible fl&eacute;au de la toxicomanie, car une
collaboration s&eacute;rieuse, responsable et efficace entre Cuba et les
Etats-Unis permettrait d'intercepter une part importante de ces drogues.</b>
<p><b>Si je me laissais emporter, comme eux, par la frustration et la stupidit&eacute;,
je dirais qu'ils touchent de l'argent des trafiquants de drogues. Je pense
toutefois, calmement, que c'est la d&eacute;magogie, de pair avec des int&eacute;r&ecirc;ts
politiciens b&acirc;tards et la haine d'un peuple qu'ils veulent d&eacute;truire
par leur guerre &eacute;conomique et leurs lois g&eacute;nocides, mais
qu'ils n'ont pas pu faire plier, qui les entra&icirc;ne &agrave; une telle
bassesse ! <i>(Applaudissements.)</i></b>
<p><b>McCaffrey est un militaire de carri&egrave;re qui a donc cens&eacute;ment
des connaissances de tactique et de strat&eacute;gie. Il n'est donc pas
&eacute;tonnant qu'il r&eacute;agisse de la sorte, parce qu'il sait qu'on
ne peut gagner une bataille quand on a un flanc aussi vuln&eacute;rable,
&agrave; plus forte raison quand on vous emp&ecirc;che d'op&eacute;rer
sur ce flanc. Il doit aussi comprendre, comme de nombreuses personnes intelligentes
aux Etats-Unis commencent &agrave; le discerner, que si la R&eacute;volution
et les valeurs morales qu'elle a instaur&eacute;es &agrave; Cuba &eacute;taient
d&eacute;truites - ce qui est quelque chose d'impossible, soit dit en passant
- cette &icirc;le-ci deviendrait le centre le plus dangereux de corruption,
de jeux, de trafic de drogues et de criminalit&eacute; au monde, ce qui
serait bien pire qu'un syst&egrave;me politique, &eacute;conomique et social
si ha&iuml; par l'extr&ecirc;me-droite des Etats-Unis, mais qui a &eacute;t&eacute;
capable, malgr&eacute; la guerre politique et &eacute;conomique cruelle
et sans piti&eacute; que lui livre la nation la plus puissante qui ait
jamais exist&eacute;, de donner au peuple l'ind&eacute;pendance totale,
la sant&eacute;, l'&eacute;ducation, la culture, la dignit&eacute;, de
forcer l'admiration et la solidarit&eacute; du monde par sa lutte h&eacute;ro&iuml;que
<i>(applaudissements)</i>. Et si je mens, alors que le dise le vote quasi
unanime des Nations Unies contre le blocus impos&eacute; &agrave; Cuba
!</b>
<p><b>Pour l'instant, la maffia de Miami et ses alli&eacute;s les plus
r&eacute;trogrades au Congr&egrave;s sont parvenus, -- gr&acirc;ce &agrave;
ce r&eacute;examen dont leur a fait cadeau l'administration et dont on
conna&icirc;t d'avance les r&eacute;sultats, parce que les institutions
de ce pays auxquelles on confiera cette t&acirc;che superflue devront,
rien que par simple respect d'elles-m&ecirc;mes, dire la v&eacute;rit&eacute;--
&agrave; reculer de plusieurs mois quelque chose d'aussi n&eacute;cessaire,
indispensable et b&eacute;n&eacute;fique &agrave; la soci&eacute;t&eacute;
nord-am&eacute;ricaine que la coop&eacute;ration dans la lutte contre le
trafic de drogues international.</b>
<p><b>Oui, il est s&ucirc;r que ces institutions, pour pr&eacute;server
leur prestige professionnel , ne se laisseront pas berner par des contes
&agrave; dormir debout et des affabulations sans scrupules. Tout au long
de ces quarante ans, il n'existe pas l'ombre d'une preuve sur laquelle
se fonder. Et elles devront tirer leurs propres conclusions. Je ne crois
pas que l'administration les soumette &agrave; des pressions parce qu'elle
souhaitait faire quelque chose de constructif et de positif dans ce domaine,
quelque chose d'utile au peuple nord-am&eacute;ricain.</b>
<p><b>S'il se mettait en place une coop&eacute;ration s&eacute;rieuse,
on pourrait m&ecirc;me quantifier les quantit&eacute;s de drogues &eacute;ventuellement
r&eacute;cup&eacute;rables. Et cette coop&eacute;ration est la seule solution
possible. Notre &icirc;le s'&eacute;tend sur plus de 1 200 kilom&egrave;tres
entre le canal du Yucatan et la mer &eacute;troite qui la s&eacute;pare
d'Ha&iuml;ti. Et elle est le seul point d'o&ugrave; l'on peut vraiment
contr&ocirc;ler les eaux internatinales et sa propre zone maritime au sud
des Bahamas, des &icirc;les tr&egrave;s dispers&eacute;es qui, compte tenu
de leur proximit&eacute; des c&ocirc;tes nord-am&eacute;ricaines, se pr&ecirc;tent
le mieux du point de vue g&eacute;ographique aux activit&eacute;s des trafiquants
de drogues. De toute fa&ccedil;on, nous n'agissons pas seulement contre
le trafic de drogues &agrave; destination des Etats-Unis: nous coop&eacute;rons
en g&eacute;n&eacute;ral dans cette lutte contre la drogue avec la communaut&eacute;
internationale et avec tous les pays avec lesquels nous avons sign&eacute;
des accords de lutte tous azimuts.</b>
<p><b>A qui cette opposition convient-elle, qui y gagne et qui y perd,
vraiment ? Les arrivages de drogues sur nos c&ocirc;tes nous font du tort,
oui, je l'ai dit, mais nous sommes en train de prendre des mesures et de
travailler aupr&egrave;s des p&ecirc;cheurs et des habitants de ces endroit-l&agrave;
pour les exhorter &agrave; coop&eacute;rer. C'est un travail intense, assur&eacute;ment,
mais notre pays est un pays organis&eacute;, disciplin&eacute;, o&ugrave;
les masses r&eacute;pondent toujours. Et c'est avec elles que nous faisons
face &agrave; un autre probl&egrave;me d&eacute;licat : la conspiration
de la maffia pour d&eacute;truire les accords migratoires. Et nous savons
tr&egrave;s bien ce qu'elle vise, cette maffia, quelle est sa cible : provoquer
un conflit entre les Etats-Unis et Cuba. Oui, c'est &ccedil;a son espoir,
son r&ecirc;ve, comme la seule mani&egrave;re de d&eacute;truire une R&eacute;volution
que personne ne pourra jamais liquider.</b>
<p><b>Rappelez-vous ce qu'avait dit Maceo au sujet de celui qui tenterait
de s'emparer de Cuba. Qu'est-ce qu'il recueillerait ? <i>(R&eacute;ponses
de : &laquo;La poussi&egrave;re de son sol baign&eacute;e de sang, s'il
ne p&eacute;rit pas dans la bataille&raquo; !)</i></b>
<p><b>Les apatrides, eux, rien de tout &ccedil;a ne leur importe. Eux,
et ceux qui les ont toujours soutennu, continuent de r&ecirc;ver, de nous
sous-estimer, comme tant et tant de fois. Voil&agrave; quarante ans qu'ils
sous-estiment notre pays. Ils nous ont sous-estim&eacute; quand ils ont
pens&eacute; qu'avec des guerres secr&egrave;tes, ils allaient nous d&eacute;moraliser;
ils nous ont sous-estim&eacute; quand ils ont cru qu'&agrave; peine d&eacute;barqu&eacute;s
dans la baie des Cochons, le peuple allait se soulever, ce peuple qui les
a justement &eacute;cras&eacute;s en un rien de temps; ils nous ont sous-estim&eacute;
quand ils ont cru, apr&egrave;s l'effondrement du camp socialiste et la
d&eacute;sint&eacute;gration de l'URSS, que la R&eacute;volution s'&eacute;croulerait.
Et pourtant, elle est l&agrave;, et bien l&agrave; ! Et avec elle ce peuple
tenace et courageux qui s'est r&eacute;uni une nouvelle fois en ce 26 juillet
pour f&ecirc;ter le quarante-sixi&egrave;me anniversaire de l'attaque de
la caserne Moncada ! <i>(Applaudissements.)</i></b>
<p><b>Une mesure aussi sens&eacute;e et simple que celle que la maffia
contre-r&eacute;volutionnaire d'origine cubaine et ses alli&eacute;s au
Congr&egrave;s tentent de saboter serait peut-&ecirc;tre plus rentable
qu'une bonne partie des 17 milliards de dollars que les Etats-Unis d&eacute;pensent
chaque ann&eacute;e dans la lutte contre les drogues.</b>
<p><b>Si seulement cette moiti&eacute; des &eacute;lecteurs nord-am&eacute;ricains
qui ne s'abstiennent pas de voter pouvez vraiment le savoir et en tenir
compte ! Oui, un jour, le peuple nord-am&eacute;ricain finira par prendre
pleinement conscience de ces r&eacute;alit&eacute;s.</b>
<p><b>Cuba, elle, poursuivra imperturbable sa marche sur la voie ouverte
en cet inoubliable 26 juillet 1953 <i>(applaudissements)</i>.</b>
</body>
</html>
