<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, POUR LA FÊTE DU TRAVAIL, LE 1er MAI 2005.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, POUR LA F&Ecirc;TE DU TRAVAIL, LE 1<SUP>er</SUP> MAI 2005.</P>
<P ALIGN="CENTER">PLACE DE LA R&Eacute;VOLUTION DE LA HAVANE</P>
</B><P ALIGN="JUSTIFY">Ecoutez, &eacute;coutez, &eacute;coutez. R&eacute;sistez un peu plus, parce qu’aujourd’hui, heureusement pour vous, je ne serai pas tr&egrave;s long. La nature nous aide, il fait frais, il y a de l’ombre, tout s’unit en faveur de notre noble cause.</P>
<P ALIGN="JUSTIFY">Personnalit&eacute; et militants de plus de soixante nations qui vivez avec nous ce 1<SUP>er</SUP> Mai historique&nbsp;;</P>
<P ALIGN="JUSTIFY">&#9;D&eacute;l&eacute;gu&eacute;s aux IV<SUP>e</SUP> Rencontres continentales de lutte contre la Zone de libre-&eacute;change des Am&eacute;riques (ZLEA) et en faveur de l’Alternative bolivarienne pour les Am&eacute;riques (ALBA)&nbsp;;</P>
<P ALIGN="JUSTIFY">&#9;Chers compatriotes de Cuba,</P>
<P ALIGN="JUSTIFY">Face &agrave; l’empire le plus puissant dans l’histoire de l’humanit&eacute;, acharn&eacute; &agrave; d&eacute;truire par le pass&eacute; notre identit&eacute; de nation ind&eacute;pendante puis une R&eacute;volution in&eacute;luctable, nous voici sur cette glorieuse place, au terme de quarante-six ans d’une lutte h&eacute;ro&iuml;que contre laquelle se sont bris&eacute;es ses calomnies les plus perfides et ses crimes les plus &eacute;hont&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; cent cinquante kilom&egrave;tres de cette puissance, Cuba commet – et continuera de commettre, que nul n’en doute – le p&eacute;ch&eacute; d’exister.</P>
<P ALIGN="JUSTIFY">Les accusations fallacieuses selon lesquelles Cuba se pr&eacute;parait cens&eacute;ment &agrave; mener une guerre cybern&eacute;tique&nbsp;; le grand mensonge selon lequel elle mettait au point des armes biologiques et dans lequel a &eacute;t&eacute; impliqu&eacute; l’irascible menteur John Bolton que l’administration &eacute;tasunienne pr&eacute;tend pr&eacute;senter, sans doute avec force raison, comme son parfait symbole, apparaissent toujours plus ridicules, indignes et impuissants. </P>
<P ALIGN="JUSTIFY">&#9;Sa guerre id&eacute;ologique renouvel&eacute;e par radio et t&eacute;l&eacute;vision interpos&eacute;es, et par une multitude de radios subversives qui ont envahi ou tent&eacute; d’envahir notre espace radio&eacute;lectrique&nbsp;; sa tentative d’isoler Cuba dans l’ar&egrave;ne internationale&nbsp;; sa promotion de mercenaires oisifs utilis&eacute;s comme des chevaux de Troie dans le pays&nbsp;; les actions impudentes de sa Section des int&eacute;r&ecirc;ts &agrave; La Havane conduite par un provocateur choisi et instruit &agrave; dessein pour se faire expulser &agrave; coups de pied aux fesses bien m&eacute;rit&eacute;s&nbsp;; ses tentatives de nous asphyxier par une recrudescence du criminel blocus &eacute;conomique, commercial et financier, tout ceci a fait fiasco.</P>
<P ALIGN="JUSTIFY">&#9;Bien au contraire, le cr&eacute;dit de Cuba se renforce&nbsp;; ses relations &eacute;conomiques internationales s’&eacute;largissent&nbsp;; son commerce avec des producteurs agricoles des Etats-Unis s’accro&icirc;t malgr&eacute; les nombreux obstacles interpos&eacute;s par l’escroc entr&eacute; frauduleusement &agrave; la Maison-Blanche. </P>
<P ALIGN="JUSTIFY">&#9;La manigance visant &agrave; emp&ecirc;cher notre pays d’utiliser le dollar, aujourd’hui expuls&eacute; honteusement de notre territoire sur lequel, &agrave; une &eacute;tape tr&egrave;s dure de la P&eacute;riode sp&eacute;ciale, il avait r&eacute;gn&eacute; tel un Louis XV des monnaies, a elle aussi &eacute;chou&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Tous ses projets d’agression contre notre peuple ont fait long feu. Et nous voil&agrave; ici, plus forts que jamais, plus unis que jamais, plus d&eacute;cid&eacute;s que jamais &agrave; faire avancer l’œuvre exceptionnelle consistant &agrave; b&acirc;tir une soci&eacute;t&eacute; plus juste, plus solidaire, plus humaine, plus prosp&egrave;re, telle la Terre promise d&eacute;sormais &agrave; port&eacute;e de la main,</P>
<P ALIGN="JUSTIFY">&#9;L’administration &eacute;tasunienne a cyniquement recouru, parmi tant de strat&eacute;gies sinistres contre notre pays, &agrave; l’exp&eacute;dient &eacute;hont&eacute; d’inclure Cuba sur une liste de pays terroristes.</P>
<P ALIGN="JUSTIFY">Cette m&ecirc;me semaine-ci, le d&eacute;partement d’Etat vient, d’une fa&ccedil;on digne de la canaille, de publier cette liste mise &agrave; jour o&ugrave; il affirme perversement&nbsp;: «&nbsp;Cuba continue de s’opposer activement &agrave; la coalition conduite par les Etats-Unis qui m&egrave;ne la guerre contre le terrorisme mondial.&nbsp;» </P>
<P ALIGN="JUSTIFY">&#9;Pourquoi donc Cuba devrait-elle obtemp&eacute;rer aux ordres d’un gouvernement crapule et g&eacute;nocide&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Apr&egrave;s le 11 septembre 2001 et l’acte atroce planifi&eacute; et ex&eacute;cut&eacute; contre les Tours jumelles par des chefs fanatiques li&eacute;s financi&egrave;rement &agrave; la dynastie r&eacute;gnant aujourd’hui &agrave; la Maison-Blanche, qui plus est entra&icirc;n&eacute;s et utilis&eacute;s autrefois par les services sp&eacute;ciaux des Etats-Unis, l’empire s’est concentr&eacute; sur ce qu’il a qualifi&eacute; de croisade mondiale contre un terrorisme qui, invent&eacute; par lui-m&ecirc;me contre Cuba, le Viet Nam et d’autres pays, &eacute;tait devenu une trag&eacute;die mondiale. L’empire a proclam&eacute; la doctrine nazie de l’attaque surprise et pr&eacute;ventive contre «&nbsp;n’importe quel trou perdu du monde&nbsp;». L’empire a fix&eacute; &agrave; une soixantaine ou plus les Etats qui pouvaient &ecirc;tre des cibles &eacute;ventuelles, Cuba apparaissant, bien entendu, aux toutes premi&egrave;res places de la liste.</P>
<P ALIGN="JUSTIFY">&#9;Que nul ne s’&eacute;tonne de nous voir utiliser, avec le plus profond m&eacute;pris, les qualificatifs les plus durs contre des menaces &eacute;thyliques si insens&eacute;es&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;C’est sous ce pr&eacute;texte que l’empire a d&eacute;clench&eacute; des guerres destin&eacute;es cens&eacute;ment &agrave; combattre le terrorisme. </P>
<P ALIGN="JUSTIFY">&#9;Cuba avait, d&egrave;s le 11 septembre 2001, mis en garde contre des conceptions si extravagantes et averti que les guerres ne r&eacute;gleraient jamais ce probl&egrave;me.</P>
<P ALIGN="JUSTIFY">&#9;De fait, de tout r&eacute;cents rapports du Centre &eacute;tasunien contre le terrorisme indiquent qu’on a enregistr&eacute; en 2004 trois fois plus d’actions terroristes significatives (651 contre 175) qu’en 2003.</P>
<P ALIGN="JUSTIFY">&#9;Quand le gouvernement &eacute;tasunien s’est lanc&eacute; dans son invasion injustifi&eacute;e de l’Iraq, il a pr&eacute;text&eacute; d’un mensonge on ne peut plus conscient&nbsp;: la pr&eacute;sence d’armes de destruction massive. En fait, l’empire cherchait du p&eacute;trole&nbsp;: il ne s’agissait que d’une guerre de conqu&ecirc;te brutale. Le discours hypocrite de Bush, selon qui le monde est aujourd’hui plus s&ucirc;r que voil&agrave; quatre ans, s’effondre sous le poids d’&eacute;vidences douloureuses.</P>
<P ALIGN="JUSTIFY">&#9;Quelle cr&eacute;dibilit&eacute; peut m&eacute;riter la liste-&eacute;pouvantail impudente que r&eacute;dige le d&eacute;partement d’Etat, qui commet par ailleurs l’erreur d’y placer au premier rang le pays auquel l’empire inspire le moins de peur et qui peut le mieux d&eacute;masquer ses mensonges m&eacute;prisables&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Qui plus est, cette administration est assez stupide pour affirmer&nbsp;: «&nbsp;Le plus pr&eacute;occupant, c’est que ces Etats (parmi lesquels Cuba appara&icirc;t au premier rang) sont en mesure de mettre au point des armes de destruction massive et d’autres technologies d&eacute;stabilisatrices qui pourraient tomber aux mains des terroristes.&nbsp;» Affirmer &ccedil;a juste au moment o&ugrave; John Bolton, l’auteur d&eacute;sax&eacute; de cette invention, est contest&eacute; par plusieurs des services de renseignements les plus importants des Etats-Unis parce qu’il s’est acharn&eacute; sur d’honn&ecirc;tes fonctionnaires qui avaient eu le courage de s’opposer &agrave; ses mensonges d&eacute;prav&eacute;s et insoutenables&nbsp;! Des organes de presse s&eacute;rieux et – ce qui est plus pr&eacute;occupant pour cette mafia extr&eacute;miste, belliciste et g&eacute;nocide – les membres m&ecirc;mes de la commission des Relations ext&eacute;rieures du S&eacute;nat sont stup&eacute;fi&eacute;s d’une conduite aussi inou&iuml;e.</P>
<P ALIGN="JUSTIFY">&#9;Nul n’ignore les vis&eacute;es sinistres de ces mensonges. Pour en rajouter encore &agrave; ce comportement hyst&eacute;rique, le tr&egrave;s illustre pr&eacute;sident des Etats-Unis vient, selon une d&eacute;p&ecirc;che de presse de vendredi dernier, 29 avril, d’ordonner au d&eacute;partement du Tr&eacute;sor de d&eacute;gager une somme g&eacute;n&eacute;reuse de fonds cubains mis sous s&eacute;questre aux Etats-Unis pour satisfaire &agrave; une autre demande l&eacute;gale de la mafia extr&eacute;miste et terroriste cubano-am&eacute;ricaine de Miami.</P>
<P ALIGN="JUSTIFY">&#9;Ce qu’il y a de vraiment incompr&eacute;hensible et d’inexplicable dans cette conduite, c’est que le d&eacute;partement d’Etat publie cette liste au moment m&ecirc;me o&ugrave; l’administration Bush est impliqu&eacute;e dans un des &eacute;pisodes – &eacute;coutez-bien&nbsp;! - les plus embarrassants et les plus d&eacute;licats de ses aventures terroristes, de ses agressions et ses mensonges contre Cuba&nbsp;! Seraient-ils vraiment idiots&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Le monde entier sait que Luis Posada Carriles, le terroriste le plus fameux et le plus sadique du continent, comme le reconnaissent les organes de presse les plus importants de cette r&eacute;gion du monde, est entr&eacute; aux Etats-Unis et a demand&eacute; l’asile politique au gouvernement de ce pays dont les soldats meurent tous les jours – quasiment deux mille &agrave; ce jour – au nom d’une guerre contre le terrorisme d&eacute;clench&eacute;e &agrave; partir des &eacute;v&eacute;nements du 11 septembre 2001&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nos compatriotes, qui ont suivi de pr&egrave;s ce scandale inou&iuml;, savent bien de quoi je veux parler. Beaucoup d’entre eux doivent se demander aujourd’hui si l’administration Bush a enfant&eacute; le monstre qu’elle porte si pesamment en son sein. Eh bien, pas encore&nbsp;: la d&eacute;livrance continue incroyablement de tra&icirc;ner, bien que ceci puisse mettre en danger la sant&eacute; aussi bien de la m&egrave;re que de l’enfant, et que la quantit&eacute; d’accoucheurs et de ceux qui mettent la main dans cette question d&eacute;licate s’accroisse de jour en jour&nbsp;! </P>
<P ALIGN="JUSTIFY">&#9;Comme, ces trois derniers jours, nous &eacute;tions occup&eacute;s par les accords et les documents souscrits entre la R&eacute;publique bolivarienne du Venezuela et Cuba, et, en particulier, par les &eacute;v&eacute;nements ayant trait &agrave; la visite du chef de la R&eacute;volution bolivarienne, notre fr&egrave;re tr&egrave;s cher Hugo Ch&aacute;vez Fr&iacute;as <I>(applaudissements)</I>, et aux avanc&eacute;es historiques que nous avons faites en tr&egrave;s peu de temps en vue de l’int&eacute;gration rapide des peuples latino-am&eacute;ricains et carib&eacute;ens, qui ont lanc&eacute; leurs guerres d’ind&eacute;pendance voil&agrave; bient&ocirc;t deux cents ans, mais qui restent domin&eacute;s et pill&eacute;s par le colonialisme et l’imp&eacute;rialisme qui les ont conduits &agrave; une situation d’ores et d&eacute;j&agrave; intenable, nous n’avons pas pu nous occuper de ce singulier &eacute;pisode&nbsp;: le retour du monstre &agrave; l’endroit o&ugrave; il a &eacute;t&eacute; engendr&eacute; puis entra&icirc;n&eacute; &agrave; la longue s&eacute;rie de crimes qu’il a perp&eacute;tr&eacute;s contre le peuple cubain et d’autres peuples.</P>
<P ALIGN="JUSTIFY">&#9;On a parl&eacute; aujourd’hui du crime commis le 6 octobre 1976 &agrave; La Barbade, de cet avion sabot&eacute; en plein vol et ayant caus&eacute; la mort de plus de soixante-dix personnes. Entre ce jour-l&agrave; et celui o&ugrave; un jeune Italien a &eacute;t&eacute; tu&eacute; dans un h&ocirc;tel de la capitale, il s’&eacute;tait &eacute;coul&eacute; vingt ans, autrement dit vingt ans d’assassinats, de crimes commis par les administrations &eacute;tasuniennes en recourant &agrave; des mercenaires et &agrave; des terroristes de l’acabit de Posada Carriles.</P>
<P ALIGN="JUSTIFY">&#9;Mais on ne saurait oublier non plus les plus de quarante-cinq ans d’agressions, d’invasions mercenaires, d’attaques pirates, de sabotages, de sale guerre qui, accompagn&eacute;s d’un blocus atroce et impitoyable, ont co&ucirc;t&eacute; la vie de milliers et des milliers de nos compatriotes, victimes de ces actes de terrorisme. Comment l’administration &eacute;tasunienne, &agrave; plus forte l’administration Bush, peut-elle accuser Cuba, la victime, et mettre en t&ecirc;te de sa liste de pays terroristes, alors qu’elle devrait au contraire la mettre au premier rang des pays qui ont &eacute;t&eacute; victimes, pendant presque un demi-si&egrave;cle, du terrorisme imp&eacute;rialiste&nbsp;? </P>
<P ALIGN="JUSTIFY">&#9;Comme voil&agrave; presque soixante-douze heures que nous sommes sans nouvelles de l’accouchement, je vais vous offrir le plus bri&egrave;vement possible – compte tenu du temps et des efforts que vous avez consentis ces douze derni&egrave;res heures – les pr&eacute;misses des derni&egrave;res nouvelles que nous avons re&ccedil;ues.</P>
<P ALIGN="JUSTIFY">&#9;Le journal <I>El Nuevo Herald</I> a inform&eacute; le 29 avril que les complices du terroriste s’appr&ecirc;taient &agrave; &eacute;toffer son &eacute;quipe juridique face &agrave; la demande d’extradition interjet&eacute;e par le Venezuela, Santiago &Aacute;lvarez, terroriste av&eacute;r&eacute; et complice de Posada Carriles, ayant d&eacute;clar&eacute;&nbsp;: «&nbsp;On est en train de renforcer la repr&eacute;sentation l&eacute;gale par des avocats de diverses origines.&nbsp;» Selon le journal, on compte au nombre des avocats embauch&eacute;s pour aider le terroriste&nbsp;: Kendall Coffey, ancien procureur de Miami qui avait dirig&eacute; la sinistre &eacute;quipe d’avocats ayant tent&eacute; de perp&eacute;tuer l’enl&egrave;vement d’Eli&aacute;n Gonz&aacute;lez, et Joaqu&iacute;n Charfadet, un avocat tout aussi mafieux, bien connu au Venezuela, qui a d&eacute;j&agrave; d&eacute;fendu Posada Carriles lors du proc&egrave;s ouvert &agrave; Caracas pour le sabotage de l’avion cubain, &eacute;troitement associ&eacute; &agrave; Ricardo Koesling, repr&eacute;sentant de la Fondation nationale cubano-am&eacute;ricaine au Venezuela et l’un des promoteurs de l’attaque contre l’ambassade cubaine durant l’&eacute;ph&eacute;m&egrave;re coup d’Etat dans ce pays le 11 avril 2002.</P>
<P ALIGN="JUSTIFY">&#9;Selon des versions cit&eacute;es par le journal, l’ «&nbsp;illustre&nbsp;» Posada Carriles devrait se pr&eacute;senter tr&egrave;s prochainement &agrave; la presse.</P>
<P ALIGN="JUSTIFY">&#9;Santiago Alv&aacute;rez Fern&aacute;ndez-Magri&ntilde;&aacute;, l’individu qui a conduit Luis Posada Carriles de l’&icirc;le Mujeres &agrave; Miami entre le 16 et le 18 mars, soit maintenant quarante-quatre jours, a affirm&eacute; hier &agrave; une cha&icirc;ne de t&eacute;l&eacute;vision de Miami, faisant preuve de la plus grande impudence, que Posada Carriles «&nbsp;allait tr&egrave;s bien, qu’il peignait, qu’il &eacute;coutait les nouvelles et qu’il lisait&nbsp;», et il a annonc&eacute; dans son langage propre d’un individu ignare et inculte&nbsp;: «&nbsp;Il est tr&egrave;s probable que les services d’immigration le convoquent dans les prochains jours. D&egrave;s qu’il se pr&eacute;sentera, on devra le voir, lui parler… On pr&eacute;pare les conditions pour qu’il puisse donner dans les prochains jours une interview limit&eacute;e, d&egrave;s que les avocats le jugeront opportuns, pour informer de certains points qui exigent une r&eacute;ponse.&nbsp;»</P>
<P ALIGN="JUSTIFY">&#9;Et de fait, il y a des tas de points qui exigent une r&eacute;ponse, n’est-ce pas, monsieur George W. Bush&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Toujours selon le <I>Herald</I>, - dont vous n’ignorez pas les nombreuses connexions avec la mafia, surtout <I>El&nbsp;Nuevo Herald - </I>des sources de Washington ont assur&eacute; que la demande d’asile politique de Posada a fait l’effet «&nbsp;d’une douche froide&nbsp;» dans les milieux dirigeants. «&nbsp;Cela a cr&eacute;&eacute; de nombreuses frictions politiques. C’est arriv&eacute; au pire moment&nbsp;», a affirm&eacute; un haut fonctionnaire sous le couvert de l’anonymat. Ecoutez bien ce fonctionnaire&nbsp;:&nbsp;«&nbsp;C’est arriv&eacute; au pire moment&nbsp;»&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Des informations indiquent que l’administration Bush ne sait pas comment sortir de ce gu&ecirc;pier, de cette situation embarrassante. Un vraie bombe &agrave; retardement&nbsp;! &Agrave; force de jouer avec le terrorisme, de l’engendrer, de le soutenir et de le d&eacute;velopper, il n’est pas &eacute;tonnant qu’ils se retrouvent avec une bombe &agrave; retardement dans les mains.</P>
<P ALIGN="JUSTIFY">&#9;On affirme aussi que la Fondation nationale cubano-am&eacute;ricaine elle-m&ecirc;me, principale protectrice et financi&egrave;re de Posada Carriles, s’inqui&egrave;te que cette question puisse ternir encore plus son image politique d&eacute;j&agrave; bien mal en point, mais &eacute;galement que le terroriste, qui en conna&icirc;t bien des ressorts, puisse lui formuler d’autres exigences.</P>
<P ALIGN="JUSTIFY">&#9;Les milieux de presse new-yorkais commentent pour leur part que l’administration Bush r&eacute;alise des d&eacute;marches intenses devant plusieurs pays centram&eacute;ricains pour y exp&eacute;dier le terroriste en secret. </P>
<P ALIGN="JUSTIFY">&#9;On affirme par ailleurs que le gouvernement salvadorien aurait fait savoir &agrave; la Maison-Blanche, par diverses voies, qu’il ne voulait pas de Posada Carriles dans le pays et qu’il &eacute;tait peu probable qu’il accepte le terroriste. Tout le monde se d&eacute;file, tout le monde joue les rats fuyant le bateau en train de couler&nbsp;! Le pays qui l’accueillera finalement d&eacute;pendra des pressions exerc&eacute;es par le d&eacute;partement d’Etat. On saura bien quels r&eacute;sultats a obtenus la noble dame qui occupe le poste de secr&eacute;taire d’Etat et qui parcourt aujourd’hui le continent pour y aborder des questions telles que la d&eacute;mocratie et la gouvernance – ou l’&nbsp;«&nbsp;ingouvernance&nbsp;». Ces gens-l&agrave; ne savent m&ecirc;me pas ce qu’il se passe, ils ne se sont m&ecirc;me pas rendus compte que trois gouvernements sont tomb&eacute;s dans des crises graves en une seule petite semaine&nbsp;! </P>
<P ALIGN="JUSTIFY">&#9;Les journalistes commentent que la d&eacute;nonciation de Cuba a pris de court les autorit&eacute;s &eacute;tasuniennes qui savent pertinemment &agrave; quel point ce th&egrave;me est sensible, si bien qu’elles ont d&ucirc; renoncer &agrave; leur intention initiale d’accueillir Posada Carriles aux USA.</P>
<P ALIGN="JUSTIFY">&#9;Un des orateurs qui m’a pr&eacute;c&eacute;d&eacute;, Schafick Handall, a dit que ces gens-l&agrave; «&nbsp;marchaient sur des charbons ardents&nbsp;». C’est tout &agrave; fait &ccedil;a. Les charbons ardents, &ccedil;a br&ucirc;le, &ccedil;a fait mal, tant qu’ils ne refroidissent pas, et je peux vous assurer que nous allons nous employer &agrave; ce qu’ils ne refroidissent pas&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;On commente dans des milieux politiques salvadoriens que ce serait un probl&egrave;me pour certains dirigeants du parti au pouvoir, l’ARENA, de ne pas aider Posada Carriles. Ainsi, Mario Acosta Oertel, ancien ministre de l’Int&eacute;rieur et gros planteur de caf&eacute;, «&nbsp;tr&egrave;s ami de Posada et de ceux de Miami&nbsp;», serait charg&eacute; de pr&eacute;senter la question du terroriste en El Salvador. En effet, sa femme est cousine germaine d’Otto Ren&eacute; Rodr&iacute;guez Llerena, terroriste incarc&eacute;r&eacute; &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Selon des journalistes d’une importante cha&icirc;ne de t&eacute;l&eacute;vision &eacute;tasunienne, leurs coll&egrave;gues de Miami sont convaincus que Posada Carriles est cach&eacute; dans une maison de la Floride, que le FBI sait o&ugrave; il se trouve et qui l’accompagne, et ils n’&eacute;cartent pas l’hypoth&egrave;se, entre autres variantes possibles, que la police accuse la personne chez qui il est r&eacute;fugi&eacute; pour le contraindre &agrave; abandonner le pays, ainsi que celles qui l’ont fait entrer, celles qui lui ont donn&eacute; l’autorisation d’entrer, celles qui savent comment il est entr&eacute;, o&ugrave; il se trouve, et qui ne disent rien.</P>
<P ALIGN="JUSTIFY">&#9;Les journalistes disent ne pas comprendre pourquoi le FBI n’a pas arr&ecirc;t&eacute; Posada Carriles, car le terroriste a &eacute;t&eacute; r&eacute;clam&eacute; par la justice v&eacute;n&eacute;zu&eacute;lienne sous un gouvernement ant&eacute;rieur &agrave; Ch&aacute;vez. Ils affirment toutefois que l’administration Bush ne pourrait se r&eacute;soudre &agrave; l’envoyer au Venezuela, car ce serait la m&ecirc;me chose que de le livrer &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Voyez un peu ce sophisme. Alors que, justement, Cuba a renonc&eacute; d’embl&eacute;e &agrave; son droit de le juger, qui est le droit le plus l&eacute;gitime de tous, puisque ce sont ses enfants qui ont &eacute;t&eacute;, en grande quantit&eacute;, victimes des crimes de ce monstre engendr&eacute; et entra&icirc;n&eacute; aux Etats-Unis et utilis&eacute;s par eux pendant des dizaines d’ann&eacute;es. Sinon, comment pourrait-on expliquer tout &ccedil;a, ou comment pourrait expliquer le chantage impudent auquel cette mafia se livre sur le gouvernement de la superpuissance la plus forte de l’Histoire&nbsp;? </P>
<P ALIGN="JUSTIFY">&#9;Ces journalistes sont d’avis que le FBI doit &ecirc;tre en train d’&eacute;valuer soigneusement les diff&eacute;rents sc&eacute;narios, que l’administration Bush n’a pas encore d&eacute;cid&eacute; de ce qu’elle fera – de fait elle est absolument muette, paralys&eacute;e, d&eacute;concert&eacute;e - mais que quand Posada Carriles appara&icirc;tra en public, le FBI aura d&eacute;j&agrave; un plan.</P>
<P ALIGN="JUSTIFY">&#9;Des journalistes de la t&eacute;l&eacute;vision de Miami commentent que les principales cha&icirc;nes du pays sont sur la piste de Posada Carriles, et que certaines sont sur le point de d&eacute;couvrir son refuge. Selon certaines versions, il se cache dans une luxueuse villa &eacute;valu&eacute;e &agrave; environ trois millions de dollars, situ&eacute;e dans un quartier exclusif aux environs de Miami.</P>
<P ALIGN="JUSTIFY">&#9;C’est sans doute l&agrave; que cette crapule lit, &eacute;coute les nouvelles et peint comme un nouveau Picasso, dans les taudis de l’empire dont la politique et dont l’id&eacute;al culturel, du moins de cette administration-ci, est d’avoir des peintres aux mains tach&eacute;es de sang et au cerveau capable de produire des affirmations aussi barbares que ce&nbsp;: «&nbsp;Nous avons pos&eacute; la bombe, et apr&egrave;s ?&nbsp;», ou cette autre phrase sinistre relative au jeune Italien Giustino di Celmo&nbsp;: «&nbsp;Il &eacute;tait au mauvais endroit au mauvais moment.&nbsp;» Il semblerait maintenant que ce soit au tour de lui-m&ecirc;me et du pr&eacute;sident de l’administration actuelle d’&ecirc;tre au mauvais endroit au mauvais moment&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;Ils affirment aussi que le FBI ne surveille pas les parages o&ugrave; se trouve cens&eacute;ment Posada Carriles, et qu’Eduardo Soto, l’avocat du terroriste, a pr&eacute;f&eacute;r&eacute; faire des d&eacute;clarations publiques et donner des interviews &agrave; la t&eacute;l&eacute;vision hispanophone, ignorant que Posada Carriles est devenu la cible prioritaire de la plupart des cha&icirc;nes de t&eacute;l&eacute;vision du pays qui commencent &agrave; se mobiliser en vue de le retrouver et de le filmer, et que si le FBI ne le d&eacute;couvre pas, la t&eacute;l&eacute;vision, elle, le fera.</P>
<P ALIGN="JUSTIFY">&#9;Voyez un peu : ce que les cent quatre-vingts mille hommes qui travaillent au d&eacute;partement de la S&eacute;curit&eacute; int&eacute;rieure, ce que les vingt-deux organes qui coop&egrave;rent et participent &agrave; la lutte contre le terrorisme et &agrave; la protection de la s&eacute;curit&eacute; int&eacute;rieure, ce que les quinze agences de renseignements qui disposent d’un budget de centaines de milliards de dollars, n’ont pas pu faire, autrement dit d&eacute;couvrir son refuge, ce sont les organes de presse &eacute;tasuniens qui vont finir par le faire&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Le s&eacute;nateur r&eacute;publicain Norm Coleman, a confirm&eacute; dans une lettre r&eacute;cente que le <I>Department of Homeland Security</I> avait re&ccedil;u une requ&ecirc;te d’asile politique au nom de Posada Carriles.</P>
<P ALIGN="JUSTIFY">&#9;Rappelez-vous que, voil&agrave; quelques jours, notre Universit&eacute; des sciences informatiques &eacute;tait en train de v&eacute;rifier les conditions requises relatives au formulaire que doit remplir l’avocat ou quiconque pr&eacute;sente un document de requ&ecirc;te de droit d’asile, et elle signalait que quiconque violait ces conditions &eacute;tait passible de plusieurs ann&eacute;es de prison. Que dira donc la loi au sujet de ceux qui, occupant de postes &eacute;lev&eacute;s, voire tr&egrave;s &eacute;lev&eacute;s, sont complices de ce camouflage, sont complices de ce terroriste, complices au point de permettre ou d’autoriser son entr&eacute;e aux USA, &agrave; moins que, et ce serait pis, qu’il ne soit entr&eacute; sans leur consentement&nbsp;? Et voil&agrave; donc un gouvernement paralys&eacute; depuis un mois et demi, incapable d’arr&ecirc;ter le terroriste en question et tous ses complices du genre menu fretin qui ont bafou&eacute; les ordres des autorit&eacute;s sup&eacute;rieures&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Cette lettre du s&eacute;nateur veut dire que nous avons enfin des nouvelles d’un document jalousement conserv&eacute; que nous avons cherch&eacute; avec beaucoup d’int&eacute;r&ecirc;t ces derniers jours. Que dit donc cette lettre&nbsp;?</P>
<I><P ALIGN="JUSTIFY">Cher monsieur Hughes</P>
<P ALIGN="JUSTIFY">Je vous remercie d’avoir pris de votre temps pour entrer en contact avec moi au sujet de&nbsp;M. Luis Posada Carriles.</P>
<P ALIGN="JUSTIFY">M. Carriles, vous le savez, a &eacute;t&eacute; graci&eacute; par la pr&eacute;sidente panam&eacute;enne Mireya Moscoso le 26 ao&ucirc;t 2004. L’avocat de M. Carriles a affirm&eacute; que celui-ci est entr&eacute; aux Etats-Unis &agrave; travers le Mexique depuis plusieurs semaines.</P>
<P ALIGN="JUSTIFY">J’ai fait part de vos pr&eacute;occupations au Department of Homeland Security (DHS).</P>
<P ALIGN="JUSTIFY">Le DHS m’a confirm&eacute; que l’avocat de M. Carriles avait pr&eacute;sent&eacute; une requ&ecirc;te d’asile politique pour son client. N&eacute;anmoins, compte tenu des actions terroristes qu’ils a commises par le pass&eacute; et qu’il a admis lui-m&ecirc;me avoir pr&eacute;par&eacute;es et ex&eacute;cut&eacute;es, Carriles n’est pas admissible au droit d’asile.</P>
<P ALIGN="JUSTIFY">Le DHS ne peut confirmer que Posada Carriles soit entr&eacute; dans le pays, mais il a alert&eacute; les principales agences charg&eacute;es de l’application de la loi de sa pr&eacute;sence &eacute;ventuelle.</P>
</I><P ALIGN="JUSTIFY">S’il veut le savoir, ce d&eacute;partement n’a qu’&agrave; chercher ce Santiago &Aacute;lvarez, qui l’a conduit bien camoufl&eacute; dans son bateau de l’&icirc;le Mujeres &agrave; Miami. Parce que &ccedil;a, personne ne pourra jamais le d&eacute;mentir&nbsp;; ils devront avaler ce qui pourrait sembler un cauchemar, mais qui n’en est pas un, et qui est une v&eacute;rit&eacute; irr&eacute;futable et incontournable. Ce d&eacute;partement pourrait v&eacute;rifier en cinq minutes o&ugrave; se tapit la cr&eacute;ature que les autorit&eacute;s, les services sp&eacute;ciaux et le gouvernement de ce pays ont engendr&eacute;es depuis bien des ann&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Le s&eacute;nateur poursuit&nbsp;:</P>
<I><P ALIGN="JUSTIFY">S’il est d&eacute;couvert, Carriles peut &ecirc;tre d&eacute;port&eacute; sur-le-champ, compte tenu de ses activit&eacute;s terroristes pass&eacute;es.</P>
<P ALIGN="JUSTIFY">Je vous remercie une fois de plus d’avoir pris le temps de me joindre. J’appr&eacute;cie vos conseils. Si vous jugez que je puis vous &ecirc;tre utile &agrave; l’avenir, n’h&eacute;sitez pas &agrave; me joindre de nouveau.</P>
<P ALIGN="JUSTIFY">Bien &agrave; vous.</P>
<P ALIGN="JUSTIFY">Norm Coleman</P>
<P ALIGN="JUSTIFY">S&eacute;nat des Etats-Unis</P>
</I><P ALIGN="JUSTIFY">Comme on peut le constater, des nouvelles tr&egrave;s int&eacute;ressantes nous attendent ces prochains jours. L’administration &eacute;tasunienne, soumise au chantage des serpents qu’elle a r&eacute;chauff&eacute;s dans son sein, n’a pas eu le courage de recourir &agrave; la seule m&eacute;thode qu’il lui reste&nbsp;: arr&ecirc;ter sur-le-champ Posada Carriles, appliquer le droit national et international et le mettre &agrave; la disposition du tribunal v&eacute;n&eacute;zu&eacute;lien qui doit le juger. J’ai dit que Cuba y avait renonc&eacute;, pr&eacute;cis&eacute;ment pour &ocirc;ter tout pr&eacute;texte.</P>
<P ALIGN="JUSTIFY">&#9;Il existe au Venezuela un gouvernement bolivarien qui jouit d’un &eacute;norme prestige dans le monde, le pays se remplit de journalistes autant de fois qu’il le faut. Puisque Cuba a renonc&eacute; &agrave; le faire, y aurait-il un meilleur endroit pour le juger&nbsp;? Quel pr&eacute;texte peuvent-ils maintenant avancer pour ne pas l’extrader l&agrave;-bas&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Nous avons affirm&eacute; que le Venezuela avait plus de droit&nbsp;; mais que nous accepterions m&ecirc;me un tribunal international, absolument impartial, &agrave; un endroit dont conviendraient les parties pour juger cet assassin. Non qu’il s’agisse vraiment de quelqu’un d’important, non, l’important de ce personnage c’est qu’il r&eacute;v&egrave;le au monde l’hypocrisie immense, les mensonges, l’immoralit&eacute; et le cynisme avec lesquels l’empire subjugue le monde. C’est &ccedil;a l’important, ne l’oubliez pas. Le monde exige qu’on juge l’injustice, qu’on juge l’hypocrisie, qu’on juge les m&eacute;thodes par lesquelles l’empire trompe et domine, ou maintient une domination toujours plus intenable sur le monde.</P>
<P ALIGN="JUSTIFY">&#9;J’ai promis de ne me pas m’&eacute;tendre trop, il me reste juste &agrave; remercier ceux qui ont pris la parole ici <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Je craignais que ce meeting ne se prolonge. Je sais que nous sommes en &eacute;t&eacute;, que le soleil tape fort, que vous avez commenc&eacute; &agrave; vous mobiliser, ceux de la Grande Havane, vers dix heures du soir, et que vous commenciez &agrave; vous mettre en route &agrave; deux heures du matin. Il ne fallait pas moins pour r&eacute;unir le million trois cent mille compatriotes qui sont sur cette place et dans toutes les rues et avenues environnantes et dans tous les espaces vides. La vue s’y perd.</P>
<P ALIGN="JUSTIFY">&#9;Vous m&eacute;ritez notre reconnaissance infinie pour votre esprit r&eacute;volutionnaire et patriotique, pour votre soutien &agrave; une si juste cause, pour cet exemple de dignit&eacute; et d’esprit r&eacute;volutionnaire, pour votre silence et votre attention permanente aux orateurs qui ont prononc&eacute; des discours courageux, &eacute;mouvants et &eacute;loquents qui nous ont permis de mieux nous informer et de mieux conna&icirc;tre les horreurs commises par l’imp&eacute;rialisme yankee contre les peuples latino-am&eacute;ricains, et qui nous ont confort&eacute;s dans notre confiance et dans notre conviction que nos peuples seront libres et qu’ils s’uniront &eacute;troitement pour d&eacute;fendre les m&ecirc;mes causes que nous d&eacute;fendons ici, en utilisant la m&ecirc;me langue que nous parlons ici, et m&ecirc;me d’autres langues, anglaise par exemple, car nous devons penser que le peuple &eacute;tasunien qui a lanc&eacute; &agrave; son &eacute;poque sa guerre contre le colonialisme et dont bien des fils sont morts en se battant contre le fascisme, s’unira &agrave; ses fr&egrave;res latino-am&eacute;ricains dans la lutte pour la justice, dans la lutte pour la v&eacute;rit&eacute;, dans la lutte pour la survie de notre esp&egrave;ce, car c’est bien &ccedil;a qui est en jeu.</P>
<P ALIGN="JUSTIFY">&#9;Nous n’oublierons jamais ce meeting, nous n’oublierons jamais les phrases solidaires de nos fr&egrave;res du Sud, du centre et du Nord. La langue ne sera pas une barri&egrave;re, car nous qui parlons espagnol ou portugais nous apprendrons l’anglais, et un jour ceux qui parlent anglais apprendront les langues des Latino-Am&eacute;ricains, l’espagnol et le portugais.<I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;Comme je l’ai dit r&eacute;cemment – ce qui est devenu un mot d’ordre essentiel de ce 1<SUP>er&nbsp;</SUP>Mai&nbsp;: «&nbsp;Cette humanit&eacute; a soif de justice.&nbsp;» C’est bien ce que vous avez d&eacute;montr&eacute; ici aujourd’hui<I>.</I>&#9;Contemplant cette foule gigantesque, insurpassable et &eacute;mue, je me rappelle, comme si c’&eacute;tait aujourd’hui, cet inoubliable 15 octobre 1976, quand nous disions un dernier adieu aux victimes du monstrueux sabotage de l’avion cubain &agrave; La Barbade et que je me suis &eacute;cri&eacute;&nbsp;: «&nbsp;Quand un peuple &eacute;nergique et viril pleure, l’injustice tremble&nbsp;!&nbsp;»</P>
<P ALIGN="JUSTIFY">&#9;Nous verrons bien&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Vive le trenti&egrave;me anniversaire – que nous rappelons aussi aujourd’hui – de la victoire glorieuse et exemplaire du peuple vietnamien h&eacute;ro&iuml;que, un victoire que l’imp&eacute;rialisme ne devrait jamais oublier&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P>
<I><P ALIGN="JUSTIFY">(Ovation.)</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;</P></FONT></BODY>
</HTML>
