<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ricardo Alarcón</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENTION SP&Eacute;CIALE DU PR&Eacute;SIDENT FIDEL CASTRO RUZ DEVANT DES DIRIGEANTS DU PARTI, DE L’&Eacute;TAT, DU GOUVERNEMENT ET DE L’UNION DES JEUNES COMMUNISTES, DES REPR&Eacute;SENTANTS DES ORGANISATIONS DE MASSE, DES OFFICIERS ET DES SOLDATS DES FORCES ARM&Eacute;ES R&Eacute;VOLUTIONNAIRES ET DU MINIST&Egrave;RE DE L’INT&Eacute;RIEUR, DES PARENTS ET VICTIMES DES ACTES TERRORISTES DE L’EMPIRE, AU PALAIS DES CONGR&Egrave;S DE LA HAVANE, LE 15 AVRIL 2005</P>
<P ALIGN="JUSTIFY">&nbsp;</B>Nous avons chant&eacute; l’hymne national. Comme nous ne pouvons oublier que ce jour-ci marque un nouvel anniversaire de l’attaque-surprise r&eacute;alis&eacute;e par des avions des Etats-Unis portant nos couleurs, nous estimons utile de rappeler en images les faits de ces jours-l&agrave; qui marquaient le d&eacute;but de l’attaque mercenaire et imp&eacute;rialiste, de mercenaires et de l’imp&eacute;rialisme, parce qu’ils venaient tous deux dans le m&ecirc;me convoi, les uns derri&egrave;re les autres, attendant de pouvoir installer une t&ecirc;te de pont dans notre pays, une t&ecirc;te de pont qui a fait long feu.</P>
<P ALIGN="JUSTIFY">Et voil&agrave; pourquoi nous sommes encore ici aujourd’hui. Nous l’aurions &eacute;t&eacute; de toute mani&egrave;re, parce que le peuple allait lutter et aurait fini par vaincre les envahisseurs, mais une grande part de notre pays aurait &eacute;t&eacute; d&eacute;truite et une bonne partie de la population aurait p&eacute;ri dans une bataille de ce genre.</P>
<P ALIGN="JUSTIFY">J’ai rappel&eacute; hier ce qu’il &eacute;tait advenu du Guatemala apr&egrave;s une invasion mercenaire similaire&nbsp;: deux cent mille victimes et un Etat – comme je l’ai qualifi&eacute; hier – couleuvre. Et des Etats «&nbsp;couleuvres&nbsp;», il y a un certain nombre sur notre continent et aussi en Europe.</P>
<P ALIGN="JUSTIFY">Voyons donc avec respect, avec des sentiments d’hommage et de gratitude, ceux qui, un jour pareil, en se r&eacute;cup&eacute;rant tr&egrave;s vite de la surprise, nous ont permis en luttant d’&ecirc;tre tous ici aujourd’hui <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;<I>(Images d’un documentaire.)</P>
<B><P ALIGN="JUSTIFY">&#9;</B></I>Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Je vous parlais hier d’une th&eacute;orie bizarre apparue voil&agrave; &agrave; peine quarante-huit heures selon laquelle la pr&eacute;sence de Posada Carriles aux Etats-Unis avait &eacute;t&eacute; une op&eacute;ration des services de renseignement cubain. Ce qui m’oblige &agrave; d&eacute;montrer ce qu’il s’est vraiment pass&eacute;, comment Posada Carriles est arriv&eacute; aux USA, qui l’y a conduit. Et ce avec une s&eacute;curit&eacute; quasi-totale. Il peut y avoir certains d&eacute;tails &agrave; pr&eacute;ciser encore, mais, pour l’essentiel, nous savons comment s’est fait le trajet de Posada Carriles depuis la prison de Panama jusqu’&agrave; Miami. Ensuite, nous pourrons tirer quelques conclusions &agrave; ce sujet et s’il &eacute;tait possible que les services secrets cubains aient pu s’en charger.</P>
<P ALIGN="JUSTIFY">Je dois remonter au 26 ao&ucirc;t 2004, au petit matin, quand l’ancien chef de la police panam&eacute;enne, Carlos Su&aacute;rez, est all&eacute; chercher les individus graci&eacute;s &agrave; la prison El Renacer.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Luis Posada Carriles, Pedro Rem&oacute;n Rodr&iacute;guez, Guillermo Novo Sampol et Gaspar Jim&eacute;nez Escobedo se sont rendus &agrave; l’a&eacute;roport Tucumen, de la capitale panam&eacute;enne, o&ugrave; les attendaient deux avions ex&eacute;cutifs qui avaient &eacute;t&eacute; envoy&eacute;s depuis Miami par Santiago &Aacute;lvarez Fern&aacute;ndez Magri&ntilde;a.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;J’ai promis hier de parler de cette illustre gentleman et de vous dire qui c’est.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Tr&egrave;s t&ocirc;t dans la matin&eacute;e, les deux avions ont d&eacute;coll&eacute;, emportant les terroristes et ceux qui &eacute;taient venus les chercher.</P>
<P ALIGN="JUSTIFY">L’un d’eux, o&ugrave; se trouvaient Posada, mais aussi les terroristes vivant aux USA Ernesto Abreu, Orlando Gonz&aacute;lez et Miguel &Aacute;lvarez, s’est dirig&eacute; vers l’a&eacute;roport Ram&oacute;n Villeda Morale, de San Pedro Sula, au Honduras, o&ugrave; l’attendait Rafael Hern&aacute;ndez Nodarse, chef de la structure terroriste anticubaine dans ce pays et trafiquant d’armes, d’origine cubaine, et r&eacute;sidant dans cette ville.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il est en quelque sorte le chef de la Section des int&eacute;r&ecirc;ts de Posada Carriles au Honduras. Tout le monde sait qui c’est, ce qu’il fait. L&agrave;-bas, tout se sait, mais on le dissimule bien.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Pour entrer &agrave; San Pedro Sula, Posada a utilis&eacute; un passeport &eacute;tasunien au nom de Melvin Cloide Thompson.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Oui, il y a un passeport qui s’est perdu dans les parages, on ne sait pas trop o&ugrave;, au Panama, peut-&ecirc;tre, et qui a fini par aboutir dans les poches de Posada Carriles.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Les journaux honduriens ont fait &eacute;tat de la pr&eacute;sence de Posada Carriles &agrave; San Pedro Sula et du soutien qu’il a re&ccedil;u de Rafael Hern&aacute;ndez Nodarse.</P>
<P ALIGN="JUSTIFY">Par la suite, Posada a tourn&eacute; en Am&eacute;rique centrale avec de faux papiers.</P>
<P ALIGN="JUSTIFY">On parlait durant ces mois-l&agrave;, dans les milieux terroristes de Miami, des plans violents obsessionnels de Posada contre notre pays et de l’impulsion que celui-ci pensait leur imprimer une fois aux Etats-Unis.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je vous ai lu hier ce que d&eacute;clarait l’ «&nbsp;urbaniste&nbsp;» au sujet des plans de Posada depuis Miami&nbsp;: que poser des bombes dans les h&ocirc;tels n’&eacute;tait pas si m&eacute;chant…</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">&Agrave; la mi-mars, nous parvient une nouvelle publi&eacute;e par un journal de l’Etat mexicain de Quintana Roo, </I>Que Quintana Roo se entere, <I>en date du 14 mars.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Le mois dernier donc, voil&agrave; un mois et un jour. Voil&agrave; donc trente-deux jours, puisque mars en compte trente et un. Que dit ce journal&nbsp;?</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Crevettier s’&eacute;choue sur les r&eacute;cif d’El Farito&nbsp;», Monday, March 14, 2005, par Carlos Gascal, &icirc;le Mujeres, Quintana Roo.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Cette &icirc;le Mujeres appartient &agrave; l’Etat de Quintana Roo, c’est une zone touristique en face des c&ocirc;tes sud du Mexique. J’ai ici une photocopie de l’article.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Un bateau type crevettier que naviguait depuis la Floride en direction de l’&icirc;le Mujeres a &eacute;chou&eacute; pendant six heures pr&egrave;s de la zone de r&eacute;cifs d’El Farito. Le bateau, battant pavillon &eacute;tasunien, a fait une mauvaise approche du port et s’est &eacute;chou&eacute;e sur un bas-fond.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il ne fut possible de lib&eacute;rer la lourde embarcation qu’au bout de nombreuses tentatives et de gros efforts. Mais la marine a ensuite d&eacute;cid&eacute; d’examiner ce bateau &eacute;tranger baptis&eacute; </I>La Santrina<I>.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Vous verrez ensuite qu’elle n’&eacute;tait pas si sainte que &ccedil;a, cette embarcation&nbsp;!</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Le probl&egrave;me a d&eacute;but&eacute; vers 7 h 45, quand </I>La Santrina <I>s’est retrouv&eacute;e &eacute;chou&eacute;e dans la baie et que malgr&eacute; l’aide de plusieurs autres bateaux, tout a &eacute;t&eacute; inutile.</P>
<P ALIGN="JUSTIFY">«&nbsp;Des bateaux de la 7<SUP>e</SUP> zone navale et de la Commission nationale de p&ecirc;che (Conapesca) sont arriv&eacute;s aussi sur les lieux, et apr&egrave;s avoir lib&eacute;r&eacute; l’embarcation, l’ont escort&eacute;e jusqu'au quai de ciment o&ugrave; des fonctionnaires ont entrepris une fouille minutieuse &agrave; l’aide de chiens experts en d&eacute;tection de stup&eacute;fiants et de plongeurs.</P>
<P ALIGN="JUSTIFY">«&nbsp;On ignore toujours si le propri&eacute;taire de ce bateau fera l’objet de sanctions, mais le capitaine du port a fait savoir que ce bateau ne repartirait qu’une fois l’investigation conclue.</P>
<P ALIGN="JUSTIFY">«&nbsp;</I>La Santrina<I> emportait cinq personnes &agrave; bord, dont le capitaine, Jos&eacute; Pujol, qui a constamment refus&eacute; de donner la moindre information aux m&eacute;dias sur le motif de son arriv&eacute;e au port. On a toutefois pu v&eacute;rifier que le bateau emportait curieusement bon nombre de bouteilles d’oxyg&egrave;ne, un compresseur et une esp&egrave;ce de v&eacute;rin hydraulique sur le dessus.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voil&agrave; donc ce que publiait ce journal, le 14 mars. Un autre journal de Quintana Roo, <I>Por Eso</I>, publie autre chose deux jours plus tard, le 16 mars. En lettres plus petites&nbsp;: «&nbsp;<I>La Santrina</I>, lib&eacute;r&eacute;e des bas-fonds de la c&ocirc;te, a pass&eacute; l’inspection de routine&nbsp;», et en plus gros caract&egrave;res&nbsp;: «&nbsp;<I>La Santrina</I> poursuivra son voyage vers Miami&nbsp;».</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Des probl&egrave;mes de gouvernail ont fait &eacute;chouer le bateau. Pas de dommages, et aucune irr&eacute;gularit&eacute; parmi l’&eacute;quipage, affirme la capitainerie. </P>
<P ALIGN="JUSTIFY">«&nbsp;Par Yolanda Guti&eacute;rrez, &icirc;les Mujeres, 14 mars. Apr&egrave;s avoir pass&eacute; les examens de routine de la part des autorit&eacute;s correspondantes sans qu’on n’ait d&eacute;tect&eacute; rien d’anormal, le bateau type crevettier </I>Santrina<I>, qui s’&eacute;tait &eacute;chou&eacute; &agrave; l’entr&eacute;e de l’&icirc;le Mujeres, appareillera pour Miami ce mercredi-ci apr&egrave;s s’&ecirc;tre r&eacute;approvisionn&eacute; en carburant, vivre et eau pour la travers&eacute;e.</P>
<P ALIGN="JUSTIFY">«&nbsp;Selon &Aacute;ngel Gabriel Vallejos S&aacute;nchez, charg&eacute; par interim de la capitainerie, le bateau a souffert des probl&egrave;mes de gouvernail, ce qui explique pourquoi il s’est &eacute;chou&eacute; pr&egrave;s de la c&ocirc;te, heureusement dans une zone exempte de r&eacute;cifs, de sorte qu’on estime qu’il n’a caus&eacute; aucun dommage &eacute;cologique.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a ajout&eacute; qu’une fois </I>La Santrina<I> amarr&eacute; au quai de ciment, il a re&ccedil;u la visite des autorit&eacute;s comp&eacute;tentes quand un bateau battant pavillon &eacute;tranger entre au port, les premiers &agrave; se pr&eacute;senter ayant &eacute;t&eacute; la marine mexicaine dont les membres, aid&eacute;s de chiens entra&icirc;n&eacute;s &agrave; la d&eacute;tection de substances narcotiques et d’armes, ont r&eacute;vis&eacute; le bateau sans rien constater de suspect.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les autorit&eacute;s d’immigration, de sant&eacute; internationale et de Sagarpa ont fait elles aussi des inspections, et finalement la capitainerie qui, apr&egrave;s avoir coordonn&eacute; les op&eacute;rations de sauvetage, s’est born&eacute;e &agrave; dresser l’acte correspondant.</P>
<P ALIGN="JUSTIFY">«&nbsp;Interrog&eacute; sur ce point, Vallejos S&aacute;nchez a assur&eacute; qu’aucune sanction ne serait inflig&eacute; au capitaine de </I>La Santrina<I>, Jos&eacute; Pujol, car il s’agit selon lui d’un incident quelconque qui ne m&eacute;rite pas la moindre sanction.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les documents tant du bateau que de son &eacute;quipage sont parfaitement en r&egrave;gle, le bateau est d&ucirc;ment enregistr&eacute;, et nous n’avons encore aucun rapport des autorit&eacute;s l’ayant r&eacute;vis&eacute;, a-t-il ajout&eacute;.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le responsable de la capitainerie a signal&eacute; que le bateau avait appareill&eacute; des Bahamas et que sa destination finale &eacute;tait Miami, o&ugrave;, selon commentaires de Jos&eacute; Pujol, il ferait l’objet d’adaptations et de modifications pour le transformer en bateau-&eacute;cole.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je reviens un peu en arri&egrave;re. Aujourd’hui, j’ai un tout petit peu plus de temps. Et je vais vous parler de l’urbaniste.</P>
<P ALIGN="JUSTIFY">Qui est donc le propri&eacute;taire de ce <I>La Santrina</I>&nbsp;? Eh bien, ni plus ni moins que l’urbaniste, Santiago &Aacute;lvarez Fern&aacute;ndez Magri&ntilde;a, celui qui a parl&eacute; hier, celui qui a d&eacute;sign&eacute; l’avocat – Soto, je crois qu’il s’appelle – comme le seul repr&eacute;sentant l&eacute;gal de Posada Carriles, tandis que lui-m&ecirc;me &eacute;tait l’ami, le fond&eacute; de pouvoir de Posada.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Le Santrina<I> avait &eacute;t&eacute; achet&eacute; sous la couverture de la Fondation de protection &eacute;cologique marine «&nbsp;Caribe Dive &amp; Research Foundation, Inc.&nbsp;».</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Les fondations se font g&eacute;n&eacute;ralement pour des choses «&nbsp;nobles&nbsp;», comme, par exemple, la Fondation nationale cubano-am&eacute;ricaine<I> (rires</I>), n’est-ce pas&nbsp;? L&agrave;-bas, tout est fondation. Quoi d’&eacute;tonnant qu’on en invente une pour acheter un crevettier&nbsp;! Qui a &eacute;t&eacute; utilis&eacute; pour mener des actions terroristes contre Cuba. Nous en avons inform&eacute; le gouvernement &eacute;tasunien, on verra s’il le capture, puisqu’il s’agit d’un bateau de terroristes…</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Comme par hasard, le pr&eacute;sident de cette fondation est le terroriste Ernesto Abreu, d&eacute;j&agrave; mentionn&eacute; comme l’un des individus s’&eacute;tant rendus &agrave; Panama pour recueillir Posada, et son tr&eacute;sorier est Santiago &Aacute;lvarez.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">L’urbaniste, celui qui a aussi fait partie du comit&eacute; d’accueil &agrave; Panama, celui qui paie tout, selon ce qu’on dit, un homme d’affaires prosp&egrave;re.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Comme l’a signal&eacute; le journal local mexicain, </I>Por Eso<I>, du 16 mars, le capitaine de </I>La Santrina<I> &eacute;tait le vieil agent de la CIA Jos&eacute; Pujol, alias </I>Pep&iacute;n<I>, tandis que Santiago &Aacute;lvarez &eacute;tait lui aussi &agrave; bord, comme on peut le constater dans une photo illustrant l’article «&nbsp;</I>La Santrina<I> poursuivra son voyage &agrave; Miami&nbsp;».</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">[Fidel montre la photo et lit la l&eacute;gende]</I>&nbsp;: «&nbsp;Le capitaine et un marin du bateau <I>La Santrina</I> qui s’est &eacute;chou&eacute; dans la baie de l’&icirc;le Mujeres et qui pourra poursuivre son voyage &agrave; Miami. Photos&nbsp;: Mario Alonso.</P>
<P ALIGN="JUSTIFY">Vous avez donc les photos, dans ce journal. En voici une autre&nbsp;: «&nbsp;Gabriel Vallejos S&aacute;nchez, responsable de la capitainerie&nbsp;». <I>[Fidel montre la photo.]</P>
</I><P ALIGN="JUSTIFY">Tout ceci en date du 16 mars. Une autre bande dessin&eacute;e commence ensuite.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le 31 mars, le journal </I>El Nuevo Herald<I> publie un article intitul&eacute;&nbsp;: «&nbsp;On estime possible que les Etats-Unis octroient le permis de s&eacute;jour &agrave; Posada Carriles&nbsp;», qui indique que le terroristes pourrait l’obtenir compte tenu des services rendus &agrave; l’arm&eacute;e des USA durant la guerre du Viet Nam…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Oui, comme je l’ai dit hier, il a &eacute;t&eacute; dipl&ocirc;m&eacute; comme&nbsp;«&nbsp;chasseur&nbsp;». En tout cas, il n’appara&icirc;t nulle part que monsieur Posada Carriles ait mis les pieds au Viet Nam.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…bien que son pass&eacute; li&eacute; au terrorisme mette les autorit&eacute;s de ce pays devant un dilemme.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voil&agrave; ce que dit ce journal, attention, pas le vieil <I>Herald</I>, mais bel et bien le <I>Nuevo Herald</I>, le nouveau, le mieux adapt&eacute;, le mieux synchronis&eacute; avec la mafia…</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le journaliste offre des d&eacute;clarations du terroriste Santiago &Aacute;lvarez…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">C’est ce que dit mon document, «&nbsp;terroriste&nbsp;» mais bien entendu le journal le qualifiait d’urbaniste, de prosp&egrave;re homme d’affaires.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…qui a affirm&eacute; qu’il le soutiendrait pour qu’il puisse b&eacute;n&eacute;ficier de l’aide l&eacute;gale dont il a besoin.</P>
<P ALIGN="JUSTIFY">Le journal souligne que, selon des t&eacute;moignages de sources proches des d&eacute;marches en cours, Posada &eacute;tait arriv&eacute; &agrave; Miami par mer voil&agrave; une semaine, ce qui co&iuml;ncide avec l’arriv&eacute;e de </I>La Santrina<I> dans cette ville.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je ne sais s’il y avait un h&eacute;licopt&egrave;re, ou un porte-h&eacute;licopt&egrave;res et si on a tir&eacute; cet homme de l&agrave;, si on l’a fait d&eacute;barquer, en tout cas ces informations sont int&eacute;ressantes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Selon ses amis, Posada serait pr&eacute;sent&eacute; au public comme un vieillard malade atteint de plusieurs maladies afin de le faire accepter aux Etats-Unis comme un cas humanitaire. Ce qui est absolument faux, puisqu’il est parti de Panama en excellente sant&eacute;, m&ecirc;me si les acolytes de Mireya Moscoso ont tent&eacute; en vain de fabriquer une histoire analogue.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Zut alors, je ne l’ai pas ici&nbsp;! Carlitos, il doit y avoir par l&agrave; un document qui signale tous les organismes que le gouvernement &eacute;tasunien a cr&eacute;&eacute;s apr&egrave;s l’attentat et qui lui co&ucirc;te on ne sait combien de centaines de millions de dollars. Alors, comme il dit ne rien savoir, nous pouvons lui offrir une information gratuite, &agrave; partir d’une logique &eacute;l&eacute;mentaire&nbsp;: tout ce que &ccedil;a nous a co&ucirc;t&eacute;, c’est la lecture de quelques journaux…</P>
<P ALIGN="JUSTIFY">Voil&agrave; donc le document en question.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«&nbsp;Principales mesures adopt&eacute;es aux Etats-Unis apr&egrave;s le 11 septembre.</P>
<P ALIGN="JUSTIFY">«&nbsp;adoption, en octobre 2001, de la loi Patriot, qui &eacute;largit les capacit&eacute;s op&eacute;rationnelles des organes de s&eacute;curit&eacute; &agrave; des activit&eacute;s d’espionnage. Elle &eacute;tablit des d&eacute;finitions plus larges du concept de terrorisme et &eacute;l&egrave;ve les sanctions l&eacute;gales dont sont passibles les individus et les organisations en rapport avec des activit&eacute;s de cette nature.</P>
<P ALIGN="JUSTIFY">«&nbsp;Cr&eacute;ation du d&eacute;partement de S&eacute;curit&eacute; int&eacute;rieure, l’agence nationale la plus grande dans l’histoire du pays, dot&eacute; d’un effectif de 180&nbsp;000 employ&eacute;s et form&eacute; de vingt-deux organismes, dont la douane, l’immigration et les garde-c&ocirc;tes, dont la mission est de prot&eacute;ger le territoire des Etats-Unis, et auquel il a &eacute;t&eacute; allou&eacute; en 2005 un budget de trente milliards de dollars.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">C’est l&agrave; le budget de ce nouveau d&eacute;partement, ind&eacute;pendamment du budget de chacun des vingt-deux organismes qu’il chapeaute.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«&nbsp;Adoption de mesures visant &agrave; renforcer et &agrave; &eacute;largir les attributions des diff&eacute;rents appareils de s&eacute;curit&eacute;, tels le FBI et la CIA, ainsi que les relations et la coordination entre eux et avec les organes locaux, &agrave; am&eacute;liorer l’application de nouvelles techniques de communication et la constitution de banques de donn&eacute;es int&eacute;gr&eacute;es concernant les suspects de terrorisme, leur capacit&eacute;s et leurs contacts.</P>
<P ALIGN="JUSTIFY">«&nbsp;Au FBI, priorit&eacute; a &eacute;t&eacute; donn&eacute;e aux activit&eacute;s de contre-terrorisme et des progr&egrave;s sensibles ont &eacute;t&eacute; enregistr&eacute;s dans la modernisation de l’infrastructure technologique. Tous les bureaux territoriaux sont reli&eacute;s par un r&eacute;seau informatique. On a cr&eacute;&eacute; le poste de directeur de renseignements nationaux, qui a autorit&eacute; sur le budget et supervise les quinze agences des renseignement et leur pleine int&eacute;gration. John Dimitri Negroponte, connu pour ses liens avec la sale guerre et des scandales politiques comme l’Irangate a &eacute;t&eacute; nomm&eacute; &agrave; sa t&ecirc;te.</P>
<P ALIGN="JUSTIFY">«&nbsp;Adoption en mars dernier d’une nouvelle strat&eacute;gie nationale de contre-espionnage, comprenant des activit&eacute;s offensives et d&eacute;fensives dans le pays et &agrave; l’&eacute;tranger <I>[&eacute;coutez bien&nbsp;: des activit&eacute;s offensives et d&eacute;fensives]</I> en vue de protection contre les menaces traditionnelles et nouvelles en provenance des services de renseignements &eacute;trangers.</P>
<P ALIGN="JUSTIFY">«&nbsp;Cr&eacute;ation d’un Centre d’int&eacute;gration de menaces terroristes charg&eacute; d’analyser les informations relatives &agrave; celles-ci, et d’un Centre de filtration terroristes charg&eacute; de consolider et d’unifier les diff&eacute;rentes listes de personnes sous observation.</P>
<P ALIGN="JUSTIFY">«&nbsp; Dans le domaine diplomatique, signature d’accords pour accro&icirc;tre la collaboration des services de renseignements de pays tiers avec les Etats-Unis, concernant le d&eacute;pistage de terroristes et le gel de leurs fonds.</P>
<P ALIGN="JUSTIFY">«&nbsp;Cr&eacute;ation d’un nouveau commandement militaire, le Commandement Nord, charg&eacute; express&eacute;ment de la d&eacute;fense int&eacute;grale du territoire &eacute;tasunien.</P>
<P ALIGN="JUSTIFY">«&nbsp;Renforcement de la s&eacute;curit&eacute; du transport a&eacute;rien, par un accroissement de la r&eacute;vision totale des bagages, l’entra&icirc;nement des pilotes au port d’arme, l’utilisation de d&eacute;tecteurs d’explosifs et le recours &agrave; bord &agrave; des sh&eacute;rifs.</P>
<P ALIGN="JUSTIFY">«&nbsp;Centralisation des inspections portuaires en un seul organe renforc&eacute;, celui des douanes et de la protection frontali&egrave;re, et mise en place de nouvelles proc&eacute;dures d’entr&eacute;e et de syst&egrave;mes de contr&ocirc;le par des techniques biom&eacute;triques et d’empreintes digitales de grande pr&eacute;cision dans les douanes et dans les ports, et registres plus stricts des &eacute;trangers dans le pays.</P>
<P ALIGN="JUSTIFY">«&nbsp;Adoption de nouvelles mesures de s&eacute;curit&eacute; des marchandises et de ports par l’achat de nouvelles ressources, le renforcement du service des garde-c&ocirc;tes et le lancement de l’Initiative de s&eacute;curit&eacute; des marchandises par conteneurs&nbsp;; renforcement des capacit&eacute;s et des strat&eacute;gies de biod&eacute;fense en vue de rep&eacute;rer et de contrer la menace du bioterrorisme, des attaques chimiques, radiologiques et atomiques.</P>
<P ALIGN="JUSTIFY">«&nbsp;Lancement d’une initiative en vue de prot&eacute;ger l’infrastructure dite vitale des menaces terroristes, dont les usines chimiques, les centrales nucl&eacute;aires et d’autres objectifs potentiels.&nbsp;»</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Voil&agrave; donc tout ce que les USA ont cr&eacute;&eacute;. Vingt-deux organismes, quinze agences, la technologie la plus moderne, 180&nbsp;000 employ&eacute;s, trente milliards de dollars.</P>
<P ALIGN="JUSTIFY">Si un tel appareil a &eacute;t&eacute; incapable d’interdire l’entr&eacute;e aux USA, &agrave; l’insu de tous, du plus vieux terroriste, vraisemblablement du mieux entra&icirc;n&eacute; et sans doute du moins scrupuleux du continent, alors &agrave; quoi bon&nbsp;? Et si le pr&eacute;sident des Etats-Unis n’en savait rien, ou du moins s’il n’a pas bronch&eacute; quand quelqu’un lui a dit que le bruit courait que Posada Carriles &eacute;tait dans le pays, cela n’a-t-il pas de quoi &eacute;corner &eacute;norm&eacute;ment le prestige du pays, l’honneur du pays, la morale du peuple &eacute;tasunien&nbsp;? Est-il possible qu’il ne le sache pas&nbsp;?</P>
<P ALIGN="JUSTIFY">Mais, m&ecirc;me &agrave; supposer qu’il n’en ait rien su &agrave; cause de ses nombreuses activit&eacute;s, etc., de son voyage &agrave; Rome, de sa douleur devant la mort du pape Jean-Paul II, &agrave; quoi bon alors un pr&eacute;sident aux Etats-Unis, &agrave; quoi bon alors cet appareil colossal, le plus gigantesque et le plus fabuleux qu’on ait cr&eacute;&eacute; dans l’histoire pour prot&eacute;ger une nation du terrorisme&nbsp;?</P>
<P ALIGN="JUSTIFY">&Agrave; quoi il faut ajouter l’autre individu, l’urbaniste Santiago &Aacute;lvarez Fern&aacute;ndez Magri&ntilde;a. L’individu qui est sur place, &agrave; Miami, qui fait des d&eacute;clarations tous les jours… </P>
<P ALIGN="JUSTIFY">Si cet &eacute;norme d&eacute;partement de S&eacute;curit&eacute; int&eacute;rieure veut savoir qui a conduit Posada Carriles aux USA, eh bien, que ses agents aillent &agrave; Miami, qu’ils parlent avec ces gens-l&agrave;, qu’ils regardent les photos, qu’ils cherchent Pujol et qu’ils l’interrogent, qu’ils recoupent toutes les donn&eacute;es, et ils sauront quelle manœuvre ont faite ces gens-l&agrave;. Parce qu’il ne fait pas le moindre doute que l’entr&eacute;e de ce gentleman aux USA est associ&eacute;e &agrave; cette op&eacute;ration, &agrave; ce bateau&nbsp;! Ces agents doivent le savoir ou en tout cas ils devraient le savoir. Il suffit d’interroger ces gens-l&agrave;, c’est simple comme bonjour&nbsp;: que faisait donc ce monsieur sur ce bateau et &agrave; cet endroit&nbsp;?</P>
<P ALIGN="JUSTIFY">Oui, parce qu’en plus, le trajet est vraiment des plus bizarres. Il &eacute;tait cens&eacute;ment parti des Bahamas pour gagner cens&eacute;ment Miami. Oui, quel curieux itin&eacute;raire. Les Bahamas sont l&agrave;, que je sache.</P>
<P ALIGN="JUSTIFY">Cette position g&eacute;ographique, en effet, nous l’avons analys&eacute;e des dizaines de fois &agrave; l’occasion du d&eacute;tournement de l’avion en provenance de l’&icirc;le de la Jeunesse. Vous vous rappelez&nbsp;? L’avion &eacute;tait &agrave; cours d’essence, et nous avons &eacute;tudi&eacute; la situation s’il pouvait arriver ou non aux Bahamas, o&ugrave; il pouvait arriver d’abord, en calculant les distances. Les Bahamas se trouvent ici, plus ou moins au nord de Villa Clara, de Camag&uuml;ey, bien que certaines &icirc;les soient un peu plus loin. L’&icirc;le Mujeres se trouve ici, m&ecirc;me pas dans le golfe du Mexique, mais au sud du canal de Yucat&aacute;n, ou de la ligne droite qui va depuis Pinar del R&iacute;o jusqu’&agrave; la presqu’&icirc;le du Yucat&aacute;n.</P>
<P ALIGN="JUSTIFY">Une fois, je suis all&eacute; &agrave; l’&icirc;le Mujeres, &agrave; l’invitation de L&oacute;pez Portillo, aujourd’hui d&eacute;c&eacute;d&eacute;, quand il &eacute;tait pr&eacute;sident du Mexique. Il y avait une r&eacute;union internationale, et Cuba &eacute;tait alors pr&eacute;sidente du Mouvement des pays non align&eacute;s, et il &eacute;tait donc &eacute;l&eacute;mentaire d’y inviter notre pays. Mais, comme toujours, les pressions &eacute;tasuniennes, terribles…</P>
<P ALIGN="JUSTIFY">Les relations avec le Mexique &eacute;taient bonnes, mais L&oacute;pez Portillo se retrouvait devant un dilemme, parce que celui qui &eacute;tait &agrave; la Maison-Blanche &agrave; l’&eacute;poque lui a dit que si j’y allais, eh bien lui ne viendrait pas. Un vrai trouble-f&ecirc;te, quoi&nbsp;! Parce que si le pr&eacute;sident des Etats-Unis n’assiste pas &agrave; une r&eacute;union… Et moi, je n’&eacute;tais pas seulement pr&eacute;sident de Cuba, j’&eacute;tais pr&eacute;sident du Mouvement des pays non align&eacute;s depuis 1979.</P>
<P ALIGN="JUSTIFY">&Ccedil;a se passait vers 1980. Alors, L&oacute;pez Portillo nous a demand&eacute; en ami de faire quelque chose, de comprendre sa situation, parce que si le Mexique organisait ce Sommet et que l’autre ne venait pas… Vrai, un dilemme moral pour lui. Et c’est pour &ccedil;a qu’il m’a invit&eacute; &agrave; l’&icirc;le Mujeres pour en discuter. Je me suis m&ecirc;me baign&eacute;, j’adorais les promenades subaquatiques, et je crois m&ecirc;me avoir p&ecirc;ch&eacute; quelque chose <I>(rires)</I>. Son fils m’a m&ecirc;me accompagn&eacute;, et nous &eacute;tions en bateau. Des pierres, des courants, beaucoup de courants, et des eaux limpides, extr&ecirc;mement claires, tout que j’ai vu l&agrave;-bas &eacute;tait magnifique. Je ne me repens pas de faire de la publicit&eacute; pour ces eaux-l&agrave;. Je ne suis pas &eacute;go&iuml;ste, ni chauvin, je ne crains pas la concurrence touristique. L’endroit est excellent. C’est incroyable en plus la grande richesse arch&eacute;ologique. Je vous le recommande.</P>
<P ALIGN="JUSTIFY">Il y a aussi beaucoup d’h&ocirc;tels et de b&acirc;timents. Mais maintenant, le pire, ce sont les bateaux de croisi&egrave;re, qui am&egrave;nent des touristes par centaines de milliers, mais ces touristes ont tout sur place, &agrave; bord, les cabines, les restaurants, les loisirs, absolument tout, et ce genre de tourisme fait un mal terrible &agrave; l’&eacute;conomie des pays carib&eacute;ens. Ceux-ci, en plus de souffrir des cyclones, parfois des s&eacute;cheresses, des mesures qu’adopte l’Europe, par exemple, qui leur a supprim&eacute; les pr&eacute;f&eacute;rences banani&egrave;res &agrave; la suite des pressions des USA prot&eacute;geant leurs grosses transnationales qui ont d&eacute;velopp&eacute; de grandes plantations sur le continent et qui ne veulent pas entendre parler de la micro-concurrence, pourrait-on dire, des petits pays des Antilles, comme la Jama&iuml;que et autres, o&ugrave; la banane est l’une des productions fondamentales. Et on leur a enlev&eacute; ces pr&eacute;f&eacute;rences. Et pas seulement banani&egrave;res. On a aussi &ocirc;t&eacute; r&eacute;cemment aux Cara&iuml;bes les pr&eacute;f&eacute;rences sucri&egrave;res.</P>
<P ALIGN="JUSTIFY">Je viens de discuter des heures avec le Premier ministre d’Antigua-et-Barbuda. Et j’avais convers&eacute; avant avec celui de la Dominique – vous savez qu’ils sont venus en visite officielle – et tous deux m’ont expliqu&eacute; la trag&eacute;die que repr&eacute;sentent pour eux ces bateaux de croisi&egrave;re. Je leur ai expliqu&eacute; &agrave; mon tour&nbsp;: «&nbsp;Ecoutez, nous, nous avons connu les paquebots de croisi&egrave;re quand ils appartenaient &agrave; des lignes europ&eacute;ennes. Maintenant, toutes ces lignes ont &eacute;t&eacute; absorb&eacute;es par de grandes compagnies des Etats-Unis, et ces paquebots sont de plus en plus grands, deux mille, trois mille passagers, si bien que les h&ocirc;tels finissent par &ecirc;tre de trop. Ils laissent leurs ordures &agrave; un endroit, les passagers d&eacute;pensent quelques dollars en achetant des souvenirs, ils ne descendent dans aucun h&ocirc;tel, ils ne procurent pas de travail aux gens qui vivent du tourisme. Tout est pr&ecirc;t &agrave; bord, et c’est ruineux pour les pays. Soyez s&ucirc;rs, leur ai-je dit, que Cuba n’acceptera pas ces croisi&egrave;res. Que ceux qui veulent conna&icirc;tre notre &icirc;le y viennent, dans le transport de leur choix, mais les paquebots, pas question&nbsp;! Nous avons vu ce que c’&eacute;tait.&nbsp;»</P>
<P ALIGN="JUSTIFY">Et j’ai constat&eacute; chez tous deux un sentiment de refus croissant. La taxe par touriste est, je crois, de quatre &agrave; cinq dollars. Vrai, les &icirc;les antillaises – Cuba aussi, bien s&ucirc;r, mais elles, encore plus – ont de grandes potentialit&eacute;s touristiques, mais pas comme &ccedil;a.</P>
<P ALIGN="JUSTIFY">On leur a &ocirc;t&eacute; les bananes, le sucre, et maintenant on finit par les ruiner &agrave; coups de croisi&egrave;res. Ces petits pays n’ont parfois m&ecirc;me pas d’a&eacute;roports, ou pas de lignes a&eacute;riennes, pas de bateaux. Ce sont des pays qui ont de gros probl&egrave;mes, et nous les soutenons.</P>
<P ALIGN="JUSTIFY">Si je me suis permis de vous expliquer &ccedil;a, c’est &agrave; cause de l’&icirc;le o&ugrave; sont all&eacute;s ces messieurs. Une &icirc;le ouverte &agrave; double battant, o&ugrave; arrivent des centaines de milliers de croisi&eacute;ristes, qui sont en train de la couler.</P>
<P ALIGN="JUSTIFY">Je connais l’endroit. Et il n’est pas &agrave; c&ocirc;t&eacute; de Miami, je peux vous l’assurer. L’&icirc;le Mujeres est proche du Belize, au Quintana Roo. C’est dommage que nous n’ayons pas une carte pour que vous voyiez le vraiment tr&egrave;s bizarre itin&eacute;raire qu’a fait ce capitaine Pujol&nbsp;: parti cens&eacute;ment des Bahamas pour arriver cens&eacute;ment &agrave; Miami, et il passe par l’&icirc;le Mujeres&nbsp;! Il est pass&eacute; par le canal de la Floride, puis par le canal du Yucat&aacute;n en direction des c&ocirc;tes centram&eacute;ricaines, pour aller &agrave; Miami&nbsp;!</P>
<P ALIGN="JUSTIFY">Ce n’est vraiment pas la peine de d&eacute;penser trente milliard de dollars pour savoir que ce bateau, que ce capitaine et son propri&eacute;taire &eacute;taient en mission, une mission bizarre, quelque chose d’ill&eacute;gal.</P>
<P ALIGN="JUSTIFY">J’en reviens &agrave; mon document. Ainsi donc, ce monsieur &Aacute;lvarez –n&eacute; &agrave; Matanzas en 1941 –</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Est entrepreneur du b&acirc;timent et patron de la compagnie de construction C.G.C. install&eacute;e &agrave; Miami, o&ugrave; il vit. Poss&egrave;de des connaissances navales et militaires.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je ne sais pas lesquelles, mais c’est &eacute;crit sur mon document. Peut-&ecirc;tre, mais je le doute fort, a-t-il fait des &eacute;tudes dans une &eacute;cole navale&nbsp;? C’est comme l’autre&nbsp;: leurs connaissances militaires, ce sont justes celles que la CIA leur a enseign&eacute;es. Nous en aurons le cœur net.</P>
<P ALIGN="JUSTIFY">Son curriculum, donc. N&eacute; en 1941. Je ne sais o&ugrave; il fait des &eacute;tudes. En tout cas, il avait dix-neuf ans en 1960. Comme vous allez le voir, ses connaissances militaires ne proviennent pas d’une &eacute;cole.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Il a fait partie des Commandos L au d&eacute;but des ann&eacute;es 60, &eacute;poque o&ugrave; il a re&ccedil;u un entra&icirc;nement militaire au camp Manuel Artime.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Eh bien, voil&agrave;, nous y sommes&nbsp;! C’&eacute;tait le camp de la vermine, des mercenaires qui sont venus &agrave; Playa Gir&oacute;n, ceux que nous venons de voir dans le documentaire.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Son p&egrave;re &eacute;tait propri&eacute;taire du bateau </I>Alizan…</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;De l&agrave;, sans doute, ses connaissances navales.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…utilis&eacute; comme bateau-gigogne...</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Vous voyez&nbsp;? Tout se pr&eacute;cise, parce que les bateaux-gigogne &eacute;taient justement ceux qui servaient &agrave; r&eacute;aliser des attaques pirate contre Cuba, puisque c’est d’eux que partaient des vedettes rapides pour attaquer nos c&ocirc;tes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">….lors d’une action r&eacute;alis&eacute;e en mars 1963 par cette organisation contre le cargo sovi&eacute;tique </I>Bakou.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Ce cargo avait s&ucirc;rement appareill&eacute; de Cuba. Il se trouvait dans le d&eacute;troit, cap sur la haute mer.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Selon &Aacute;lvarez, il a particip&eacute; dans les ann&eacute;es 60 &agrave; des op&eacute;rations arm&eacute;es sur la c&ocirc;te sud, entre Cienfuegos et Trinidad.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;De l&agrave;, encore une fois, ses connaissances maritimes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Il a particip&eacute; le 12 octobre 1971 &agrave; l’attaque de Boca de Sam&aacute;, op&eacute;ration durant laquelle les attaquants ont tu&eacute; deux personnes et gri&egrave;vement bless&eacute; une enfant qui est rest&eacute;e invalide.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">C’est la <I>compa&ntilde;era</I> que nous avons vue hier sur l’autre documentaire et qui avait r&ecirc;v&eacute;, quand elle aurait quinze ans, de porter des chaussures &agrave; talon pour la premi&egrave;re fois de sa vie. Des talons qu’elle n’a jamais pu porter parce que les balles lui ont emport&eacute; le pied, et qui se trouve justement parmi nous aujourd’hui, &agrave; c&ocirc;t&eacute; du papa du jeune Italien assassin&eacute; <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Voyez un peu le C.V. du «&nbsp;prosp&egrave;re&nbsp;» homme d’affaires dont on nous parlait hier, de l’&nbsp;«&nbsp;expert en urbanisme&nbsp;», du repr&eacute;sentant de Posada Carriles l&agrave;-bas aux USA&nbsp;! Nul ne s’explique comment cet individu peut &ecirc;tre libre. Alors, messieurs les 180 000 employ&eacute;s, et les vingt-deux organismes, et les quinze agences de renseignements, maintenant vous le savez&nbsp;! Enqu&ecirc;tez donc sur ce monsieur, cherchez des donn&eacute;es plus pr&eacute;cises, plus exactes, interrogez-le pour savoir exactement ce qu’ils ont fait, ces gens-l&agrave;&nbsp;!</P>
<P ALIGN="JUSTIFY">Reste &agrave; savoir si ce gentleman est entr&eacute; par la route, selon ce qu’on a dit l&agrave;-bas, ou s’il a &eacute;t&eacute; conduit par mer. C’est tr&egrave;s facile de le savoir&nbsp;: t&eacute;l&eacute;phonez-lui et demandez-le-lui. Cherchez donc ce bateau qui doit &ecirc;tre quelque part accost&eacute; &agrave; un quai. Les garde-c&ocirc;tes doivent tr&egrave;s bien savoir, mais alors tr&egrave;s bien, o&ugrave; se trouve ce bateau, quand il est arriv&eacute;, quand il est parti, comment les gens en sont descendus.</P>
<P ALIGN="JUSTIFY">S’ils veulent vraiment v&eacute;rifier o&ugrave; se trouve Posada Carriles, demandez-le donc &agrave; ce noble gentleman, qui le sait pertinemment, et aux autres. Je ne vais pas vous dire de le demander &agrave; l’avocat. Lui, il est l&eacute;gal, il fait son m&eacute;tier. L’autre, en revanche, il fait de l’ill&eacute;gal, il introduit des terroristes clandestinement, en contrebande, aux Etats-Unis. &Agrave; quoi servent donc les lois adopt&eacute;es&nbsp;? Et les mesures impressionnantes&nbsp;?</P>
<P ALIGN="JUSTIFY">Je vous les ai lues ici. Tous les crimes y sont d&eacute;finis. Et les peines dont sont passibles ceux qui ont des contacts avec des terroristes. &Agrave; plus forte raison quand ils les font entrer en contrebande&nbsp;! Et monsieur le pr&eacute;sident des Etats-Unis devrait un peu penser &agrave; son amour propre, &agrave; sa fiert&eacute; personnelle&nbsp;: lui a-t-on demand&eacute; la permission de faire entrer ce tr&egrave;s sinistre personnage dont la seule pr&eacute;sence, je le r&eacute;p&egrave;te, est une honte et peut lui causer des probl&egrave;mes et des crises s&eacute;rieuses&nbsp;?</P>
<P ALIGN="JUSTIFY">Tout ceci est bien pire que l’histoire des plombiers de Watergate, bien plus grave&nbsp;! Comment &ccedil;a, un pays cens&eacute;ment en guerre contre le terrorisme, un pays dont les soldats combattent en Afghanistan, en Iraq, combattent cens&eacute;ment contre le terrorisme&nbsp;! Une guerre, qui cause des morts&nbsp;! Des personnes meurent &agrave; cause de cette guerre dans ces pays, beaucoup&nbsp;!</P>
<P ALIGN="JUSTIFY">Combien sont morts en Iraq et en Afghanistan&nbsp;? En Iraq, s&ucirc;rement des dizaines, des centaines de milliers. Des gens meurent tous les jours du fait de cette guerre contre le terrorisme. Alors, comment quelqu’un peut-il s’arroger le droit de faire entrer un individu aussi sinistre aux Etats-Unis&nbsp;? C’est quelque chose de vraiment tr&egrave;s grave, nul ne peut le nier, quelque chose qui doit blesser l’honneur et la sensibilit&eacute; des citoyens &eacute;tasuniens.</P>
<P ALIGN="JUSTIFY">Alors, si les autorit&eacute;s veulent savoir, si elles veulent sortir du myst&egrave;re, eh bien que la presse, du moins, enqu&ecirc;te. Je leur ai donn&eacute; les faits. Cherchez donc ce bateau avant qu’on ne le coule, avant qu’on ne le camoufle. Que les reporters et les cha&icirc;nes de t&eacute;l&eacute;vision se h&acirc;tent de chercher ce bateau&nbsp;!</P>
<P ALIGN="JUSTIFY">Et s’ils veulent, je leur donne une nouvelle fois le renseignement exact. Le bateau s’appelle <I>Santrina</I>. J’&eacute;pelle&nbsp;: S-A-N-T-R-I-N-A. S comme Santiago&nbsp;; A comme Argentine&nbsp;; N comme nation&nbsp;; T comme terroriste&nbsp;; R comme rat&nbsp;; I comme ignorant&nbsp;; N comme n&eacute;gatif&nbsp; et A comme animal <I>(rires et applaudissements).</I> Oui, courez vite, cherchez-le, avant qu’ils ne le peignent d’une autre couleur.</P>
<P ALIGN="JUSTIFY">Bon, je poursuis le C.V. de l’urbaniste. Mais ce n’est pas facile, vrai. En octobre, &ccedil;a fera trente-quatre ans que ce criminel, ce sauvage, a attaqu&eacute; le port de Sam&aacute;, tuant des gens, mutilant cette enfant dont l’histoire a de nouveau boulevers&eacute; le pays et dont on a reparl&eacute; durant le proc&egrave;s.</P>
<P ALIGN="JUSTIFY">Ah, oui, qu’ils n’oublient pas ce qu’ils nous doivent&nbsp;! Je n’en ai pas parl&eacute;. Mais, puisque les tribunaux de l&agrave;-bas ont donn&eacute; aux terroristes qui ont attaqu&eacute; notre pays des dizaines de millions de dollars saisis &agrave; notre peuple, de l’argent accumul&eacute; pendant des ann&eacute;es gr&acirc;ce aux services t&eacute;l&eacute;phoniques que nous leur pr&ecirc;tions, eh bien, notre peuple a de l’argent &agrave; r&eacute;clamer, des dizaines, des centaines de milliards de dollars. Oui, parce que nous devons les juger &agrave; la m&ecirc;me aune. Ce sont eux qui ont invent&eacute; ces compensations &agrave; la suite de l’incident qui a provoqu&eacute; la mort des pilotes. Un incident provoqu&eacute; par eux, apr&egrave;s des dizaines de mises en garde de notre part. Alors, les tribunaux de l&agrave;-bas se sont mis &agrave; confisquer notre argent et &agrave; le donner aux terroristes. C’est leur mani&egrave;re &agrave; eux, l&agrave;-bas, de combattre le terrorisme&nbsp;!</P>
<P ALIGN="JUSTIFY">Que tout le monde sache clairement qui est cet urbaniste et fond&eacute; de pouvoir de Posada Carriles&nbsp;! Quelle audace, quelle effronterie. N’a-t-il pas d&eacute;clar&eacute; &agrave; la t&eacute;l&eacute;vision &eacute;tasunienne&nbsp;que poser des bombes dans des h&ocirc;tels n’&eacute;tait pas m&eacute;chant&nbsp;? Cherchez-le donc. Ou alors on le prot&egrave;ge aussi, ou on ne veut m&ecirc;me pas l’effleurer…</P>
<P ALIGN="JUSTIFY">&#9;Je poursuis l’histoire de ce type.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Il a repris ses activit&eacute;s terroristes d’une mani&egrave;re agressive dans les ann&eacute;es 90. C’est durant cette &eacute;tape qu’il a fait connaissance de la meneuse contre-r&eacute;volutionnaire Nelsy Ignacio Castro Matos, du Parti du peuple, avec laquelle il a particip&eacute; &agrave; des plans contre Cuba.</P>
<P ALIGN="JUSTIFY">Santiago &Aacute;lvarez &eacute;tait l’un de ceux qui ont accompagn&eacute; Luis Posada Carriles et les trois autres terroristes cubano-am&eacute;ricains dans l’ex&eacute;cution d’un attentat contre le pr&eacute;sident cubain durant le Dixi&egrave;me Sommet ib&eacute;ro-am&eacute;ricain de Panama en l’an 2000. Bien qu’il n’ait pas particip&eacute; en fin de compte, il a &eacute;t&eacute; &eacute;troitement li&eacute; &agrave; la pr&eacute;paration de cette action frustr&eacute;e.</P>
<P ALIGN="JUSTIFY">En 2001, en union de Castro Matos, il a pr&eacute;par&eacute;, r&eacute;alis&eacute; et dirig&eacute; une infiltration arm&eacute;e sur la c&ocirc;te Nord de la province de Villa Clara…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&Ccedil;a, c’&eacute;tait en coordination avec Posada Carriles, qui &eacute;tait d&eacute;j&agrave; en prison au Panama et qui coordonnait de l&agrave; avec ces gens-l&agrave; d’autres actions terroristes contre Cuba.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…une action au cours de laquelle ont &eacute;t&eacute; arr&ecirc;t&eacute;s M&aacute;ximo Praderas, Ihosvanny Suriz et Santiago Padr&oacute;n, qui pr&eacute;tendaient saboter des objectifs touristiques, entre autres le cabaret Tropicana. &Aacute;lvarez &eacute;tait l’un de ceux qui avaient financ&eacute; l’achat des armes pour cette action et viol&eacute; les eaux territoriales cubaines en amenant &agrave; bord de sa vedette rapide les trois terroristes captur&eacute;s le 26 avril 2001. Une instruction judiciaire a &eacute;t&eacute; ouverte contre &Aacute;lvarez pour cette raison. </P>
</I><P ALIGN="JUSTIFY">[Images d’une vid&eacute;o-cassette.]</P>
<B><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez. </B>All&ocirc;, j’&eacute;coute.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz. </B></I>All&ocirc;, Santiago, c’est moi, Ihosvanny.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Ihosvanny&nbsp;!</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz. </B></I>Comment vas-tu&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Merde alors, comment &ccedil;a va l&agrave;-bas&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz. </B></I>Euh, ici, les clignotants sont au rouge, brother.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Ah&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Oui, oui, tu sais…</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Ici, on dit qu’il y a eu des &eacute;changes de coups de feu &agrave; Sagua la Grande.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Ah, je sais pas, je sais rien de &ccedil;a, j’&eacute;tais pas au courant.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Oui, on a dit qu’ils avaient attrap&eacute; trois hommes de Miami dans une fusillade &agrave; Sagua la Grande.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Non, non, je savais rien.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Et t’as pu te bouger&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Euh, je suis… je suis encore ici dans le maquis.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Non, non, me dis pas o&ugrave; t’es.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> H&eacute;&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Hein&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Je suis encore dans le maquis.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Non, dis pas o&ugrave; t’es&nbsp;!</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Hein&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> J’suis toujours clou&eacute;.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> T’as pu bouger pas mal&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Pas encore, mais je travaille &agrave; &ccedil;a, dans quelques jours j’esp&egrave;re me d&eacute;placer vers…</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Non, non, planque-toi&nbsp;! Vas-y mollo, vas-y mollo, rien ne presse, O.K.&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Ta famille va tr&egrave;s bien.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Ah !</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Tout le monde, bien.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Oui, super bien, tr&egrave;s contents d’avoir de tes nouvelles. On va r&eacute;gler &ccedil;a comme on a d&eacute;cid&eacute; de le r&eacute;gler.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Ah&nbsp;! Et les m&ocirc;mes&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Ils vont super bien.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Super bien. Ils languissent de toi et tout, mais ils vont bien, te tracasse pas.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Eh&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Souviens-toi que je m’en charge.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Oui, oui, je sais. Ah, j’ai une question &agrave; te poser. Si je dois d&eacute;camper, on fait comme tu m’as dit&nbsp;: je pars pour la premi&egrave;re &icirc;le habit&eacute;e des Bahamas…</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Exact.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Et de l&agrave; je t’appelle.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Exact. &Ccedil;a va si mal&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> H&eacute;&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> &Ccedil;a va si mal&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Non, c’est que les rues sont bourr&eacute;es de flics et de gars de la S&eacute;curit&eacute;, tu piges&nbsp;? Et je veux pas me risquer en me d&eacute;pla&ccedil;ant.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Non, non, tu dois rester p&eacute;nard. Planque-toi en attendant que les choses se calment, parce qu’on dirait que ceux de Sagua la Grande ont foutu tout en l’air.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Quoi&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> On dirait qu’il y a eu un probl&egrave;me &agrave; Sagua et que la s&eacute;curit&eacute; est sur les dents.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K. O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> On dirait que c’est &ccedil;a, le probl&egrave;me, tu sais&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</I> </B>Ecoute.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Bouge pas, planque-toi, bouge pas, et tu verras que tout ira bien.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Te presse pas, te presse pas, il faut absolument que tu te calmes.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K. O.K. Laisse-moi te poser une question. L’autre jour, quand tu m’as parl&eacute; du Tropicana, tu veux que je fasse quelque chose&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Si tu veux le faire, tant mieux, mais &ccedil;a m’est &eacute;gal. L&agrave;, tu entres par une fen&ecirc;tre avec deux petites cannettes et tout saute. C’est moins risqu&eacute;.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Tu te rends compte&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Oui, oui, non, ce qui me tracasse, c’est, tu sais, ne pas maintenir… euh, perdre le contact.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Non, tu fais ce que tu juges le plus utile et le plus s&ucirc;r, te risque pas sans raison, et ces prochains jours bouge pas, planque-toi sous terre. Et les deux autres vont bien&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Oui, les deux autres vont bien.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> O.K., et toi, du calme. Planque-toi une semaine, une dizaine de jours. On dirait qu’il y a eu le probl&egrave;me de Sagua la Grande, et que c’est &ccedil;a qui a tout foutu en l’air. &Ccedil;a m’inqui&eacute;tait, tout &ccedil;a, et justement il y a un moment, je regardais le t&eacute;l&eacute;phone pour voir si tu pouvais m’appeler. <I>[Il rit en disant &ccedil;a.]</P>
<B><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> D’ac&nbsp;!</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez. </B></I>Bon, maintenant raccroche, raccroche, tu sais&nbsp;?</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K. O.K., je raccroche.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Vaut mieux que tu raccroches, et vite.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K., je te rappelle quand je peux.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez. </B></I>O.K., te presse pas.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> O.K., parfait.</P>
<B><I><P ALIGN="JUSTIFY">Santiago &Aacute;lvarez.</B></I> Bon, planque-toi.</P>
<B><I><P ALIGN="JUSTIFY">Ihosvanny Suriz.</B></I> Oui, oui, je vais le faire, du calme.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Vous voyez&nbsp;? Dommage que quand il a parl&eacute; des deux cannettes, ce n’&eacute;tait pas clair. Parce qu’&agrave; la t&eacute;l&eacute;vision, avec les sous-titres, on voyait mieux. Vous avez le texte&nbsp;? Faites donc chercher le texte, pour que &ccedil;a soit consign&eacute; par &eacute;crit <I>(rires)</I>. Oui, parce que c’est une esp&egrave;ce de proc&egrave;s de l’empire que nous faisons, vous comprenez&nbsp;? Vous avez vu le fameux expert en urbanisme&nbsp;: mets donc deux cannettes, pas plus, pleines d’explosifs au Tropicana. Deux cannettes, pas plus&nbsp;! Expert en urbanisme… Qu’ils &eacute;tudient la voix, ils ont de tout, les 180&nbsp;000 employ&eacute;s, les trente milliards, le supertechnologie. Qu’ils analysent la voix, pour voir si c’est bien la voix de ce gentleman, et si celui qui parlait n’&eacute;tait pas un de ceux qu’il a envoy&eacute;s.</P>
<P ALIGN="JUSTIFY">Evidemment, il n’allait pas aussi bien que l’autre, parce qu’&agrave; ce moment-l&agrave;, il &eacute;tait arr&ecirc;t&eacute;, mais il avait la chance d’&ecirc;tre prisonnier &agrave; Cuba. Car la R&eacute;volution cubaine n’a jamais tortur&eacute; un homme, jamais&nbsp;! C’&eacute;tait sa chance&nbsp;! Si un r&eacute;volutionnaire tombe aux mains de ces gens-l&agrave;, si c’est un Iraqien aux mains des envahisseurs, si c’est un prisonnier d’Abu Ghraib, si c’est un prisonnier de Guant&aacute;namo… Mais vous avez vu, il est en parfaite sant&eacute;, pareil que ceux qui ont parl&eacute; hier et qui avaient &eacute;t&eacute; envoy&eacute;s par Posada Carriles, et il y a des milliers de t&eacute;moignages semblables. Oui, parce que nous avons d&ucirc; lutter tr&egrave;s dur, nous avons pass&eacute; presque un demi-si&egrave;cle &agrave; lutter contre l’empire et ses manœuvres, ses agressions, ses menaces, et nous avons d&ucirc; arr&ecirc;ter des gens, c’est vrai. &Agrave; Playa Giron, je l’ai dit, nous avons fait au moins mille cinq cents prisonniers &agrave; la fois. Je le dis pour ceux qui calculent si nous en avons deux, ou trois, ou quatre, ou cent ou deux cents, qu’ils n’aillent pas croire qu’ils vont nous intimider ou qu’ils vont nous d&eacute;moraliser. Non, nous nous d&eacute;fendrons dans le cadre des r&egrave;gles et de la morale dont j’ai parl&eacute; hier.</P>
<P ALIGN="JUSTIFY">Mais vous avez vu, vous avez une preuve de ce que sont ces messieurs&nbsp;!</P>
<P ALIGN="JUSTIFY">Tu entres avec deux cannettes d’explosifs&nbsp;! Et &ccedil;a, c’est Posada Carriles qui l’ordonnait de sa prison. Eux, au Panama, ce n’&eacute;tait pas deux cannettes, non, ils avaient apport&eacute; une quarantaine de kilos de TNT pour faire sauter le grand amphi de l’Universit&eacute;. Ecoutez donc, «&nbsp;deux cannettes&nbsp;», pas plus&nbsp;: «&nbsp;L&agrave;, tu entres par une fen&ecirc;tre avec deux petites cannettes et tout saute. C’est moins risqu&eacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">C’est l’expert en urbanisme. Et m&ecirc;me en urbanit&eacute;.</P>
<P ALIGN="JUSTIFY">Je poursuis le C.V.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Depuis l’arrestation de Posada Carriles et de ses complices au Panama pour la tentative d’attentat contre le commandant en chef, &Aacute;lvarez lui a rendu fr&eacute;quemment visite en prison et a dirig&eacute;, aux c&ocirc;t&eacute;s d’autres contre-r&eacute;volutionnaires bas&eacute;s aux USA, le financement du proc&egrave;s ouvert contre eux. Il a coordonn&eacute; depuis les USA l’op&eacute;ration pour tirer Posada Carriles et ses complices de Panama, apr&egrave;s avoir &eacute;t&eacute; graci&eacute;s par la pr&eacute;sident panam&eacute;nne, Mireya Moscoso, n ao&ucirc;t 2004.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je crois que tout &ccedil;a suffit pour savoir qui est vraiment «&nbsp;l’urbaniste&nbsp;». Deux mots maintenant de l’autre personnage mentionn&eacute; ici, Jos&eacute; Pujols, vieil agent de la CIA. C’est le capitaine de <I>La Santrina</I>, appartenant &agrave; la structure terroriste anticubaine bas&eacute;e &agrave; Miami, Alianza Civico Militar Libertad, dirig&eacute;e par Santiago &Aacute;lvarez Fern&aacute;ndez-Magri&ntilde;a.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Il arrive ill&eacute;galement aux USA au d&eacute;but des ann&eacute;es 60. Il a &eacute;t&eacute; membre des groupes de missions sp&eacute;ciales de la CIA. Ensuite, il a fait partie de l’organisation Comandos L, o&ugrave; il a connu Santiago &Aacute;lvarez Fern&aacute;ndez-Magri&ntilde;a, et a particip&eacute; &agrave; des actions terroristes contre Cuba et &agrave; des attaques contre des cargos &eacute;trangers qui accostaient &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a &eacute;t&eacute; membre des organisations terroristes Alpha 66 et Ex-Club.</P>
<P ALIGN="JUSTIFY">«&nbsp;En 1998, il entre en contact avec les terroristes Sixto Reynaldo Aquit Marique et Sergio Francisco Gonz&aacute;lez Rosquete, ce dernier chef du Parti Unit&eacute; Nationale D&eacute;mocratique (PNUD).</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a particip&eacute; &agrave; plusieurs flottilles provocatrices organis&eacute;es par le Mouvement D&eacute;mocratie.</P>
<P ALIGN="JUSTIFY">«&nbsp; En 2002, il entre en contact avec le terroriste Santiago &Aacute;lvarez Fern&aacute;ndez-Magri&ntilde;a, devenant &agrave; partir d’octobre le capitaine du bateau </I>Santrina<I>, utilis&eacute; pour pr&eacute;parer des infiltrations arm&eacute;es contre notre pays.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Comme vous le voyez, monsieur Pujols a aussi un &eacute;tat de service impressionnant en mati&egrave;re de terrorisme&nbsp;! Et qui devrait inqui&eacute;ter les nombreuses agences de s&eacute;curit&eacute; du gouvernement &eacute;tasunien.</P>
<P ALIGN="JUSTIFY">Bien. Une heure s’est &eacute;coul&eacute;e. Maintenant, nous allons prouver que le gouvernement &eacute;tasunien connaissait tr&egrave;s bien, oui, la responsabilit&eacute; de Posada Carriles et de Bosch, qui &eacute;tait &agrave; Miami, en ce qui concerne l’avion sabot&eacute; en plein air au d&eacute;collage de la Barbade.</P>
<P ALIGN="JUSTIFY">J’ai ici d’autres documents, des commentaires qu’il aurait &eacute;t&eacute; int&eacute;ressant que vous connaissiez, en suivant de pr&egrave;s les r&eacute;action et le cours des &eacute;v&eacute;nements. Mais le plus important pour l’instant, c’est ceci. Alors, soit nous nous retrouvons demain – souvenez-vous qu’il y a toujours beaucoup de choses &agrave; faire – soit lundi, mais il est absolument indispensable que nous nous r&eacute;unissions pour suivre la piste.</P>
<P ALIGN="JUSTIFY">Certains s’inqui&egrave;tent, et voudraient entendre parler d’autres th&egrave;mes. Certains, tr&egrave;s peu - nous connaissons les r&eacute;actions de la population, l’&eacute;tat d’opinion – voudraient entendre parler d’autres choses. J’ai dit hier qu’il ne fallait pas s’inqui&eacute;ter de &ccedil;a, nous travaillons tr&egrave;s dur &agrave; un programme important, nous ne perdons pas une seconde, ce sont des choses positives sans aucun doute. Mais ne nous pressons pas, nous continuerons de faire tout ce que nous avons dit que nous ferions du programme annonc&eacute; le 8 mars. Il faut donc poursuivre cette bataille, il faut la poursuivre. Un jour, si &ccedil;a ne prend pas trop de temps, nous ferons une pause pour informer la population de ce que nous faisons, des mesures en cours, et nous irons de l’avant parce que cette bataille, il faut la suivre de pr&egrave;s <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Maintenant, quelqu’un qui a une longue exp&eacute;rience, celui qui conna&icirc;t le mieux tous les aspects et tous les d&eacute;tails du point de vue l&eacute;gal, qui les a d&eacute;nonc&eacute;s parce que, du fait de ses fonctions d&egrave;s les premi&egrave;res ann&eacute;es de la R&eacute;volution, il a le plus de connaissances, va vous expliquer quelque chose d’essentiel.</P>
<P ALIGN="JUSTIFY">Les autres administrations &eacute;tasuniennes n’avaient pas eu &agrave; livrer une guerre contre le terrorisme, n’avaient pas pu voir les fruits laiss&eacute; par ceux qui ont cr&eacute;&eacute; le terrorisme &agrave; cette &eacute;poque. En fait, pratiquement, le terrorisme a &eacute;t&eacute; engendr&eacute; pour combattre la R&eacute;volution cubaine.</P>
<P ALIGN="JUSTIFY">Les ma&icirc;tres du terrorisme dans le monde, ce sont les Etats-Unis, avec leurs agressions contre Cuba. Ce sont eux qui ont invent&eacute; les d&eacute;tournements d’avions, et c’est nous qui avons r&eacute;gl&eacute; d&eacute;finitivement ce probl&egrave;me quand nous avons renvoy&eacute; l&agrave;-bas deux pirates d’un avion d&eacute;tourn&eacute;. Ce sont eux qui ont invent&eacute; &ccedil;a contre nous et qui ont d&eacute;tourn&eacute; des tas d’avions, si bien qu’un beau jour des fous ont commenc&eacute; &agrave; les imiter, des gens qui pirataient un avion rien qu’avec une bouteille d’eau qu’ils faisaient passer pour une bouteille d’essence, et c’est comme &ccedil;a que des dizaines et des dizaines d’avions ont &eacute;t&eacute; d&eacute;tourn&eacute;s.</P>
<P ALIGN="JUSTIFY">Nous les avons aid&eacute;s &agrave; r&eacute;gler ce probl&egrave;me des d&eacute;tournements en renvoyant un avion l&agrave;-bas. Apr&egrave;s, ils n’ont m&ecirc;me pas laiss&eacute; les familles avoir des contacts, parce que c’&eacute;taient de ceux qu’ils avaient accueillis en vertu de la loi d’ajustement cubain, qu’on pourrait mieux qualifier de loi de d&eacute;sajustement, et l’un de ces gens-l&agrave; a d&eacute;tourn&eacute; un avion.</P>
<P ALIGN="JUSTIFY">En tout cas, ils ont &eacute;t&eacute; oblig&eacute;s de punir les derniers pirates de l’air arm&eacute;s de poignards. Ils ne les ont pas extrad&eacute;s, mais ils les ont du moins condamn&eacute;s. Ils en ont aussi profit&eacute; pour tenter de soudoyer les passagers pour qu’ils restent l&agrave;-bas.</P>
<P ALIGN="JUSTIFY">Ils n’ont pas jou&eacute; franc une seule fois&nbsp;! Vous ne trouverez pas avec eux, m&ecirc;me par hasard, un seul geste d&eacute;cent. Avec eux, c’est le r&egrave;gne de la grossi&egrave;ret&eacute;, de l’arrogance, de la volont&eacute; de supr&eacute;matie, du m&eacute;pris d’autrui, typique des imp&eacute;rialistes. Mais ils vont apprendre maintenant ce qu’est un peuple quand une vraie R&eacute;volution a eu lieu, comme celle qui a eu lieu dans notre pays.</P>
<P ALIGN="JUSTIFY">Oui, constamment de la sous-estimation, des mensonges. Mais nous allons voir maintenant, face &agrave; l’opinion publique mondiale, s’ils sont capables de mener cette bataille jusqu’au bout, d’agir comme il faut agir.</P>
<P ALIGN="JUSTIFY">Nous allons maintenant pr&eacute;senter &agrave; notre peuple et &agrave; l’opinion publique les &eacute;l&eacute;ments de jugement qui prouvent – ce sont des preuves &eacute;crites, de sources connues – que les administrations ant&eacute;rieures savaient tout. Et celle-ci doit le savoir mieux que quiconque, parce qu’elle a l’obligation prioritaire, puisqu’elle m&egrave;ne cens&eacute;ment une guerre contre le terrorisme dans laquelle des Etasuniens continuent de mourir.</P>
<P ALIGN="JUSTIFY">Le <I>compa&ntilde;ero</I> dont je parle est Alarc&oacute;n, &agrave; qui je donne la parole <I>(applaudissements)</I>.</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.</B> En fait, <I>compa&ntilde;eras </I>et<I><U> </U>compa&ntilde;eros</I>, je vais vous pr&eacute;senter quelques documents qui prouvent d’une mani&egrave;re irr&eacute;futable ce que Fidel vient de dire. Pas tous les documents, bien entendu, je pourrais en pr&eacute;senter bien d’autres. Le proc&egrave;s qui s’est d&eacute;roul&eacute; au Venezuela a engendr&eacute; la production des dizaines de liasses consacr&eacute;es uniquement &agrave; &ccedil;a, autrement dit aux liens avou&eacute;s des deux terroristes v&eacute;n&eacute;zu&eacute;liens &agrave; l’Agence centrale de renseignements.</P>
<P ALIGN="JUSTIFY">Je vais donc me borner &agrave; vous pr&eacute;senter quelques documents, dont aucun n’est du gouvernement cubain&nbsp;: ils proviennent pour l’essentiel du gouvernement &eacute;tasunien et d’autorit&eacute;s d’autres pays.</P>
<P ALIGN="JUSTIFY">Le 6 octobre 1976, j’&eacute;tais le repr&eacute;sentant de Cuba aux Nations Unies, mais j’&eacute;tais aussi accr&eacute;dit&eacute; comme ambassadeur &agrave; Trinit&eacute;-et-Tobago et j’avais aussi diff&eacute;rentes responsabilit&eacute;s devant des Etats des Cara&iuml;bes avec lesquels nous avions nou&eacute; des relations diplomatiques &agrave; peine quelques ann&eacute;es avant.</P>
<P ALIGN="JUSTIFY">Ce qui explique pourquoi j’ai particip&eacute; &agrave; une s&eacute;rie de r&eacute;unions qui se sont tenues dans les Antilles aussit&ocirc;t apr&egrave;s cet acte de terrorisme atroce contre notre avion.</P>
<P ALIGN="JUSTIFY">Je vais proc&eacute;der par &eacute;tapes.</P>
<P ALIGN="JUSTIFY">Les deux individus qui &eacute;taient descendus de l’avion &agrave; la Barbade apr&egrave;s avoir pos&eacute; les engins qui allaient faire exploser l’avion en plein vol, n’y sont rest&eacute;s que quelques heures. En tout cas, ils sont descendus dans un h&ocirc;tel et, surtout, ils se sont rendus &agrave; l’ambassade des Etats-Unis, pour repartir le soir m&ecirc;me vers Port-of-Spain, la capitale de Trinit&eacute;.</P>
<P ALIGN="JUSTIFY">Comme les autorit&eacute;s barbadiennes avaient des soup&ccedil;ons sur ces deux individus, elles ont averti leurs coll&egrave;gues trinidadiens qui les ont cueillis &agrave; la descente de l’avion.</P>
<P ALIGN="JUSTIFY">Une commission d’investigation s’est constitu&eacute;e &agrave; la Barbade pour examiner, entre autres, les causes de l’explosion de cet avion en plein vol. En effet, du point de vue technique, il pouvait s’agir d’un accident m&eacute;canique, d’une panne de moteur, etc. Selon les normes de l’Organisation de l’a&eacute;ronautique civile internationale, les autorit&eacute;s barbadiennes devaient donc proc&eacute;der &agrave; cette enqu&ecirc;te.</P>
<P ALIGN="JUSTIFY">Elles ne sont pas born&eacute;s d’ailleurs &agrave; &ccedil;a, comme vous le verrez ensuite&nbsp;; elles ont aussi fait des &eacute;tudes, re&ccedil;u des t&eacute;moignages, toutes sortes de preuves au sujet de ce fait, absolument in&eacute;dit dans l’histoire barbadienne.</P>
<P ALIGN="JUSTIFY">Parall&egrave;lement, la police trinidadienne, qui avait arr&ecirc;t&eacute; les deux V&eacute;n&eacute;zu&eacute;liens mercenaires poseurs de bombes, r&eacute;alisait sa propre enqu&ecirc;te.</P>
<P ALIGN="JUSTIFY">La commission d’investigation barbadienne a invit&eacute; d’autres pays &agrave; participer. Et c’est ainsi que des sp&eacute;cialistes cubains de la compagnie Cubana de Aviaci&oacute;n se sont rendus sur place, mais aussi d’autres pays antillais, le Canada, pays de fabrication de l’appareil et comptant donc des sp&eacute;cialistes en mesure de d&eacute;terminer s’il s’&eacute;tait agi d’une erreur, d’une faille m&eacute;canique, etc., et aussi les Etats-Unis, qui avaient demand&eacute; &agrave; participer &agrave; l’investigation, &agrave; cette premi&egrave;re r&eacute;union, qui allait leur permettre de savoir que la conclusion de l’enqu&ecirc;te &eacute;tait qu’il ne s’&eacute;tait pas agi d’un accident, d’un rat&eacute; m&eacute;canique, mais bel et bien d’une action terroriste. Notez bien &ccedil;a, c’est important pour la suite.</P>
<P ALIGN="JUSTIFY">Ainsi donc, une d&eacute;l&eacute;gation &eacute;tasunienne conduite par un certain Willis a particip&eacute; aux enqu&ecirc;tes de cette commission qui ont dur&eacute; du 28 octobre au 3 d&eacute;cembre 1976.</P>
<P ALIGN="JUSTIFY">J’ai ici les conclusions du chapitre 8, correspondant &agrave; la seconde partie du rapport r&eacute;dig&eacute; par les autorit&eacute;s barbadiennes.</P>
<P ALIGN="JUSTIFY">Elles signalent entre autres que leurs homologues trinidadiens leur ont fourni l’information suivante&nbsp;: un des V&eacute;n&eacute;zu&eacute;liens – identifi&eacute; ici comme M. Lozano – a dit au chef de la police trinidadienne qu’il &eacute;tait agent de la CIA, que son chef nomm&eacute; Luis Posada Carriles r&eacute;sidait &agrave; Caracas, qu’il &eacute;tait all&eacute; trois fois &agrave; l’ambassade &eacute;tasunienne de la Barbade apr&egrave;s l’explosion de l’avion durant les quelques heures qu’ils &eacute;taient rest&eacute;s dans ce pays, juste pour faire deux choses&nbsp;: aller &agrave; l’ambassade &eacute;tasunienne, passer par un h&ocirc;tel, faire un appel &agrave; Caracas &agrave; Luis Posada Carriles et un autre &agrave; Orlando Bosch &Aacute;vila.</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s barbadiennes incluent dans ce rapport les re&ccedil;us, les notes, les donn&eacute;es de l’h&ocirc;tel&nbsp;: num&eacute;ro du t&eacute;l&eacute;phone, nom de celui qui appelle, nom des correspondants. Et c’est &agrave; partir de l&agrave; que les autorit&eacute;s v&eacute;n&eacute;zu&eacute;liennes vont ensuite arr&ecirc;ter Posada et Bosch &agrave; Caracas.</P>
<P ALIGN="JUSTIFY">En tout cas, de l’aveu m&ecirc;me de l’un des deux V&eacute;n&eacute;zu&eacute;liens &agrave; Port-of-Spain, ils se sont rendus &agrave; trois reprises &agrave; l’ambassade &eacute;tasunienne. Et en effet, l’enqu&ecirc;te men&eacute;e de son c&ocirc;t&eacute; par la police barbadienne apporte les t&eacute;moignages de deux chauffeurs de taxis. L’un d’eux, dont la t&ecirc;te de station se trouve &agrave; l’a&eacute;roport de Brigdetown (Barbade), se rappelle que ces deux individus sont mont&eacute;s dans son taxi pour se rendre &agrave; l’ambassade &eacute;tasunienne avant m&ecirc;me de descendre dans un h&ocirc;tel&nbsp;; et le second, dont la t&ecirc;te de station se trouve &agrave; l’h&ocirc;tel Holiday Inn, t&eacute;moigne avoir conduit ces deux individus &agrave; deux reprises &agrave; l’ambassade des USA.</P>
<P ALIGN="JUSTIFY">Le chauffeur de taxi de l’a&eacute;roport de Bridgetown, un certain Firebrace, t&eacute;moigne que sur le trajet en direction de l’h&ocirc;tel, l’un des deux individus signale &agrave; l’autre – et &ccedil;a le frappe – un &eacute;difice du centre-ville, o&ugrave; il y a une banque visible. Or, tout le monde ne sait pas que cet &eacute;difice est aussi le si&egrave;ge de l’ambassade des Etats-Unis. Et les autorit&eacute;s barbadiennes se posent logiquement la question&nbsp;: «&nbsp;Comment se fait-il que ces deux individus savent o&ugrave; se trouve l’ambassade &eacute;tasunienne alors qu’ils viennent d’arriver dans le pays&nbsp;? Quand et comment ont-il pu le savoir&nbsp;?&nbsp;» Et les autorit&eacute;s barbadiennes de conclure&nbsp;: «&nbsp;De notre point de vue, un examen d’ensemble des preuves fournit une base pour assurer que Lozano et Lugo ont visit&eacute; l’ambassade &eacute;tasunienne le 6 octobre.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Aucune tentative n’a &eacute;t&eacute; faite pour apporter des preuves contraires et aucune explication de cette visite n’a &eacute;t&eacute; donn&eacute;e&nbsp;», malgr&eacute; la pr&eacute;sence de ce Willis, repr&eacute;sentant des USA, qui s’est born&eacute; &agrave; signaler que le nom de la personne cit&eacute;e par les deux terroristes comme celle qui les avait re&ccedil;us. M. McLeod, n’apparaissait pas sur la liste du personnel de l’ambassade et qu’aucun Nord-Am&eacute;ricain portant ce nom n’&eacute;tait arriv&eacute; ce jour-l&agrave; &agrave; la Barbade. Bien entendu, les autorit&eacute;s barbadiennes concluaient avec une logique &eacute;crasante&nbsp;: «&nbsp;Nous ne ferons qu’une seule remarque&nbsp;: s’il s’agissait d’une op&eacute;ration secr&egrave;te, il n’est pas &eacute;tonnant qu’on ait recouru &agrave; un faux nom.&nbsp;» Logique &eacute;l&eacute;mentaire…</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s trinidadiennes, de son c&ocirc;t&eacute;, poursuivaient leur investigation. Je dois dire que les autorit&eacute;s tant de Trinit&eacute; que la Barbade, ont fait preuve d’une attitude vraiment digne, vraiment d&eacute;cente. Ce sont deux petits pays qui savaient qu’ils se retrouvaient face &agrave; un probl&egrave;me tr&egrave;s s&eacute;rieux&nbsp;: rien moins que la CIA et ses pratiques terroristes. De plus, ce sont des pays – surtout la Barbade, mais moins Trinit&eacute; – pour lesquels le tourisme est la source de revenus fondamentale. Imaginez un peu quelle trag&eacute;die pour eux qu’un avion ait explos&eacute; en plein air, tout pr&egrave;s des c&ocirc;tes, et que tout le monde ait pu le voir depuis les plages&nbsp;!</P>
<P ALIGN="JUSTIFY">Une fois arr&ecirc;t&eacute;s ces deux individus &agrave; Trinit&eacute;, et les deux autres, les chefs, les auteurs intellectuels, toujours &agrave; Caracas, le gouvernement trinidadien a convoqu&eacute; une r&eacute;union internationale &agrave; Port-of-Spain, &agrave; laquelle tous les pays impliqu&eacute;s de pr&egrave;s ou de loin ont particip&eacute;&nbsp;: le Guyana, dont plusieurs ressortissants avaient perdu la vie&nbsp;; le Venezuela, puisque tous les accus&eacute;s soit &eacute;taient V&eacute;n&eacute;zu&eacute;liens soit vivaient dans ce pays&nbsp;et o&ugrave; l’attentat avait &eacute;t&eacute; pr&eacute;par&eacute; de toute &eacute;vidence&nbsp;; la Barbade, puisque le crime avait eu lieu tout pr&egrave;s de son territoire, et Cuba.</P>
<P ALIGN="JUSTIFY">Nous nous sommes donc r&eacute;unis &agrave; Port-of-Spain, nous avons analys&eacute; le cas, nous avons discut&eacute; tr&egrave;s clairement. Je n’oublierai jamais les expressions directes, claires, des autorit&eacute;s polici&egrave;res des deux &icirc;les, qui &eacute;taient plus que convaincues de l’identit&eacute; r&eacute;elle de l’auteur de ce fait atroce, et nous avons convenu que le proc&egrave;s se d&eacute;roule au Venezuela et que nous coop&eacute;rerions tous avec les autorit&eacute;s de ce pays pour que justice soit faite. Et c’est bien ce que nous avons fait. Les tribunaux v&eacute;n&eacute;zu&eacute;liens ont re&ccedil;u des centaines, voire des milliers de pages envoy&eacute;es par Cuba, par la Barbade, par Trinit&eacute; et par le Guyana. </P>
<P ALIGN="JUSTIFY">Vous allez bien entendu vous demander&nbsp;: et les Etats-Unis&nbsp;? Eh bien, les Etats-Unis n’ont strictement rien fait&nbsp;; ils n’ont pas montr&eacute; le moindre int&eacute;r&ecirc;t, cette fois-ci, de participer &agrave; la r&eacute;union ant&eacute;rieure ou de s’associer &agrave; l’enqu&ecirc;te suivante. Ils avaient d&eacute;j&agrave; appris ce qui les int&eacute;ressait, autrement dit qu’il &eacute;tait impossible de berner l’opinion publique en faisant passer ce sabotage pour un accident, parce que les preuves &eacute;taient irr&eacute;futables qu’il s’agissait d’un acte terroriste. D&egrave;s lors, ils se sont retir&eacute;s de la circulation comme s’ils n’avaient rien &agrave; voir avec toute cette affaire, comme nous le verrons un peu plus tard.</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident v&eacute;n&eacute;zu&eacute;lien de l’&eacute;poque, Carlos Andr&eacute;s P&eacute;rez, s’est rendu aux Nations Unies en novembre 1976, a prononc&eacute; un discours devant l’Assembl&eacute;e g&eacute;n&eacute;rale, et je dois dire qu’il a condamn&eacute; cat&eacute;goriquement cet acte terroriste et qu’il a demand&eacute; le concours de la communaut&eacute; internationale, et il a demande &agrave; tous les pays qui sauraient quelque chose, qui auraient des &eacute;l&eacute;ments, des informations, de les faire parvenir au Venezuela pour contribuer au proc&egrave;s. &Ccedil;a, c’&eacute;tait devant l’Assembl&eacute;e g&eacute;n&eacute;rale. Mais ensuite, au cours d’une conf&eacute;rence de presse au si&egrave;ge des Nations Unies, P&eacute;rez a affirm&eacute; textuellement&nbsp;: «&nbsp;Je ne pourrais faire d’affirmations concr&egrave;tes quant &agrave; la responsabilit&eacute; &eacute;ventuelle d’une quelconque agence du gouvernement des Etats-Unis en ce qui concerne le terrorisme cubain. mais je crois en tout cas que les Etats-Unis ont le devoir d’&eacute;carter tous les doutes que la presse internationale et la presse &eacute;tasunienne ne cessent de soulever quant &agrave; la participation d’agences publiques de connivence avec ces groupes terroristes.&nbsp;»</P>
<P ALIGN="JUSTIFY">Voil&agrave; ce qu’a d&eacute;clar&eacute; Carlos Andr&eacute;s P&eacute;rez devant la presse, au si&egrave;ge des Nations Unies, &agrave; New York. Voil&agrave; ce que d&eacute;clarait ce monsieur dont je ne vais pas parler ici et dont tout le monde conna&icirc;t l’involution politique, en novembre 1976. Je relis&nbsp;: «&nbsp;… les doutes que la presse internationale et la presse &eacute;tasunienne ne cessent de soulever quant &agrave; la participation d’agences publiques de connivence avec ces groupes terroristes&nbsp;».</P>
<P ALIGN="JUSTIFY">Ici, pas de «&nbsp;soi-disant&nbsp;», pas de «&nbsp;pr&eacute;tendu terroriste&nbsp;», pas de «&nbsp;cens&eacute;ment&nbsp;», comme Fidel le signalait hier.</P>
<P ALIGN="JUSTIFY">O&ugrave; est donc la presse &eacute;tasunienne&nbsp;? O&ugrave; est donc la presse internationale&nbsp;? Ont-elles donc oubli&eacute; que ce que rappelait P&eacute;rez est vrai&nbsp;? Et il est absolument vrai que dans le monde entier, &agrave; plus forte dans cette partie-ci du monde, des tas de gens suspectaient, &agrave; partir des choses que j’ai dites, &agrave; partir des d&eacute;clarations d’un chauffeur de taxi, &agrave; partir des d&eacute;clarations de la standardiste de l’h&ocirc;tel, &agrave; partir des investigations initiales, et aussi &agrave; partir des ant&eacute;c&eacute;dents historiques, que les autorit&eacute;s des USA avaient quelque chose &agrave; voir avec cette question.</P>
<P ALIGN="JUSTIFY">Dans le dossier pr&eacute;sent&eacute; par les Trinidadiens, les deux individus, je l’ai d&eacute;j&agrave; dit, affirment d’une mani&egrave;re solennelle, et &agrave; plusieurs reprises, &ecirc;tre des employ&eacute;s, des membres – pour utiliser l’expression exacte – de la CIA, et r&eacute;v&egrave;lent tout bonnement le nom de leur chef, qui &eacute;tait en plus leur employeur, puisque Posada Carriles utilisait alors comme couverture une pr&eacute;tendue agence de d&eacute;tectives priv&eacute;s, si bien que les deux terroristes, Hern&aacute;n Ricardo et Freddy Lugo, &eacute;taient ses employ&eacute;s.</P>
<P ALIGN="JUSTIFY">Le temps passe. Et voil&agrave; qu’en 1985, se produit ce que la presse s’ent&ecirc;te &agrave; qualifier de «&nbsp;fugue&nbsp;» de Posada Carriles. Quelle blague&nbsp;! Personne ne fait une «&nbsp;fugue&nbsp;» en passant par la porte de la prison&nbsp;! Posada est sorti tout tranquillement, bien accompagn&eacute;, a travers&eacute; l’aile centrale de la prison o&ugrave; il &eacute;tait enferm&eacute;, on lui a ouvert la porte, il est sorti, il est mont&eacute; dans une voiture qui l’attendait, il est parti directement pour l’a&eacute;roport, il a pris un avion pour Ilopango remplir la mission que lui avait confi&eacute;e la Maison-Blanche… Soyons s&eacute;rieux&nbsp;! De plus, &ccedil;a appara&icirc;t dans les documents &eacute;tasuniens, dans ceux, par exemple, de la Commission Tower qui a men&eacute; une enqu&ecirc;te sur tout ce qu’on appel&eacute; Iran-<I>Contra</I> ou <I>Contra</I>-Gate. Posada Carriles n’a pas eu besoin de faire une fugue&nbsp;: il a tout simplement pris la porte de la prison. Et il savait qu’il pouvait le faire parce que ses amis avaient soudoy&eacute;, avaient achet&eacute; tous ceux qu’il fallait soudoyer et acheter. Tout ceci appara&icirc;t noir sur blanc dans le rapport de la Commission Tower, ainsi que dans les documents des audiences r&eacute;alis&eacute;es par le S&eacute;nat des USA sur ce fameux &eacute;pisode de l’Iran-<I>contra</I>.</P>
<P ALIGN="JUSTIFY">Mister Oliver North, conseiller du pr&eacute;sident des Etats-Unis, directeur de ce plan destin&eacute; &agrave; exp&eacute;dier clandestinement des armes &agrave; la contre-r&eacute;volution nicaraguayenne en violation d’une loi du Congr&egrave;s l’interdisant, a donc demand&eacute; &agrave; Mister Jorge M&aacute;s Canosa de fournir cinquante mille dollars afin de soudoyer diff&eacute;rentes personnes et organiser la «&nbsp;fugue&nbsp;» de Posada Carriles, qui a tout bonnement pass&eacute; la porte de la prison ouverte devant lui et qui a vol&eacute; direction Ilopango pour y diriger, au nom de North, cette activit&eacute; clandestine, et qui, par-dessus le march&eacute;, allait occuper un poste officiel, public, au d&eacute;partement d’Etat comme directeur associ&eacute; ou directeur d’appoint d’un truc appel&eacute; «&nbsp;aide humanitaire&nbsp;». Oui, car le Congr&egrave;s avait interdit l’aide militaire aux <I>contras</I>, mais avait autoris&eacute; une «&nbsp;aide humanitaire&nbsp;».</P>
<P ALIGN="JUSTIFY">Et c’est pour couvrir l’activit&eacute; ill&eacute;gale de mister Posada que le d&eacute;partement d’Etat l’a nomm&eacute; directeur de cette autre officine. On conna&icirc;t m&ecirc;me un m&eacute;morandum sign&eacute; de lui en vertu de ce poste et adress&eacute; &agrave; la Maison-Blanche o&ugrave; il recommande – on ne peut nier son sens pratique – la fusion des deux officines. Sans porter atteinte &agrave; son salaire, bien entendu, puisqu’il en touchait deux… &Agrave; quoi bon appeler aide humanitaire le trafic d’armes auquel il &eacute;tait m&ecirc;l&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Ses autres copains, eux, sont rest&eacute;s en prison &agrave; Caracas. Et ils ont &eacute;t&eacute; jug&eacute;s. Enfin, si l’on peut dire&nbsp;! Il vaudrait d’ailleurs la peine de consacrer quelque temps &agrave; ce proc&egrave;s, bourr&eacute; d’irr&eacute;gularit&eacute;s, de manœuvres, de pressions de toute sorte, qui s’est &eacute;tal&eacute; sur presque onze ans. Finalement, le tribunal a acquitt&eacute; Bosch, a condamn&eacute; les deux mercenaires et ne s’est pas prononc&eacute; sur Posada. Ces jours-ci, j’ai d&eacute;couvert bien souvent des mensonges &agrave; ce sujet dans la presse internationale. Il est faux que Posada a &eacute;t&eacute; acquitt&eacute;&nbsp;; il a &eacute;t&eacute; d&eacute;clar&eacute; fugitif, ce qui n’est pas pareil. Le tribunal s’est prononc&eacute; sur les trois autres, pas sur Posada, au sujet duquel il a dit&nbsp;: «&nbsp;Ce monsieur est un fugitif, et nous ne nous pronon&ccedil;ons pas sur son cas.&nbsp;» Il aurait tout aussi bien acquitter Bosch et condamn&eacute; Posada, qui apr&egrave;s tout &eacute;tait le chef, celui qui payait les deux assassins condamn&eacute;s.</P>
<P ALIGN="JUSTIFY">Je tiens donc &agrave; pr&eacute;ciser clairement qu’au terme de ce proc&egrave;s extr&ecirc;mement irr&eacute;gulier, le tribunal a d&eacute;clar&eacute; Bosch innocent non parce que son innocence aurait &eacute;t&eacute; prouv&eacute;e, mais parce que, faisant fi des efforts consentis par les autorit&eacute;s antillaises pendant des ann&eacute;es et des ann&eacute;es, de l’investigation m&eacute;ticuleuse, rigoureuse, s&eacute;rieuse de gens qui se respectent, de pays petits, certes, mais sachant faire respecter leur souverainet&eacute;, le tribunal, donc, pour des raisons qui n’en &eacute;taient pas, pour des v&eacute;tilles, autrement dit parce que la traduction en espagnol des dossiers &eacute;crits originellement en anglais, qui est la langue qu’on parle dans ces deux &icirc;les, aurait d&ucirc; &ecirc;tre par Machin et non par Chouette, a tout simplement saisi l’opportunit&eacute; de ce d&eacute;tail purement administratif pour prendre une d&eacute;cision incroyable&nbsp;: consid&eacute;rer comme nul absolument tout le travail r&eacute;alis&eacute; par les autorit&eacute;s barbadiennes et trinidadiennes qui avaient men&eacute; une enqu&ecirc;te rigoureuse de cette action terroriste, les dossiers o&ugrave; apparaissaient les appels t&eacute;l&eacute;phoniques &agrave; Bosch, les appels t&eacute;l&eacute;phoniques &agrave; Posada, des dossiers re&ccedil;us traduits dans ce tribunal bien des ann&eacute;es avant – puisque, je le r&eacute;p&egrave;te, ce proc&egrave;s s’est &eacute;tal&eacute; sur presque onze ans – et prononce un verdict stup&eacute;fiant&nbsp;: acquitter Bosch, condamner les deux mercenaires et d&eacute;clarer Posada, non pas acquitt&eacute;, mais fugitif&nbsp;!</P>
<P ALIGN="JUSTIFY">Bien entendu, Bosch a fait ce que n’importe quel terroriste astucieux aurait fait&nbsp;: partir dare-dare &agrave; Miami. S’il avait &eacute;t&eacute; vraiment innocent, l’endroit id&eacute;al pour lui &eacute;tait Caracas o&ugrave; il avait &eacute;t&eacute; acquitt&eacute;. Eh bien, non, il pr&eacute;f&egrave;re partir &agrave; Miami, alors qu’il avait pourtant des comptes &agrave; rendre aux USA.</P>
<P ALIGN="JUSTIFY">En effet, des ann&eacute;es avant, il y avait fait du terrorisme, aux USA m&ecirc;mes, par exemple, tirer au bazooka sur un bateau polonais ancr&eacute; dans le port de Miami, une action pour laquelle il avait &eacute;t&eacute; condamn&eacute;. Oh, n’allez pas croire qu’il avait &eacute;t&eacute; condamn&eacute; &agrave; une peine s&eacute;v&egrave;re&nbsp;! Non, une toute petite peine, dont il n’avait d’ailleurs pas purg&eacute; la moiti&eacute; parce qu’il avait b&eacute;n&eacute;fici&eacute; d’une lib&eacute;ration conditionnelle. Oui, mais il en avait viol&eacute; les termes en se rendant au Chili dans les ann&eacute;es 70. Rappelez-vous les liens qu’ont eus ces terroristes avec les terroristes d’Etat, avec les tyrannies sud-am&eacute;ricaines, &agrave; commencer par monsieur Pinochet.</P>
<P ALIGN="JUSTIFY">Donc, il savait qu’en allant &agrave; Miami, il devrait r&eacute;pondre de cette violation des termes de sa lib&eacute;ration conditionnelle, mais il l’a pr&eacute;f&eacute;r&eacute;, parce que Miami est la patrie du terrorisme. Bien entendu, il a &eacute;t&eacute; arr&ecirc;t&eacute; quelque temps. C’&eacute;tait sous le r&eacute;gime de Bush p&egrave;re, en 1988.</P>
<P ALIGN="JUSTIFY">C’est alors qu’il entreprend les d&eacute;marches requises pour la demande d’asile aux USA. Les autorit&eacute;s comp&eacute;tentes examinent le cas, et tout conclut dans ce document-ci que j’ai &agrave; la main, un document de l’Attorney General, autrement dit du minist&egrave;re &eacute;tasunienne de la Justice. Voyez la signature, Joe D. Whitley, Attorney General par interim, le 23 juin 1989. Un document officiel des Etats-Unis, pas un document cubain. Bien entendu, on y parle beaucoup de Cuba, parce qu’on y signale le terrorisme fait l&agrave;-bas, mais ce n’est pas Cuba qui l’a r&eacute;dig&eacute;. C’est le travail du FBI et du d&eacute;partement de la Justice des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Laissez-moi donc vous en lire quelques extraits tr&egrave;s importants. L’Attorney General explique que pour arriver &agrave; la d&eacute;cision qu’il a prise, autrement dit expulser Bosch en tant que terroriste, il a tenu compte de diff&eacute;rentes informations, de nombreux documents. Il &eacute;crit textuellement&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Une grande quantit&eacute; d’information documentaire </I>[depuis les ann&eacute;es 60]<I> apparaissant dans les archives du FBI et d’autres organismes gouvernementaux confirme que M. Bosch </I>[mais on pourrait dire pareil de Posada, bien entendu]<I> a personnellement stimul&eacute;, encourag&eacute;, organis&eacute; des actes de violence terroriste dans ce pays</I> [autrement dit, les Etats-Unis]<I> et dans plusieurs autres et y a particip&eacute;. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Autrement dit, selon l’Attorney General, les archives signalent ceci d’une mani&egrave;re claire et sans ambigu&iuml;t&eacute;. Il pr&eacute;cise ensuite&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Il existe une certaine quantit&eacute; d’information publique</I> [autrement dit, non confidentielle]<I>, tandis qu’une autre quantit&eacute; bien sup&eacute;rieure, aussi bien secr&egrave;te que non secr&egrave;te, est d’une nature confidentielle compte tenu de la n&eacute;cessit&eacute; de prot&eacute;ger les sources et les m&eacute;thodes de collecte d’information.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Puis l’Attorney General r&eacute;sume les principales informations de nature confidentielle et de nature non confidentielle, et pr&eacute;cise&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La description des &eacute;l&eacute;ments confidentiels a &eacute;t&eacute; abr&eacute;g&eacute; et &eacute;pur&eacute;, comme il fallait forc&eacute;ment le faire, afin de prot&eacute;ger cette confidentialit&eacute;.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Epur&eacute;, &ccedil;a veut dire blanchi, adouci, recouvert, dissimule. Ne l’oubliez pas. Ceci dit, je vais vous lire deux paragraphes ayant &agrave; voir avec la documentation confidentielle que l’Attorney General des Etats-Unis affirme poss&eacute;der, le 23 juin 1989, au sujet de monsieur Bosch et qui est parfaitement applicable &agrave; Posada Carriles. Ecoutez bien&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Information concernant l’organisation et la structure de direction de la CORU selon laquelle diff&eacute;rentes personnes li&eacute;es &agrave; celle-ci ont, de juin 1976 &agrave; mars 1977, particip&eacute; &agrave; environ seize &eacute;pisodes qui comprenaient des d&eacute;tonations de bombes, des tentatives d’enl&egrave;vement, des assassinats politiques et des tentatives d’assassinat politique. Lesdits &eacute;pisodes avaient eu lieu aux Etats-Unis, en Espagne, dans les Cara&iuml;bes, en Am&eacute;rique centrale et en Am&eacute;rique du Sud.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Ici, vous n’avez pas &eacute;cout&eacute; une seule fois les mots «&nbsp;pr&eacute;tendu&nbsp;», «&nbsp;cens&eacute;&nbsp;», «&nbsp;soup&ccedil;onn&eacute; de&nbsp;»… non, ici, tout est bien direct&nbsp;: d&eacute;tonations de bombes, enl&egrave;vements, assassinats, etc. Je passe au paragraphe suivant. Ecoutez bien&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Une information indiquait que la d&eacute;tonation d’une bombe, le 6 octobre 1976, &agrave; bord d’un avion de ligne cubain avait &eacute;t&eacute; une op&eacute;ration de la CORU dirig&eacute;e par Bosch.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">«&nbsp;Une information indiquait&nbsp;», une information, pas une supposition, pas une rumeur, une indication confidentielle, et rappelez-vous que l’information est abr&eacute;g&eacute;e, &eacute;pur&eacute;e. </P>
<P ALIGN="JUSTIFY">Qu’est-ce que &ccedil;a veut donc dire&nbsp;? Eh bien, que le gouvernement &eacute;tasunien avait bel et bien des preuves relatives &agrave; l’identit&eacute; des auteurs de cette action terroriste. Des preuves qu’il s’est bien gard&eacute; de fournir aux autorit&eacute;s v&eacute;n&eacute;zu&eacute;liennes&nbsp;! Bien entendu, il ne pouvait pas &agrave; la fois aider la justice et prot&eacute;ger son terroriste…</P>
<P ALIGN="JUSTIFY">Je poursuis, car si quelque chose prouve le cynisme de la politique &eacute;tasunienne, c’est bien ce que je vais vous dire maintenant. </P>
<P ALIGN="JUSTIFY">&Agrave; la t&ecirc;te de toutes ces informations, l’Attorney General a fait ce que n’importe quelle personne sens&eacute;e aurait fait&nbsp;: d&eacute;cider de l’expulsion de monsieur Bosch. Il s’est dit&nbsp;: «&nbsp;Ce type-l&agrave; ne peut pas entrer ici, c’est un terroriste, c’est un assassin, c’est un criminel.&nbsp;» Mais il n’a jamais pu mettre cette d&eacute;cision en pratique, parce que monsieur le pr&eacute;sident Bush p&egrave;re a pris la d&eacute;cision, lui, de tirer Bosch de prison et de l’envoyer chez lui &agrave; Miami en tant que d&eacute;tenu&nbsp;! Oui, oui, parce que l&agrave;-dessus ces messieurs sont d’une rigueur extr&ecirc;me… Demandez-le donc aux compagnes de nos Cinq H&eacute;ros&nbsp;! Aux USA, certains peuvent &ecirc;tre des terroristes et purger leur peine chez soi, p&eacute;nardement. C’est la fleur que lui a faite monsieur Bush p&egrave;re.</P>
<P ALIGN="JUSTIFY">Et apr&egrave;s, le 18 juillet 1990, le papa du gladiateur actuel contre le terrorisme, non content de &ccedil;a, l’a graci&eacute;, l’a lav&eacute; de tous ses crimes, l’a d&eacute;clar&eacute; un homme libre, lui a blanchi son casier judiciaire&nbsp;!</P>
<P ALIGN="JUSTIFY">De nouveau, le temps s’&eacute;coule, et nous voil&agrave; dans les ann&eacute;es 90. de nouveau, je retourne &agrave; New York. Je ne veux pas personnaliser ce r&eacute;cit, mais c’est que la question m’a touch&eacute;e par les deux bouts. Donc, quelque chose de tr&egrave;s int&eacute;ressant survient exactement en 1992. Cuba avait &eacute;t&eacute; membre du Conseil de s&eacute;curit&eacute; en 1990 et 1991 jusqu’au 31 d&eacute;cembre de cette ann&eacute;e-l&agrave;. Et alors, - oh, quelle curieuse co&iuml;ncidence&nbsp;! - &agrave; peine prend-elle la porte de sortie que les Etats-Unis entreprennent de promouvoir une r&eacute;union au sommet du Conseil de s&eacute;curit&eacute; pour discuter du terrorisme international, pour le condamner, pour mobiliser les forces, bref pour inscrire la question du terrorisme &agrave; l’ordre du jour de cet organe. Il y a eu plusieurs r&eacute;unions, plusieurs r&eacute;solutions entre janvier et mars 1992, et m&ecirc;me une r&eacute;union au Sommet des chefs d’Etat des membres du Conseil de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY">Compte tenu de cet int&eacute;r&ecirc;t inusit&eacute; du Conseil de s&eacute;curit&eacute; et de Washington envers la lutte contre le terrorisme, nous avons d&eacute;cid&eacute; de les prendre au mot. Puisqu’il y avait eu des r&eacute;unions en janvier, des r&eacute;unions en f&eacute;vrier, des r&eacute;unions en mars, nous nous sommes dits&nbsp;: pourquoi ne se prononceraient-ils pas en avril&nbsp;?</P>
<P ALIGN="JUSTIFY">Pourquoi l’avons-nous fait&nbsp;? Eh bien, &agrave; cause de leur lib&eacute;ration, d’abord, de leur pardon, ensuite, de monsieur Bosch&nbsp;; &agrave; cause du scandale Iran-<I>contra</I> qui venait d’&eacute;clater&nbsp;; &agrave; cause des m&eacute;faits r&eacute;cents de monsieur Posada&nbsp;; &agrave; cause aussi de la campagne la plus &eacute;coeurante de la mafia annexionniste de Miami pour faire de Bosch un h&eacute;ros.</P>
<P ALIGN="JUSTIFY">Sachez, et croyez-le si vous le voulez, qu’il existe dans cette ville une Journ&eacute;e Orlando Bosch. Je pr&eacute;sume qu’il y aura aussi bient&ocirc;t une Semaine Posada Carriles&nbsp;!</P>
<P ALIGN="JUSTIFY">Donc, &agrave; l’&eacute;poque, madame Ros-Lehtinen, qui &eacute;tait alors le seul l&eacute;gislateur de Floride d’origine cubaine, avait bas&eacute; toute sa campagne sur deux th&egrave;mes&nbsp;: Libert&eacute; pour Orlando Bosch et Des avions pour <I>Hermanos al Rescate</I>. Autrement dit, des avions militaires, mod&egrave;le 0-2, qui venaient d’&ecirc;tre mis hors service parce que le conflit arm&eacute; en El Salvador avait pris fin. Et cette grande dame a donc fait campagne pour que ces avions &agrave; double usage, civil et militaire, utilis&eacute;s au Viet Nam et en El Salvador, soient donn&eacute;s &agrave; ce groupe terroriste qui commen&ccedil;ait &agrave; entre en action &agrave; cette &eacute;poque-l&agrave;.</P>
<P ALIGN="JUSTIFY">Et sur ces deux points, cette dame a gagn&eacute;&nbsp;: on a donn&eacute; les avions et on a renvoy&eacute; monsieur Bosch chez lui. Ensuite, on l’a amnisti&eacute;.</P>
<P ALIGN="JUSTIFY">Cela voulait dire pour nous, de toute &eacute;vidence, que les USA allaient poursuivre et intensifier leur campagne contre Cuba, y compris leur campagne terroriste.</P>
<P ALIGN="JUSTIFY">&Agrave; propos, si la susdite dame a r&eacute;ussi, c’est en grande partie parce qu’elle comptait parmi ses collaborateurs un certain pr&eacute;nomm&eacute; Jeb et nomm&eacute; Bush, qui a fini par devenir m&ecirc;me gouverneur de la Floride et dont a dit que c’est lui qui a convaincu son papa de faire ces deux choses&nbsp;: donner les avions aux terroristes et lib&eacute;rer le terroriste.</P>
<P ALIGN="JUSTIFY">Donc, le 27 avril 1992, le gouvernement cubain a demand&eacute; par mon interm&eacute;diaire au Conseil de s&eacute;curit&eacute; de se r&eacute;unir pour discuter de ces points, pour discuter du terrorisme contre Cuba, pour discuter du cas toujours en souffrance de l’attaque perp&eacute;tr&eacute;e contre l’avion de la Barbade. Ah oui&nbsp;! parce que vous devez savoir que l’honorable Conseil de s&eacute;curit&eacute; s’&eacute;tait empress&eacute; de condamner deux actes terroristes commis, l’un, contre un avion de la PanAm, autrement dit une compagnie des USA, et l’autre, contre un appareil de l’UTA, une compagnie fran&ccedil;aise. &Ccedil;a ne para&icirc;t tr&egrave;s bien, bien entendu, on ne doit pas faire exploser des avions en plein vol, ni &eacute;tasuniens ni fran&ccedil;ais… Oui, mais les avions cubains, oui&nbsp;?</P>
<P ALIGN="JUSTIFY">C’est donc &agrave; partir de ces ant&eacute;c&eacute;dents, &agrave; partir de toute cette rh&eacute;torique antiterroriste qui avait m&ecirc;me atteint le niveau des chefs d’Etat des pays membres du Conseil de s&eacute;curit&eacute;, que nous avons demand&eacute; &agrave; celui-ci de se r&eacute;unir pour analyser aussi ces points du terrorisme international qui concernent directement Cuba. Et alors, l&agrave;, tout d’un coup, tous ces messieurs ont vir&eacute; casaque&nbsp;: le Conseil de s&eacute;curit&eacute; s’est transform&eacute;. Fini l’agitation, fini la h&acirc;te. Plusieurs compagnons qui &eacute;taient alors avec moi sont pr&eacute;sents dans cette salle, et ils peuvent parfaitement se rappeler comment nous avons bombard&eacute; le Conseil de s&eacute;curit&eacute; de lettres demandant cette chose si &eacute;l&eacute;mentaire qui s’appelle une r&eacute;union&nbsp;!</P>
<P ALIGN="JUSTIFY">Ce n’est en fait que le 21 mai 1992 que le Conseil de s&eacute;curit&eacute; a finalement accept&eacute; d’&eacute;couter notre d&eacute;nonciation. Deux orateurs, pas plus&nbsp;: votre serviteur et le d&eacute;l&eacute;gu&eacute; &eacute;tasunien. Les autres membres de l’ «&nbsp;illustre&nbsp;» Europe, de la «&nbsp;noble&nbsp;» Am&eacute;rique, m&ecirc;me pas un soupir&nbsp;! Le silence le plus complet dans cette salle.</P>
<P ALIGN="JUSTIFY">Mais ce que je tiens &agrave; souligner ici, et qui me semble tr&egrave;s important, ce sont les mensonges du gouvernement &eacute;tasunien, tels qu’ils apparaissent dans un document pr&eacute;sent&eacute; le 21 mai par l’ambassadeur Perkins. Je vais vous en lire deux phrases, pas plus&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Il n’existe aucune preuve au d&eacute;partement d’Etat que le gouvernement v&eacute;n&eacute;zu&eacute;lien lui ait demand&eacute; des preuve ou de t&eacute;moignages au sujet du proc&egrave;s. </I>[Il veut parler bien entendu du cas de notre avion.] <I>Les pays que Cuba &eacute;num&egrave;re comme ayant apport&eacute; des informations au tribunal v&eacute;n&eacute;zu&eacute;lien sont des pays qui ont quelque chose &agrave; voir avec les faits, autrement dit ceux o&ugrave; le crime a eu lieu, o&ugrave; les suspects ont &eacute;t&eacute; arr&ecirc;t&eacute;s ou dont les ressortissants ont &eacute;t&eacute; des victimes. Les autorit&eacute;s v&eacute;n&eacute;zu&eacute;liennes ont, semble-t-il, estim&eacute; qu’il &eacute;tait peu probable que les Etats-Unis aient dispos&eacute; d’informations utiles qu’elles ne poss&eacute;deraient pas d&eacute;j&agrave;.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Eh bien, les autorit&eacute;s v&eacute;n&eacute;zu&eacute;liennes, le tribunal v&eacute;n&eacute;zu&eacute;lien attendent toujours de recevoir ces informations, car, comme nous l’avons vu, les autorit&eacute;s &eacute;tasuniennes savaient pertinemment que la bombe ayant explos&eacute; le 6 octobre 1976 avait &eacute;t&eacute; pos&eacute;e par le CORU, que dirigeait alors Orlando Bosch. L’opinion publique attend toujours, elle aussi</P>
<P ALIGN="JUSTIFY">Le gouvernement &eacute;tasunien dit qu’il n’avait rien… il avait pourtant ces informations bien camoufl&eacute;es, pour prot&eacute;ger ses terroristes.</P>
<P ALIGN="JUSTIFY">Le temps passe, et bien d’autres choses sont survenues depuis, comme le <I>compa&ntilde;ero</I> Fidel l’a dit voil&agrave; un moment.</P>
<P ALIGN="JUSTIFY">J’en arrive &agrave; un autre document. Un document que les Etasuniens ne peuvent ignorer, une r&eacute;solution du Conseil de s&eacute;curit&eacute; <I>[il la montre]</I>, un texte tr&egrave;s important r&eacute;dig&eacute; par le gouvernement &eacute;tasunien en personne et impos&eacute; &agrave; toute la plan&egrave;te. Il s’agit de la r&eacute;solution 1373.</P>
<P ALIGN="JUSTIFY">Son pr&eacute;ambule se termine comme suit&nbsp;: «&nbsp;<I>Agissant </I>en vertu du Chapitre VII de la Charte des Nations Unies…&nbsp;» Quiconque conna&icirc;t les Nations Unies sait ce que &ccedil;a veut dire. Et qu’est-ce que &ccedil;a veut dire&nbsp;? Eh bien, tout simplement, que ce que contient cette r&eacute;solution est obligatoire, que celui qui ne l’applique peut faire l’objet de sanctions et m&ecirc;me du recours &agrave; la force. Voil&agrave; ce que veut dire le Chapitre VII&nbsp;!</P>
<P ALIGN="JUSTIFY">Que dit donc cette r&eacute;solution&nbsp;? Il serait trop long de la lire tout enti&egrave;re. Juste quelques paragraphes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">2. </I>D&eacute;cide &eacute;galement<I> que tous les &Eacute;tats :</P>
<P ALIGN="JUSTIFY">a) S’abstiennent d’apporter quelque forme d’appui que ce soit, actif ou passif, aux entit&eacute;s ou personnes impliqu&eacute;es dans des actes de terrorisme, notamment en r&eacute;primant le recrutement de membres de groupes terroristes et en mettant fin &agrave; l’approvisionnement en armes des terroristes;</P>
<P ALIGN="JUSTIFY">b) Prennent les mesures voulues pour emp&ecirc;cher que des actes de terrorisme ne soient commis, notamment en assurant l’alerte rapide d’autres &Eacute;tats par l’&eacute;change de renseignements;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">«&nbsp;Par l’&eacute;change de renseignements&nbsp;», pas cette hypocrisie consistant &agrave; dire que «&nbsp;les autorit&eacute;s v&eacute;n&eacute;zu&eacute;liennes, semble-t-il, jugeaient que nous ne savions rien&nbsp;»&nbsp;! Et le pr&eacute;sident v&eacute;n&eacute;zu&eacute;lien &eacute;tait alors Carlos Andr&eacute;s P&eacute;rez, un vieil ami &agrave; eux. Quelle fa&ccedil;on d’insulter un vieil ami et alli&eacute;&nbsp;! Et Carlos Andr&eacute;s P&eacute;rez ne les avait-il pas exhort&eacute;s en pleine Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies puis au cours d’une conf&eacute;rence de presse&nbsp;: de gr&acirc;ce, &eacute;claircissez tout &ccedil;a, tout le monde parle de vous&nbsp;? Le Venezuela ne leur avait-il pas demand&eacute; de leur fournir des renseignements&nbsp;? Tout &ccedil;a saute aux yeux. Bien, je poursuis&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">c) Refusent de donner asile &agrave; ceux qui financent, organisent, appuient ou commettent des actes de terrorisme ou en rec&egrave;lent les auteurs;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;&Ccedil;a ne vous rappelle rien, &ccedil;a&nbsp;? Autre paragraphe&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">f) Se pr&ecirc;tent mutuellement la plus grande assistance lors des enqu&ecirc;tes criminelles et autres proc&eacute;dures portant sur le financement d’actes de terrorisme ou l’appui dont ces actes ont b&eacute;n&eacute;fici&eacute;, y compris l’assistance en vue de l’obtention des &eacute;l&eacute;ments de preuve qui seraient en leur possession et qui seraient n&eacute;cessaires &agrave; la proc&eacute;dure;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Cette r&eacute;solution n’avait pas encore &eacute;t&eacute; adopt&eacute;e, me direz-vous, quand le tribunal v&eacute;n&eacute;zu&eacute;lien connaissait du cas de notre avion et que les autorit&eacute;s &eacute;tasuniennes affirment ne pas avoir re&ccedil;u de demandes de renseignements. D’accord. Mais maintenant, oui, c’est une obligation&nbsp;! Comment se fait-il donc que l’autre auteur intellectuel de ce crime, celui qui n’a jamais &eacute;t&eacute; jug&eacute;, se trouve aux USA&nbsp;?</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s &eacute;tasuniennes peuvent-elles accueillir monsieur Posada, le prot&eacute;ger, ne rien dire de ce qu’elles savent sans violer leur propre R&eacute;solution&nbsp;? Une R&eacute;solution adopt&eacute;e, je le r&eacute;p&egrave;te, «&nbsp;en vertu du Chapitre VII&nbsp;»&nbsp;!</P>
<P ALIGN="JUSTIFY">&Ccedil;a veut dire, mes beaux messieurs, qu’elle est obligatoire, que celui qui ne l’applique pas peut faire l’objet de la force militaire&nbsp;! Tous les Etats doivent appliquer les d&eacute;cisions adopt&eacute;es en vertu du Chapitre VII, y compris, bien entendu, les membres du Conseil de s&eacute;curit&eacute;, y compris, et &agrave; plus forte raison, les auteurs de la R&eacute;solution, en l’occurrence les Etats-Unis&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Je poursuis&nbsp;ce point 2 :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">g) Emp&ecirc;chent les mouvements de terroristes ou de groupes de terroristes…</P>
</I><P ALIGN="JUSTIFY">Je passe au point 3&nbsp;:</P>
<I><P ALIGN="JUSTIFY">a) intensifier et d’acc&eacute;l&eacute;rer l’&eacute;change d’informations op&eacute;rationnelles, concernant en particulier les actions ou les mouvements de terroristes ou de r&eacute;seaux de terroristes,</P>
<P ALIGN="JUSTIFY">c) …coop&eacute;rer, en particulier dans le cadre d’accords et d’arrangements bilat&eacute;raux et multilat&eacute;raux, afin de pr&eacute;venir et de r&eacute;primer les actes de terrorisme et de prendre des mesures contre les auteurs de tels actes;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Qu’est-ce que &ccedil;a veut dire&nbsp;? Eh bien, tout simplement, que les Etats-Unis sont en train de violer cette R&eacute;solution adopt&eacute;e «&nbsp;en vertu du Chapitre VII&nbsp;» &agrave; partir du moment o&ugrave; ils refusent obstin&eacute;ment de discuter avec Cuba d’un accord bilat&eacute;ral concernant la lutte contre le terrorisme, une proposition que nous pr&eacute;sentons &agrave; chaque r&eacute;union bilat&eacute;rale et &agrave; laquelle ils ne cessent d’opposer une fin de non-recevoir. Le Chapitre VII, pour les autres&nbsp;; pour eux, le cynisme, l’hypocrisie, les mensonges. C’est &eacute;crit ici noir sur blanc&nbsp;: ils doivent coop&eacute;rer, et m&ecirc;me par des accords bilat&eacute;raux&nbsp;!</P>
<P ALIGN="JUSTIFY">En fait, les Etats-Unis violent ce document qu’ils ont cherch&eacute; eux-m&ecirc;mes &agrave; faire adopter aux Nations Unies apr&egrave;s cette attaque atroce du 11 septembre 2001 &agrave; New York. Et ils continuent de le violer jour apr&egrave;s jour en appliquant leur politique de stimuler le terrorisme contre Cuba dans le cadre de leur campagne contre nous.</P>
<P ALIGN="JUSTIFY">Je ne voudrais pas conclure cet expos&eacute; sans donner une autre preuve &eacute;vidente, d’une clart&eacute; irr&eacute;futable, de la fa&ccedil;on dont les USA violent leurs propres engagements et leurs propres r&eacute;solutions de lutte antiterroriste. Demandez-le donc aux si dignes compagnes et m&egrave;res de nos Cinq H&eacute;ros, pr&eacute;sentes parmi nous&nbsp;!</P>
<P ALIGN="JUSTIFY">La R&eacute;solution 1373 a &eacute;t&eacute; adopt&eacute;e par le Conseil de s&eacute;curit&eacute; en septembre 2001. &Agrave; ce m&ecirc;me moment, nos cinq compagnons attendaient le verdict du tribunal. Quand le verdict a &eacute;t&eacute; prononc&eacute;, le gouvernement qui avait &eacute;crit cette R&eacute;solution-ci a r&eacute;dig&eacute; ce qu’on appelle des M&eacute;moradums de verdict o&ugrave; il demandait pour Gerardo, pour Ram&oacute;n, pour Antonio, pour Fernando et pour Ren&eacute; la peine maximale possible dans tous les cas, si bien que nos compagnons ont &eacute;t&eacute; condamn&eacute;s &agrave; deux peines de r&eacute;clusion perp&eacute;tuelle dans le cas de Gerardo, et &agrave; deux autres de r&eacute;clusion perp&eacute;tuelle. Ce n’est pas seulement cette ignominie-l&agrave; que je veux souligner - parce que pas m&ecirc;me un seconde de prison n’est justifi&eacute;e dans leur cas &agrave; tous&nbsp;! – mais le fait que les m&eacute;morandums du gouvernement &eacute;tasunien posent clairement une nouvelle doctrine juridique&nbsp;: l’&nbsp;«&nbsp;inhabilit&eacute;&nbsp;» l’ «&nbsp;incapacit&eacute;&nbsp;».</P>
<P ALIGN="JUSTIFY">Qu’est-ce &agrave; dire&nbsp;? Eh bien, que les autorit&eacute;s &eacute;tasuniennes cherchaient non seulement &agrave; leur infliger la peine la plus dure, mais encore &agrave; s’assurer qu’ils seraient en plus «&nbsp;inhabilit&eacute;s&nbsp;» pour toute leur vie. Inhabilit&eacute;s &agrave; quoi&nbsp;? &Agrave; refaire ce qu’ils avaient fait, &agrave; ne plus pouvoir faire ce qu’ils faisaient.</P>
<P ALIGN="JUSTIFY">Et que diable faisaient-ils, me demanderez-vous&nbsp;? Eh bien, justement, lutter contre le terrorisme&nbsp;! Et ce n’est pas moi qui le dis, qu’ils luttaient contre le terrorisme, ce sont les autorit&eacute;s &eacute;tasuniennes qui le disent&nbsp;! </P>
<P ALIGN="JUSTIFY">Je vais juste vous lire ce que le gouvernement a demand&eacute; au tribunal et ce que le tribunal a accept&eacute;. Les Cinq sont Cubains, mais deux d’entre autres ont la nationalit&eacute; &eacute;tasuniennes parce qu’ils sont n&eacute;s l&agrave;-bas. Alors, dans le cas des trois autres, qui n’avaient pas les documents appropri&eacute;s, le tribunal pr&eacute;cise qu’une fois leur peine purg&eacute;e, ils seront expuls&eacute;s &agrave; Cuba. Mais pour les deux restants, autrement dit Ren&eacute; et Tony, un probl&egrave;me se pose&nbsp;: comme ils sont Etasuniens de naissance, on ne peut pas les expulser. Ce qui explique pourquoi leur peine est aggrav&eacute;e de conditions sp&eacute;ciales, au cas o&ugrave; ils recouvreraient leur libert&eacute;. N’oubliez pas que Tony est condamn&eacute; &agrave; la r&eacute;clusion perp&eacute;tuelle, mais Ren&eacute; &agrave; «&nbsp;seulement&nbsp;» quinze ans de privation de libert&eacute;. On a donc impos&eacute; &agrave; Ren&eacute; – mais aussi &agrave; Tony, pour si jamais il recouvrait sa libert&eacute; dans une seconde vie&nbsp;! – une condition sp&eacute;ciale. C’est le procureur qui le dit&nbsp;: imposer &agrave; Tony les m&ecirc;mes conditions qu’&agrave; Ren&eacute;. Et quelles sont donc ces conditions&nbsp;? Eh bien, un r&eacute;gime sp&eacute;cial. Je vais vous en lire une&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">&Agrave; titre de condition sp&eacute;ciale compl&eacute;mentaire &agrave; la lib&eacute;ration supervis&eacute;e</I> [parce qu’ils ne seraient pas des hommes libres, mais des hommes contr&ocirc;l&eacute;s m&ecirc;me apr&egrave;s avoir purg&eacute; leur peine]<I>, il est prohib&eacute; &agrave; l’accus&eacute; de s’associer &agrave; des lieux sp&eacute;cifiques o&ugrave; l’on sait qu’il existe des individus ou des groupes tels que terroristes, membres d’organisations pr&ocirc;nant la violence et membres d’activit&eacute;s criminelles organis&eacute;es, ou dont on sait qu’il sont fr&eacute;quent&eacute;s par eux, ou encore de les visiter.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Qu’est-ce que &ccedil;a veut dire&nbsp;? Que les autorit&eacute;s des USA savent pertinemment qu’il existe dans le Sud de la Floride des individus et des groupes terroristes. Ce ne sont pas des taupes cach&eacute;es sous terre, n’allez pas croire. Non, on conna&icirc;t les lieux qu’ils fr&eacute;quentent, on sait o&ugrave; ils sont. Mais on ne va pas les chercher, on ne va pas les r&eacute;primer, on ne leur applique pas cette R&eacute;solution 1373. Et les autorit&eacute;s &eacute;tasuniennes font quelque chose d’encore plus monstrueux&nbsp;: ils punissent des Etasuniens, ou des personnes vivant aux USA, en leur prohibant de s’approcher d’eux, en leur prohibant de faire quoi que ce soit qui pourrait d’une mani&egrave;re ou d’une autre mettre en danger les activit&eacute;s que r&eacute;alisent leurs terroristes&nbsp;!</P>
<P ALIGN="JUSTIFY">Je vais conclure comme suit. Je crois que les Etats-Unis se retrouvent devant une magnifique occasion. Une magnifique occasion&nbsp;! Papa Bush, lui, a au moins incarc&eacute;r&eacute; pendant quelques mois – avec tout le confort possible, bien entendu – monsieur Bosch, et c’&eacute;tait avant l’adoption de cette R&eacute;solution si cat&eacute;gorique… Je ne sais pas si Bush fils,si Bush le Petit l’a lue, mais il serait bon en tout cas que l’un ou l’autre de ses collaborateurs attire son attention l&agrave;-dessus.</P>
<P ALIGN="JUSTIFY">Maintenant, les USA sont oblig&eacute;s &agrave; agir, ou &agrave; rester nus &agrave; jamais. Les USA ont une obligation &agrave; laquelle ils ne peuvent &eacute;chapper&nbsp;: informer l’opinion publique, &agrave; commencer par l’0pinion publique de son pays, de tout ce qu’ils savent et qu’ils ont occult&eacute; durant tant d’ann&eacute;es, parce que leur propre R&eacute;solution du Conseil de s&eacute;curit&eacute; les oblige &agrave; partager les renseignements avec les autres gouvernements, &agrave; informer l’opinion publique. Et les autres membres de la communaut&eacute; internationale, l’Europe si cultiv&eacute;e, et d’autres nations qui seraient cens&eacute;ment moins cultiv&eacute;es, ont l’obligation, en fait nous avons tous l’obligation d’exiger que les Etats-Unis le fassent, qu’ils cessent d’occulter les faits, qu’ils mettent un terme &agrave; toutes les actions qu’ils ont r&eacute;alis&eacute;es durant tant d’ann&eacute;es pour emp&ecirc;cher que nous sachions la v&eacute;rit&eacute;, pour la maintenir en secret dans leurs archives – car nous savons qu’ils les ont, et pas des suspicions, pas des pr&eacute;tendument. Car ce sont eux-m&ecirc;mes qui ont impos&eacute; cette obligation au monde d’agir contre les terroristes. Sinon, qu’ils cessent de recourir &agrave; cette rh&eacute;torique mensong&egrave;re, &agrave; cette rh&eacute;torique hypocrite d’une pr&eacute;tendue guerre contre le terrorisme&nbsp;!</P>
<P ALIGN="JUSTIFY">Quant &agrave; nous, nous ne devons avoir de cesse que le jour o&ugrave; nous aurons obtenu que la communaut&eacute; internationale l’exige, que les gens l’exigent, que le peuple &eacute;tasunien l’exige, parce que chaque jour qui passe, chaque minute de protection de ces terroristes est un affront &agrave; la justice, une mani&egrave;re d’insulter la conscience des gens qui ne comprennent pas que de tels crimes puissent rester impunis. Mais c’est surtout une insulte impardonnable &agrave; vous toutes, familles des victimes, &agrave; nous tous, &agrave; tout notre peuple, et aussi une insulte, un affront impardonnable aux Etasuniens qui ont &eacute;t&eacute; injustement assassin&eacute;s le 11 septembre 2001.</P>
<P ALIGN="JUSTIFY">Nous, nous somme d&eacute;j&agrave; engag&eacute;s dans une bataille que nous devons poursuivre, en ayant foi, en &eacute;tant conscients qu’un jour viendra, t&ocirc;t ou tard, o&ugrave; les autorit&eacute;s &eacute;tasuniennes ne pourront plus continuer d’occulter les crimes d’une politique qu’il leur est toujours plus difficile de justifier ou qui berne de moins en moins les gens.</P>
<P ALIGN="JUSTIFY">Je vous remercie, <I>compa&ntilde;eros</I>. (<I>Applaudissements.)</P>
</I><B><P ALIGN="JUSTIFY">Fidel Castro.<I> </B>Compa&ntilde;eras</I> et <I>compa&ntilde;eros</I>, apr&egrave;s cet excellent expos&eacute; d’Alarc&oacute;n, je ne pense pas que nous devions nous retrouver demain.</P>
<P ALIGN="JUSTIFY">Il me semble qu’il vaut mieux retransmettre cette r&eacute;union-ci, depuis le d&eacute;but, depuis la r&eacute;f&eacute;rence &agrave; Playa Gir&oacute;n et ensuite ce que monsieur l’urbaniste a dit au sujet des bombes &agrave; poser au Tropicana. Ce que j’ai dit, et essentiellement cet expos&eacute;-ci qui prouve irr&eacute;futablement toutes les sordides manœuvres qui ont eu lieu au sujet de ce cas de l’avion. Eux ne pouvaient ignorer tout ce que nous avons dit ici et expos&eacute;.</P>
<P ALIGN="JUSTIFY">En attendant, continuer d’observer. Il y a tous les jours des choses qui se passent, des d&eacute;clarations, des prises de position… oui, observer, surveiller, pour les emp&ecirc;cher de truquer. En effet, par exemple, ce qui n’&eacute;tait jamais arriv&eacute; avant, un tribunal d’El Salvador parle de r&eacute;clamer l’extradition de Posada Carriles. Je n’en sais pas plus, mais il faut &ecirc;tre attentif, ce pourrait &ecirc;tre un autre truc. Mais je suis convaincu que rien ne va r&eacute;ussir, parce que &ccedil;a ne peut pas r&eacute;ussir. Je propose donc, s’il le faut, de nous r&eacute;unir dimanche, une journ&eacute;e parfaite, dans l’apr&egrave;s-midi. <I>(On lui dit quelque chose.)</I> Oui, bien entendu, apr&egrave;s avoir vot&eacute; <I>(rires et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Voter t&ocirc;t. Et venir ici, parce qu’il y a encore toute une s&eacute;rie de choses &agrave; dire. Et lundi 18. Et le mardi 19, o&ugrave; nous f&ecirc;terons la victoire de Playa Gir&oacute;n, la comm&eacute;morer d’une mani&egrave;re sp&eacute;ciale en nous r&eacute;unissant au Karl Marx, continuer de nous mettre au courant et d’analyser le probl&egrave;me. Donc, lundi 18, continuer d’analyser ce point, de nous mettre au courant, et le mardi 19, nous avons des choses &agrave; dire, &agrave; rappeler, &agrave; r&eacute;it&eacute;rer, et s’il y a une tr&ecirc;ve, alors, jeudi, nous consacrer aux choses nationales, parce qu’il y en a dont il faut parler.</P>
<P ALIGN="JUSTIFY">Voil&agrave; donc le programme que je propose, apr&egrave;s avoir f&eacute;licit&eacute; le <I>compa&ntilde;ero</I> Alarc&oacute;n de son brillant expos&eacute;. Je savais qu’apr&egrave;s lui il ne resterait pas le moindre doute que le gouvernement des Etats-Unis conna&icirc;t toute la v&eacute;rit&eacute; et que c’est m&ecirc;me le gouvernement au monde qui la conna&icirc;t le mieux.</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;! <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
