<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution de Fidel Castro Ruz, président de la République de Cuba, au début de la grande marche du peuple combattant contre le terrorisme, le 17 mai 2005</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, AU D&Eacute;BUT DE LA « MARCHE DU PEUPLE COMBATTANT DE LA CAPITALE CONTRE LE TERRORISME », &Agrave; LA HAVANE, LE 17 MAI 2005<BR>
</P>
</B><P ALIGN="JUSTIFY">Compatriotes</P>
<P ALIGN="JUSTIFY">Le peuple cubain n’a pas cess&eacute; de lutter depuis le 10 octobre 1868, soit cent trente-sept ans, d’abord contre le colonialisme espagnol, ensuite contre la politique expansionniste et imp&eacute;rialiste des dirigeants &eacute;tasuniens.</P>
<P ALIGN="JUSTIFY">C’est le 1<SUP>er </SUP>janvier 1959 qu’il a conquis pour la premi&egrave;re fois sa pleine souverainet&eacute; politique et qu’il a commenc&eacute; &agrave; devenir vraiment le gouvernement de la nation, apr&egrave;s avoir liquid&eacute; une tyrannie sanguinaire impos&eacute;e de l’&eacute;tranger. Depuis, noble et h&eacute;ro&iuml;que, il n’a cess&eacute; de lutter un seul jour pour d&eacute;fendre son droit au d&eacute;veloppement, &agrave; la justice, &agrave; la paix et &agrave; la libert&eacute;.</P>
<P ALIGN="JUSTIFY">C’est parce qu’il s’efforce de concr&eacute;tiser une aspiration aussi juste et imprescriptible que notre pays a fait l’objet de la guerre &eacute;conomique la plus prolong&eacute;e de l’histoire et d’une campagne de terrorisme f&eacute;roce qui n’a pas cess&eacute; depuis plus de quarante-cinq ans.</P>
<P ALIGN="JUSTIFY">L’un des premiers actes de cette nature et l’un des plus sanglants a &eacute;t&eacute; le sabotage du bateau <I>la Coubre</I> dans le port de La Havane, qui a fait cent un morts et des centaines de bless&eacute;s.</P>
<P ALIGN="JUSTIFY">L’invasion de la baie des Cochons, d&eacute;clench&eacute;e le 17 avril 1961 par une force militaire qu’avait organis&eacute;e, entra&icirc;n&eacute;e et &eacute;quip&eacute;e le gouvernement &eacute;tasunien, a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;e d’une attaque-surprise a&eacute;rienne r&eacute;alis&eacute;e par des bombardiers &eacute;tasuniens peints aux couleurs de nos propres forces de l’air. Les envahisseurs furent transport&eacute;s jusqu’&agrave; notre territoire par des unit&eacute;s navales &eacute;tasuniennes, escort&eacute;es et prot&eacute;g&eacute;es par des b&acirc;timents, des avions et des troupes des USA qui attendaient l’occupation d’une t&ecirc;te de pont par des mercenaires, pour apuyer avec la complicit&eacute; de l´OEA, un gouvernement provisoire qui n´a m&ecirc;me pas eu le temps de quitter la Floride.</P>
<P ALIGN="JUSTIFY">Par ailleurs, d&egrave;s les premiers moments de la R&eacute;volution, des groupes arm&eacute;s furent diss&eacute;min&eacute;s dans tout le pays, qui assassin&egrave;rent des paysans, des ouvriers, des enseignants et des alphab&eacute;tiseurs&nbsp;; qui mirent le feu &agrave; des logements et d&eacute;truisirent des centres agricoles et industriels. La population et l’&eacute;conomie du pays furent victimes de sabotage aux produits incendiaires et &agrave; l’explosif. Nos ports, nos cargos et nos bateaux de p&ecirc;che furent aussi constamment attaqu&eacute;s. Des installations et des personnes diplomatiques &agrave; l’&eacute;tranger firent l’objet d’attaques &agrave; l’explosif et aux armes &agrave; feu. Des fonctionnaires diplomatiques furent assassin&eacute;s, enlev&eacute;s ou mutil&eacute;s. Nos avions de passagers ont fait l’objet de sabotages, et l’un d’eux explosa en plein vol au d&eacute;collage de la Barbade, le 6 octobre 1976, engloutissant tous ses passagers en mer &agrave; des centaines de m&egrave;tres de profondeur.</P>
<P ALIGN="JUSTIFY">Des vecteurs attaquant la vie des &ecirc;tres humains, ou celle des animaux domestiques et des plantes destin&eacute;es &agrave; l´alimentation du peuple, ont &eacute;t&eacute; introduits &agrave; plusieurs reprises dans notre pays.</P>
<P ALIGN="JUSTIFY">Ces m&eacute;faits ont &eacute;t&eacute; mis au point par les administrations &eacute;tasuniennes et par leurs services secrets, et leurs auteurs ont &eacute;t&eacute; entra&icirc;n&eacute;s par eux.</P>
<P ALIGN="JUSTIFY">C’est pr&eacute;cis&eacute;ment pour d&eacute;truire la R&eacute;volution cubaine que les dirigeants des Etats-Unis ont peaufin&eacute; et d&eacute;velopp&eacute; le terrorisme, au sens le plus moderne et le plus dramatique du terme, autrement dit celui qui recourt &agrave; des moyens, &agrave; des techniques et &agrave; des explosifs tr&egrave;s puissants et perfectionn&eacute;s, et ce terrorisme n’a pas cess&eacute; un seul instant depuis maintenant quarante-cinq ans, dans l’&icirc;le et hors de l’&icirc;le.</P>
<P ALIGN="JUSTIFY">Orlando Bosch et Luis Posada Carriles, les repr&eacute;sentants les plus sinistres du terrorisme d’Etat imp&eacute;rialiste contre notre peuple, ont r&eacute;alis&eacute; des dizaines d’actions atroces dans de nombreux pays d’Am&eacute;rique, y compris aux Etats-Unis. Des milliers de Cubains ont perdu la vie et sont rest&eacute;s mutil&eacute;s &agrave; cause de ces actes d’une l&acirc;chet&eacute; abominable.</P>
<P ALIGN="JUSTIFY">Les institutions et les services &eacute;tasuniens qui ont entra&icirc;n&eacute; les terroristes d’origine cubaine ont aussi entra&icirc;n&eacute; avec soin, on le sait, ceux qui ont perp&eacute;tr&eacute; le 11 septembre 2001 la brutale attaque contre les tours jumelles de New York au cours de laquelle des milliers d’Etasuniens ont perdu la vie.</P>
<P ALIGN="JUSTIFY">Posada Carriles n’a pas seulement particip&eacute; aux c&ocirc;t&eacute;s d’Orlando Bosch – alors chef de la Coordination des organisations r&eacute;volutionnaires unies (CORU) fond&eacute;e par la CIA – &agrave; la destruction de l’avion de passagers cubain&nbsp;; pendant de nombreuses ann&eacute;es, il a organis&eacute; sans succ&egrave;s des dizaines d’attentats contre les plus importants dirigeants de la R&eacute;volution cubaine et fait exploser de nombreuses bombes dans des h&ocirc;tels touristiques cubains, tandis que Bosch, cens&eacute;ment fuyard de la justice &eacute;tasunienne, a particip&eacute; aux c&ocirc;t&eacute;s des organes de r&eacute;pression d’Augusto Pinochet, &agrave; l’enl&egrave;vement et &agrave; l’assassinat d’importantes personnalit&eacute;s chiliennes, comme Carlos Prats et Orlando Letelier, &agrave; la disparition de nombreux militants antifascistes chiliens, &agrave; l’enl&egrave;vement et &agrave; l’assassinat de diplomates cubains. Il a ordonn&eacute; depuis la prison au V&eacute;n&eacute;zuela &agrave; ses sicaires des plans terroristes. Ces sinistres personnages ont toujours agi aux ordres des administrations et des services secrets des USA, ce qui explique pourquoi ils ont constamment &eacute;t&eacute; exon&eacute;r&eacute;s de toute faute et de toute peine, pourquoi le pr&eacute;sident Bush p&egrave;re a graci&eacute; Orlando Bosch, et pourquoi le pr&eacute;sident Bush fils tol&egrave;re depuis des semaines la pr&eacute;sence aux Etats-Unis de Posada Carriles, en violation flagrante des lois de ce pays de la part de ceux qui ont la plus grande responsabilit&eacute; de prot&eacute;ger le peuple &eacute;tasunien d’attaques terroristes.</P>
<P ALIGN="JUSTIFY">Toutes les actions terroristes de Posada Carriles, y compris les bombes pos&eacute;es dans des h&ocirc;tels de La Havane et les plans d’attentat contre les dirigeants, ont &eacute;t&eacute; financ&eacute;es par les administrations &eacute;tasuniennes &agrave; travers la sinistre Fondation nationale cubano-am&eacute;ricaine, cr&eacute;&eacute;e en 1981 par Reagan et Bush. On ne saurait agir d’une fa&ccedil;on plus sordide ni plus hypocrite.</P>
<P ALIGN="JUSTIFY">Cette marche, je l’ai dit et je le r&eacute;p&egrave;te, n’est pas tourn&eacute;e contre le peuple &eacute;tasunien&nbsp;: il s’agit d’une marche contre le terrorisme, en faveur de la vie et de la paix de notre peuple et du peuple &eacute;tasunien fr&egrave;re aux valeurs morales duquel nous faisons confiance.</P>
<P ALIGN="JUSTIFY">&Agrave; bas le terrorisme&nbsp;!</P>
<P ALIGN="JUSTIFY">&Agrave; bas les doctrines et les m&eacute;thodes nazies&nbsp;!</P>
<P ALIGN="JUSTIFY">&Agrave; bas le g&eacute;nocide&nbsp;!</P>
<P ALIGN="JUSTIFY">&Agrave; bas le mensonge&nbsp;!</P>
<P ALIGN="JUSTIFY">Vivent la solidarit&eacute;, la fraternit&eacute; et la paix entre les peuples&nbsp;! </P>
<P ALIGN="JUSTIFY">Vive la v&eacute;rit&eacute;&nbsp;!&nbsp;</P>
<P ALIGN="JUSTIFY">En avant, courageux soldats des nobles id&eacute;es, qui m&eacute;prisez la crainte, qui m&eacute;prisez l´inmense pouvoir de l´adversaire, qui m&eacute;prisez les dangers&nbsp;: l’humanit&eacute; a soif de justice&nbsp;!</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
