<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervention spéciale du commandant en chef Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">INTERVENTION SP&Eacute;CIALE DU PR&Eacute;SIDENT FIDEL CASTRO RUZ DEVANT DES DIRIGEANTS DU PARTI, DE L’&Eacute;TAT, DU GOUVERNEMENT ET DE L’UNION DES JEUNES COMMUNISTES, DES REPR&Eacute;SENTANTS DES ORGANISATIONS DE MASSE, DES OFFICIERS ET DES SOLDATS DES FORCES ARM&Eacute;ES R&Eacute;VOLUTIONNAIRES ET DU MINIST&Egrave;RE DE L’INT&Eacute;RIEUR, DES PARENTS ET VICTIMES DES ACTES TERRORISTES DE L’EMPIRE, AU PALAIS DES CONGR&Egrave;S DE LA HAVANE, LE 17 AVRIL 2005</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes,</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">« Le vote a commenc&eacute; &agrave; 7 heures dans les 37 280 bureaux du pays ; &agrave; 11 heures, 6&nbsp;288 965 &eacute;lecteurs avaient vot&eacute;, soit 75 p. 100 du total et 4,3 p. 100 de plus par rapport &agrave; la m&ecirc;me heure des &eacute;lections de l’ann&eacute;e 2002.</P>
<P ALIGN="JUSTIFY">« &Agrave; 15 heures, 7 782 779 &eacute;lecteurs avaient vot&eacute;, soit 92,09 p. 100 du total, un r&eacute;sultat similaire &agrave; celui enregistr&eacute; &agrave; cette m&ecirc;me heure aux &eacute;lections pr&eacute;c&eacute;dentes.</P>
<P ALIGN="JUSTIFY">« Le vote a conclu &agrave; 18 h dans tous les bureaux. D'ici quelques heures, on fera conna&icirc;tre les r&eacute;sultats pr&eacute;liminaires concernant le nombre total de votants.</P>
<P ALIGN="JUSTIFY">« Le scrutin et le d&eacute;pouillement ont lieu en ce moment. On pr&eacute;voit que les r&eacute;sultats seront re&ccedil;us et valid&eacute;s dans les premi&egrave;res heures du matin.</P>
<P ALIGN="JUSTIFY">« Commission &eacute;lectorale nationale. 19 h 25. »</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Nous avons tenu parole. Nous avons vot&eacute; et nous sommes ici pour poursuivre la bataille <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Notre intervention a pour but d’informer la population du cours des &eacute;v&eacute;nements, de mieux faire conna&icirc;tre les probl&egrave;mes et de faire en sorte que notre population puisse observer et analyser ce qui se passe. Autrement dit, chacune de ces batailles enrichira graduellement la culture politique de notre peuple.</P>
<P ALIGN="JUSTIFY">&#9;En des circonstances pareilles, on apprend beaucoup, comme nous avons appris aussi lors de la bataille pour la restitution de l’enfant Eli&aacute;n Gonz&aacute;lez. Nous avons tous particip&eacute; &agrave; cette bataille et nous sommes tous satisfaits des r&eacute;sultats obtenus.</P>
<P ALIGN="JUSTIFY">&#9;Cette bataille-l&agrave; a &eacute;t&eacute; longue. Certains disent que celle-ci ressemble &agrave; celle livr&eacute;e &agrave; cette &eacute;poque-l&agrave;. Il est probable qu’elle ne sera aussi longue, compte tenu du fait que le gouvernement des &Eacute;tats-Unis doit prendre parti et adopter des d&eacute;cisions.</P>
<P ALIGN="JUSTIFY">&#9;Combien peut durer cette situation ? Il est probable que d'autres situations voient le jour. Que feront-ils maintenant ? On a plus ou moins une id&eacute;e de ce qu’ils pourraient faire. En sommes-nous s&ucirc;rs ? Il est impossible de le savoir. Or, nous constatons cependant une certaine incertitude, c’est comme s’ils ne savaient pas quoi faire. En r&eacute;alit&eacute;, nous devons plut&ocirc;t coop&eacute;rer dans la mesure du possible afin qu’ils fassent ce qu’ils doivent faire.</P>
<P ALIGN="JUSTIFY">&#9;En fait, s’ils font ce qu’ils doivent faire, le co&ucirc;t politique serait moindre. Mais pour &ecirc;tre justes, nous ne sommes pas pr&eacute;occup&eacute;s par le co&ucirc;t politique qu’ils devront payer car nous ne sommes pas anim&eacute;s par un esprit de vengeance. Nous sommes cependant convaincus que nous avons raison et que les arguments de Cuba sont irr&eacute;futables. Nous allons continuer d’informer, d’observer et d’analyser les &eacute;v&eacute;nements.</P>
<P ALIGN="JUSTIFY">&#9;La s&eacute;ance du vendredi a &eacute;t&eacute; excellente et les retomb&eacute;es ont &eacute;t&eacute; &eacute;normes, aussi bien &agrave; Cuba qu’&agrave; l’&eacute;tranger. Les documents de cette s&eacute;ance ont d&eacute;j&agrave; &eacute;t&eacute; transcrits, traduits et envoy&eacute;s partout ; demain, ils seront entre les mains de tous les membres de l’Organisation des Nations unies, pour l’instant, en anglais, la langue la plus universelle, alors que des milliers de personnes pourront disposer de tous les &eacute;l&eacute;ments de valeur et des donn&eacute;es ici avanc&eacute;es. Et non seulement l&agrave;, mais aussi dans tous les autres pays.</P>
<P ALIGN="JUSTIFY">&#9;Il fallait se r&eacute;unir aujourd’hui car des informations importantes n’ont pu &ecirc;tre analys&eacute;es &agrave; la s&eacute;ance pr&eacute;c&eacute;dente. Un grand nombre de probl&egrave;mes doivent &ecirc;tre encore analys&eacute;s, dont certains devront &ecirc;tre examin&eacute;s lundi prochain. Aujourd’hui, tout le monde se repose, c’est le week-end <I>(rires)</I>, m&ecirc;me si le moment n’est pas le plus favorable pour les « week-end », car tout a son co&ucirc;t. Une situation compliqu&eacute;e s’est alors cr&eacute;&eacute;e ; chacun fait, semble-t-il, des folies, car ce sont des choses vraiment folles, absurdes, des b&ecirc;tises qui placent le gouvernement des &Eacute;tats-Unis, son prestige, dans une situation morale tr&egrave;s d&eacute;licate, tr&egrave;s faible.</P>
<P ALIGN="JUSTIFY">&#9;Ce jour-l&agrave;, j’expliquais ce qui s’&eacute;tait pass&eacute; avec le bateau, j’ai dit qui &eacute;taient &agrave; bord du bateau, qui &eacute;tait ce monsieur-l&agrave;, Santiago Alvarez et j’ai commenc&eacute; &agrave; donner certaines informations sur Jos&eacute; Pujol , le capitaine du bateau.</P>
<P ALIGN="JUSTIFY">&#9;J’ai dit qu’il s’agissait d’un ancien agent de la CIA. Le bateau est propri&eacute;t&eacute; d’un groupement terroriste anticubain, dirig&eacute; par Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a lui-m&ecirc;me.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Il arrive ill&eacute;galement aux USA au d&eacute;but des ann&eacute;es 60. Il a &eacute;t&eacute; membre des groupes de missions sp&eacute;ciales de la CIA. Ensuite, il a fait partie de l’organisation Comandos L, o&ugrave; il a connu Santiago &Aacute;lvarez Fern&aacute;ndez-Magri&ntilde;a, et a particip&eacute; &agrave; des actions terroristes contre Cuba et &agrave; des attaques contre des cargos &eacute;trangers qui accostaient &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a &eacute;t&eacute; membre des organisations terroristes Alpha 66 et Ex-Club.</P>
<P ALIGN="JUSTIFY">«&nbsp;En 1998, il entre en contact avec les terroristes Sixto Reynaldo Aquit Marique et Sergio Francisco Gonz&aacute;lez Rosquete, ce dernier chef du Parti Unit&eacute; Nationale D&eacute;mocratique (PNUD).</P>
<P ALIGN="JUSTIFY">«&nbsp;Il a particip&eacute; &agrave; plusieurs flottilles provocatrices organis&eacute;es par le Mouvement D&eacute;mocratie.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Ils ont invent&eacute; tous les noms possibles pour camoufler tous les gangs d’assassins et de mercenaires au service de l’empire.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp; En 2002, il entre en contact avec le terroriste Santiago &Aacute;lvarez Fern&aacute;ndez-Magri&ntilde;a, devenant &agrave; partir d’octobre le capitaine du bateau </I>Santrina<I>, utilis&eacute; pour pr&eacute;parer des infiltrations arm&eacute;es contre notre pays.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Comme on peut le constater, ce monsieur, Pujol, a un &eacute;tat de service volumineux en mati&egrave;re de terrorisme, ce qui devait pr&eacute;occuper ces nombreuses agences de renseignement du gouvernement nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Je ne disposais pas &agrave; ce moment-l&agrave; de certains documents, car je n'avais pas pu lire un nouvel article du journal de Quintana Roo, d&eacute;nomm&eacute; <I>Por Esto</I>. Aujourd’hui, c’est dimanche et cela s’est pass&eacute; hier, &eacute;crit hier, « por esto » c’est pourquoi je ne pouvais le savoir le vendredi. Cependant, aujourd’hui, dimanche, je dispose d&eacute;j&agrave; de ces documents. De toutes fa&ccedil;ons ils sont tr&egrave;s contents du fruit de leur article.</P>
<P ALIGN="JUSTIFY">&#9;Je ne vais pas lire en entier le document, c’est un peu long, mais je vais quand m&ecirc;me lire certains des paragraphes les plus significatifs. Ils font toute une histoire ! Et je crois qu’ils vont s’allier dans cette bataille contre le terrorisme international car ils sont en train de collecter des renseignements. Le petit organe de presse de Quintana Roo doit &ecirc;tre fier, et &agrave; juste titre car il rend un service &agrave; l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Les titres sont : « C&eacute;l&egrave;bre terroriste international accus&eacute; de provoquer l’explosion d’un avion de Cubana de Aviaci&oacute;n faisant 73 morts et de tenter d’assassiner le pr&eacute;sident de l’&icirc;le ». C&eacute;l&egrave;bre, accus&eacute;, tels sont les titres.</P>
<P ALIGN="JUSTIFY">&#9;« Passage suspect du bateau par l'&icirc;le Mujeres en route vers Miami depuis les Bahamas, le 15 mars dernier.</P>
<P ALIGN="JUSTIFY">&#9;« Le commandant en chef de la R&eacute;volution cubaine montre un exemplaire de <I>Por Esto</I> comme preuve. » La photo montre Santiago, le capitaine Pujol &eacute;tait ici, et Santiago est le propri&eacute;taire du bateau. Des chiens bien entra&icirc;n&eacute;s ont particip&eacute; &agrave; la fouille ; mais non, on dit plut&ocirc;t que c’&eacute;taient des chiens entra&icirc;n&eacute;s sp&eacute;cialement pour d&eacute;tecter des drogues.</P>
<P ALIGN="JUSTIFY">&#9;Je l’ai dit aujourd’hui &agrave; la presse. Je ne sais pas pourquoi on dit que le chien &eacute;tait entra&icirc;n&eacute; sp&eacute;cialement pour d&eacute;tecter les drogues car Posada Carriles sent la drogue. Il ne faut pas oublier que lorsqu’il &eacute;tait &agrave; Ilopango les m&ecirc;mes avions qui transportaient les armes ont transport&eacute; des lots de drogue vers les &Eacute;tats-Unis. Cela a provoqu&eacute; un grand scandale. Ils cherchaient des fonds. Posada Carriles sent la drogue mais les chiens n’ont rien d&eacute;tect&eacute; ; il sent la dynamite, le TNT, les explosifs, mais les chiens n’ont rien d&eacute;tect&eacute;. Tous ceux qui &eacute;taient l&agrave; sentent le sang mais les chiens n’ont rien d&eacute;tect&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;En fait, le gouvernement mexicain devrait mieux entra&icirc;ner les chiens (<I>rires</I>), car m&ecirc;me pas les chiens n’ont pu rien d&eacute;tecter. En outre, le gouvernement devrait instruire en g&eacute;ographie le personnel qui y travaille, lui expliquer o&ugrave; se trouvent les Bahamas et o&ugrave; se trouve l’&icirc;le Mujeres, la boussole, car sans une boussole Christophe Colomb n’aurait pu arriver &agrave; cet h&eacute;misph&egrave;re, et avec tous ces &eacute;quipements dont ils disposent aujourd’hui, on pourrait...</P>
<P ALIGN="JUSTIFY">&#9;Il est r&eacute;ellement bizarre qu’un bateau quitte les Bahamas en direction de Miami et qu’il s’&eacute;choue sur l’&icirc;le Mujeres. Ce m&ecirc;me journal disait – je m’en souviens – que le bateau transportait un tas de mat&eacute;riel de plong&eacute;e et d’autres choses bizarres, c’&eacute;tait tout. Nous avons donc demand&eacute; au gouvernement mexicain d’en faire une enqu&ecirc;te.</P>
<P ALIGN="JUSTIFY">&#9;Nous n’avons pas l’intention de nous en servir pour attaquer gratuitement, m&ecirc;me s’ils nous attaquent gratuitement et s’ils font des chose erron&eacute;es, il n’en est pas question ; ce que nous demandons c’est qu’ils r&eacute;alisent les enqu&ecirc;tes pertinentes et qu’ils en informent l’opinion publique internationale, qu’ils r&eacute;alisent les enqu&ecirc;tes pertinentes et qu’ils en informent l’opinion internationale, car, l&agrave;, les autorit&eacute;s ont fouill&eacute; le bateau. Je ne vais pas dire du mal des marins, tant s’en faut. On dit que la marine mexicaine a agi en toute h&acirc;te et qu’elle a proc&eacute;d&eacute; &agrave; faire des enqu&ecirc;tes. Ceux qui doivent... sont ensuite arriv&eacute;s... En r&eacute;alit&eacute;, je ne sais pas qui a cherch&eacute; les chiens. Enfin, comme je vous disais, c’est une zone o&ugrave; l’on r&eacute;alise des contrebandes de tout genre, de drogues, &eacute;videmment, d’office... Mais nous ne savons pas ce qui s’est pass&eacute; par la suite. Ils n'ont pas d&eacute;tect&eacute; des irr&eacute;gularit&eacute;s significatives dans le bateau.</P>
<P ALIGN="JUSTIFY">&#9;Une enqu&ecirc;te plus minutieuse aurait d&ucirc; &ecirc;tre r&eacute;alis&eacute;e, car on a dit &agrave; ce m&ecirc;me journaliste que le bateau avait quitt&eacute; les Bahamas et que sa destination &eacute;tait Miami. Cela est vraiment bizarre. Il aurait &eacute;t&eacute; pr&eacute;f&eacute;rable de se renseigner sur les messieurs qui &eacute;taient l&agrave;.</P>
<P ALIGN="JUSTIFY">&#9;Il est vrai qu’ils pouvaient voyager sous de faux noms, mais l’un d’entre eux n’avait pas un faux nom. Pujol y appara&icirc;t avec son pr&eacute;nom et son nom. Il y a une photo de Santiago Alvarez, au moins ils ont la photo, celle que j’ai montr&eacute;e, prise du journal. Il reste &agrave; savoir le nom qu’il avait.</P>
<P ALIGN="JUSTIFY">&#9;Je ne sais pas ce qu’on a fait, si l’on a pr&ecirc;t&eacute; attention &agrave; la recommandation – pour ne pas dire conseil – que nous leur avons faite, autrement dit de visiter rapidement le bateau qui devait &ecirc;tre au quai, de chercher la liste, la route de voyage ; les bateaux disposent de tout cela, des documents, les lieux visit&eacute;s, tout est enregistr&eacute;, ce qui s’est pass&eacute;, si le bateau a &eacute;chou&eacute; ou pas. Ils doivent chercher tous ces documents avant qu’ils ne soient d&eacute;truits, parler avec tous les individus et leur demander : « D&eacute;clarez-vous sous serment ? » Ils peuvent chercher un juge et leur dire : « D&eacute;clarez » ; on sait qu’on ne peut mentir. Ils disposent de certains m&eacute;canismes pour faire peur ; s’ils veulent conna&icirc;tre la v&eacute;rit&eacute;, tous ceux qui sont l&agrave; vont la dire rapidement.</P>
<P ALIGN="JUSTIFY">&#9;Ah&nbsp;! selon le journal, le capitaine n’a pas voulu dire qu’elle &eacute;tait la destination. D’accord, mais le journal offre d'autres informations ; il faut en tenir compte et reconna&icirc;tre aussi le m&eacute;rite de ce journal de Quintana Roo.</P>
<P ALIGN="JUSTIFY">&#9;Je vais donc lire un article &eacute;crit par Ren&aacute;n Castro Madera qui dit :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le pr&eacute;sident cubain, Fidel Castro Ruz, a d&eacute;nonc&eacute; la pr&eacute;sence du terroriste Luis Posada Carriles &agrave; l’&icirc;le Mujeres les 15 et 16 mars dernier lorsque le crevettier </I>Santrina<I> qui couvrait la route Bahamas-Miami, Floride, et y a &eacute;chou&eacute;. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">L’article ne parle pas de pr&eacute;tendu terroriste, ni d’accus&eacute; de terrorisme, ni de pr&eacute;sum&eacute; terroriste accus&eacute; par Cuba. Il dit simplement « a d&eacute;nonc&eacute; la pr&eacute;sence du terroriste Luis Posada Carriles ».</P>
<P ALIGN="JUSTIFY">&#9;Il faut prot&eacute;ger le journaliste, car ces redoutables assassins... En r&eacute;alit&eacute;, je ne crois pas qu’ils osent aller plus loin, la d&eacute;nonciation est une arme puissante, un bouclier solide ; je ne crois pas qu’ils osent tuer le journaliste. Je poursuis ma lecture&nbsp;:</P>
<P ALIGN="JUSTIFY">&#9;<I>Le pr&eacute;sident cubain, lors de sa comparution sp&eacute;ciale r&eacute;alis&eacute;e hier &agrave; La Havane, a fait allusion aux &eacute;ditions   du journal Por Esto, dont il a dit que c'&eacute;tait l’organe mexicain qui a fait conna&icirc;tre la pr&eacute;sence du crevettier Santrina sur le littoral de Quintana Roo.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Selon une d&eacute;p&ecirc;che de Radio Cadena Agramonte, dat&eacute;e &agrave; Camag&uuml;ey </I>[il semble que l’on peut &eacute;couter l&agrave; Radio Cadena Agramonte]<I>, Cuba, Fidel Castro a fait allusion aux notes informatives de la reporter Yolanda Guti&eacute;rrez, lesquelles font &eacute;tat de la pr&eacute;sence du </I>Santrina <I>face aux c&ocirc;tes de l’&icirc;le Mujeres.</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident antillais a dit textuellement : dans le journal </I>Por Esto<I> de Quintana Roo on fait r&eacute;f&eacute;rence au crevettier Santrina qui a &eacute;chou&eacute; face &agrave; l’&icirc;le Mujeres dans son voyage vers Miami. Au cours de l’inspection de routine, aucune irr&eacute;gularit&eacute; dans les hommes d’&eacute;quipage n'a &eacute;t&eacute; d&eacute;tect&eacute;e.</P>
<P ALIGN="JUSTIFY">La d&eacute;p&ecirc;che cubaine ajoute : faisant allusion &agrave; l’information du journal de Quintana Roo, Fidel a indiqu&eacute; que l’on y a publi&eacute; que le charg&eacute; du bureau du capitaine a dit que le navire avait &eacute;chou&eacute; pr&egrave;s de la c&ocirc;te en raison de probl&egrave;mes relatifs au gouvernail et qu'il avait &eacute;t&eacute; visit&eacute; par les autorit&eacute;s mexicaines. Le journal a dit que le navire &eacute;tait parti des Bahamas et que sa destination finale &eacute;tait Miami o&ugrave;, selon les propos de Jos&eacute; Pujol, il serait adapt&eacute; et transform&eacute; en un bateau-&eacute;cole. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il s’agit peut-&ecirc;tre d’un bateau-&eacute;cole de terrorisme.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Fidel s’est demand&eacute; : Qui est le propri&eacute;taire du </I>Santrina<I>. Il a ensuite ajout&eacute; qu’il avait &eacute;t&eacute; achet&eacute; sous l’&eacute;gide de la Fondation de protection &eacute;cologique Marina Caribe et qu’il avait &eacute;t&eacute; utilis&eacute; pour mener &agrave; bien des actions terroristes contre Cuba.</P>
<P ALIGN="JUSTIFY">Il a pr&eacute;cis&eacute; que le terroriste Ernesto Abreu est le pr&eacute;sident de cette fondation et que Santiago Alvarez en est le tr&eacute;sorier, - tous les deux &eacute;taient &agrave; bord de l'avion qui est all&eacute; chercher Posada au Panama. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voil&agrave; deux ou trois ans, nous avons re&ccedil;u la visite d'un monsieur appel&eacute; Abreu. Et alors un <I>compa&ntilde;ero </I>me dit : « On a entendu parler de ce monsieur, Abreu. » Il ne s’agit pas de celui qui apportait des armes et qui a &eacute;t&eacute; captur&eacute; &agrave; Pinar del R&iacute;o et qui a &eacute;t&eacute; emprisonn&eacute; pendant un certain temps ? Sa fille, correctement, s’est pr&eacute;sent&eacute;e ici pour plaider en faveur de son p&egrave;re, rien de reprochable ; elle a expliqu&eacute; tous les probl&egrave;mes et s’est m&ecirc;me excus&eacute;. H&eacute; bien, on l’a finalement lib&eacute;r&eacute;. Je crois qu’il a le m&ecirc;me nom, qu’il s’agit de la m&ecirc;me personne, c’est tr&egrave;s difficile... On lui a confi&eacute; la t&acirc;che de d&eacute;barquer quelques armes &agrave; Pinar del R&iacute;o. Il a &eacute;t&eacute; captur&eacute;, c’&eacute;tait plut&ocirc;t &agrave; cause de l’action de la famille que nous l’avons lib&eacute;r&eacute; et parce qu’il ne valait pas grand chose, il disait qu’il allait organiser une gu&eacute;rilla &agrave; Pinar del R&iacute;o. M&ecirc;me les pionniers &eacute;claireurs de la zone pouvaient capturer cet individu. Et on l’a lib&eacute;r&eacute;. Il n’a fait que prendre l’avion ; on lui a donn&eacute; comme r&eacute;compense un billet a&eacute;rien au Panama pour accompagner Posada Carriles qui s’adressait &agrave; l’Am&eacute;rique centrale et, &eacute;videmment, Santiago &eacute;tait l&agrave;.</P>
<P ALIGN="JUSTIFY">&#9;Quoi qu’il en soit, nous n'en sommes pas du tout repentis. Certainement, cette dame &eacute;tait honteuse de voir encore son p&egrave;re emprisonn&eacute; ; mais il n’&eacute;tait pas maintenant &agrave; bord du bateau, il n’&eacute;tait pas en mesure de tenter une telle aventure. Mais nous nous en souvenons, c’est pourquoi il appara&icirc;t ici, car nous avons la liste de tous ceux qui s’&eacute;taient rendus au Panama, lorsque l’illustre dame a graci&eacute; Posada.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Selon la publication du 16 mars du journal, le </I>Santrina<I> &eacute;tait sous les ordres de l'ancien agent de la CIA, Jos&eacute; Pujol, connu sous le nom de Pep&iacute;n, et Santiago Alvarez lui-m&ecirc;me, dont la photo a &eacute;t&eacute; publi&eacute;e par la presse, voyageait &agrave; bord de l'embarcation.</P>
<P ALIGN="JUSTIFY">Il a plus tard fait r&eacute;f&eacute;rence &agrave; ce journal o&ugrave; l’on dit que Posada &eacute;tait arriv&eacute; par voie maritime &agrave; Miami depuis une semaine, ce qui co&iuml;ncide avec l’entr&eacute;e du </I>Santrina<I> dans cette ville. »</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">On a &eacute;crit ici – je ne comprends pas tr&egrave;s bien - : « Il a fait plus tard aussi allusion &agrave; ce journal.&nbsp;» </P>
<P ALIGN="JUSTIFY">&#9;Ah&nbsp;! permettez-moi, c’est peut-&ecirc;tre un autre journal.</P>
<P ALIGN="JUSTIFY">&#9;L’article ajoute : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Jusqu’ici l’information publi&eacute;e sur la web par Radio Cadena Agramonte&nbsp;» </I>[la page &eacute;lectronique] <I>vendredi 15 avril de l’ann&eacute;e en cours o&ugrave; figure l’information opportune que nous avons divulgu&eacute;e les 15 et 16 mars dernier.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Et l’article ajoute encore : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Parmi d’autres points importants correspondant &agrave; l’&eacute;dition du 16 mars, nous avons inform&eacute; qu’une fois r&eacute;alis&eacute;es les inspections de routine de la part des autorit&eacute;s pertinentes sans avoir rien trouv&eacute; d’anormal, le crevettier </I>Santrina<I>, qui a &eacute;chou&eacute; &agrave; l’entr&eacute;e de l’&icirc;le Mujeres, mettra le cap sur Miami ce mercredi une fois ravitaill&eacute; en carburant, aliments et eau pour effectuer la travers&eacute;e.</P>
<P ALIGN="JUSTIFY">« Selon des informations fournies par Angel Gabriel Vallejos S&aacute;nchez, charg&eacute; du bureau du capitaine en absence de son titulaire, l’embarcation a pr&eacute;sent&eacute; des probl&egrave;mes relatifs au gouvernail qui l’ont fait &eacute;chouer pr&egrave;s de la c&ocirc;te bien que, heureusement, dans une zone sans r&eacute;cifs, raison pour laquelle il consid&egrave;re qu’il n’y a pas eu des dommages &eacute;cologiques.&nbsp;» </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Et l’on commence alors &agrave; r&eacute;p&eacute;ter ce qu’ils avaient d&eacute;j&agrave; dit, fournissant alors des d&eacute;tails plus pr&eacute;cis.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Il a ajout&eacute; qu’une fois accost&eacute; le quai de b&eacute;ton, le </I>Santrina<I> a re&ccedil;u la visite des autorit&eacute;s qui interviennent lorsqu’un bateau battant pavillon &eacute;tranger arrive au port. La premi&egrave;re &agrave; se pr&eacute;senter &eacute;tant l’arm&eacute;e de mer mexicaine dont les membres, &agrave; l'aide de chiens</I>&nbsp;[il semble que les chiens appartenaient &agrave; l’arm&eacute;e]<I> entra&icirc;n&eacute;s pour d&eacute;tecter des substances narcotiques et des armes, ont r&eacute;vis&eacute; l’embarcation sans trouver rien d’anormal.</P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s d’immigration, de sant&eacute; internationale, de Sagarpa et finalement du bureau du capitaine qui, une fois coordonn&eacute; les op&eacute;rations de sauvetage s’est limit&eacute; &agrave; dresser les actes correspondant &agrave; l’incident, ont aussi effectu&eacute; leurs inspections respectives.</P>
<P ALIGN="JUSTIFY">R&eacute;pondant &agrave; une question expresse, Vallejos S&aacute;nchez a assur&eacute; qu’aucune sanction ne serait impos&eacute;e au capitaine du </I>Santrina<I>, Jos&eacute; Pujol, car, selon ses propres paroles, il s’agissait d’un incident qui ne m&eacute;ritait aucune sanction.</P>
<P ALIGN="JUSTIFY">Aussi bien l’embarcation que les hommes d’&eacute;quipage «&nbsp; ont tous les documents en r&egrave;gle et sont d&ucirc;ment enregistr&eacute;s et, jusqu’&agrave; pr&eacute;sent, aucun rapport n’a &eacute;t&eacute; dress&eacute; par les autorit&eacute;s qui ont particip&eacute; &agrave; l’inspection&nbsp;», a dit Vallejos S&aacute;nchez.</P>
<P ALIGN="JUSTIFY">Le charg&eacute; du bureau a ajout&eacute; que l’embarcation avait quitt&eacute; les Bahamas pour s’adresser &agrave; Miami, o&ugrave;, selon les commentaires de Jos&eacute; Pujol, seraient r&eacute;alis&eacute;es les adaptations et les modifications pertinentes pour transformer le Santrina en bateau-&eacute;cole.</P>
<P ALIGN="JUSTIFY">Nous avons fait conna&icirc;tre l’histoire de la pr&eacute;sence de cette embarcation dans les eaux mexicaines dans l’&eacute;dition du 15 mars de l’ann&eacute;e en cours o&ugrave; l’on signalait qu’un crevettier battant pavillon nord-am&eacute;ricain avec cinq membres d’&eacute;quipage &agrave; bord avait &eacute;chou&eacute; &agrave; proximit&eacute; de l’&icirc;le Mujeres pendant plusieurs heures, et qu’il tentait d’acc&eacute;der au port par le canal de navigation et que finalement s’est d&eacute;vi&eacute; trop vers la c&ocirc;te, bien que selon des sources du bureau du capitaine du port l’incident n’a affect&eacute; aucune zone r&eacute;cifale. » </P>
</I><P ALIGN="JUSTIFY">On tente de prot&eacute;ger de plus en plus ces zones convoit&eacute;es par les touristes.</P>
<I><P ALIGN="JUSTIFY">Le Santrina, d’environ 90 pieds de longueur et quelque cinq ou six m&egrave;tres de tirant d’eau&nbsp;» </I>[un tirant d’eau assez significatif, sup&eacute;rieur &agrave; celui du yacht <I>Granma</I> et avec beaucoup plus de pieds que le <I>Granma</I> qui en avait quelque 60 et un peu plus] <I>avec l’immatriculation 604553 a &eacute;chou&eacute; environ &agrave; 7 h 45 lorsqu’il tentait de toucher le port apr&egrave;s avoir acc&eacute;d&eacute; &agrave; l’&icirc;le Mujeres par le nord.</P>
<P ALIGN="JUSTIFY">Les hommes d’&eacute;quipage et leur capitaine, Jos&eacute; Pujol, avaient quitt&eacute; les Bahamas et ils ont mis le cap sur l’&icirc;le pour se ravitailler en vivres, eau et carburant… </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Un bateau aussi grand et avec si peu de carburant...; notre embarcation, beaucoup plus petite avait plusieurs r&eacute;servoirs et a pu arriver &agrave; plage Las Coloradas avec une pouce de carburant ; cependant, ce grand bateau a d&ucirc; aller chercher de l’eau et du carburant, c’est comme si nous aurions d&ucirc; faire une petite escale aussi pendant le trajet allant de Tuxpan &agrave; plage Las Coloradas – </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">afin de poursuivre l’itin&eacute;raire mais on ignore pourquoi le capitaine a refus&eacute; de parler avec les m&eacute;dias sous le pr&eacute;texte d’avoir beaucoup de travail, tout comme le personnel du bureau du capitaine qui ignore la destination finale du </I>Santrina<I>, au moins jusqu’&agrave; ce que monsieur Pujol se pr&eacute;sente dans les installations portuaires pour que l’on puisse proc&eacute;der &agrave; dresser les actes administratifs pertinents.</P>
<P ALIGN="JUSTIFY">Ces m&ecirc;mes sources ont expliqu&eacute; que le crevettier, dont on ignore les activit&eacute;s, entrait normalement dans le port lorsqu’il est pass&eacute; tout pr&egrave;s de la c&ocirc;te pour entourer les bou&eacute;es d’entr&eacute;e au canal de navigation, raison pour laquelle il a &eacute;chou&eacute; dans une zone pierreuse entour&eacute;e de bancs de sable, o&ugrave;, apparemment, il n’y a ni r&eacute;cifs ni coraux.</P>
<P ALIGN="JUSTIFY">D&egrave;s que l’on a appris cet incident, le personnel du bureau du capitaine s’est attach&eacute; &agrave; coordonner les travaux de sauvetage auxquels a aussi particip&eacute; l’embarcation 3 de Diciembre </I>[une nouvelle information] <I>propri&eacute;t&eacute; de Javier Ayala Rej&oacute;n</I> [il s’agit peut-&ecirc;tre d’un bateau charg&eacute; de secourir les embarcations] <I>et deux autres embarcations de la coop&eacute;rative touristique Isla Mujeres.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">On pourrait parler avec tous ces gens, leur poser des questions. Le personnel du journal <I>Por Esto</I> continuera peut-&ecirc;tre de faire des enqu&ecirc;tes, ce dont nous serions tr&egrave;s reconnaissants. Nous suivrons toujours de pr&egrave;s leurs informations.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Apr&egrave;s avoir consenti d’&eacute;normes efforts, &eacute;tant donn&eacute; que la poupe s’&eacute;tait profond&eacute;ment ancr&eacute;e entre les bancs de sable et les rochers que les courants marins ont graduellement d&eacute;pos&eacute;s dans la zone, le </I>Santrina<I> a pu finalement se tirer d’affaire &agrave; peu pr&egrave;s &agrave; 12 h 30 pour accoster le quai de b&eacute;ton par la suite, apr&egrave;s quoi l’arm&eacute;e de mer mexicaine s’est pr&eacute;sent&eacute;e afin d’effectuer l’inspection de routine avec deux chiens.</P>
<P ALIGN="JUSTIFY">« Entre temps, le personnel du Parc marin national a proc&eacute;d&eacute; a parcourir la zone o&ugrave; l’embarcation avait &eacute;chou&eacute;e, l’objectif &eacute;tant de v&eacute;rifier que l’&eacute;cosyst&egrave;me marin n’avait subi aucun dommage, op&eacute;ration accompagn&eacute;e de celle d’un plongeur qui a r&eacute;vis&eacute; la coque du </I>Santrina<I>.</P>
<P ALIGN="JUSTIFY">« Avant de toucher terre ferme, les hommes d’&eacute;quipage du </I>Santrina<I> ont re&ccedil;u les visites de Sant&eacute; internationale, d’immigration, de Sagarpa et des douanes. Ils se sont par la suite rendus au bureau du capitaine o&ugrave; seraient dress&eacute;s les actes correspondants. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voil&agrave; les donn&eacute;es. Je r&eacute;it&egrave;re que nous serions heureux de recevoir toute nouvelle documentation, par exemple, &agrave; quelle heure sont-ils descendus, qu’est-ce qu’ils ont fait l&agrave;, etc. Toutes ces informations sont tr&egrave;s utiles, car ni les 180 000 travailleurs, ni les 30 milliards du D&eacute;partement de S&eacute;curit&eacute; interne ne suffiraient. Il faut donc les aider. Je demande aux gens de Quintana Roo de nous apporter leur g&eacute;n&eacute;reuse collaboration &agrave; ce sujet. Nous ignorons le nombre de journalistes ou combien d’entre eux y travaillent, mais ils disposent des nouvelles, ils informent le monde des choses bizarres qui y se sont pass&eacute;es et sont, semble-t-il, satisfaits du travail r&eacute;alis&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;J’esp&egrave;re qu’il deviendra fameux, car l’histoire n’a pas &eacute;t&eacute; encore conclue.</P>
<P ALIGN="JUSTIFY">&#9;Attendez, on vient de me pr&eacute;ciser quelque chose : Ernesto Abreu est le fils de Ernestino Abreu, celui dont nous avons parl&eacute; ; ce monsieur a &eacute;t&eacute; sage, ce n’&eacute;tait pas lui mais son fils. Il s'est agi d’une licence extrajudiciaire pour des raisons humanitaires, &ccedil;a c’est clair.</P>
<P ALIGN="JUSTIFY">&#9;Comme je vous disais, il faut les aider pour qu’ils soient au courant de tout car, autrement, les &Eacute;tats-Unis courent beaucoup de danger, car des individus monstrueux comme celui-ci passent par l&agrave; ou par le Mexique.</P>
<P ALIGN="JUSTIFY">&#9;Il y a d’autres documents. Ici, par exemple, il y a un article que je n’ai pu lire et que je vais essayer de lire rapidement, pour que les gens ne s’endorment pas, il ne faut pas oublier que les gens ont vot&eacute; aujourd’hui...</P>
<P ALIGN="JUSTIFY">&#9;Il s’agit d’un article publi&eacute; par <I>The New York Times</I> du mercredi 13 et que j’ai apport&eacute; vendredi dernier. Il ne s’agit pas de Posada Carriles, mais d’un autre personnage c&eacute;l&egrave;bre, associ&eacute; &agrave; Otto Reich et &agrave; d’autres membres du groupe d’intimes de Bush et qui s’est vu certainement dans une situation embarrassante car il ne savait rien, quels amis ¡, avec de tels amis Bush n’a pas besoin d’ennemis.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; ce que dit l’article du <I>The New York Times</I> :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Mise en question de monsieur Bolton.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Vous avez peut-&ecirc;tre entendu parler de cet individu, un des membres du gang, mais des pires ; c’est lui qui a accus&eacute; Cuba de fabriquer des armes biologiques. Et ce n’est pas une bagatelle. Il a accus&eacute; Cuba de produire ou de faire des recherches sur les armes biologiques, des armes qui pourraient &ecirc;tre utilis&eacute;es contre les &Eacute;tats-Unis. Un mensonge colossal. </P>
<P ALIGN="JUSTIFY">Il faut bien y r&eacute;fl&eacute;chir et je veux que nos compatriotes y r&eacute;fl&eacute;chissent. Pourquoi accuser Cuba de fabriquer des armes biologiques ? Il ne s’agit pas de parler d’antid&eacute;mocratie ou de tous les mensonges prof&eacute;r&eacute;s pour insulter. L’objectif n’&eacute;tait pas en l’occurrence d’insulter. Et vous rappellerez que nous lui avons r&eacute;pondu lorsque nous entretenions une pol&eacute;mique avec le monsieur qui est &agrave; la t&ecirc;te du gouvernement du Mexique, le pr&eacute;sident mexicain.</P>
<P ALIGN="JUSTIFY">&#9;Je me souviens qu’on a re&ccedil;u ces jours la nouvelle de la d&eacute;nonciation : les d&eacute;nonciations abondaient pendant ces jours ; que si l’on avait re&ccedil;u des armes en provenance de la Chine et bien d’autres choses ; en fin de comptes, un mensonge total. On nous accusait par exemple de pr&eacute;parer une guerre &eacute;lectronique pour brouiller toutes les communications des &Eacute;tats-Unis. On a m&ecirc;me dit que les vols spatiaux &eacute;taient en danger, &agrave; ce rythme-l&agrave; on aurait dit que le missile lanc&eacute; par un avion, celui qui a eu un accident, &eacute;tait la responsabilit&eacute; de Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Je me souviens que nous avons inaugur&eacute; ces jours-l&agrave;, je crois qu’&agrave; Pinar del R&iacute;o, le plus moderne des syst&egrave;mes de panneaux solaires pour les &eacute;coles. En tr&egrave;s peu de temps nous avions install&eacute; un grand nombre de panneaux – je ne me souviens pas maintenant du chiffre exact, je crois que c’&eacute;taient plus de 2 000 panneaux – pour amener l’&eacute;lectricit&eacute; et, donc, les programmes audiovisuels, voire l’informatique &agrave; toutes les &eacute;coles rurales qui manquaient d’&eacute;nergie &eacute;lectrique. Les d&eacute;nonciations ont &eacute;t&eacute; multiples et j’ai parl&eacute; l&agrave;, on peut chercher ce discours. Une chose nouvelle tous les jours : un jour la guerre &eacute;lectronique, l’autre, les armes livr&eacute;es par la Chine. Mais cela est le fruit de l’invention, ind&eacute;pendamment du fait que nous ne sommes pas oblig&eacute;s de rendre compte de nos achats d'armes aux &Eacute;tats-Unis. Mais on en avait beaucoup, et on les a encore, elles sont suffisantes et on peut dire qu’il existe m&ecirc;me un exc&eacute;dent. Pendant un grand nombre d’ann&eacute;es, nous avons re&ccedil;u des armes, que nous avons conserv&eacute;es, perfectionn&eacute;es, mais que cela provoque un scandale...</P>
<P ALIGN="JUSTIFY">&#9;Maintenant, par exemple, le <I>compa&ntilde;ero</I> Ra&uacute;l effectue une visite et on veut en faire un petit show, un petit scandale.</P>
<P ALIGN="JUSTIFY">&#9;« Le num&eacute;ro deux se rend en secret en Chine ». S'est-il rendu en secret en Chine alors qu'il appara&icirc;t &agrave; la t&eacute;l&eacute;vision &agrave; Gen&egrave;ve ? Il avait envisag&eacute; ce voyage depuis tr&egrave;s longtemps, mais il faut &ecirc;tre discret. Qu’est-ce qu’ils veulent ? Que l’on dise &agrave; tous les Posadas Carriles du monde par o&ugrave; allons nous passer, et &agrave; quelle heure, et o&ugrave; allons nous atterrir ? Qu’ils sont sots ! <I>(Rires.)</I> Non, nous n’allons rien dire !</P>
<P ALIGN="JUSTIFY">&#9;Non, ils sont sur le point de dire qu’il est all&eacute; chercher des armes nucl&eacute;aires en Chine. Non ! Voil&agrave; &agrave; quoi ils emploient leur temps, &agrave; trouver du myst&egrave;re &agrave; tout. Il n’y a aucun myst&egrave;re mais je ne vais pas non plus donner des d&eacute;tails sur le programme, ni o&ugrave; en est-il, ni d’o&ugrave; vient-il. Nous sommes en garde ici car ces individus ne sont que des bandits. Il ne faut pas oublier cette question de la transition et leur d&eacute;sir d'intervenir imm&eacute;diatement au cas o&ugrave; quelque chose m'arriverait.</P>
<P ALIGN="JUSTIFY">&#9;Je vous recommande tous d’&ecirc;tre plus alertes que jamais, en particulier j'alerte nos Forces arm&eacute;es r&eacute;volutionnaires et notre minist&egrave;re de l’Int&eacute;rieur car les bandits disent qu’il faut tirer profit de la transition ; mais la transition peut &ecirc;tre provoqu&eacute;e par mort naturelle, par accident ou par mort provoqu&eacute;e, car ils sont des experts en cette mati&egrave;re. Ils ont employ&eacute; tout leur temps &agrave; &eacute;tudier la science de tuer et comment tuer.</P>
<P ALIGN="JUSTIFY">&#9;Mais nous sommes pr&ecirc;ts &agrave; tout. Si je m’&eacute;vanouis, si je suis foudroy&eacute; par un infarctus ou quelque chose de similaire, tout le monde sait d&eacute;j&agrave; qu’il faut chercher rapidement les armes. Le peuple sera en &eacute;tat d’alerte totale, imm&eacute;diate, au cas o&ugrave; ils auraient l’id&eacute;e ou qu’ils veuillent tirer profit de la situation.</P>
<P ALIGN="JUSTIFY">&#9;Notre devoir est de pr&eacute;voir toujours et de ne pas leur donner la moindre possibilit&eacute;, pour qu’il n’y ait ni impr&eacute;vus ni possibilit&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Cela s’explique parce qu’ils ne savent &agrave; qui ils ont affaire, et non pas pr&eacute;cis&eacute;ment &agrave; moi, mais &agrave; ce peuple, &agrave; notre Parti, &agrave; nos Forces arm&eacute;es r&eacute;volutionnaires, au minist&egrave;re de l’Int&eacute;rieur et aux millions de combattants qui savent utiliser les armes <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; ce que je voulais commenter &agrave; propos de l’article sur ce monsieur et je vous ai d&eacute;j&agrave; dit qui est ce monsieur. Mais ce m&ecirc;me article contient d’autres informations.</P>
<P ALIGN="JUSTIFY">&#9;On a propos&eacute; ce monsieur rien de moins que comme repr&eacute;sentant des &Eacute;tats-Unis aupr&egrave;s des Nations Unies et il est remis en question par certains l&eacute;gislateurs. Savez-vous pourquoi&nbsp;? En raison des mensonges qu'il a fabriqu&eacute;s par rapport &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons protest&eacute;, nous avons dit que c'&eacute;taient des mensonges. Lorsque Carter est venu je lui ai dit : « Regardez, on dit que nous produisons des armes biologiques au Centre de g&eacute;nie g&eacute;n&eacute;tique et ici on ne produit que des m&eacute;dicaments pour sauver des vies ». Ces m&eacute;dicaments sont tr&egrave;s bons. D'autres centres, en coop&eacute;ration avec celui-ci, produisent des m&eacute;dicaments contre le cancer, dont un bon nombre se trouve &agrave; la phase d'essai mais les perspectives sont tr&egrave;s bonnes. Il s'agit d'une maladie tr&egrave;s compliqu&eacute;e et diverse. Les types de cancer sont nombreux mais certains de nos r&eacute;sultats sont d&eacute;j&agrave; tr&egrave;s encourageants. Un centre de recherche des &Eacute;tats-Unis a demand&eacute; un transfert de technologie et il est pr&ecirc;t &agrave; payer une certaine somme car si 600 000 personnes meurent &agrave; cause du cancer aux &Eacute;tats-Unis, qui oserait refuser un transfert de technologie &agrave; une institution scientifique ? Nous sommes en train de transf&eacute;rer cette technologie.</P>
<P ALIGN="JUSTIFY">Telle est la vocation de nos centres&nbsp;: faire des m&eacute;dicaments pour sauver des vies . Il est inf&acirc;me de dire des choses pareilles. Mais il faut apprendre comment ils font les choses, comme ils l'ont fait tout au long de l'histoire, en cherchant toujours un pr&eacute;texte. L'empire cherche toujours un pr&eacute;texte pour mener ses guerres et ce petit bandit a commenc&eacute; &agrave; fabriquer ce pr&eacute;texte qui n'est pas le fruit du hasard tout comme les autres pr&eacute;textes arbor&eacute;s &agrave; l'&eacute;poque n'&eacute;taient pas non plus le fruit du hasard. Il faut donc les r&eacute;viser. Les collaborateurs doivent chercher ce que j'ai dit &agrave; ce moment-l&agrave;, y comprise la date, pour pouvoir continuer d'illustrer notre population par rapport &agrave; l'ennemi, &agrave; sa mani&egrave;re d'&ecirc;tre, aux armes qu'il emploie, &agrave; la fa&ccedil;on de le combattre tout en le d&eacute;masquant.</P>
<P ALIGN="JUSTIFY">&#9;Carlitos a d&eacute;j&agrave; eu recours &agrave; ses contacts et &agrave; ses archives excellents : « Discours prononc&eacute; &agrave; l'&eacute;cole de Pinar del R&iacute;o le 14 juin 2001 » - alors que Posada Carriles &eacute;tait d&eacute;j&agrave; emprisonn&eacute; au Panama - «&nbsp;1&nbsp;944 &eacute;coles dot&eacute;es de cellules photovolta&iuml;ques pour le d&eacute;veloppement du programme audiovisuel. » C'est le chiffre exact, 1&nbsp;944. &Agrave; quoi il faut ajouter les deux mille et quelques salles de vid&eacute;o ouvertes dans les montagnes.</P>
<P ALIGN="JUSTIFY">&#9;Alfonso est l&agrave; ?</P>
<P ALIGN="JUSTIFY">&#9;<B>Alfonso.</B> Il y en a 1 905.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro.</B> Mille neuf cents cinq. Mais il y a d'autres endroits. Environ 4 000 et une r&eacute;serve de certains milliers pr&ecirc;ts pour des choses toujours utiles et dans n'importe quelle circonstance.</P>
<P ALIGN="JUSTIFY">&#9;On propose Bolton pour repr&eacute;senter les &Eacute;tats-Unis alors qu'il est remis en question en raison de ses mensonges. Mais il a fait davantage : il a exerc&eacute; des repr&eacute;sailles contre des fonctionnaires qui s'opposaient aux mensonges. C'est une question dont m&ecirc;me pas nous &eacute;tions au courant. Nous l'apprenons maintenant &agrave; travers un article publi&eacute; par le <I>New York Times</I> intitul&eacute; « Remise en question de monsieur Bolton. »</P>
<P ALIGN="JUSTIFY">&#9;Je cite : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Plus l'audition du S&eacute;nat concernant la proposition de John Bolton pour occuper le poste de repr&eacute;sentant aupr&egrave;s des Nations Unies se prolongeait, plus offensive semblait la nomination par le pr&eacute;sident Bush d'un homme qui avait fait du m&eacute;pris envers cet organe international le cachet de sa politique dans le domaine des relations internationales.</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Tel &eacute;tait le destin de ce menteur, de ce cynique du gang.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Certains craignent que l'objectif ne soit de ruiner les Nations Unies. Il est fort probable, mais aussi pr&eacute;occupant, qu'il s'agisse d'un autre exemple de r&eacute;compense &agrave; la loyaut&eacute; de la part de monsieur Bush plut&ocirc;t que de maintenir des fonctionnaires ayant commis des erreurs, notamment ceux qui ont aid&eacute; &agrave; cr&eacute;er les conditions permettant de faire la guerre en l'Irak.</I>&nbsp; </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Une r&eacute;compense, quoi&nbsp;!</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Ind&eacute;pendamment de l'explication, l'audition du Comit&eacute; des relations ext&eacute;rieures du S&eacute;nat n'a ajout&eacute; que des raisons pour nier le poste &agrave; monsieur Bolton. Il y a eu un troisi&egrave;me incident </I>[nous en &eacute;tions au courant de deux]<I> au cours duquel monsieur Bolton a essay&eacute; de faire punir un analyste des services de renseignement qui l'a emp&ecirc;ch&eacute; d'avancer des affirmations fausses concernant un programme d'armements dans une autre nation, notamment Cuba. </I>»</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je disais qu'il fallait faire confiance aux r&eacute;serves morales des gens qui s'indignent de la m&ecirc;me fa&ccedil;on que le nombre de gens &eacute;tonn&eacute;s aux &Eacute;tats-Unis par ces barbaries que nous d&eacute;non&ccedil;ons et qui sont irr&eacute;futables, irr&eacute;futables ! ne cesse pas d'augmenter.</P>
<P ALIGN="JUSTIFY">&#9;Cet homme s'est oppos&eacute;, il a fait preuve d'&eacute;thique et il a dit que c'&eacute;tait un mensonge. Et pourquoi ? C'est un analyste nord-am&eacute;ricain, il ne faut pas dire qu'il s'agit d'un espion cubain ou des services de renseignement cubains car il y en a eu plus d'un dans divers domaines. Nous le savons gr&acirc;ce &agrave; cet article.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Essayer de passer des renseignements suffisants pour disqualifier monsieur Bolton dans son poste. Mais les auditions nous ont aussi offert une d&eacute;nonciation d&eacute;taill&eacute;e de ses opinions concernant les Nations Unies, la diplomatie multilat&eacute;rale et les trait&eacute;s.</P>
<P ALIGN="JUSTIFY">Monsieur Bolton a essay&eacute; sans succ&egrave;s d'expliquer son long record public d'attaques contre les Nations Unies.</P>
<P ALIGN="JUSTIFY">Le s&eacute;nateur Barbara Boxer a adroitement fait face aux plaintes de monsieur Bolton qui disait qu'on le citait incorrectement en montrant une vid&eacute;o d'un discours prononc&eacute; en 1994, o&ugrave; il disait que les Nations Unies n'existaient pas, qu'il existait une communaut&eacute; internationale qui pourrait &eacute;ventuellement &ecirc;tre dirig&eacute;e par la seule puissance r&eacute;elle au monde, c'est-&agrave;-dire les &Eacute;tats-Unis lorsque au moment le plus favorable &agrave; leurs int&eacute;r&ecirc;ts et lorsqu'ils seraient capables d'&ecirc;tre suivis par d'autres.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voici les d&eacute;clarations du menteur. C'est un homme qui marche sur sa langue, il faut le prot&eacute;ger <I>(rires)</I>.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Monsieur Bolton a essay&eacute; de convaincre les s&eacute;nateurs en disant que ces observations n'&eacute;taient qu'une provocation et qu'en tant qu'ambassadeur aupr&egrave;s des Nations Unies il bornerait ses propos &agrave; la politique officielle r&eacute;vis&eacute;e par les agences correspondantes, dont le d&eacute;partement d'&Eacute;tat, mais une large partie de l'auditoire s'est centr&eacute;e sur le m&eacute;pris de monsieur Bolton &agrave; l'&eacute;gard de ce processus, notamment sur ses efforts pour faire punir un analyste des services de renseignement du d&eacute;partement d'&Eacute;tat qui l'a emp&ecirc;ch&eacute; de fausser des renseignements concernant Cuba.</P>
<P ALIGN="JUSTIFY">« Monsieur Bolton voulait faire un discours en disant que les &Eacute;tats-Unis croyaient que Cuba avait mis sur pied un programme offensif d'armes biologiques et qu'elle soutenait d'autres programmes &eacute;tatiques ignobles.</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Il doit faire allusion aux programmes de guerre &eacute;lectronique. C'est une citation entre guillemets, c'est lui qui l'a dit.</P>
<P ALIGN="JUSTIFY">Le journal signale : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Cela semble redoutable mais c'&eacute;tait faux. Cuba ne se livre &agrave; aucune de ces choses et des agences de renseignement nord-am&eacute;ricaines ne le pensaient pas non plus. Mais selon de nombreux rapports, monsieur Bolton s'est mis en col&egrave;re lorsqu'un analyste du Bureau des renseignements et de recherche du d&eacute;partement d'&Eacute;tat a soulev&eacute; l'erreur et a essay&eacute; de faire cong&eacute;dier l'analyste</I>. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Il a exerc&eacute; des pressions pour le faire chasser.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Les efforts de monsieur Bolton pour se d&eacute;rober &agrave; ses responsabilit&eacute;s ont &eacute;t&eacute; quasi burlesques. &Agrave; un moment donn&eacute;, en expliquant un voyage au si&egrave;ge de la CIA, dans le but d'essayer de faire chasser un analyste en Am&eacute;rique latine du Conseil national d'intelligence pour une action semblable, monsieur Bolton a dit que le seul objectif de son voyage &eacute;tait de voir ce que le Conseil faisait. L'explication &eacute;tait loin d'&ecirc;tre cr&eacute;dible car il s'agissait de quelqu'un qui avait des ant&eacute;c&eacute;dents dans le domaine de la s&eacute;curit&eacute; nationale mais pour des r&eacute;f&eacute;rences futures il pourrait visiter le site www.cia.gov/nic, o&ugrave; il trouvera un th&egrave;me musical superbe et une explication du travail du Conseil de Pr&eacute;paration concernant l'&eacute;laboration de rapports de renseignements.</P>
<P ALIGN="JUSTIFY">Carl Ford Jr., pr&eacute;sident &agrave; l'&eacute;poque du Bureau de renseignements du d&eacute;partement d'&Eacute;tat, maintenant en retraite, a contredit les affirmations de monsieur Bolton selon lesquelles il ne cherchait pas le licenciement de l'analyste du d&eacute;partement d'&Eacute;tat. Son apparition a constitu&eacute; un risque personnel compte tenu de la fa&ccedil;on dont l'administration a diffam&eacute; un autre fonctionnaire des renseignements, Richard Clark qui avait os&eacute; d&eacute;fier sa position par rapport aux attaques du 11 septembre.</P>
<P ALIGN="JUSTIFY">Monsieur Ford a qualifi&eacute; monsieur Bolton de personne &agrave; deux visages et dit que l'intimidation avait eu des r&eacute;percussions durables dans son d&eacute;partement. » </P>
</I><P ALIGN="JUSTIFY">Regardez l'acabit de ce Bolton , de v&eacute;ritables gangsters.</P>
<I><P ALIGN="JUSTIFY">Certains des alli&eacute;s r&eacute;publicains de monsieur Bolton ont prouv&eacute; l'&eacute;thique selon laquelle «&nbsp;sans dommage il n'y a pas d'offense&nbsp;» en disant que son comportement inad&eacute;quat ne devait pas &ecirc;tre pris en consid&eacute;ration car son discours avait &eacute;t&eacute; finalement correct.</P>
<P ALIGN="JUSTIFY">D'autres ont dit qu'il s'agissait seulement d'une question de style de gestion ; mais ils se trompent car compte tenu du faible niveau de cr&eacute;dibilit&eacute; des &Eacute;tats-Unis la nation n'a pas du tout besoin d'un envoy&eacute; aux Nations Unies qui essaie de forcer les services de renseignements vers une interpr&eacute;tation id&eacute;ologique.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Int&eacute;ressant, n'est-ce pas ? J'esp&egrave;re que l'on ne vous ait pas invit&eacute;s aujourd'hui &agrave; perdre votre temps. Il y a plus de d&eacute;tails concernant monsieur Bolton. Vous &ecirc;tes d'accord&nbsp;? <I>(Exclamations de « Oui ! » et applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Il ne s'agit plus de <I>The New York Times</I> mais de la revue <I>Newsweek</I> du vendredi 15 avril 2005. Je n'&eacute;tais pas au courant de l'&eacute;dition de vendredi 15, le m&ecirc;me jour o&ugrave; Alarc&oacute;n et moi avons parl&eacute; ici.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Newsweek<I> : « Bolton s'est rendu au si&egrave;ge de la CIA pour exiger le licenciement d'un analyste » </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">L’autre, celui-ci n'appartient pas au d&eacute;partement d'&Eacute;tat mais &agrave; la CIA. Il a essay&eacute; d'exercer des pressions sur la CIA.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Dans une interview &agrave; huis clos avec des personnels de la commission des renseignements du S&eacute;nat, Stuart Cohen... </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">On l'a su car le sujet a &eacute;t&eacute; abord&eacute; lors de cette interview et des r&eacute;unions de la commission des renseignements du S&eacute;nat. Il s'agit d'un poste tr&egrave;s important et il faut l'approuver. Jesse Helms, l'auteur de la loi Helms-Burton, a d&ucirc; le faire aussi. Burton c'est l'autre (Sober&oacute;n l'appelle Dan). Peu importe <I>(rires)</I>, il ressemble &agrave; la sale loi qui l'a discr&eacute;dit&eacute; et qui a prouv&eacute; le courage et la trempe de notre peuple, sa capacit&eacute; de r&eacute;sister et de vaincre.</P>
<P ALIGN="JUSTIFY">&#9;Excuse-moi Sober&oacute;n, je ne me suis pas f&acirc;ch&eacute;, je dis tout simplement ce que je sens <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Je reprends : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Dans une interview &agrave; huis clos avec des personnels de la commission des renseignements du S&eacute;nat, Stuart Cohen, ancien chef du Conseil national de renseignement (National Intelligence Council)</I> [je ne sais pas pourquoi j'ai d&eacute;cid&eacute; de le lire, mais c'est &eacute;crit]<I> a d&eacute;clar&eacute; </I>[faites attention, il s'agit de l'ancien chef du Conseil national des renseignements] <I>&nbsp;que John Bolton s'est rendu dans son bureau de la CIA pour exiger le licenciement du principal expert en Am&eacute;rique latine de l'organisme, affirme la revue Newsweek.</P>
<P ALIGN="JUSTIFY">Bolton a qualifi&eacute; d'insuffisamment alarmistes les analyses du sp&eacute;cialiste concernant l'existence &eacute;ventuelle d'armes biologiques &agrave; Cuba et cette pr&eacute;diction de Bolton a &eacute;t&eacute; d&eacute;mentie &agrave; maintes reprises, m&ecirc;me par l'ancien pr&eacute;sident nord-am&eacute;ricain James Carter.</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Je l'ai invit&eacute; &agrave; visiter l'endroit o&ugrave; les armes biologiques &eacute;taient produites mais il a consid&eacute;r&eacute; qu'il n'&eacute;tait pas n&eacute;cessaire. Je m'y suis rendu par la suite avec lui pour boire un soda.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">L'expert n'a pas &eacute;t&eacute; identifi&eacute; - selon la revue - car il r&eacute;alise une mission secr&egrave;te (</I>under cover<I>) &agrave; l'&eacute;tranger. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voil&agrave; pourquoi ils ne signalent pas le nom de l'expert que Bolton a essay&eacute; d'influencer. Dans ce cas-l&agrave;, la revue l'appelle Smith, lui donne un nom faux car il s'agit d'un homme de la CIA en mission &agrave; l'&eacute;tranger.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Dans sa livraison pr&eacute;c&eacute;dente, </I>Newsweek<I> divulguait comment le sp&eacute;cialiste en armes de destruction de masse du d&eacute;partement d'&Eacute;tat, Christian Westermann, avait aussi discut&eacute; avec Bolton &agrave; propos d'un discours portant sur la pr&eacute;tendue possession d'armes biologiques par Cuba.</P>
<P ALIGN="JUSTIFY">Selon le rapport de la commission des renseignements du S&eacute;nat, Westermann a affirm&eacute; qu'il avait envoy&eacute; un courrier &eacute;lectronique proposant des changements au discours de Bolton et que lorsque celui-ci a obtenu une copie du message l'a r&eacute;primand&eacute; et a essay&eacute; de provoquer son transfert.</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Des gangsters. Voyez quelles m&eacute;thodes et en revanche l'attitude de certains hommes. Voil&agrave; pourquoi je parlais d'une &eacute;thique. Je n'avais pas &eacute;t&eacute; t&eacute;moin de cas semblables mais on trouve de l'&eacute;thique chez quelques-uns. Il y a des s&eacute;nateurs, des l&eacute;gislateurs, des gens qui disent qu'il s'agit d'une barbarie, d'une stupidit&eacute; qui d&eacute;shonore le pays et alors ils se r&eacute;voltent et font des critiques.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Des sources des services de renseignement affirment qu'une r&eacute;vision du dossier cubain men&eacute;e par l'ensemble de la communaut&eacute; de renseignement avait soutenu les analystes qui avaient critiqu&eacute; le brouillon du discours de Bolton.</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Ce n'est pas une information tir&eacute;e de <I>Granma</I> mais de <I>The New York Times</I> et de <I>Newsweek</I>, un important m&eacute;dia nord-am&eacute;ricain comme d'autres m&eacute;dias qu'on a essay&eacute; de tromper en disant que la th&eacute;orie selon laquelle Posada Carriles se trouvait aux &Eacute;tats-Unis &eacute;tait une invention des services de renseignement cubains. </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La r&eacute;vision a conclu que les agences f&eacute;d&eacute;rales avaient raison lorsqu'elles mettaient en doute l'exactitude d'une &eacute;valuation de renseignement datant de 1999 et utilis&eacute;e par Bolton.</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">C'est un exemple important. Heureusement ces m&eacute;dias, qui ont connu le mensonge et l'absurdit&eacute;, s'adressent aux organes pertinents, au pr&eacute;sident de la R&eacute;publique, au pr&eacute;sident des &Eacute;tats-Unis et au Congr&egrave;s pour demander l'adoption d'une position correcte dans cette question si d&eacute;licate. Ils ne peuvent pas attendre encore 30 jours. Combien de temps vont-ils maintenir le myst&egrave;re, le mensonge ?</P>
<P ALIGN="JUSTIFY">&#9;Il y a des gens qui doivent penser que... La situation pr&eacute;c&eacute;dente &eacute;tait grave mais celle-ci peut l'&ecirc;tre davantage, notamment avec l'entr&eacute;e d'un individu sanguinaire qui a reconnu les crimes, l'explosion de l'avion en plein air, les bombes dans les h&ocirc;tels, qui a dit que « les victimes se trouvaient &agrave; l'endroit erron&eacute; au moment erron&eacute; », qui d&eacute;tient un tel dossier et qui entre dans leur territoire. Il s'agit d'un d&eacute;lit grave, m&ecirc;me dans le cas des complices de cette entr&eacute;e. D&eacute;lit grave commis par monsieur Santiago Alvarez, par monsieur Pujol ; d&eacute;lit grave commis par ceux qui l'ont accompagn&eacute;, non pas depuis Panama vers l'Am&eacute;rique centrale mais depuis l'ext&eacute;rieur vers l'int&eacute;rieur des &Eacute;tats-Unis tout en violant les lois que nous avons lues ici, la loi de s&eacute;curit&eacute;. C'est un d&eacute;lit grave, tr&egrave;s grave. Je disais qu'il existe un grand nombre de Nord-am&eacute;ricains cultiv&eacute;s, qui ont &eacute;tudi&eacute;, qui ont un crit&egrave;re et qu'on essaie de tromper. Comme l'a dit Lincoln, on peut tromper une partie du peuple tout le temps ; on peut tromper tout le peuple une partie du temps mais on ne peut pas tromper tout le peuple tout le temps <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; pourquoi je suis en train de lire cet article de la revue nord-am&eacute;ricaine. J'invite ces personnes qui se rendent compte que tout ceci n'est qu'une absurdit&eacute;, qu'une situation tr&egrave;s grave qui pourrait entra&icirc;ner une crise politique aux &Eacute;tats-Unis, &agrave; parler, &agrave; agir, &agrave; rectifier pour &eacute;viter que ce monsieur soit tu&eacute;, car dans une situation comme celle-ci...</P>
<P ALIGN="JUSTIFY">&#9;Rappelez ce qui s'est pass&eacute; lorsque Kennedy a &eacute;t&eacute; assassin&eacute; : l'auteur direct a &eacute;t&eacute; &eacute;limin&eacute; le m&ecirc;me jour, dans les 24 heures. Le soir, un homme pieux qui souffrait est entr&eacute; dans une pr&eacute;fecture de police, pas dans un bar ou dans un cin&eacute;ma, et l'a tu&eacute; pour trouver lui aussi la mort peu apr&egrave;s dans des circonstances myst&eacute;rieuses.</P>
<P ALIGN="JUSTIFY">&#9;Il y a eu des gens qui ont demand&eacute; d'arr&ecirc;ter. On est en train d'inventer un mensonge qui n'est pas du tout le fruit du hasard.</P>
<P ALIGN="JUSTIFY">&#9;Ils n'avaient pas encore attaqu&eacute; l'Iraq et ils cherchaient un pays pour l'attaquer.</P>
<P ALIGN="JUSTIFY">&#9;Dans le cas de l'Iraq ils ont invent&eacute; des armes chimiques et je ne sais pas quoi encore. Mais ils n'ont rien trouv&eacute;, voil&agrave; la r&eacute;alit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Ils sont tous maintenant ensemble.</P>
<P ALIGN="JUSTIFY">&#9;<I>Newsweek</I> signale : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">D'autre part, Otto Reich, ancien sous-secr&eacute;taire aux affaires interam&eacute;ricaines du d&eacute;partement d'&Eacute;tat, a admis lors d'un entretien avec la cha&icirc;ne Night Rider qu'il avait aussi essay&eacute; de provoquer le licenciement du m&ecirc;me expert de la CIA et qu'il avait discut&eacute; &agrave; ce propos avec Bolton mais qu'il ne savait pas si Bolton avait agi contre l'analyste. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Otto Reich, celui qui s'est occup&eacute; de faire sortir Posada Carriles ou qui s'est entretenu avec la dame panam&eacute;enne apr&egrave;s la visite du secr&eacute;taire d'&Eacute;tat, un fonctionnaire qui jouissait de prestige, au moins aux &Eacute;tats-Unis et qui pendant un certain temps a &eacute;t&eacute; vu comme un candidat puissant car il avait particip&eacute; &agrave; la guerre de l'Irak. Il &eacute;tait le chef d'&eacute;tat-major, un bon communicateur, un homme noir, descendant de Jama&iuml;cain et consid&eacute;r&eacute; par nombre de personnes comme un candidat probable car dans ce pays tout celui qui avait pris part &agrave; une guerre &eacute;tait finalement candidat &agrave; la pr&eacute;sidence et la t&eacute;l&eacute;vision a beaucoup parl&eacute; de lui pendant ces jours. Il n'a pas voulu aspirer &agrave; la pr&eacute;sidence. En r&eacute;alit&eacute; sa famille craignait que l'on ne l'assassine. Ils l'ont utilis&eacute; pour se rendre l&agrave;-bas. Il y avait des &eacute;lections &agrave; l'horizon et la Floride est un site tr&egrave;s important o&ugrave; les &eacute;lections pr&eacute;c&eacute;dentes avaient &eacute;t&eacute; d&eacute;cid&eacute;es de mani&egrave;re frauduleuse. Ils l'ont utilis&eacute; mais Otto Reich s'est rendu l&agrave;-bas.</P>
<P ALIGN="JUSTIFY">&#9;Otto Reich est le m&ecirc;me individu qui a particip&eacute; avec Posada Carriles &agrave; l'op&eacute;ration d'Ilopango dans le cadre de l'affaire Iran-Contras. Regardez combien des liens, c'est le m&ecirc;me gang et je ne parle que d'un fil de la pelote : Otto Reich, Bolton, Helms.</P>
<P ALIGN="JUSTIFY">&#9;Il dit qu'il a exerc&eacute; des pressions sur l'autre. Otto Reich est celui qui s'est rendu &agrave; Cuba avec l'autre bandit, Noriega, l'auxiliaire « pieux » d'Helms, lors de la visite du pape et qui a visit&eacute; Santiago de Cuba. Je n'ai pas besoin de r&eacute;p&eacute;ter l'histoire, nous savons tous ce qu'il a fait. Ce monsieur s'est rendu au Venezuela en compagnie d'Otto Reich qui occupait je ne sais pas quel poste li&eacute; &agrave; l'h&eacute;misph&egrave;re, qui &eacute;tait fonctionnaire du d&eacute;partement d'&Eacute;tat, pour dire que le Venezuela et Cuba &eacute;taient en train de d&eacute;stabiliser les gouvernements d&eacute;mocratiques de l'Am&eacute;rique latine. C'est &agrave; cette occasion qu'ils ont dit toutes ces b&ecirc;tises dont je vous ai parl&eacute; sur la transition &agrave; Cuba, sur la mort et l'action rapide. C'&eacute;taient les th&eacute;oriciens d'un coup rapide dans des circonstances de ce genre pour &eacute;viter qu'un nouveau chef prenne le pouvoir s'il m'arrive quoi que ce soit.</P>
<P ALIGN="JUSTIFY">&#9;Mais Noriega et Otto Reich - je dis son nom pour &eacute;viter une confusion quelconque avec notre Otto <I>(rires)</I> ; notre Otto &eacute;crit-il son pr&eacute;nom avec deux t ou avec un seul t ?, peu importe - ont &eacute;t&eacute; tellement cyniques qu'ils ont m&ecirc;me parl&eacute; d'avancer ce moment de tension.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons adopt&eacute; des mesures, croyez-moi. Les mesures ont &eacute;t&eacute; adopt&eacute;es et &eacute;crites pour savoir que faire dans n'importe quelle circonstance, avec des variantes. Merci Ottico, merci Norieguita <I>(rires)</I>, merci car nous avons pu voir &agrave; quel point vous &ecirc;tes des effront&eacute;s et nous avons pu deviner vos plans. Il est tr&egrave;s facile de deviner leurs plans.</P>
<P>&#9;Quelqu'un a dit que les mensonges avaient les jambes courtes et c'est vrai, nous avons pu le v&eacute;rifier dans la vie publique, on peut deviner les plans de quelqu'un.</P>
<P ALIGN="JUSTIFY">&#9;Ils croient que j'ai des espions partout, ils se m&eacute;fient m&ecirc;me de celui qui conduit leur voiture mais moi, je ne dispose pas d'espions, je ne sais pas si les services de renseignement en ont mais ces services ne disposent pas d'espions, ces services comptent sur des r&eacute;volutionnaires qui cherchent des informations <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;En r&eacute;alit&eacute;, les cartes sont sur la table. Nous sommes capables de voir, de deviner tout ce qu'ils font, tout ce qu'ils disent. Ils se sont rendus au Venezuela en qu&ecirc;te de justifications pour intervenir dans ce pays et justifier leur politique d'intervention au Venezuela. Laissons de c&ocirc;t&eacute; les sottises, il s'agit d'une strat&eacute;gie de l'empire, de l'extr&ecirc;me droite de l'empire au pouvoir.</P>
<P ALIGN="JUSTIFY">&#9;Mais il faut d&eacute;noncer leur connivence et c'est peut &ecirc;tre pire dans le cas de Posada Carriles, de Bosch, celui qui a &eacute;t&eacute; acquitt&eacute; par une cour v&eacute;nale - comme l'a signal&eacute; Alarc&oacute;n - ils ont lorsqu'ils ont d&eacute;cid&eacute; de ne plus donner des informations et d'acheter n'importe qui et de faire n'importe quoi.</P>
<P ALIGN="JUSTIFY">&#9;Et Bosch est l&agrave;-bas, en bonne sant&eacute;. Mais il doit &eacute;prouver du ressentiment car lorsqu'il a parl&eacute; de son ancien compagnon d' « aventures » et lors du crime monstrueux de la Barbade il a dit que si Posada &eacute;tait aux &Eacute;tats-Unis ce n'&eacute;tait pas gr&acirc;ce aux bons offices de n'importe qui. Vous vous souvenez de cette phrase ? Il a dit que n'importe qui ne pouvait l'emmener dans ce pays. Bien entendu, n'importe qui ne pouvait le gracier et je ne dis plus.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Reich a avou&eacute; qu'il &eacute;tait all&eacute; personnellement au quartier g&eacute;n&eacute;ral de la CIA en 2002 pour remettre une lettre exigeant le licenciement de l'analyste.</P>
<P ALIGN="JUSTIFY">Le haut fonctionnaire que Bush veut nommer ambassadeur aupr&egrave;s des Nations Unies a refus&eacute; de parler &agrave; Newswek. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Bolton refuse de parler &agrave; <I>Newswek</I>.</P>
<P ALIGN="JUSTIFY">&#9;Je cite :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Selon le Washington Post d'aujourd'hui, lundi, Carl W. Ford, ancien analyste du d&eacute;partement d'&Eacute;tat, pourrait &ecirc;tre le t&eacute;moin charg&eacute; de d&eacute;crire devant le comit&eacute; du S&eacute;nat le comportement agressif de Bolton envers les fonctionnaires charg&eacute;s du dossier Cuba.</I> »</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Je cherche la date car il y a l&agrave; une contradiction. On lit : « Le <I>Washington Post</I> d'aujourd'hui, lundi ». Il pourrait s'agir d'une erreur, mais cela n'a pas d'importance, cela ne change pas l'essence.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">En 2002, lorsqu'il a attaqu&eacute; Cuba alors que l'attention de Washington &eacute;tait port&eacute;e sur l'Irak et Al Qa&iuml;da, Bolton s'est oppos&eacute; &agrave; Westermann et il a fallu l'intervention de Ford, en tant que chef du bureau de renseignements et de recherche du d&eacute;partement d'&Eacute;tat, en faveur de l'analyste. Bolton ne lui a jamais plus parl&eacute;.</I> » </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Ce sont des gens rancuniers, des gangsters. Et il y a en plus.</P>
<P ALIGN="JUSTIFY">&#9;Cet article est intitul&eacute; « <I>Newsweek</I>. Enqu&ecirc;te sur les tentatives de Bolton d'intimider des fonctionnaires contre Cuba ».</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Selon un reportage exclusif sign&eacute; par Mac Josenbalt</I> [voil&agrave; l'autre] <I>dans l'&eacute;dition de </I>Newsweek<I> en vente ce lundi 4 avril</I> [le dernier &eacute;tait en date du 15, il y a peut-&ecirc;tre une erreur en ce qui concerne la date, mais ce sont des articles qui ont &eacute;t&eacute; publi&eacute;s et qui ont &eacute;t&eacute; traduits tels quels] <I>des chercheurs du Comit&eacute; des relations ext&eacute;rieures ont contact&eacute; le d&eacute;partement d'&Eacute;tat et les services de renseignements pour documenter des informations selon lesquelles Bolton a qualifi&eacute; d'insuffisamment alarmistes les analyses des deux sp&eacute;cialistes concernant les armes biologiques &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Newsweek</I> pr&eacute;cise que des accusations dans ce sens ont circul&eacute; depuis au moins l'ann&eacute;e 2003 dans les cercles de renseignement lorsque le Congr&egrave;s a mis en examen des accusations semblables concernant des analystes soumis aux pressions qui devaient &eacute;laborer des rapports alarmants sur l'armement irakien sous Saddam Hussein. D'apr&egrave;s <I>Newsweek</I>, les auditions n'ont pas port&eacute; de fruit mais le sp&eacute;cialiste en armements de destruction massive du d&eacute;partement d'&Eacute;tat, Christian Westermann, a r&eacute;v&eacute;l&eacute; qu'il avait discut&eacute; avec Bolton &agrave; propos d'un discours portant sur la pr&eacute;tendue possession d'armes biologiques par Cuba.</P>
<I><P ALIGN="JUSTIFY">Selon un rapport du Comit&eacute; de renseignement du S&eacute;nat, Westermann a affirm&eacute; qu'il avait envoy&eacute; un courrier &eacute;lectronique pour proposer des changements dans le discours de Bolton.</P>
<P ALIGN="JUSTIFY">Le deuxi&egrave;me cas est celui d'un analyste senior en Am&eacute;rique latine dont Bolton et Otto Reich, le plus puissant fonctionnaire du d&eacute;partement d'&Eacute;tat en mati&egrave;re continentale &agrave; l'&eacute;poque, ainsi que d'autres membres du personnel de la Maison Blanche ont essay&eacute; d'emp&ecirc;cher </I>[apparemment le troisi&egrave;me, un sp&eacute;cialiste en Am&eacute;rique latine, celui du d&eacute;partement d'&Eacute;tat, un autre de la CIA et un troisi&egrave;me fonctionnaire] <I>la promotion car il &eacute;tait tr&egrave;s mod&eacute;r&eacute; par rapport &agrave; Cuba et avait &eacute;t&eacute; membre du conseil national de s&eacute;curit&eacute; sous le pr&eacute;sident Bill Clinton.</P>
<P ALIGN="JUSTIFY">Otto Reich a avou&eacute; &agrave; </I>Newsweek<I> qu'il avait r&eacute;dig&eacute; une lettre en secret adress&eacute;e aux chefs de l'analyste pour critiquer son travail.</P>
<P ALIGN="JUSTIFY">Charles Tenet, ancien directeur de la CIA, a r&eacute;sist&eacute; aux pressions de Bolton et de Reich&nbsp;», signale </I>Newsweek<I>. Le fonctionnaire a &eacute;t&eacute; promu. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">En d&eacute;pit de la campagne de ce bandit. Voil&agrave; ce qui est int&eacute;ressant.</P>
<P ALIGN="JUSTIFY">&#9;Charles Tenet, ancien directeur de la CIA, a r&eacute;sist&eacute; aux pressions de Bolton et de Reich, tous les deux un couple diabolique, ou plut&ocirc;t un trio ou un quatuor. J'ai trouv&eacute;. Voyons la date de celui-ci, le 13 avril 2005, voil&agrave; quatre jours.</P>
<P ALIGN="JUSTIFY">&#9;Un autre article : « Bolton est qualifi&eacute; d'abusif. »</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">« Je n'ai jamais trouv&eacute; un personnage comme monsieur Bolton. Il abuse de son autorit&eacute; avec ses subordonn&eacute;s&nbsp;», a dit sous serment Carl Ford, qui s'est lui-m&ecirc;me d&eacute;fini comme un r&eacute;publicain conservateur </I>[jusqu'&agrave; la moelle] <I>et loyal au gouvernement du pr&eacute;sident George W. Bush. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il ne s'agit pas d'un espion au service de Cuba mais d'une personne qui se d&eacute;peint ainsi.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le deuxi&egrave;me jour des auditions du Comit&eacute; des relations ext&eacute;rieures du S&eacute;nat, Ford, qui a travaill&eacute; avec Bolton dans des questions li&eacute;es aux armes de destruction massive, a dit que celui-ci avait l'habitude de d&eacute;nigrer ceux qui osaient le contredire. «&nbsp;Bolton appartient &agrave; cette cat&eacute;gorie d'individus qui cherchent &agrave; gagner les bonnes gr&acirc;ces de ses sup&eacute;rieurs et qui abuse de ses subalternes&nbsp;», a dit Ford.</P>
<P ALIGN="JUSTIFY">Au cours des deux heures de comparution, Ford a rappel&eacute; le d&eacute;saccord survenu en 2002 concernant la pr&eacute;tendue capacit&eacute; de Cuba de produire des armes biologiques, ce qui n'a jamais &eacute;t&eacute; prouv&eacute;, mais que Bolton voulait souligner dans un discours.</P>
<P ALIGN="JUSTIFY">Ford, ancien directeur d'une division de renseignements du d&eacute;partement d'&Eacute;tat, a &eacute;t&eacute; convoqu&eacute; &agrave; une audition afin de d&eacute;crire le traitement accord&eacute; par Bolton &agrave; un autre analyste, Christian Westermann et d'expliquer s'il avait essay&eacute; de le cong&eacute;dier ou de le transf&eacute;rer en raison de son d&eacute;saccord par rapport au dossier Cuba.</P>
<P ALIGN="JUSTIFY">Ford a signal&eacute; qu'en 2002, dans le cadre d'une discussion passionn&eacute;e, le message qu'il a pu saisir de la part de Bolton portait sur la n&eacute;cessit&eacute; de cong&eacute;dier Westermann.</P>
<P ALIGN="JUSTIFY">Selon Ford, la r&eacute;action furibonde de Bolton - selon ce fonctionnaire, il avait l'habitude de crier &agrave; ses subordonn&eacute;s - a intimid&eacute; d'autres analystes qui craignaient de le contredire. La crainte &eacute;tait telle que le secr&eacute;taire d'&Eacute;tat de l'&eacute;poque, Colin Powell, a d&ucirc; les rencontrer pour les convaincre de continuer de dire la v&eacute;rit&eacute;, a ajout&eacute; Ford. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je crois que c'est suffisant. Le temps passe et je ne veux pas trop prolonger cette s&eacute;ance ou remettre la discussion de ce sujet pour un autre jour.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; un autre article par Otto Reich. Il s'agit d'un article d'opinion du <I>Wall Street Journal</I> en date du 14 avril, jeudi dernier.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Les auditions de la commission des relations ext&eacute;rieures du S&eacute;nat concernant la d&eacute;signation de John Bolton comme ambassadeur des &Eacute;tats-Unis aupr&egrave;s des Nations Unies ont publiquement d&eacute;masqu&eacute; la campagne lanc&eacute;e afin de le discr&eacute;diter et entraver sa nomination. Elles ont aussi mis en relief, une fois de plus, le besoin de r&eacute;former le processus de confirmation du S&eacute;nat…</I> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">C’est une protestation contre ce processus car ils se sont r&eacute;volt&eacute;s contre Bolton et ils voudraient m&ecirc;me modifier la Constitution des &Eacute;tats-Unis, voil&agrave; jusqu'&agrave; quel point ce gars est perturb&eacute; – </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…politis&eacute; &agrave; un tel point qu'il n'accomplit plus son objectif constitutionnel. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il faut mettre un terme &agrave; la proc&eacute;dure de poser des questions et d'essayer de savoir.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">J'ai des crit&egrave;res concernant les auditions en g&eacute;n&eacute;ral…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il faut les &eacute;liminer afin que les bandits fassent ce qu'ils veulent, il faut m&ecirc;me &eacute;liminer les coutumes pour leur permettre de faire ce qu'ils veulent – </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…et celles concernant l'affaire Bolton en particulier car au cours des vingt derni&egrave;res ann&eacute;es j'ai &eacute;t&eacute; confirm&eacute; &agrave; deux reprises par le S&eacute;nat et diffam&eacute; une fois. » </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">L'article est bourr&eacute; de b&ecirc;tises et je ne vais donc pas le lire en entier.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Je connais un peu la pr&eacute;tendue accusation utilis&eacute;e pour essayer d'emp&ecirc;cher la d&eacute;signation de monsieur Bolton. En tant que secr&eacute;taire adjoint aux Affaires interam&eacute;ricaines, je devais fournir </I>[sauf que c'&eacute;tait ce bandit, pote de Posada Carriles en El Salvador] <I>aux responsables de la formulation de politiques la meilleure analyse pour la prise de leurs d&eacute;cisions et cela comprenait parfois des questions li&eacute;es &agrave; la vie ou a la mort. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Les recherches biologiques &agrave; Cuba &eacute;taient une question de vie ou de mort, un mensonge total, conscient, d&eacute;lib&eacute;r&eacute; aux vis&eacute;es sinistres.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Je crois, et c'est aussi l'opinion de mes coll&egrave;gues «&nbsp;consommateurs d'informations de renseignement&nbsp;», que nous ne recevions pas les meilleures analyses de la part de ce fonctionnaire qui occupait un poste important. Dans une lettre class&eacute;e de trois pages, que j'ai remise &agrave; son superviseur, j'ai document&eacute; toutes les plaintes d&eacute;pos&eacute;es contre l'analyse en question. J'ai pr&eacute;cis&eacute; que je ne cherchais par aucun moyen la punition de l'analyste mais que j'attendais une analyse plus professionnelle et moins partielle de la part de la communaut&eacute; de renseignement, ce que cet individu en question n'avait pas &eacute;t&eacute; capable de fournir.</P>
<P ALIGN="JUSTIFY">Lorsqu'une personne commet syst&eacute;matiquement des erreurs </I>[il en est l’exemple le plus parfait]&nbsp;<I>et ses erreurs sont signal&eacute;es par d'autres dans l'appareil de renseignement, tel le cas de Smith » </I>[Smith est celui qui n'a pas &eacute;t&eacute; logiquement nomm&eacute; par <I>Newsweek</I> car il &eacute;tait en mission]<I>, quelqu'un doit le signaler et offrir des suggestions pour am&eacute;liorer le travail. Voil&agrave; ce que j'ai fait.</P>
<P ALIGN="JUSTIFY">«&nbsp;John Bolton a bien servi notre nation &agrave; de nombreux postes sous trois pr&eacute;sidents et il m&eacute;rite d’&ecirc;tre confirm&eacute;.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Face &agrave; tout &ccedil;a, il est all&eacute; &eacute;crire, ainsi que dans d’autres revues, pour se d&eacute;fendre. Mais il y a autre chose. Ah, quelque chose de tr&egrave;s important, oui, de tr&egrave;s important&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Ce sont pr&eacute;cis&eacute;ment Bolton et Wolfowitz…</P>
</I><P ALIGN="JUSTIFY">Un nom pas facile &agrave; prononcer.</P>
<I><P ALIGN="JUSTIFY">…qui &eacute;tait le second au Pentagone et qui est aujourd’hui pr&eacute;sident de la Banque mondiale…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">&#9;C’est le pr&eacute;sident des Etats-Unis qui l’a impos&eacute;. Voil&agrave; pourquoi je vous disais juste avant qu’ils vont r&eacute;compenser ceux qui ont promu la guerre, mais il semble qu’une certaine prise de conscience commence &agrave; se faire jour aux Etats-Unis au sujet des responsables qui ont conduit ler pays &agrave; une guerre sans gloire et co&ucirc;teuse.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…qui ont provoqu&eacute; la guerre contre l’Iraq &agrave; coups de mensonges&nbsp;!</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Ce sont ces deux messieurs qui ont &eacute;t&eacute; les premiers &agrave; promouvoir des pr&eacute;textes pour lancer la guerre. Et c’est donc sur leur conscience, et sur celle d’Otto&nbsp;Reich, que p&egrave;sent plus de cent mille Iraqiens morts. Plus de cent mille&nbsp;! Pas dix, ou vingt, ou trente, ou cent ou mille&nbsp;: d&eacute;j&agrave; plus de cent mille morts&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Vous avez l&agrave; les fruits sinistres des mensonges des crapules qui sont devenus les intimes du pr&eacute;sident des Etats-Unis. Que va-t-il en faire&nbsp;? Va-t-il les nommer aux Nations Unies&nbsp;? Va-t-il les nommer pr&eacute;sident de la Banque mondiale&nbsp;? Mais o&ugrave; va donc le monde&nbsp;? C’est insens&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Et &ccedil;a, rien qu’en Iraq. Combien &ccedil;a en co&ucirc;tera-t-il de plus&nbsp;? Elle a d&eacute;j&agrave; co&ucirc;t&eacute; la mort de mille cinq cents Etasuniens et peut-&ecirc;tre deux mille ou trois mille bless&eacute;s – on ne sait pas, faute de donn&eacute;es – et nul ne sait ce que &ccedil;a co&ucirc;tera encore.</P>
<P ALIGN="JUSTIFY">&#9;Ce sont ces deux-l&agrave;. Celui qui disait que nous &eacute;tions en train de fabriquer des armes biologiques et il a tellement menti, il s’est si ent&ecirc;t&eacute; dans son infecte mensonge qu’il a fini par se heurter &agrave; des r&eacute;sistances, ce dont nous nous r&eacute;jouissons. &Ccedil;a confirme ce que je disais., que de nombreux Etasuniens prennent conscience et finiront par demander des comptes pour ces choses-l&agrave;. C’est grave, c’est grave. Que dire de ce qui arrive actuellement&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;La secr&eacute;taire d’Etat en personne, Madeleine Albright, est sans aucun doute une des pires r&eacute;actionnaires, quelqu’un de tr&egrave;s r&eacute;actionnaire, mais c’est aussi une femme intelligente. Mais, pour si r&eacute;actionnaire qu’elle soit, j’imagine qu’elle avoir de l’amour propre. Et c’est tr&egrave;s triste pour une secr&eacute;taire d’Etat qu’on l’oblige &agrave; dire, alors que trente jours se sont &eacute;coul&eacute;s depuis la possible arriv&eacute;e de Posada Carriles, qu’elle n’a pas de preuve de sa pr&eacute;sence aux Etats-Unis et que cette th&eacute;orie est une invention des services secrets cubain&nbsp;! C’est du moins ce qu’ont dit les fonctionnaires, et ce qu’a dit &agrave; plusieurs reprises le porte-parole du d&eacute;partement d’Etat.</P>
<P ALIGN="JUSTIFY">&#9;Cette personne doit bien se rendre compte qu’il s’agit d’un bricolage incroyable, qu’avec ce genre de choses il n’y peut y avoir de diplomatie dans un Etat, et dans un Etat qui se respecte. Et dans ce pays-l&agrave;, il y a de nombreux hommes politiques, de nombreux &eacute;crivains et intellectuels qui se respectent. M&ecirc;me un r&eacute;actionnaire doit se respecter un peu. Vous pouvez &ecirc;tre r&eacute;actionnaire, et ne jurer que par le syst&egrave;me capitaliste et vous opposez &agrave; tout le reste, mais &ccedil;a ne vous emp&ecirc;che pas d’&ecirc;tre quelqu’un de digne. Etre r&eacute;actionnaire ne veut pas dire &ecirc;tre une crapule, bien que les pires crapules soient g&eacute;n&eacute;ralement des gens tr&egrave;s r&eacute;actionnaires.</P>
<P ALIGN="JUSTIFY">&#9;Quand je vois qu’au bout d’un mois… Ah, attendez, je me suis tromp&eacute;, j’ai parl&eacute; de Madeleine Albright&nbsp;! Non, non, ce n’est pas elle, mais c’est parce qu’elle a resurgi ces jours-ci, qu’elle a fait des d&eacute;clarations o&ugrave; elle a r&eacute;v&eacute;l&eacute; ce que le d&eacute;partement d’Etat souhaitait obtenir de la visite du pape &agrave; Cuba… Je me suis tromp&eacute;, l’actuelle s’appelle Condoleeza Rice.</P>
<P ALIGN="JUSTIFY">&#9;Que toutes deux me pardonne donc. En fait, je n’ai rien dit de mal d’aucune. Je parlais donc de Condoleeza Rice, qui est extr&ecirc;mement r&eacute;actionnaire, mais qui est sans doute une femme intelligente. Tout ce que j’ai dit se rapportait &agrave; elle.</P>
<P ALIGN="JUSTIFY">&#9;D’ailleurs, m&ecirc;me le pr&eacute;sident des Etats-Unis blague avec elle, et l’appelle Mademoiselle Riz, parce que <I>rice</I> en anglais veut dire riz. Je l’ai entendu parfois.</P>
<P ALIGN="JUSTIFY">&#9;Maintenant, elle est en tourn&eacute;e, mais &ccedil;a doit &ecirc;tre dur pour elle de voir ces bricolages, elle doit se sentir tr&egrave;s mal. N’importe qui d’ailleurs se sentirait mal. Et je crois qu’elle ferait bien, puisqu’elle acc&egrave;de directement au pr&eacute;sident, de lui demander un entretien, de lui dire la v&eacute;rit&eacute; et en ultime instance de d&eacute;missionner, parce qu’on lui fait jouer un r&ocirc;le honteux, on lui fait perdre de l’autorit&eacute;&nbsp;; apr&egrave;s &ccedil;a, personne dans le monde ne va en faire cas. Bref, il est incompr&eacute;hensible que des choses pareilles arrivent.</P>
<P ALIGN="JUSTIFY">&#9;Les intentions du gentleman en qu&ecirc;te d’asile sont tout &agrave; fait claires. Et ces deux-l&agrave; dont j’ai parl&eacute; sont consid&eacute;r&eacute;s comme les principaux responsables de la guerre d’Iraq et plus de cent mille morts p&egrave;sent d&eacute;j&agrave; sur leur conscience, et la vie des soldats &eacute;tasuniens qui meurent l&agrave;-bas dans ne pr&eacute;tendue guerre contre le terrorisme, une guerre dans laquelle ces crapules ont lanc&eacute;e leur pays. Oui, on ne peut les qualifier autrement&nbsp;: des crapules, des gangsters, et en plus arrogants. Et s’ils se sentent si arrogants, si puissants, il serait int&eacute;ressant de savoir quand, o&ugrave;, comment et &agrave; qui ils ont dit que Posada Carriles allait entrer dans le pays escort&eacute; par Santiago &Aacute;lvarez, en violation de toutes les lois des Etats-Unis, au m&eacute;pris des activit&eacute;s des vingt-deux organismes, des quinze agences des renseignements, des cent quatre-vingt mille fonctionnaires et de trente milliards de dollars. On n’avait jamais rien vu de pareil dans l’histoire.</P>
<P ALIGN="JUSTIFY">&#9;Quand des choses pareils ont commenc&eacute; &agrave; arriver &agrave; Rome, c’&eacute;tait l’indice que cette soci&eacute;t&eacute;, ou cet empire… En fait, l’empire souffre de nombreux probl&egrave;mes, de nombreuses contradictions, mais il y existe aussi des gens qui ont des connaissances, de l’exp&eacute;rience… On verra bien.</P>
<P ALIGN="JUSTIFY">&#9;En tout cas, il s’av&egrave;re que la commission des Relations ext&eacute;rieures est du moins en train d’enqu&ecirc;ter sur ce qu’a fait ce monsieur qui va aux Nations Unies&nbsp;; il est prouv&eacute; qu’un certain nombre de fonctionnaires… il est prouv&eacute; que m&ecirc;me, Charles Tenet, le directeur de la CIA s’est oppos&eacute; &agrave; la sanction. Bien entendu, ce n’est plus le m&ecirc;me, il y a en un autre maintenant, Negroponte, je crois. N’est-ce pas Negroponte&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Alarc&oacute;n, pourquoi ne nous racontes-tu pas en cinq minutes qui est ce Negroponte&nbsp;? Deux minutes, improvise.</P>
<P ALIGN="JUSTIFY">&#9;<B>Ricardo Alarc&oacute;n.</B> C’est bien difficile. Negroponte est surtout fameux pour avoir &eacute;t&eacute; ambassadeur au Honduras et pour y avoir &eacute;t&eacute; impliqu&eacute; dans toute une s&eacute;rie de violations des droits de l’homme . On l’a d&eacute;nonc&eacute; &agrave; l’&eacute;poque pour avoir couvert et prot&eacute;g&eacute; les pires violateurs des droits de l’homme. C’&eacute;tait l’&eacute;poque de cette fameuse op&eacute;ration clandestine de soutien aux <I>contras</I> nicaraguayens, de ces activit&eacute;s dont nous avons parl&eacute; l’autre jour.</P>
<P ALIGN="JUSTIFY">&#9;Apr&egrave;s, il a &eacute;t&eacute; nomm&eacute; aux Nations Unies. Et tout a &eacute;clat&eacute; au plein jour lors des discussions au Congr&egrave;s sur sa nomimation.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro.</B> Et il n’a rien eu &agrave; voir avec le Venezuela&nbsp;?</P>
<B><P ALIGN="JUSTIFY">&#9;Ricardo Alarc&oacute;n.</B> Que je sache, non. C’est Otto Reich qui &eacute;tait ambassadeur au Venezuela au moment du fameux proc&egrave;s qui conduit au pr&eacute;tendu acquittement de Bosch. On conna&icirc;t une bonne quantit&eacute; de messages de Reich au d&eacute;partement d’Etat demandant qu’on d&eacute;livre un visa &agrave; Bosch. On ne lui a pas d&eacute;livr&eacute;, c’est vrai, mais il a fini par entrer, de toute &eacute;vidence avec la coop&eacute;ration de son ami l’ambassadeur &agrave; Caracas. &Ccedil;a, c’est une &eacute;tape. Reich est ensuite all&eacute; chercher Posada au Panama pour le tirer de l&agrave;, ce qu’il avait d&eacute;j&agrave; fait avec l’autre &agrave; Caracas.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro.</B> Quand l’Eglise est aux mains de Luther, selon le dicton… En tout cas, je pense que ce fonctionnaire doit avoir le sens de l’honneur. Parce qu’on le couvre de ridicule. Alors comme explique-t-on &ccedil;a ? Le chef des 180&nbsp;000 devra s’expliquer. Et qui va r&eacute;pondre&nbsp;? Il va peut-&ecirc;tre r&eacute;agir avec honneur, au mieux, mais on l’a mis dans une situation bien embarrassante. &Agrave; quoi sert cet organisme&nbsp;? Qui a fait &ccedil;a&nbsp;? L’a-t-on consult&eacute;&nbsp;? Il faudrait demander qui a peaufin&eacute; tout &ccedil;a&nbsp;: Otto Reich, Bolton, cet autre qui est aussi de la mafia…</P>
<P ALIGN="JUSTIFY">&#9;<B>Ricardo Alarc&oacute;n.</B> Ah oui, Melquiades. Mel Mart&iacute;nez.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro.</B> Mel Mart&iacute;nez, qui &eacute;tait ministre du Logement. Qui a g&eacute;r&eacute; tout &ccedil;a&nbsp;? On finira par savoir un jour &agrave; quelle heure, o&ugrave;, qui a autoris&eacute; &ccedil;a, comment on le lui a dit. Il y a des tas de questions &agrave; poser, parce que le gentleman est l&agrave;. Qu’il ne disparaisse pas&nbsp;! J’ai mis en garde &agrave; ce sujet, parce que cet gentleman cause une g&ecirc;ne &eacute;norme. Si Oswald, on l’a abattu le soir m&ecirc;me… Pour si jamais, j’ai parl&eacute; de &ccedil;a &agrave; midi, en invitant &agrave; ne pas le faire dispara&icirc;tre.</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.</B> Je dois dire aussi que Negroponte est tr&egrave;s li&eacute; &agrave; ce groupe-l&agrave;. Il a aussi &eacute;t&eacute;, jusqu’&agrave; tout r&eacute;cemment, ambassadeur en Iraq, le premier ambassadeur dans ce pays en pleine &eacute;tape de ce pr&eacute;tendu gouvernement ind&eacute;pendant.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Eh, mais tu ne lui laisse aucune chance de s’amender, tu le m&egrave;nes &agrave; la trique.</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.</B> Allez savoir, ce sera peut-&ecirc;tre le premier miracle du pape <I>(rires)</I>. En tout cas, il vient du cœur m&ecirc;me de cette mafia.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Juste. Jean-Paul II en tient compte.</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n</B>. Je ne doute pas que le pape soit capable d’un miracle, parce qu’il en faudrait un, et de taille&nbsp;: cet homme est du m&ecirc;me groupe qu’Otto Reich, que Wolfowitz, que tous ces gens-l&agrave;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Ah bon&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.</B> Oui, oui.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Alors, pas d’espoir qu’il s’amende&nbsp;?</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.</B> Avec une carri&egrave;re pareille&nbsp;: de l’ONU &agrave; Bagdad, de Bagdad &agrave;…</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">Fidel Castro.</B> J’oubliais que Bruno &eacute;tait &agrave; l’ONU. Bruno, tu veux dire quelque chose, et tu es ici juste comme auditeur&nbsp;? Quel est ton r&ocirc;le&nbsp;? Lui, il est rest&eacute; l&agrave;-bas un bon bout de temps…</P>
<B><P ALIGN="JUSTIFY">Bruno Rodr&iacute;guez.</B> Non, j’&eacute;coutais attentivement. J’ai co&iuml;ncid&eacute; avec Negroponte &agrave; l’ONU. On a eu pas mal d’escarmouches avec lui, parce qu’il cherchait &agrave; manipuler politiquement la question des droits de l’homme &agrave; Cuba, il travaillait tr&egrave;s dur dans ce sens. C’est un type sordide, connect&eacute; aux groupes les plus r&eacute;actionnaires des Etats-Unis, aux services sp&eacute;ciaux, d&egrave;s l’&eacute;poque que signalait Alarc&oacute;n de la sale guerre contre le Nicaragua…</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Mais ce n’est pas un idiot, hein&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n</B>. Non, non.</P>
<B><P ALIGN="JUSTIFY">Bruno Rodr&iacute;guez. </B>Non, il n’a rien d’un idiot.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Bon, parce que si c’est pas un idiot, on a du moins un petit peu d’espoir qu’il se rende compte et qu’il dise quelque chose. Nous ne l’accusons pas, nous lui expliquons juste la situation.</P>
<P ALIGN="JUSTIFY">Tu devras nous raconter un jour, Bruno ta conversation avec moi quand on t’a retir&eacute; de <I>Juventud Rebelde</I> et que je t’aie propos&eacute; comme ambassadeur aux Nations Unies. Mais pas maintenant, le temps presse. Un autre jour, pour que tu expliques <I>(rires).</P>
</I><P ALIGN="JUSTIFY">Je viens de consulter ma montre, et il ne reste pas tellement de temps. Il y a pourtant un document de toute premi&egrave;re qualit&eacute;, un article publi&eacute; ce matin m&ecirc;me. Des amis l’ont imprim&eacute;, on l’a fait traduire &agrave; toute allure, ce qui a exig&eacute; des efforts des traducteurs... Il s’agit d’un article du <I>Washington Post</I>. Oui, de nouveau ce journal… Je vous ai d&eacute;j&agrave; lu des articles du <I>New York Times</I>, du <I>Washington Post</I> et de <I>Newsweek</I>. Cet article est donc paru ce matin, et je l’estime important. Qui donc l’a &eacute;crit&nbsp;? Eh bien, justement la journaliste qui a interview&eacute; Posada Carriles en 1998 pour <I>The New York Times</I>, pour lequel elle a publi&eacute; ensuite trois articles, dont deux tr&egrave;s importants.</P>
<P ALIGN="JUSTIFY">J’ai ici ces articles du <I>New York Times</I>, je les ai lus &agrave; l’&eacute;poque, je les ai surlign&eacute;s, parce que j’avais eu moi-m&ecirc;me une interview avec un autre journaliste de ce journal, Tim Golden. Mon interview avec lui a eu lieu le 12 ao&ucirc;t… plusieurs heures. Il est venu enqu&ecirc;ter. Je lui ai montr&eacute; toutes les preuves que nous avions de Posada Carriles. Ensuite, quand le <I>New York Times</I> a publi&eacute; son interview de Posada, &ccedil;a a fait du bruit, je vous l’ai expliqu&eacute;, ses amis ont tout fait pour qu’il se d&eacute;mente.</P>
<P ALIGN="JUSTIFY">J’ai attendu en vain les articles du journaliste qui m’avait interview&eacute;. Absolument rien. J’imagine que de grosses pressions ont d&ucirc; s’exercer sur le <I>New York Times</I>. Je suppose, je n’en ai pas la certitude. Comme ce journal avait d&eacute;j&agrave; pos&eacute; des banderilles en publiant cet interview de Posada Carriles, qui avait &eacute;branl&eacute; la toute puissante mafia de Fondation cubano-am&eacute;ricaine… Ces articles sont dat&eacute;s des 12 et 13 juillet 1998, des articles terribles. </P>
<P ALIGN="JUSTIFY">Donc, cette journaliste, Ann Louis Bardach, a publi&eacute; ce matin. Elle est venue ici, et elle m’a parfois interrog&eacute;. Ce n’est pas une amie de Cuba, non, non, mais elle est devenue tr&egrave;s fameuse avec des articles &eacute;crits pour une autre revue, mais ceux-l&agrave; est un gros impact. Celui qu’elle publie aujourd’hui est vraiment int&eacute;ressant, et je vais vous lire en vitesse pour conclure. Que ceux qui ont sommeil attendent un moment, je crois que je dois mettre vingt minutes <I>(rires)</I>. L’article est donc d’aujourd’hui, et je ne pouvais pas le laisser pour demain, il est bon de le faire conna&icirc;tre aujourd’hui. Je lis donc&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">NOTRE HOMME A MIAMI, PATRIOTE OU TERRORISTE&nbsp;?</P>
<P ALIGN="JUSTIFY">Dimanche 17 avril 2005. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Par Ann Louise Bardach</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">En 1988, le grand r&eacute;alisateur de l’exil cubain, Nestor Almendros, aujourd’hui d&eacute;c&eacute;d&eacute;, fit conna&icirc;tre un film prim&eacute; par la critique sur les prisonniers politiques dans sa patrie, un documentaire qui fit voler en &eacute;clats tout ce qu’il pouvait rester de vision utopique de Cuba. Il s’intitulait «&nbsp;Personne ne voulait entendre&nbsp;». </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;</I>Je vous lis textuellement, bien entendu. Parce que beaucoup connaissent cette histoire, qu fait partie des terribles campagnes de calomnies contre notre pays. Et si j’ai tenu &agrave; le faire, c’est pour vous prouver qu’il ne s’agit pas d’une «&nbsp;fid&eacute;liste&nbsp;» ou d’une espionne ou d’un agent castriste. Et elle le montre d&egrave;s le d&eacute;but de son article, qui poursuit comme suit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Ce titre pourrait parfaitement coller &agrave; une suite, cette fois-ci &agrave; Miami, pour faire voler en &eacute;clats tout ce qu’il pourrait rester au sujet de la nature de la politique de l’exil cubain.</P>
<P ALIGN="JUSTIFY">L’antih&eacute;ros pourrait &ecirc;tre Luis Posada Carriles, le militant fugitif </I>[elle n’&eacute;crit pas le v&eacute;t&eacute;ran, mais le « militant fugitif&nbsp;»]<I>, le pr&eacute;tendu assassin du leader cubain Fidel Castro, le fuyard r&eacute;clam&eacute; par le Venezuela pour le sabotage en plein vol, en 1976, d’un avion de passagers cubains au cours duquel moururent soixante-treize civils. &Agrave; la fin du mois dernier, une cha&icirc;ne de t&eacute;l&eacute;vision du Sud de la Floride offrit un scoop alarmant&nbsp;: Posada, qu’on avait vu pour la derni&egrave;re fois au Honduras, &eacute;tait entr&eacute; secr&egrave;tement &agrave; Miami. Ensuite, mardi dernier, l’avocat frais embauch&eacute; par Posada eut l’audace de demander l’asile pour lui.</P>
<P ALIGN="JUSTIFY">Posada doit avoir pens&eacute; que personne ne voudrait entendre. Comment se peut-il que quelqu’un qui se dit «&nbsp;guerrier&nbsp;» et «&nbsp;</I>militante<I>&nbsp;», qui figure depuis belle lurette sur les listes de vigilance des autorit&eacute;s d’immigration &eacute;tasuniennes, soit entr&eacute; dans ce pays avec un faux passeport et un faux visa&nbsp;? Est-il tant soit peu possible que l’administration Bush, en d&eacute;pit de son pr&eacute;tendu engagement dans la guerre contre le terrorisme – (R&egrave;gle 1 de la politique de contre-terrorisme &eacute;tasunien&nbsp;: «&nbsp;Ne pas faire de concession aux terroristes ni n’arriver au moindre accord&nbsp;») – envisage de conc&eacute;der le droit de s&eacute;jour &agrave; un commando paramilitaire notoire&nbsp;? Posada s’est m&ecirc;me vant&eacute; d’avoir orchestr&eacute; de nombreuses attaques contre des objectifs tant civils que militaires (dont, en 1997, la pose de bombes dans des installations touristiques, qui ont caus&eacute; la mort d’un touriste italien et caus&eacute; des blessures &agrave; onze personnes) durant ses cinquante ans de guerre en vue de renverser Castro.</P>
<P ALIGN="JUSTIFY">Dans n’importe quelle autre ville des Etats-Unis, Posada, qui est maintenant &acirc;g&eacute; de soixante-dix-sept ans, aurait &eacute;t&eacute; captur&eacute; par une &eacute;quipe SWAT</I> [ce sont les commandos antiterroristes du d&eacute;partement de s&eacute;curit&eacute; int&eacute;rieure]<I>, arr&ecirc;t&eacute; et d&eacute;port&eacute;. Mais, dans l’&eacute;cosyst&egrave;me tout &agrave; fait </I>sui generis<I> de Miami, o&ugrave; les politiques de ligne dure anticastristes monopolisent les cha&icirc;nes de radio et les urnes &eacute;lectorales, la d&eacute;finition de terrorisme est bien plus souple&nbsp;: ce qui est un terroriste pour les uns est un combattant de la libert&eacute; pour les autres. Son avocat a pr&eacute;text&eacute; d’un argument tortueux&nbsp;: on ne pouvait consid&eacute;rer comme responsables des victimes innocentes ceux qui avaient pos&eacute; les bombes &agrave; La Havane tant qu’on ne prouverait pas que ces victimes &eacute;taient justement les cibles vis&eacute;es. D’autres sympathisants ont soulign&eacute; que Posada avait &eacute;t&eacute; un agent de la CIA qui avait pris part &agrave; sa malencontreuse exp&eacute;dition de la baie des Cochons et qu’il avait jou&eacute; un r&ocirc;le clef dans les op&eacute;ration Irancontra dans les ann&eacute;es Reagan-Bush.</P>
<P ALIGN="JUSTIFY">C’est l&agrave; une histoire extr&ecirc;mement int&eacute;ressante pour moi, puisque Posada m’avait conc&eacute;d&eacute; une interview exclusive en juin 1998. J’avais pass&eacute; trois jours dans une maison de s&eacute;curit&eacute; et d’autres sites d’Aruba </I>[tout pr&egrave;s du Venezuela, vous voyez]<I> &agrave; l’enregistrer pour une s&eacute;rie d’articles publi&eacute;s ensuite dans </I>The New York Times<I>. Posada, poli et bavard, m’avait dit qu’il avait d&eacute;cid&eacute; de parler avec moi pour faire de la publicit&eacute; en faveur de sa campagne de pose de bombe contre l’industrie touristique cubaine, destin&eacute;e &agrave; &eacute;loigner les touristes en les intimidant. «&nbsp;Castro ne changera jamais, jamais&nbsp;», m’avait dit Posada. </I>[Je vous remercie, sanglant gentleman. (Rires et applaudissements).] <I>«&nbsp;Notre mission est de procurer de l’inspiration et des explosifs au peuple cubain&nbsp;».</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il faudrait aussi un barrage entier, n’est-ce pas, pour contenir toutes les larmes qu’il a fait verser &agrave; ce peuple.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Au lieu de miner Castro, ces commentaires ont donn&eacute; l’occasion au leader cubain d’argumenter que ses ennemis sont, au mieux, des anarchistes, au pire des assassins. De sorte que Castro est toujours au pouvoir et que Posada cherche un nouveau foyer.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;En fait, il cherche bien autre chose.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Posada et ses strat&egrave;ges de Miami esp&egrave;rent qu’il pourra suivre les traces de son coll&egrave;gue de conspirations, ancien compagnon de cellule et terroriste av&eacute;r&eacute;, Orlando Bosch. Celui-ci, Posada et deux V&eacute;n&eacute;zu&eacute;liens furent accus&eacute;s et incarc&eacute;r&eacute;s en 1976 pour l’explosion en plein vol d’un avion de passagers de Cubana de Aviaci&oacute;n, le premier acte terroriste du continent contre une ligne a&eacute;rienne, qui tua tous les passagers, dont les membres de l’&eacute;quipe national junior d’escrime, pour la plupart des adolescents.</P>
<P ALIGN="JUSTIFY">La puissante direction de l’exil &agrave; Miami finan&ccedil;a un croisade juridique pour les lib&eacute;rer en contestant le proc&egrave;s &agrave; Caracas o&ugrave; les pots-de-vin sont monnaie courante. Bosch allait passer onze ans en prison, et Posada neuf, avant que leurs avocats ne parviennent &agrave; les faire acquitter.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">En fait, comme Alarc&oacute;n l’a expliqu&eacute;, Posada n’a pas &eacute;t&eacute; acquitt&eacute;, il a &eacute;t&eacute; d&eacute;clar&eacute; fugitif. C’est un d&eacute;tail, mais il est bon de le pr&eacute;ciser.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Mais tous deux rest&egrave;rent emprisonn&eacute;s dans l’attente du pourvoi des plaignants et de nouveaux proc&egrave;s, en accord avec le labyrinthique syst&egrave;me judiciaire v&eacute;n&eacute;zu&eacute;lien.</P>
<P ALIGN="JUSTIFY">Les inculpations contre les deux individus d&eacute;coulaient de l’information et de la sagesse collectives de trois agences des renseignements&nbsp;: USA, Venezuela et Cuba.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Pour &ecirc;tre juste, il faut ajouter Trinit&eacute;-et-Tobago qui a fait la contribution principale.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Bosch et Posada &eacute;taient les principaux suspects&nbsp;», confirma au cours d’une interview un haut fonctionnaire de la CIA &agrave; la retraite, familier du cas, et d’ajouter&nbsp;: «&nbsp;Il n’y avait pas d’autres suspects.&nbsp;» Un proche confident des deux militants me dit&nbsp;: «&nbsp;&Ccedil;a a mal tourn&eacute;. L’avion &eacute;tait cens&eacute;ment vide.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Et les pilotes, alors&nbsp;? Et l’&eacute;quipage, les h&ocirc;tesses de l’air&nbsp;? Et le personnel de bord&nbsp;?</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">D’autres affirm&egrave;rent que les hommes croyaient qu’il s’agissait d’un avion militaire, bien qu’aucun d’eux n’ait jamais exprim&eacute; le moindre remords pour la mort de civils. Imp&eacute;nitent, Bosch continue de qualifier l’avion de «&nbsp;cible l&eacute;gitime&nbsp;» et a dit r&eacute;cemment &agrave; un journaliste de Miami qu’ «&nbsp;il n’y avait aucun innocent &agrave; bord&nbsp;».</P>
<P ALIGN="JUSTIFY">Posada «&nbsp;s’&eacute;chappa&nbsp;»</I> [elle met le verbe entre guillemets] <I>de prison en 1985, apr&egrave;s que ses amis de Miami eurent allou&eacute; 28&nbsp;000 dollars pour acheter les gardiens. Trois semaines plus tard, il &eacute;tait en El Salvador, o&ugrave; F&eacute;lix Rodriguez…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;De sinistre m&eacute;moire. C’est l’individu qui a accompagn&eacute; les troupes entr&eacute;es en combat au d&eacute;fil&eacute; du Yuro, qui a interrog&eacute; le Che, qui a &eacute;t&eacute; t&eacute;moin et participant de son assassinat dans la petite &eacute;cole&nbsp;; ce Rodr&iacute;guez est un grand de ce gang&nbsp;: Bosch, Rodr&iacute;guez, Posada Carriles, et d’autres, comme l’un de ceux qui ont &eacute;t&eacute; graci&eacute;s au Panama et qui ont fil&eacute; direct aux Etats-Unis, assassin du ministre des Affaires &eacute;trang&egrave;res d’Allende, d’Orlando Letelier, et d’une Etasunienne qui l’accompagnait, quelqu’un qui a &eacute;t&eacute; acquitt&eacute;, bien entendu. C’est un autre fameux du gang, cet individu, et il faudrait continuer de d&eacute;vider l’&eacute;cheveau pour en arriver &agrave; des choses int&eacute;ressantes. Mais je ne veux rien dire de plus. En tout cas, Otto Reich &eacute;tait avec eux, travaillant &agrave; la Maison-Blanche de Reagan et de Bush. Je reprends&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Trois semaines plus tard, il &eacute;tait en El Salvador, o&ugrave; F&eacute;lix Rodriguez, son compagnon des premi&egrave;res ann&eacute;es de la CIA, l’attendait pour lui faire une offre de travail tout &agrave; fait sp&eacute;ciale</I> [hier, nous avons parl&eacute; de deux emplois]&nbsp;<I>: &ecirc;tre son second &agrave; la t&ecirc;te de l’op&eacute;ration secr&egrave;te de livraisons d’armes &agrave; la </I>contra<I>, dirig&eacute;e par le lieutenant-colonel Oliver L. North. Durant nos conversations, Posada avait accus&eacute; un coll&egrave;gue commando (mort opportun&eacute;ment) de l’explosion de l’avion et m’avait dit que les influences politiques au sein du syst&egrave;me judiciaire v&eacute;n&eacute;zu&eacute;lien expliquaient pourquoi ils restaient si longtemps en prison, Bosch et lui. Ses critiques disent justement le contraire&nbsp;: que la corruption end&eacute;mique au Venezuela avait permis &agrave; ceux qui soutenaient Posada et Bosch de leur procurer des conditions de vie confortables en prison et, finalement, d’obtenir la fugue de Posada. </P>
<P ALIGN="JUSTIFY">Bosch eut la permission d’abandonner le Venezuela peu apr&egrave;s que l’ambassadeur &eacute;tasunien d’alors, Otto Reich, se fut fait l’&eacute;cho des inqui&eacute;tudes au sujet de la s&eacute;curit&eacute; de Bosch dans une s&eacute;rie de d&eacute;p&ecirc;ches adress&eacute;es au d&eacute;partement d’Etat. Il s’envola pour Miami en d&eacute;cembre 1987 sans visa et fut rapidement arr&ecirc;t&eacute;. L’Attorney General, Richard Thornburgh, a d&eacute;crit Bosch comme un «&nbsp;terroriste imp&eacute;nitent".</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Thornburgh ? C’est le m&ecirc;me que le tien, Alarc&oacute;n&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;<B>Ricardo Alarc&oacute;n.</B> Oui, c’est cet Attorney, dont j’ai cit&eacute; le document sign&eacute; par son adjoint.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro.</B> D’accord. Bien, je continue la lecture de l’article&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">L’Attorney General, Richard Thornburgh, a d&eacute;crit Bosch comme un «&nbsp;terroriste imp&eacute;nitent&nbsp;» qu’il fallait d&eacute;porter. Mais Bosch avait un puissant d&eacute;fenseur en la personne de Jeb Bush qui dirigeait &agrave; l’&eacute;poque la campagne d’Ileana Ros-Lehtinen…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;La Grande M&eacute;chante Louve, n’oubliez pas. Rappelez-vous aussi que le 22 marquera le cinqui&egrave;me anniversaire du moment o&ugrave; le gouvernement &eacute;tasunien a ordonn&eacute; de sauver le petit Eli&aacute;n. Oui, mais quelles journ&eacute;es tristes, cruelles, nous avons v&eacute;cu, des semaines, des mois, voyant ces images qui constituent une honte pour les auteurs de l’enl&egrave;vement. Ros-Lehtinen… Comment &ccedil;a se prononce, Alarc&oacute;n&nbsp;? Il y a un <I>h</I> ici, et un <I>i</I> … Lehtinen&nbsp;? O.K. <I>(Rires.)</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">...la campagne d’Ileana Ros-Lehtinen, la premi&egrave;re exil&eacute;e cubaine &agrave; d&eacute;crocher un si&egrave;ge &agrave; la Chambre des repr&eacute;sentants des Etats-Unis. Dans le cadre d’une m&eacute;diation pr&eacute;sidentielle inhabituelle envers un terroriste av&eacute;r&eacute;, le pr&eacute;sident George H. Bush rejeta la d&eacute;cision du FBI et du d&eacute;partement d’Etat et approuva en 1990 la relaxe de Bosch qui obtint le permis de s&eacute;jour deux ans apr&egrave;s.</P>
<P ALIGN="JUSTIFY">Posada parie qu’il aura la chance de Bosch et mise sur les m&ecirc;mes soutiens. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Je ne partage pas cette id&eacute;e, mais je respecte le point de vue de la journaliste. Non, il aspire &agrave; d’autres choses, il veut vraiment continuer de faire du terrorisme depuis Miami, comme il le faisait de la prison de Panama par l’interm&eacute;diaire de ses sbires. Santiago &Aacute;lvarez en personne a d&eacute;clar&eacute; qu’il ne resterait pas tranquille, n’oubliez pas, parce qu’il commen&ccedil;ait &agrave; avoir du mal &agrave; agir depuis l’Am&eacute;rique centrale o&ugrave; il &eacute;tait un peu errant. Il devait donc aller &agrave; Miami. Oui, ses intentions sont diff&eacute;rentes. Mais je respecte les vues de la journaliste.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Mais la pr&eacute;sence de Bosch &agrave; Miami a souvent &eacute;t&eacute; embarrassante pour la famille Bush. Quand un journaliste de </I>Newsweek<I> interrogea Bill Clinton au sujet de la gr&acirc;ce qu’il avait accord&eacute;e &agrave; Marc Rich, un banquier fugitif, il lui r&eacute;pondit hargneux&nbsp;: «&nbsp;Je jure de ne r&eacute;pondre &agrave; aucune question au sujet de Marc Rich tant que Bush ne r&eacute;pondra pas au sujet d’Orlando Bosch.&nbsp;» Peu de r&eacute;publicains os&egrave;rent soulever de nouveau ce li&egrave;vre.</P>
<P ALIGN="JUSTIFY">Posada fut arr&ecirc;t&eacute; de nouveau en novembre 2000, en m&ecirc;me temps que trois autres militants anticastristes, pour avoir planifi&eacute; l’assassinat de Castro lors du Sommet ib&eacute;ro-am&eacute;ricain au Panama. Tous les hommes arr&ecirc;t&eacute;s avaient un casier judiciaire impressionnant et avaient &eacute;t&eacute; membres des groupes terroristes CORU et Omega 7.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Tout le monde sait qui a cr&eacute;&eacute; ces groupes. La CIA, que nul n’en doute, nous l’avons longuement expliqu&eacute;. La CIA les avait m&ecirc;me organis&eacute;s presque de force, parce que ces groupes ne voulaient pas s’unir. Ou vous vous unissez, ou fini pour vous&nbsp;!</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La Cour supr&ecirc;me de Panama condamna Posada et ses associ&eacute;s en avril 2004 &agrave; des peines de jusqu'&agrave; huit ans de privation de libert&eacute;, mais le quartette fut soudain graci&eacute; en ao&ucirc;t par la pr&eacute;sidente Mireya Moscoso, au terme de son mandat, qui maintient de bonnes relations avec les dirigeants politiques de Miami. Cette gr&acirc;ce indigna les fonctionnaires de justice aux USA et en Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">Trois de ces hommes s’envol&egrave;rent pour Miami et furent accueillis avec joie par leurs partisans &agrave; peine quelques jours avant les &eacute;lections pr&eacute;sidentielles de 2004. Mais Posada disparut jusqu'&agrave; sa r&eacute;apparition ici, le mois dernier.</P>
<P ALIGN="JUSTIFY">Ces quatre hommes ne sont pas les seuls personnages naus&eacute;abonds &agrave; avoir foul&eacute; le tapis rouge &agrave; Miami. Les r&eacute;publicains Lincoln D&iacute;az-Balart et Ros-Lethtinen, soutenus par le gouverneur de la Floride, Jeb Bush, adress&egrave;rent des lettres en faveur de plusieurs militants exil&eacute;s incarc&eacute;r&eacute;s aux USA pour des actes de violence politique. Certains furent lib&eacute;r&eacute;s en 2001, comme Jos&eacute; Dionisio Su&aacute;rez Esquivel et Virgilio Paz Romero, tous deux condamn&eacute;s pour l’assassinat notoire, en 1976, du ministre chilien Orlando Letelier et de son adjointe &eacute;tasunienne Ronnie Moffitt, &agrave; Washington, &agrave; la voiture pi&eacute;g&eacute;e. Une fois lib&eacute;r&eacute;s, au lieu d’&ecirc;tre d&eacute;port&eacute;s comme c’est le cas de n’importe quel autre criminel &eacute;tranger, ils purent mener la grande vie &agrave; Miami.</P>
<P ALIGN="JUSTIFY">Les hommes politiques du Sud de la Floride se sont aussi efforc&eacute;s, vainement &agrave; ce jour, de convaincre le d&eacute;partement de Justice de lib&eacute;rer Valent&iacute;n Hern&aacute;ndez, n&eacute; &agrave; Cuba, qui abattit &agrave; coups de feu un coll&egrave;gue exil&eacute; Luciano Nieves en 1975. Nieves avait commis le crime de se prononcer en faveur de n&eacute;gociations avec le gouvernement cubain. Nieves fut victime d’une embuscade dans le parking d’un h&ocirc;pital de Miami o&ugrave; il avait rendu visite &agrave; son fils de onze ans. Un an plus tard, Hern&aacute;ndez et un complice assassin&egrave;rent un ancien pr&eacute;sident de l’Association de la baie des Cochons dans le cadre d’une lutte de pouvoir destructrice. Hern&aacute;ndez fut finalement arr&ecirc;t&eacute; en juillet 1977 et condamn&eacute; &agrave; la r&eacute;clusion perp&eacute;tuelle pour l’assassinat de Nieves. N&eacute;anmoins, les exil&eacute;s ultra continuent de le qualifier de combattant de la libert&eacute;.</P>
<P ALIGN="JUSTIFY">Les sondages montrent que les dirigeants politique de Miami et leur radio n’expriment plus les vues de la majorit&eacute; des exil&eacute;s cubains qui, comme le reste des Etasuniens, abhorrent le terrorisme, que ce soit &agrave; Cuba ou &agrave; Miami, qu’il soit de gauche ou de droite. Pourtant, comme on permet &agrave; toute une s&eacute;rie de condamn&eacute;s de se r&eacute;installer &agrave; Miami, le climat politique s’est refroidi l&agrave;-bas et rares sont ceux qui osent parler. Et quand ils parlent, on dirait que personne ne veut entendre.</P>
<P ALIGN="JUSTIFY">Depuis les attaques du 11 septembre, le deux poids deux mesures du gouvernement en mati&egrave;re de terrorisme, exception faite de Cuba, devient m&ecirc;me plus &eacute;vident. Juste avant que le d&eacute;partement de Justice annonce le ramassage, apr&egrave;s le 11 septembre, des «&nbsp;suspects&nbsp;» de terrorisme, il avait lib&eacute;r&eacute; en secret des hommes qui avaient &eacute;t&eacute; condamn&eacute;s pour des actes terroristes. Jeudi dernier, le gouvernement s’est f&eacute;licit&eacute; du ramassage de dix mille criminels fugitifs, mais, Posada y a &eacute;chapp&eacute; en quelque sorte.</P>
<P ALIGN="JUSTIFY">Je me souviens du sourire sournois de Posada quand il m’avait dit qu’il avait eu au moins quatre passeports diff&eacute;rents de diff&eacute;rents pays sous de faux noms, dont un passeport canadien. Quand je lui avais demand&eacute; quand il avait visit&eacute; les Etats-Unis pour la derni&egrave;re fois, il rit dans sa barbe, amus&eacute;&nbsp;: «&nbsp;Officiellement ou officieusement&nbsp;?&nbsp;J’ai de nombreux passeports. Si je veux aller &agrave; Miami, j’ai des mani&egrave;res diff&eacute;rentes de le faire. Ce n’est pas un probl&egrave;me.» Cela saute aux yeux.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Voil&agrave; donc l’article d’aujourd’hui. Il ne saurait &ecirc;tre plus convaincant. La journaliste a d&eacute;j&agrave; &eacute;crit des choses dures, et ce n’est pas une sympathisante de la R&eacute;volution cubaine.</P>
<P ALIGN="JUSTIFY">Il est 22 h 59. J’allais conclure, mais on m’apporte un papier. Oui, c’est l’information sur les &eacute;lections.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«&nbsp;A la fermeture des bureaux &eacute;lectoraux, &agrave; 18 h, on a pu obtenir l’information pr&eacute;liminaire suivante&nbsp;: 8&nbsp;168&nbsp;253 &eacute;lecteurs ont exerc&eacute; le droit de vote, soit 96,27 p. 100 du total <I>(applaudissements prolong&eacute;s)</I>, un taux sup&eacute;rieur aux derni&egrave;res &eacute;lections de d&eacute;l&eacute;gu&eacute;s aux assembl&eacute;es municipales du Pouvoir populaire, qui avait &eacute;t&eacute; de 95,75 p. 100.&nbsp;»</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;N’oubliez pas que tous les &eacute;lecteurs se trouvant hors de leurs communes ne peuvent pas voter. Ce sont des centaines de milliers dans ce cas. Ici, Nancy n’a pas pu voter, et j’imagine que d’autres ont &eacute;t&eacute; aussi dans ce cas. Un taux impressionnant, et presque tout le monde est all&eacute; voter t&ocirc;t.</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Le r&eacute;sultat final du scrutin sera offert demain, une fois valid&eacute;, conform&eacute;ment &agrave; la loi.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Commission &eacute;lectorale nationale.</P>
<P ALIGN="JUSTIFY">22 h 30.&nbsp;»</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;! <I>(Ovation.)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il est probable, si vous n’&ecirc;tes pas fatigu&eacute;s, que nous nous r&eacute;unissions demain &agrave; 18 h 30 <I>(applaudissements)</I>. Attendez de toute fa&ccedil;on le journal de demain, il y aura s&ucirc;rement des nouvelles. &Ccedil;a va vite, et un jour sans nouvelles, et nous voil&agrave; d&eacute;sinform&eacute;s. Il y aura s&ucirc;rement bien des choses int&eacute;ressantes. Donc, nous nous verrons s&ucirc;rement demain.</P>
<P ALIGN="JUSTIFY">&Agrave; demain&nbsp;! <I>(Applaudissements.)</P></I></FONT></BODY>
</HTML>
