<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CONDUITE DIFFÉRENTE . Allocution de Fidel Castro Ruz, président de la République de Cuba, à la Tribune anti-impérialiste José Martí, La Havane, le 20 mai 2005 </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">CONDUITE DIFF&Eacute;RENTE </P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">Allocution de Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la Tribune anti-imp&eacute;rialiste Jos&eacute; Mart&iacute;, La Havane, le 20 mai 2005</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes</P>
<P ALIGN="JUSTIFY">Ce que je vais vous lire a &eacute;t&eacute; r&eacute;dig&eacute; &agrave; partir de nombreux documents d’archives. J’ai dispos&eacute; de tr&egrave;s peu de temps, puisque j’avais promis hier de vous pr&eacute;senter ceci aujourd’hui &agrave; 18 heures, mais j’ai pu compter heureusement sur la coop&eacute;ration de plusieurs <I>compa&ntilde;eros</I>. J’ai d&eacute;cid&eacute; d’intituler ce texte comme suit&nbsp;:</P>
<B><P ALIGN="CENTER">CONDUITE DIFF&Eacute;RENTE</P>
<P ALIGN="JUSTIFY">12 avril 1997. </B>Explosion d’une bombe dans la discoth&egrave;que Ach&eacute; de l’h&ocirc;tel Meli&aacute; Coh&iacute;ba. C’est le premier d’une s&eacute;rie d’attentats contre des h&ocirc;tels r&eacute;alis&eacute;e par le r&eacute;seau mont&eacute; en Am&eacute;rique centrale par Luis Posada Carriles et financ&eacute;e par la Fondation nationale cubano-am&eacute;ricaine (FNCA).</P>
<B><P ALIGN="JUSTIFY">30 avril 1997. </B>Des forces sp&eacute;cialis&eacute;es du minist&egrave;re de l’Int&eacute;rieur d&eacute;samorcent une bombe d&eacute;couverte au quinzi&egrave;me &eacute;tage de l’h&ocirc;tel Meli&aacute; Coh&iacute;ba.</P>
<B><P ALIGN="JUSTIFY">12 juillet 1997. </B>Deux explosions quasi simultan&eacute;es aux h&ocirc;tels Capri et Nacional. Quatre bless&eacute;s.</P>
<B><P ALIGN="JUSTIFY">4 ao&ucirc;t 1997. </B>Explosion d’une bombe &agrave; l’h&ocirc;tel Meli&aacute; Coh&iacute;ba.</P>
<B><P ALIGN="JUSTIFY">11 ao&ucirc;t 1997. </B>Le Conseil d’administration de la Fondation nationale cubano-am&eacute;ricaine publie un communiqu&eacute; triomphaliste et cynique o&ugrave; il pr&eacute;sente les explosions dans les h&ocirc;tels comme «&nbsp;des incidents de r&eacute;bellion interne se succ&eacute;dant dans l’&icirc;le depuis plusieurs semaines… que la FNCA… soutient sans ambages ni r&eacute;serves.&nbsp;»</P>
<B><P ALIGN="JUSTIFY">4 septembre 1997. </B>Explosions dans les h&ocirc;tels Capocabana, Ch&acirc;teau et Triton, et au restaurant La Bodeguita del Medio. Le jeune touriste italien Fabio di Celmo perd la vie dans le premier attentat.</P>
<P ALIGN="JUSTIFY">Du 17 octobre 1992 au 30 avril 1997, les autorit&eacute;s cubaines avaient recens&eacute; treize graves actions de cette nature, visant tout sp&eacute;cialement les installations touristiques et financ&eacute;es dans leur quasi-totalit&eacute; par la Fondation nationale cubano-am&eacute;ricaine. Elles firent donc parvenir un rapport circonstanci&eacute; au pr&eacute;sident des Etats-Unis par l’interm&eacute;diaire d’une personnalit&eacute; politique &eacute;minente ayant r&eacute;alis&eacute; une visite priv&eacute;e dans l’&icirc;le d&eacute;but mai.</P>
<P ALIGN="JUSTIFY">Par ailleurs, elles avaient aussi adress&eacute; de nombreuses notes diplomatiques &agrave; l’administration &eacute;tasunienne par l’interm&eacute;diaire de la Section des int&eacute;r&ecirc;ts des USA (SINA) &agrave; La Havane.</P>
<B><P ALIGN="JUSTIFY">1<SUP>er </SUP>octobre 1997.</B> &Agrave; 23 heures, Michael Kozak, chef de la SINA, t&eacute;l&eacute;phone au minist&egrave;re cubain des Relations ext&eacute;rieures (MINREX) pour lui faire part d’une information en provenance d’un pays tiers selon laquelle un attentat &agrave; la bombe risquait d’&ecirc;tre perp&eacute;tr&eacute; contre une installation touristique de La Havane, dans les prochaines vingt-quatre heures, soit le 1<SUP>er</SUP> ou le 2 octobre, qu’il n’avait pas &eacute;t&eacute; possible de confirmer cette information, mais qu’il souhaitait que les autorit&eacute;s cubaines la connaissent.</P>
<B><P ALIGN="JUSTIFY">2 octobre 1997. </B>Le MINREX convoque le chef de la SINA dans la matin&eacute;e pour obtenir des pr&eacute;cisions sur cette information<B> </B>et pour l’en remercier officiellement.</P>
<B><P ALIGN="JUSTIFY">5 octobre 1997. </B>Le MINREX convoque le chef de la SINA<B> </B>pour lui lire le message suivant et lui en remettre une copie&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;En ce qui concerne l’information relative &agrave; un attentat &eacute;ventuel dans une installation touristique de La Havane les 1<SUP>er</SUP> ou le 2 octobre, nous tenons &agrave; dire que, m&ecirc;me si aucune explosion ne s’est produite, nous avons pu v&eacute;rifier que ladite information &eacute;tait rigoureusement exacte et que ses caract&eacute;ristiques &eacute;taient similaires &agrave; celles des attentats ant&eacute;rieurs.</P>
<P ALIGN="JUSTIFY">«&nbsp;Estimant que ceci peut &ecirc;tre int&eacute;ressant et utile aux autorit&eacute;s &eacute;tasuniennes, nous tenons &agrave; vous informer que la source qui l’a fournie s’est av&eacute;r&eacute;e v&eacute;ridique. L’action s’est faite dans la plus grande discr&eacute;tion souhait&eacute;e. Nous vous en savons gr&eacute;.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Le chef de la SINA a r&eacute;pondu que l’information fournie &eacute;tait utile<B>&nbsp;</B>; qu’ils l’avaient obtenue sans avoir pu la confirmer, car il s’agissait de rumeurs&nbsp;; qu’ils pouvaient maintenant faire davantage confiance &agrave; la source&nbsp;; que lui-m&ecirc;me se rendrait &agrave; Washington le dimanche suivant et qu’il emporterait cette information qu’il jugeait positive&nbsp;; que s’ils obtenaient davantage d’informations de la part de cette source, ils sauraient comment agir&nbsp;; qu’ils n’avaient d&eacute;couvert rien de nouveau dans les investigations faites aux USA, mais qu’ils les poursuivaient en Am&eacute;rique centrale, surtout apr&egrave;s l’article publi&eacute; par le <I>Miami Herald</I>. Le chef de la SINA a affirm&eacute; que toute information dont disposerait Cuba et qu’elle pourrait fournir aux USA serait tr&egrave;s utile, et il a conclu en affirmant que «&nbsp;c’&eacute;tait bon&nbsp;».</P>
<B><P ALIGN="JUSTIFY">7 mars 1998.</B> Le chef de la SINA demande &agrave; &ecirc;tre re&ccedil;u d’urgence au MINREX afin de faire parvenir une information sensible,<B> </B>provenant d’une source dont la v&eacute;racit&eacute; n’a pas &eacute;t&eacute; d&eacute;termin&eacute;e, selon laquelle un groupe d’exil&eacute;s cubains se propose de r&eacute;aliser un attentat &agrave; la bombe &agrave; Cuba entre le 7 et le 8 mars. Qu’il ignorait le lieu, la date et l’objectif concrets, mais que les explosifs &eacute;taient d&eacute;j&agrave; dans l’&icirc;le.</P>
<B><P ALIGN="JUSTIFY">9 mars 1998.</B> Le ministre des Relation ext&eacute;rieures re&ccedil;oit le chef de la SINA<B> </B>et lui lit la note ci-apr&egrave;s&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Au sujet de l’information verbale offerte samedi dernier, 7 mars, concernant des plans d’attentat terroristes organis&eacute;s par des exil&eacute;s cubains les 7 ou 8 mars courant, et le fait que les explosifs &eacute;taient d&eacute;j&agrave; &agrave; Cuba, nous tenons &agrave; vous communiquer ce qui suit&nbsp;:</P>
<OL>

<P ALIGN="JUSTIFY"><LI>Il s’est av&eacute;r&eacute; une fois de plus que les sources d’informations des autorit&eacute;s &eacute;tasuniennes sur ces activit&eacute;s &eacute;taient absolument dignes de foi.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mercredi dernier, 4 mars, dans l’apr&egrave;s-midi, les autorit&eacute;s ont arr&ecirc;t&eacute; deux personnes en provenance de l’&eacute;tranger et porteuses d’explosifs et de moyens gr&acirc;ce auxquels elles se proposaient, sous promesse de paiement en liquide pour chaque bombe, de r&eacute;aliser quatre actions terroristes semblables &agrave; celles qui ont &eacute;t&eacute; commises auparavant, organis&eacute;es de la m&ecirc;me mani&egrave;re, dans le m&ecirc;me but et selon les m&ecirc;mes m&eacute;thodes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Les autorit&eacute;s cubaines tentent de r&eacute;unir la plus grande quantit&eacute; d’information suppl&eacute;mentaire possible.</LI></P>
<P ALIGN="JUSTIFY"><LI>Ces faits criminels sont extr&ecirc;mement graves et portent pr&eacute;judice non seulement &agrave; Cuba et aux USA, mais encore &agrave; d’autres pays de la r&eacute;gion. Nous avons le devoir d’emp&ecirc;cher qu’ils se r&eacute;alisent impun&eacute;ment. Ceci ne serait pas difficile si les Etats-Unis et Cuba coordonnaient la lutte contre ces actions par l’interm&eacute;diaire de leurs organes correspondants. C’est d’ailleurs ce qui s’est fait dans certains cas de trafic de drogues, avec le plus grand s&eacute;rieux et dans la plus grande discr&eacute;tion.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nous n’avons pas donn&eacute; d’information publique de ces faits &agrave; ce jour, compte tenu de certaines d&eacute;marches et investigations en cours de notre part, mais il ne sera pas possible de ne pas les rendre public en temps opportun.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nous vous remercions sinc&egrave;rement de l’information fournie.</LI></P></OL>

</I><P ALIGN="JUSTIFY">Une fois la lecture conclue, le chef de la SINA a tout d’abord remerci&eacute; et f&eacute;licit&eacute; les autorit&eacute;s cubaines de leur efficacit&eacute;. Il a ajout&eacute; que, si nous disposions de plus d’informations ou de pistes &agrave; suivre pour pouvoir d&eacute;terminer qui contr&ocirc;le ou soutient lesdites activit&eacute;s, il serait tr&egrave;s utile que nous les fournissions au gouvernement &eacute;tasunien, car celui-ci est fermement d&eacute;cid&eacute; &agrave; poursuivre les responsables de ces actions et &agrave; appliquer la loi contre eux. Il a insist&eacute; sur le fait que les autorit&eacute;s &eacute;tasuniennes n’avaient pas d’information sur le dirigeant de ces actions, que plusieurs personnes avaient des ant&eacute;c&eacute;dents, mais que toutes ne vivaient pas, ou travaillaient ou passaient par Miami, voire par les Etats-Unis&nbsp;; que certaines vivaient &agrave; l’&eacute;tranger, si bien qu’il &eacute;tait difficile d’agir contre elles&nbsp;; que l’administration &eacute;tasunienne &eacute;tait convaincue que ces faits n’arrangeaient personne. Un fonctionnaire accompagnant le chef de la SINA a signal&eacute; qu’ils &eacute;taient tr&egrave;s int&eacute;ress&eacute;s par ce que le colonel Rabeiro avait dit &agrave; la t&eacute;l&eacute;vision&nbsp;: &agrave; savoir que les autorit&eacute;s cubaines disposaient d’enregistrements de conversations t&eacute;l&eacute;phoniques du terroriste salvadorien avec l’Am&eacute;rique centrale, que cette information serait tr&egrave;s utile, car elle permettrait de rep&eacute;rer plus ais&eacute;ment ceux qui contr&ocirc;lent ces activit&eacute;s. Les fonctionnaires de la SINA ont ajout&eacute; qu’apr&egrave;s la guerre en Am&eacute;rique centrale, de nombreuses personnes d’extr&ecirc;me droite dans ces pays &eacute;taient impliqu&eacute;es dans des activit&eacute;s criminelles&nbsp;; ils ont grandement appr&eacute;ci&eacute; l’importance que rev&ecirc;tait le fait d’avoir pu corroborer que leur source &eacute;tait digne de foi et ils ont compris l’importance de la collaboration dans ce domaine. Pour conclure, ils ont de nouveau insist&eacute; sur la n&eacute;cessit&eacute; de partager n’importe quelle information.</P>
<B><P ALIGN="JUSTIFY">18 avril 1998.</B> Compte tenu de ces &eacute;changes positifs et ayant appris que l’&eacute;crivain Gabriel Garc&iacute;a M&aacute;rquez allait se rendre prochainement aux USA et qu’il y rencontrerait William Clinton, qui, comme bien d’autres personnes dans le monde, a lu et appr&eacute;cie ses livres et avec qui il avait d&eacute;j&agrave; eu des rencontres, j’ai d&eacute;cid&eacute; de r&eacute;diger personnellement un message au pr&eacute;sident des Etats-Unis.</P>
<P ALIGN="JUSTIFY">J’y abordais succinctement sept points. Je me bornerai ici &agrave; inclure dans ce rapport le premier point, qui a directement &agrave; voir avec les graves &eacute;v&eacute;nements qui se d&eacute;roulent de nos jours, autrement dit les actions terroristes organis&eacute;es et financ&eacute;es depuis les Etats-Unis contre le peuple cubain. Je l’ai intitul&eacute; comme suit&nbsp;: </P>
<B><P ALIGN="CENTER">R&Eacute;SUM&Eacute; DE CE QUE J’AI DIT &Agrave; GABRIEL GARC&Iacute;A M&Aacute;RQUEZ </P>
<P ALIGN="CENTER">&Agrave; TRANSMETTRE CONFIDENTIELLEMENT AU PR&Eacute;SIDENT CLINTON.</P><DIR>
<DIR>

</B><I><P ALIGN="JUSTIFY">«&nbsp;Point 1 (textuel). </P>
<P ALIGN="JUSTIFY">«&nbsp;Une question importante.</I> <I>Les plans d’actions terroristes contre Cuba se maintiennent&nbsp;: ils sont financ&eacute;s par la Fondation nationale cubano-am&eacute;ricaine qui utilise des mercenaires centram&eacute;ricains. Deux nouvelles tentatives de faire exploser des bombes dans nos installations touristiques ont d&eacute;j&agrave; eu lieu avant et apr&egrave;s la visite du pape. Dans le premier cas, les auteurs ont pu &eacute;chapper et regagner l’Am&eacute;rique centrale par avion sans avoir atteint leur objectif, et apr&egrave;s avoir abandonn&eacute; les moyens techniques et les explosifs qui ont &eacute;t&eacute; saisis. Dans le second cas, trois mercenaires ont &eacute;t&eacute; arr&ecirc;t&eacute;s, avec les explosifs et les autres moyens. Ils sont de nationalit&eacute; guat&eacute;malt&egrave;que. Pour chaque bombe pos&eacute;e, ils toucheraient mille cinq cents dollars.</P>
<P ALIGN="JUSTIFY">«&nbsp;Dans les deux cas, les mercenaires ont &eacute;t&eacute; engag&eacute;s et &eacute;quip&eacute;s par des agents du r&eacute;seau cr&eacute;&eacute; par la Fondation nationale cubano-am&eacute;ricaine. Celle-ci pr&eacute;voit maintenant – et agit dans ce sens – de poser des bombes &agrave; l’aller ou au retour dans des avions de ligne cubains ou dans des avions d’autres pays desservant Cuba &agrave; partir de pays latino-am&eacute;ricains. La m&eacute;thode est similaire&nbsp;: poser le dispositif de petites dimensions dans un endroit occulte de l’avion, un puissant explosif, un d&eacute;tonateur contr&ocirc;l&eacute; par un chronom&egrave;tre num&eacute;rique pouvant &ecirc;tre programm&eacute; jusqu’&agrave; quatre-vingt-dix-neuf heures &agrave; l’avance, les auteurs descendant normalement de l’avion &agrave; leur arriv&eacute;e. L’explosion se produirait &agrave; terre ou en plein vol ensuite. Des agissements vraiment diaboliques&nbsp;: des m&eacute;canismes faciles &agrave; monter, des composantes quasiment impossibles &agrave; rep&eacute;rer, un entra&icirc;nement minime, impunit&eacute; quasi-totale. Extr&ecirc;mement dangereux pour des lignes a&eacute;riennes, des installations touristiques ou autres. Des instruments utilisables pour des crimes et des d&eacute;lits tr&egrave;s graves. Si ces possibilit&eacute;s se divulguent et se finissent par &ecirc;tre connues, ces m&eacute;thodes peuvent se convertir en une &eacute;pid&eacute;mie, comme cela s’&eacute;tait pass&eacute; autrefois dans le cas de d&eacute;tournements d’avions. D’autres groupes extr&eacute;mistes d’origine cubaine vivant aux USA commencent &agrave; agir dans ce sens.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les organes de police et de renseignements des Etats-Unis poss&egrave;dent suffisamment d’informations dignes de foi sur les principaux responsables. S’ils le voulaient vraiment, ils pourraient avorter &agrave; temps cette nouvelle forme de terrorisme. Il est impossible de la freiner si les Etats-Unis ne remplissent pas leur devoir &eacute;l&eacute;mentaire de la combattre. On ne peut en laisser la responsabilit&eacute; qu’&agrave; Cuba seule. N’importe quel autre pays du monde pourrait tr&egrave;s bient&ocirc;t &ecirc;tre victime de ces actes.&nbsp;»</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">6 mai 1998. </B>Gabriel Garc&iacute;a M&aacute;rquez est re&ccedil;u &agrave; la Maison-Blanche. Je vais vous lire textuellement son rapport sans omettre un seul mot&nbsp;:</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial"><ADDRESS ALIGN="CENTER">RAPPORT TEXTUEL DE GABRIEL GARC&Iacute;A M&Aacute;RQUEZ SUR SA MISSION&nbsp;:</ADDRESS>
<ADDRESS ALIGN="CENTER">FAIRE PARVENIR LE MESSAGE AU PR&Eacute;SIDENT CLINTON</ADDRESS><DIR>
<DIR>

</B><I><P ALIGN="JUSTIFY">Fin mars, tout en confirmant &agrave; l’Universit&eacute; de Princeton que j’assurerais un atelier de litt&eacute;rature &agrave; partir du 25 avril, j’ai t&eacute;l&eacute;phon&eacute; &agrave; Bill Richardson pour qu’il m’obtienne un entretien priv&eacute; avec le pr&eacute;sident Clinton afin de lui parler de la situation colombienne. Richardson m’a demand&eacute; de le rappeler une semaine avant mon voyage pour me donner une r&eacute;ponse. Quelques jours plus tard, je me suis rendu &agrave; La Havane &agrave; la recherche de certaines donn&eacute;es manquantes pour &eacute;crire un article de presse sur la visite du pape, et j’ai fait savoir &agrave; Fidel Castro au cours de nos conversations qu’il se pouvait que je rencontre le pr&eacute;sident Clinton. C’est de l&agrave; qu’est n&eacute;e l’id&eacute;e de Fidel de lui faire parvenir un message confidentiel au sujet d’un sinistre plan terroriste que Cuba venait de d&eacute;jouer et qui pourrait frapper non seulement les deux pays, mais encore bien d’autres. C’est lui-m&ecirc;me qui a d&eacute;cid&eacute; de ne pas r&eacute;diger une lettre personnelle, pour ne placer Clinton dans l’obligation de lui r&eacute;pondre, et qui a pr&eacute;f&eacute;r&eacute; un r&eacute;sum&eacute; &eacute;crit de notre conversation sur le complot et sur d’autres points pr&eacute;sentant un int&eacute;r&ecirc;t commun. En marge du texte, il m’a sugg&eacute;r&eacute; deux questions non &eacute;crites que je pourrais poser &agrave; Clinton si les circonstances &eacute;taient propices.</P>
<P ALIGN="JUSTIFY">Ce soir-l&agrave;, j’ai r&eacute;alis&eacute; que mon voyage &agrave; Washington avait pris un tour impr&eacute;vu, mais important, et que je ne pourrais pas continuer de le traiter comme une simple visite personnelle. Je ne me suis donc pas born&eacute; &agrave; confirmer &agrave; Richardson la date de mon arriv&eacute;e, mais je lui ai fait savoir au t&eacute;l&eacute;phone que j’avais un message urgent pour le pr&eacute;sident Clinton. Respectant la discr&eacute;tion requise, je ne lui ai pas dit au t&eacute;l&eacute;phone de qui il s’agissait – bien qu’il ait d&ucirc; le supposer – et je ne lui ai pas fait sentir que tout retard pourrait &ecirc;tre la cause de grandes catastrophes et de morts d’innocents. Je n’ai eu aucune r&eacute;ponse de sa part durant ma premi&egrave;re semaine &agrave; Princeton, ce qui m’a fait penser que la Maison-Blanche supputait &agrave; son tour que le motif de ma premi&egrave;re requ&ecirc;te avait chang&eacute;. Je suis m&ecirc;me arriv&eacute; &agrave; croire que l’entretien ne me serait pas accord&eacute;.</P>
<P ALIGN="JUSTIFY">D&egrave;s mon arriv&eacute; &agrave; Washington, vendredi 1<SUP>er</SUP> mai, un assistant de Richardson m’a inform&eacute; au t&eacute;l&eacute;phone que le pr&eacute;sident ne pourrait pas me recevoir parce qu’il serait en Californie jusqu’au mercredi 6. J’avais pour ma part d&eacute;cid&eacute; d’aller au Mexique la veille. Il me proposait en revanche une r&eacute;union avec Sam Berger, le directeur du Conseil pr&eacute;sidentiel de s&eacute;curit&eacute; nationale qui pourrait recevoir mon message au nom du pr&eacute;sident. </P>
<P ALIGN="JUSTIFY">Je soup&ccedil;onnais qu’on interposait des conditions pour que le message parvienne aux mains des services de s&eacute;curit&eacute;, mais non &agrave; celles du pr&eacute;sident. Sam Berger avait assist&eacute; &agrave; un entretien que Clinton m’avait conc&eacute;d&eacute; au Bureau ovale de la Maison-Blanche en septembre 1997, et ses rares interventions sur la situation cubaine n’avaient pas &eacute;t&eacute; contraires &agrave; celles du pr&eacute;sident, bien que je ne puisse pas dire qu’il les aient partag&eacute;es sans r&eacute;serves. Je ne me suis donc pas senti autoris&eacute; &agrave; accepter &agrave; mes risques et p&eacute;rils la possibilit&eacute; que Berger me re&ccedil;oive au lieu du pr&eacute;sident, surtout dans le cas d’un message si d&eacute;licat, et qui n’&eacute;tait pas de moi, par-dessus le march&eacute;. J’&eacute;tais d’avis de ne le remettre &agrave; Clinton qu’en main propre.</P>
<P ALIGN="JUSTIFY">La premi&egrave;re id&eacute;e qui m’est venue &agrave; l’esprit a &eacute;t&eacute; d’informer le bureau de Richardson que si le changement d’interlocuteur se devait &agrave; l’absence du pr&eacute;sident, je pouvais prolonger mon s&eacute;jour &agrave; Washington jusqu’&agrave; son retour. On m’a r&eacute;pondu qu’on le lui ferait savoir. Peu apr&egrave;s, j’ai trouv&eacute; &agrave; l’h&ocirc;tel une note t&eacute;l&eacute;phonique de l’ambassadeur James Dobbins, directeur des affaires interam&eacute;ricaines au Conseil de s&eacute;curit&eacute; nationale (NSC), mais il m’a sembl&eacute; pr&eacute;f&eacute;rable de ne pas en faire cas avant de conna&icirc;tre le r&eacute;sultat des d&eacute;marches concernant ma proposition d’attendre le retour du pr&eacute;sident.</P>
<P ALIGN="JUSTIFY">Je n’&eacute;tais pas press&eacute;. J’avais &eacute;crit plus d’une vingtaine de pages utilisables de mes m&eacute;moires sur le campus idyllique de Princeton, et mon rythme n’avait pas fl&eacute;chi dans la chambre impersonnelle de l’h&ocirc;tel de Washington o&ugrave; j’&eacute;tais arriv&eacute; &agrave; &eacute;crire jusqu’&agrave; dix heures par jour. Mais, m&ecirc;me sans me l’avouer, la vraie raison de mon enfermement &eacute;tait la surveillance du message gard&eacute; dans le coffre-fort. &Agrave; l’a&eacute;roport de Mexico, j’avais &eacute;gar&eacute; un manteau pour m’&ecirc;tre pr&eacute;occup&eacute; &agrave; la fois de mon ordinateur portable, de la valise o&ugrave; j’emportais les brouillons et les disquettes du livre en cours de r&eacute;daction et l’original sans copie du message. La seule id&eacute;e de le perdre me paniquait, non tant &agrave; cause de la perte en soi que du fait qu’il serait tr&egrave;s ais&eacute; d’en identifier l’origine et la destination. Si bien que je m’occupais de veiller sur lui tout en &eacute;crivant, en me restaurant et en recevant des visites dans la chambre d’h&ocirc;tel, dont le coffre-fort ne m’inspirait aucune confiance&nbsp;: il ne fermait pas par combinaison, mais avec une clef qu’on aurait dit achet&eacute;e au supermarch&eacute; du coin. Je l’avais toujours dans ma poche, et chaque fois que je devais m’absenter, je v&eacute;rifiais &agrave; mon retour que le document &eacute;tait toujours l&agrave; dans son enveloppe cachet&eacute;e. Je l’avais lu tant de fois que je le savais presque par cœur, de fa&ccedil;on &agrave; me sentir plus s&ucirc;r de moi au cas o&ugrave; je devrais en d&eacute;fendre tel ou tel point au moment de le remettre.</P>
<P ALIGN="JUSTIFY">De plus, j’&eacute;tais absolument convaincu que mes coups de fil de ces jours-l&agrave; – tout comme ceux de mes interlocuteurs - &eacute;taient sur table d’&eacute;coute. Mais j’avais la conscience tranquille&nbsp;: ma mission &eacute;tait irr&eacute;prochable et convenait aussi bien &agrave; Cuba qu’aux Etats-Unis. Mon autre s&eacute;rieux probl&egrave;me &eacute;tait que je ne savais pas avec qui parler de mes doutes sans violer la r&eacute;serve promise. Le repr&eacute;sentant diplomatique de Cuba &agrave; Washington, Fernando Rem&iacute;rez, se mit enti&egrave;rement &agrave; mon service pour maintenir les communications ouvertes avec La Havane. Mais les communications confidentielles sont si lentes et si hasardeuses depuis Washington – en particulier, dans un cas si d&eacute;licat – que les n&ocirc;tres ne se r&eacute;gl&egrave;rent que par un &eacute;missaire sp&eacute;cial. La r&eacute;ponse fut une requ&ecirc;te aimable&nbsp;: que j’attende &agrave; Washington aussi longtemps qu’il faudrait pour remplir ma mission, exactement ce que j’avais d&eacute;j&agrave; d&eacute;cid&eacute;, et que je fasse tr&egrave;s attention &agrave; ce que Sam Berger ne se sente pas vex&eacute; d’avoir &eacute;t&eacute; &eacute;cart&eacute; comme interlocuteur. Je n’avais pas de besoin de signature pour savoir de qui &eacute;tait le message&nbsp;: sa conclusion souriante suffisait&nbsp;: «&nbsp;Nous te souhaitons de beaucoup &eacute;crire.&nbsp;»</P>
<P ALIGN="JUSTIFY">Par un heureux hasard, l’ancien pr&eacute;sident C&eacute;sar Gaviria avait organis&eacute; le lundi soir un d&icirc;ner priv&eacute; avec Thomas&nbsp;«&nbsp;Mack&nbsp;» McLarty, qui venait de d&eacute;missionner comme conseiller &agrave; l’Am&eacute;rique latine du pr&eacute;sident Clinton, mais qui en restait l’ami le plus vieux et le plus proche. Nous avions fait connaissance l’ann&eacute;e pr&eacute;c&eacute;dente, et la famille Gaviria avait envisag&eacute; ce repas d&egrave;s lors dans un double objectif&nbsp;: converser avec McLarty sur l’ind&eacute;chiffrable situation colombienne&nbsp;; faire plaisir &agrave; sa femme qui souhaitait parler avec moi de certains passages de mes livres. </P>
<P ALIGN="JUSTIFY">L’occasion semblait providentielle. Gaviria est un grand ami, un conseiller intelligent, original et mieux inform&eacute; que quiconque de la r&eacute;alit&eacute; latino-am&eacute;ricaine, et un observateur attentif et compr&eacute;hensif de la r&eacute;alit&eacute; cubaine. J’arrivais chez lui une heure avant et, sans prendre le temps d’en parler avec qui que ce soit, je pris la libert&eacute; de lui r&eacute;v&eacute;ler l’essentiel de ma mission pour qu’il m’apporte quelques &eacute;claircissements.</P>
<P ALIGN="JUSTIFY">Gaviria me fit comprendre l’ampleur du probl&egrave;me et mit les pi&egrave;ces de l’&eacute;chiquier en ordre. Il m’apprit que les pr&eacute;cautions des conseillers de Clinton &eacute;taient on ne peut plus normales, compte tenu des risques politiques et de s&eacute;curit&eacute; que repr&eacute;sentait pour un pr&eacute;sident des Etats-Unis le fait de recevoir en main propre et par une voie irr&eacute;guli&egrave;re une information aussi d&eacute;licate. Il n’avait pas besoin de me l’expliquer, car je me souvins &agrave; l’instant d’un pr&eacute;c&eacute;dent exemplaire&nbsp;: &agrave; notre d&icirc;ner de Marta’s Vineyard, durant la crise de l’&eacute;migration massive en 1994, le pr&eacute;sident Clinton m’avait autoris&eacute; &agrave; lui parler de cette question et d’autres th&egrave;mes br&ucirc;lants de Cuba, mais en m’avertissant avant qu’il ne pouvait absolument rien dire. Je n’oublierai jamais avec quelle concentration il m’avait &eacute;cout&eacute; et les efforts titanesques qu’il avait d&ucirc; faire pour ne pas r&eacute;pliquer &agrave; certains th&egrave;mes explosifs.</P>
<P ALIGN="JUSTIFY">Gaviria m’avertit aussi que Berger &eacute;tait un fonctionnaire efficace et s&eacute;rieux que je devais prendre tr&egrave;s en consid&eacute;ration dans mes relations avec le pr&eacute;sident. Il me fit voir en plus que le simple fait qu’on l’ait charg&eacute; de s’occuper de moi &eacute;tait un &eacute;gard sp&eacute;cial de tr&egrave;s haut niveau, car des requ&ecirc;tes priv&eacute;es comme la mienne pouvaient pendant des ann&eacute;es faire le tour de bureaux p&eacute;riph&eacute;riques de la Maison-Blanche, ou &ecirc;tre transf&eacute;r&eacute;es &agrave; des fonctionnaires mineurs de la CIA ou du d&eacute;partement d’Etat. Gaviria paraissait convaincu en tout cas que le texte remis &agrave; Berger parviendrait aux mains du pr&eacute;sident, ce qui &eacute;tait l’essentiel. Enfin, comme j’en r&ecirc;vais, il m’annon&ccedil;a qu’il me laisserait en t&ecirc;te-&agrave;-t&ecirc;te &agrave; la fin du d&icirc;ner avec McLarty pour qu’il me fraie une voie directe au pr&eacute;sident.</P>
<P ALIGN="JUSTIFY">La soir&eacute;e fut agr&eacute;able et fructueuse, nous seuls avec la famille Gaviria. McLarty est un homme du Sud, comme Clinton, et tous deux sont d’un abord aussi facile et imm&eacute;diat que les Antillais. La glace fut bris&eacute;e d&egrave;s le d&eacute;part, surtout en ce qui concernait la politique des Etats-Unis envers l’Am&eacute;rique latine, en particulier envers le trafic de drogues et les n&eacute;gociations de paix.&nbsp;«&nbsp;Mack&nbsp;» &eacute;tait si au courant qu’il connaissait jusqu’aux d&eacute;tails de l’entretien que le pr&eacute;sident Clinton m’avait conc&eacute;d&eacute; en septembre dernier, au cours duquel nous avions abord&eacute; &agrave; fond l’&eacute;pisode au terme duquel Cuba avait abattu deux avions et l’id&eacute;e que le pape serve de m&eacute;diateur des Etats-Unis durant sa visite &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">La position de McLarty en ce qui concerne les relations avec la Colombie – et en vue de quoi il semble pr&ecirc;t &agrave; travailler – est qu’il faut modifier radicalement les politiques &eacute;tasuniennes. Il nous dit que le gouvernement &eacute;tait pr&ecirc;t &agrave; entrer en contact avec n’importe quel pr&eacute;sident &eacute;lu pour coop&eacute;rer &agrave; fond &agrave; l’instauration de la paix. Mais ni lui ni aucun autre fonctionnaire avec qui j’ai parl&eacute; ensuite ne savait au juste en quoi devaient consister ces changements. Le dialogue fut si franc et facile que, lorsque Gaviria et sa famille nous laiss&egrave;rent seuls dans la salle &agrave; manger, McLarty et moi paraissions de vieux amis.</P>
<P ALIGN="JUSTIFY">Je lui r&eacute;v&eacute;lai sans r&eacute;ticences la teneur du message destin&eacute; &agrave; son pr&eacute;sident. Il ne manqua pas de sursauter devant le plan terroriste, m&ecirc;me sans en conna&icirc;tre les d&eacute;tails atroces. Il n’&eacute;tait pas au courant de ma demande d’entretien avec le pr&eacute;sident, mais il promit de lui en parler d&egrave;s son retour de Californie. Anim&eacute; par la simplicit&eacute; du dialogue, j’osai lui proposer de m’accompagner durant l’entretien avec le pr&eacute;sident, et, esp&eacute;rons-le, sans aucun autre fonctionnaire, pour que nous puissions converser sans r&eacute;serve. Il ne me posa qu’une seule question &agrave; cet &eacute;gard – et je n’ai jamais su pourquoi&nbsp;: Richardson &eacute;tait-il au courant de la teneur du message. Je lui r&eacute;pondis n&eacute;gativement. Il a alors clos l’entretien en me promettant d’en parler au pr&eacute;sident.</P>
<P ALIGN="JUSTIFY">Mardi, tr&egrave;s t&ocirc;t, j’informai La Havane par les voies d&eacute;sormais habituelles des points essentiels abord&eacute;s durant le d&icirc;ner, et je me permis de poser une question opportune&nbsp;: si le pr&eacute;sident d&eacute;cidait finalement de ne pas me recevoir et s’il confiait la t&acirc;che &agrave; McLarty et &agrave; Berger, auquel des deux devais-je remettre le message&nbsp;? La r&eacute;ponse sembla s’incliner en faveur de McLarty, mais en prenant soin de ne pas vexer Berger.</P>
<P ALIGN="JUSTIFY">Ce jour-l&agrave;, je d&eacute;jeunai au restaurant Provence avec M<SUP>me</SUP> Mac Clarty, car notre conversation litt&eacute;raire n’avait pu se r&eacute;aliser durant le d&icirc;ner chez Gaviria. Mais les questions qu’elle avait not&eacute;es se termin&egrave;rent vite, et il ne resta plus que sa curiosit&eacute; pour Cuba. Je lui donnai toutes les pr&eacute;cisions possibles, et je crois qu’elle se sentit rassur&eacute;e. Au dessert, sans que je le lui demande, elle t&eacute;l&eacute;phona de la table m&ecirc;me, &agrave; son mari qui me fit savoir qu’il n’avait pas encore vu le pr&eacute;sident mais qu’il esp&eacute;rait pouvoir me donner des nouvelles dans la journ&eacute;e.</P>
<P ALIGN="JUSTIFY">En effet, moins de deux heures apr&egrave;s, un de ses adjoints m’informa par l’interm&eacute;diaire du bureau de C&eacute;sar Gavira que la rencontre avec McLarty et trois hauts fonctionnaires du Conseil national de s&eacute;curit&eacute; aurait lieu le lendemain &agrave; la Maison-Blanche. Je pensai que si l’un d’eux avait &eacute;t&eacute; Sam Berger, on me l’aurait dit, et maintenant j’&eacute;prouvai le sentiment contraire&nbsp;: je m’alarmai qu’il n’y soit pas. Etait-ce d&ucirc; &agrave; une impolitesse de ma part au cours d’un appel sur &eacute;coute&nbsp;? Mais peu importait&nbsp;: puisque McLarty avait arrang&eacute; la question avec le pr&eacute;sident, celui-ci devait d&eacute;j&agrave; conna&icirc;tre la teneur du message. Je d&eacute;cidai sur-le-champ et sans consulter qui que ce soit de ne plus attendre davantage&nbsp;: j’irai au rendez-vous pour remettre le message &agrave; McLarty. J’&eacute;tais si s&ucirc;r que je r&eacute;servais une place sur un vol direct &agrave; Mexico pour le lendemain, 17 h 30. Sur ces entrefaites, je re&ccedil;us de La Havane, en r&eacute;ponse &agrave; ma derni&egrave;re consultation, l’autorisation la plus compromettante de ma vie&nbsp;: «&nbsp;Nous avions confiance en ton talent.&nbsp;»</P>
<P ALIGN="JUSTIFY">Le rendez-vous eut lieu le mercredi 6 mai, &agrave; 11 h 15, dans les bureaux de McLarty &agrave; La Maison-Blanche. Je fus re&ccedil;u par les trois fonctionnaires du Conseil de s&eacute;curit&eacute; nationale qu’on m’avait annonc&eacute;s&nbsp;: Richard Clarke, directeur principal aux questions multilat&eacute;rales et conseiller du pr&eacute;sident en politique internationale, en particulier dans la lutte contre le terrorisme et le trafic de drogues&nbsp;; James Dobbins, directeur principal du NSC aux questions interam&eacute;ricaines, ayant le rang d’ambassadeur, conseiller du pr&eacute;sident pour l’Am&eacute;rique latine et les Cara&iuml;bes&nbsp;; et Jeff Delaurentis, directeur des questions interam&eacute;ricaines au NSC et conseiller sp&eacute;cialis&eacute; sur la question de Cuba. Je n’eus jamais l’occasion de demander pourquoi Berger &eacute;tait absent. Les trois fonctionnaires furent aimables et professionnellement tr&egrave;s corrects.</P>
<P ALIGN="JUSTIFY">Je n’avais pas de notes personnelles sur moi, mais je connaissais le message par cœur, et j’avais not&eacute; sur mon agenda &eacute;lectronique la seule chose que je craignais d’oublier&nbsp;: les deux questions hors texte. «&nbsp;Mack&nbsp;» &eacute;tait en train de conclure une r&eacute;union dans un autre bureau. En attendant son arriv&eacute;e, Dobbins me donna une vision panoramique plut&ocirc;t pessimiste de la situation colombienne. Ses renseignements &eacute;taient les m&ecirc;mes que ceux que McLarty avait pr&eacute;sent&eacute;s au d&icirc;ner de lundi, mais il les g&eacute;rait avec plus de familiarit&eacute;. J’avais dit &agrave; Clinton l’ann&eacute;e pr&eacute;c&eacute;dente que la politique antidrogue des Etats-Unis aggravait funestement la violence historique en Colombie. Aussi fus-je surpris que ce groupe du NSC – sans citer ma phrase, bien entendu – ait sembl&eacute; d’accord sur l’id&eacute;e qu’elle devait changer. Ils se gard&egrave;rent bien de se prononcer sur le gouvernement et sur les candidats en course, mais ils ne laiss&egrave;rent pas le moindre doute que la situation leur semblait catastrophique et l’avenir incertain. Je me r&eacute;jouis pas de leurs propositions d’amendement, car plusieurs observateurs de notre politique &agrave; Washington me les avaient comment&eacute;es, alarm&eacute;s&nbsp;: «&nbsp;Maintenant qu’ils veulent nous aider pour de bon, ils sont plus dangereux que jamais – m’avait dit l’un d’eux – parce qu’ils veulent se m&ecirc;ler de tout.&nbsp;» </P>
<P ALIGN="JUSTIFY">Mac Clarty, en complet sur mesure et toujours tr&egrave;s poli, entra en h&acirc;te, comme quelqu’un qui aurait interrompu une question capitale pour s’occuper de nous. Il imposa toutefois &agrave; la r&eacute;union un ton pos&eacute;, utile, de bonne humeur. Au d&icirc;ner, j’avais constat&eacute; qu’il parlait toujours en fixant son interlocuteur, et cela me plaisait. Ce fut pareil &agrave; cette r&eacute;union. Apr&egrave;s une &eacute;treinte chaleureuse, il s’assit en face de moi, mit les mains sur ses genoux et commen&ccedil;a la conversation par une phrase &eacute;cul&eacute;e si bien dite qu’elle semblait vraie&nbsp;: «&nbsp;Nous sommes &agrave; votre disposition.&nbsp;»</P>
<P ALIGN="JUSTIFY">Je tins &agrave; souligner d’entr&eacute;e que j’allais parler de plein droit, sans autre m&eacute;rite ni mandat que ma condition d’&eacute;crivain, &agrave; plus forte raison &agrave; propos d’un cas aussi br&ucirc;lant et compromettant que Cuba. Je commen&ccedil;ai donc par une pr&eacute;cision qui ne me parut pas superflue, compte tenu des micros occultes&nbsp;: «&nbsp;Ma visite n’est pas officielle.&nbsp;»</P>
<P ALIGN="JUSTIFY">Tous opin&egrave;rent du chef, et leur solennit&eacute; impr&eacute;vue me surprit. Je racontai alors d’une mani&egrave;re simple et dans un style de narration familiale, quand, comment et pourquoi j’avais eu avec Fidel Castro la conversation qui avait donn&eacute; lieu aux notes informelles que je devais remettre au pr&eacute;sident Clinton. Je les donnai &agrave; McLarty dans leur enveloppe cachet&eacute;e, et je lui demandai de bien vouloir les lire pour pouvoir les commenter. C’&eacute;tait la traduction anglaise des sept points &eacute;num&eacute;r&eacute;s en six feuillets &agrave; double interligne&nbsp;: complot terroriste&nbsp;; satisfaction relative pour les mesures annonc&eacute;es le 20 mars, autrement dit la reprise des vols &agrave; Cuba depuis les USA&nbsp;; voyage de Richardson &agrave; La Havane en janvier 1998&nbsp;; rejet fond&eacute; de Cuba de l’aide humanitaire&nbsp;; reconnaissance pour le rapport favorable du Pentagone sur la situation militaire &agrave; Cuba </I>[je pr&eacute;cise&nbsp;: il s’agissait d’un rapport o&ugrave; le Pentagone affirmait que Cuba ne repr&eacute;sentait aucun danger pour la s&eacute;curit&eacute; des Etats-Unis]<I> ; satisfaction pour le r&egrave;glement de la crise en Iraq&nbsp;; et remerciements pour les commentaires sur Cuba faits par Clinton devant Mandela et Kofi Annan.</I> [Ici, on le voit, il &eacute;num&egrave;re les autres points.]</P>
<I><P ALIGN="JUSTIFY">McLarty ne le lit pas pour tous les autres &agrave; haute voix, comme je m’y attendais, et comme il l’aurait fait sans doute s’il l’avait connu d’avance. Il le lit d’abord pour lui seul, en recourant, semble-t-il, &agrave; la m&eacute;thode de lecture rapide mise &agrave; la mode par le pr&eacute;sident Kennedy, mais les &eacute;motions changeantes se refl&eacute;taient sur son visage comme des reflets sur l’eau. Je l’avais lu tant de fois que je pus presque d&eacute;duire &agrave; quels points du document correspondait chacun de ses &eacute;tats d’&acirc;me.</P>
<P ALIGN="JUSTIFY">Le premier point, concernant le complot terroriste, lui arracha un grognement&nbsp;: «&nbsp;C’est terrible.&nbsp;» Il r&eacute;prima plus loin un rire moqueur et s’exclama sans interrompre sa lecture&nbsp;: «&nbsp;Nous avons des ennemis communs.&nbsp;» Je crois qu’il se r&eacute;f&eacute;rait au point 4, qui d&eacute;crit la conspiration d’un groupe de s&eacute;nateurs pour saboter l’approbation des projets Torres-Rangel et Dodd, et se f&eacute;licite des efforts de Clinton pour les sauver.</P>
<P ALIGN="JUSTIFY">&Agrave; la fin de sa lecture, il passa le document &agrave; Dobbins, et celui-ci &agrave; Clarke, qui le lirent tandis que «&nbsp;Mack&nbsp;» vantait la personnalit&eacute; de Mortimer Zuckerman, propri&eacute;taire de la revue </I>U.S. News &amp; World Report<I>, qui s’&eacute;tait rendu &agrave; La Havane en f&eacute;vrier. Il fit ce commentaire &agrave; propos d’une mention signal&eacute; au point 6 du document, mais ne r&eacute;pondit pas &agrave; la question implicite&nbsp;: Zuckerman avait-il inform&eacute; Clinton des deux conversations de douze heures qu’il avait eues avec Fidel Castro.</P>
<P ALIGN="JUSTIFY">Le point qui occupa presque tout le temps utile apr&egrave;s la lecture fut celui du plan terroriste qui impressionna tout le monde. Je leur racontai que j’avais pris un avion pour Mexico apr&egrave;s l’avoir appris et que j’avais d&ucirc; surmonter la terreur que me causait l’id&eacute;e d’une bombe &eacute;ventuelle. Le moment me parut opportun pour placer la premi&egrave;re question personnelle que m’avait sugg&eacute;r&eacute;e Fidel&nbsp;: Ne serait-il pas possible que le FBI entre en contact avec ses homologues cubains en vue d’un combat commun contre le terrorisme&nbsp;? Et, avant qu’ils ne r&eacute;pondent, j’ajoutai une ligne de mon cru&nbsp;: «&nbsp;Je suis s&ucirc;r que les autorit&eacute;s cubaines vous r&eacute;pondraient oui, et vite.&nbsp;» </P>
<P ALIGN="JUSTIFY">La rapidit&eacute; et l’&eacute;nergie avec lesquelles les quatre hommes r&eacute;agirent me surprirent. Clarke, qui semblait le plus au courant de la question, dit que l’id&eacute;e &eacute;tait tr&egrave;s bonne, mais il m’avertit que le FBI ne s’occupait pas de questions qui auraient &eacute;t&eacute; publi&eacute;es dans les journaux tant que l’enqu&ecirc;te &eacute;tait en cours. Les Cubains seraient-ils dispos&eacute;s &agrave; maintenir les cas en secret&nbsp;? Anxieux de placer ma deuxi&egrave;me question, je donnai une r&eacute;ponse destin&eacute;e &agrave; d&eacute;tendre l’ambiance&nbsp;: «&nbsp;Les Cubains adorent garder un secret.&nbsp;»</P>
<P ALIGN="JUSTIFY">Faute d’un motif appropri&eacute; pour poser la seconde question, je la r&eacute;glai par une affirmation de mon cru&nbsp;: la collaboration en mati&egrave;re de s&eacute;curit&eacute; pourrait ouvrir la voie &agrave; un climat propice qui permettrait d’autoriser de nouveau les voyages d’Etasuniens &agrave; Cuba. L’astuce fit long feu, parce que Dobbins se m&eacute;prit, et affirma que &ccedil;a se r&eacute;glerait quand les mesures annonc&eacute;es le 20 mars seraient mises en œuvre.</P>
<P ALIGN="JUSTIFY">L’&eacute;quivoque lev&eacute;e, je parlai des pressions auxquelles je me sentais soumis de la part de nombreux Etatsuniens de toutes sortes qui me cherchaient pour que je les aide &agrave; nouer &agrave; Cuba des contacts d’affaires ou de plaisir. Je mentionnai entre autres Donald Newhouse, r&eacute;dacteur en chef de plusieurs publications p&eacute;riodiques et pr&eacute;sident de l’Associated Press (AP), qui m’avait offert un d&icirc;ner splendide dans sa r&eacute;sidence secondaire de New Jersey, &agrave; la fin de mon atelier &agrave; l’universit&eacute; de Princeton. Son r&ecirc;ve &eacute;tait d’aller &agrave; La Havane pour traiter directement avec Fidel de l’installation d’un bureau permanent de l’AP &agrave; La Havane, semblable &agrave; celui de CNN.</P>
<P ALIGN="JUSTIFY">Je ne saurais l’assurer, mais il me semble que cette conversation anim&eacute;e &agrave; la Maison-Blanche prouvait qu’il n’existait aucune intention imm&eacute;diate de reprendre les voyages d’Etatsuniens &agrave; Cuba, ou alors que mes interlocuteurs ne les connaissaient pas ou qu’ils ne voulaient pas les r&eacute;v&eacute;ler. En tout cas, ce que je tiens &agrave; signaler, c’est qu’ils ne me parl&egrave;rent &agrave; aucun moment de r&eacute;formes d&eacute;mocratiques, ou d’&eacute;lections libres ou de droits de l’homme, ni d’aucune de ces scies politiques par lesquelles les Etasuniens pr&eacute;tendent conditionner n’importe quel projet de collaboration avec Cuba. Au contraire, la conclusion la plus claire que je tire de ce voyage est ma certitude que la r&eacute;conciliation commence &agrave; se d&eacute;canter comme quelque chose d’irr&eacute;versible dans l’inconscient collectif.</P>
<P ALIGN="JUSTIFY">Clarke nous rappela &agrave; l’ordre quand la conversation commen&ccedil;a &agrave; s’&eacute;garer et me pr&eacute;cisa – peut-&ecirc;tre en guise de message – qu’ils prendraient imm&eacute;diatement les mesures requises en vue d’un plan conjoint Cuba-USA contre le terrorisme. Apr&egrave;s avoir not&eacute; un long commentaire sur son calepin, Dobbins conclut qu’ils entreraient en communication avec leur ambassade &agrave; La Havane pour engager le projet. Je fis un commentaire ironique sur le rang qu’il donnait &agrave; la Section des int&eacute;r&ecirc;ts de La Havane, et Dobbins riposta de bonne humeur&nbsp;: «&nbsp;Ce que nous avons l&agrave;-bas, ce n’est pas une ambassade, mais c’est bien plus grand qu’une ambassade.&nbsp;» Ils rirent tous, non sans un brin de complicit&eacute; malicieuse. Ils n’abord&egrave;rent ensuite aucun autre point, mais en v&eacute;rit&eacute;, ce n’&eacute;tait pas le moment, et je pense qu’ils le firent apr&egrave;s entre eux.</P>
<P ALIGN="JUSTIFY">La r&eacute;union, y compris le retard de «&nbsp;Mack&nbsp;», dura cinquante minutes. «&nbsp;Mack&nbsp;» la conclut sur une phrase rituelle&nbsp;: «&nbsp;Je sais que vous avez un emploi du temps tr&egrave;s charg&eacute; avant de rentrer &agrave; Mexico, et nous avons nous aussi beaucoup de pain sur la planche.&nbsp;» Il eut ensuite une formulation br&egrave;ve et concise qui semblait une r&eacute;ponse formelle &agrave; notre d&eacute;marche. Il serait t&eacute;m&eacute;raire de ma part de tenter de la citer textuellement, mais le sens et le ton de ses mots impliquaient de la gratitude pour la grande importance du message, digne de recevoir toute l’attention de son gouvernement, ce dont ils s’occuperaient sans retard. Et, en guise de conclusion heureuse, me regardant dans les yeux, il me ceignit une couronne de laurier personnelle&nbsp;: «&nbsp;Votre mission &eacute;tait en effet de la plus grande importance, et vous vous en &ecirc;tes tr&egrave;s bien acquitt&eacute;.&nbsp;» Ni la pudeur dont j’ai &agrave; revendre ni la modestie que je n’ai pas ne m’ont permis d’abandonner cette phrase &agrave; la gloire &eacute;ph&eacute;m&egrave;re des micros dissimul&eacute;s dans les pots de fleurs.</P>
<P ALIGN="JUSTIFY">Je suis sorti de la Maison-Blanche avec l’impression certaine que les efforts et les incertitudes de ces derniers jours avaient valu la peine. La contrari&eacute;t&eacute; de n’avoir pas remis le message au pr&eacute;sident en main propre me semblait compens&eacute;e par ce qui fut une r&eacute;union plus informelle et plus op&eacute;rationnelle dont les bons r&eacute;sultats ne devraient pas se faire attendre. De plus, connaissant les affinit&eacute;s entre Clinton et «&nbsp;Mack&nbsp;», et la nature de leur amiti&eacute; depuis les bancs de l’&eacute;cole primaire, j’&eacute;tais s&ucirc;r que le document arriverait t&ocirc;t ou tard aux mains du pr&eacute;sident dans le cadre complice d’une fin de repas. &Agrave; la fin de la r&eacute;union, la pr&eacute;sidence de la R&eacute;publique se fit pr&eacute;sente par un geste g&eacute;n&eacute;reux&nbsp;: quand je sortais du bureau, un secr&eacute;taire me remit une enveloppe contenant les photos de ma visite ant&eacute;rieure, prises six mois avant au Bureau ovale. Ainsi donc, ma seule frustration en rentrant &agrave; l’h&ocirc;tel fut de ne pas avoir d&eacute;couvert le miracle des cerisiers en fleur de ce splendide printemps et de ne pas en avoir profit&eacute;.</P>
<P ALIGN="JUSTIFY">J’eus &agrave; peine le temps de boucler mes valises et d’attraper l’avion de 17&nbsp;h. Celui qui m’avait conduit depuis Mexico quatorze jours avant dut regagner sa base, une turbine en panne, et nous avions attendu quatre heures &agrave; l’a&eacute;roport un autre appareil disponible. Celui qui me ramena &agrave; Mexico apr&egrave;s la r&eacute;union &agrave; la Maison-Blanche prit une heure et demie de retard &agrave; Washington, et les passagers durent rester &agrave; bord tandis qu’on r&eacute;parait le radar. Avant d’atterrir &agrave; Mexico cinq heures plus tard, il dut survoler la ville pendant presque deux heures &agrave; cause d’une piste hors de service. Depuis mon premier vol voil&agrave; cinquante-deux ans, il ne m’&eacute;tait jamais arriv&eacute; rien de pareil. Mais il ne pouvait en &ecirc;tre autrement pour une aventure pacifique qui occupera une place privil&eacute;gi&eacute;e dans mes M&eacute;moires. 13 mai 1998.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Fin de ce rapport historique.</P>
<B><P ALIGN="JUSTIFY">9 mai 1998.</B> John Boardman, chef p.i. de la SINA, est re&ccedil;u au MINREX. Il a re&ccedil;u des instructions, la veille au soir, de faire parvenir un message &agrave; Alarc&oacute;n et au minist&egrave;re. Il est incontestable que mon message &eacute;tait arriv&eacute; le m&ecirc;me jour ou avait eu les effets que «&nbsp;Gabo&nbsp;» en attendait. Le chef p.i. informe donc&nbsp;: par une voie qu’il ignore, le gouvernement cubain a fait savoir au sien sa pr&eacute;occupation justifi&eacute;e que des organisations install&eacute;es aux Etats-Unis aient l’intention de mener des actions terroristes contre Cuba, notamment dans le domaine du tourisme et, tout particuli&egrave;rement, des actions contre des avions de passagers ayant &agrave; bord des touristes se rendant &agrave; Cuba ou en partant. Le gouvernement des Etats-Unis tenait &agrave; donner la r&eacute;ponse suivante&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Le gouvernement des Etats-Unis ne poss&egrave;de pas d’information sur des liens existant entre des nationaux et les actes terroristes commis dans les h&ocirc;tels. La presse a fait des conjectures &agrave; ce sujet, mais le gouvernement des Etats-Unis ne poss&egrave;de pas d’information s&eacute;rieuse sur ce plan.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le gouvernement des Etats-Unis a pr&eacute;sent&eacute; de nombreuses notes diplomatiques faisant &eacute;tat de sa disposition &agrave; analyser toute information ou toute preuve physique dont disposerait le gouvernement cubain qui fonderait ces assertions.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le gouvernement des Etats-Unis tient &agrave; r&eacute;it&eacute;rer qu’il s’agit d’une offre s&eacute;rieuse. Il est pr&ecirc;t &agrave; recevoir toute information et &agrave; &eacute;valuer l’occasion propice permettant &agrave; ses experts d’examiner toute preuve physique dont le gouvernement cubain disposerait &agrave; cet &eacute;gard.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le gouvernement des Etats-Unis exprime son inqui&eacute;tude devant ces actions terroristes et se dit pr&ecirc;t &agrave; agir &agrave; partir de ces informations pour faire appliquer la loi et combattre le terrorisme international.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le gouvernement des Etats-Unis demande au gouvernement cubain de partager les informations ad&eacute;quates en provenance d’autres gouvernements qui pourraient avoir une relation avec le risque d’actes terroristes concernant des vols &agrave; Cuba depuis leurs territoires.&nbsp;»</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">11 mai 1998. </B>Rem&iacute;rez informe avoir &eacute;t&eacute; convoqu&eacute; au d&eacute;partement d’Etat pour une rencontre avec John Hamilton, qui lui a dit ce qui suit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY"><BR>
1. Objectif r&eacute;union &eacute;tait de r&eacute;it&eacute;rer la prise de position de la SINA de samedi dernier, et r&eacute;pondre &agrave; nos inqui&eacute;tudes concernant des activit&eacute;s terroristes, et de h&acirc;ter les choses par une </I>double track diplomacy (diplomatie &agrave; deux voies).</P>
<I><P ALIGN="JUSTIFY">2. Comme &agrave; d’autres occasions ant&eacute;rieures, ils ont pris au s&eacute;rieux nos inqui&eacute;tudes sur d’&eacute;ventuels actes terroristes contre des installations touristiques et des avions.</P>
<P ALIGN="JUSTIFY">3. Selon les v&eacute;rifications faites par eux, aucune preuve n’indique l’existence de plans depuis les Etats-Unis.</P>
<P ALIGN="JUSTIFY">4. Par le pass&eacute;, face &agrave; nos all&eacute;gations que des personnes ou des organisations, ou les deux &agrave; la fois, aux Etats-Unis pourraient &ecirc;tre impliqu&eacute;es dans des actes terroristes contre Cuba, ils nous ont demand&eacute; des preuves pour pouvoir enqu&ecirc;ter.</P>
<P ALIGN="JUSTIFY">5. Ils tiennent &agrave; insister actuellement sur le s&eacute;rieux de leur offre de mener des enqu&ecirc;tes et d’adopter des mesures appropri&eacute;es face &agrave; toute preuve dont nous disposerions. Ce n’est pas une tentative de renvoyer la balle dans notre camp ni non plus une d&eacute;marche simplement formelle.</P>
<P ALIGN="JUSTIFY">6. Ils veulent s&eacute;rieusement examiner avec nous toute preuve dont nous disposerions et en assurer le suivi jusqu’&agrave; &eacute;claircissement. De notre c&ocirc;t&eacute;, nous les avons remerci&eacute;s de leur offre, les assurant que nous la transmettrions &agrave; nos autorit&eacute;s et nous leur avons demand&eacute; si l’offre incluait la coop&eacute;ration entre les deux pays dans le cas d’une enqu&ecirc;te &eacute;ventuelle, ce &agrave; quoi Hamilton a r&eacute;pondu qu’il supposait qu’il en serait ainsi. Il a r&eacute;it&eacute;r&eacute; que l’offre &eacute;tait s&eacute;rieuse et non une simple r&eacute;ponse diplomatique, ajoutant que le seul objectif de la r&eacute;union &eacute;tait celui-ci, du fait de son importance.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">12 mai 1998. </B>Le<B> </B>MINREX convoque le chef p.i. de la SINA et lui transmet la r&eacute;ponse suivante &agrave; la demande pr&eacute;sent&eacute;e le samedi 9 au nom du gouvernement des Etats-Unis. Rappelez-vous que l’entretien de Gabo &agrave; la Maison-Blanche a eu lieu le 6&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nos informations sont tr&egrave;s s&ucirc;res, mais par des voies tr&egrave;s sensibles &agrave; la divulgation des sources. Nous ne pouvons pas travailler comme vous le proposez. Nous nous f&eacute;licitons de savoir que vous &ecirc;tes sur le qui-vive et que vous pr&ecirc;tez attention &agrave; ce probl&egrave;me.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Le chef p.i. de la SINA nous a remerci&eacute;s de notre prompte r&eacute;ponse et a fait &eacute;tat de sa disposition &agrave; analyser toute information que nous estimerions appropri&eacute;e sans compromettre la source. Le fonctionnaire qui l’accompagnait et qui avait &eacute;t&eacute; d&eacute;crit comme charg&eacute; des questions relatives &agrave; l’application de la loi et aux questions de s&eacute;curit&eacute;, est intervenu pour affirmer que son gouvernement va suivre de pr&egrave;s cette question par toutes les voies possibles, &agrave; travers toutes ses agences et en contact avec les diff&eacute;rents groupes. Et qu’il v&eacute;rifierait aussi aupr&egrave;s de services d’autres pays. Il a comment&eacute; que «&nbsp;de nos jours, toute menace de cette nature est intol&eacute;rable&nbsp;».</P>
<B><P ALIGN="JUSTIFY">20 mai 1998. </B>Alarc&oacute;n re&ccedil;oit un appel t&eacute;l&eacute;phonique d’Hamilton depuis Washington, qui lui explique que cet appel personnel se doit &agrave; l’importance de la question et qu’il tient &agrave; lui affirmer ce qui suit&nbsp;:</P>

<UL>
<I><P ALIGN="JUSTIFY"><LI>Sur les risques d’actions terroristes contre des avions desservant Cuba&nbsp;: ils prennent tr&egrave;s au s&eacute;rieux l’information fournie par Cuba et ils adopteront des mesures de s&eacute;curit&eacute; dans les avions partant des Etats-Unis.</LI></P>
<P ALIGN="JUSTIFY"><LI>Pour mener d’autres actions, ils auraient besoin d’analyser les preuves que nous poss&eacute;dons &agrave; Cuba. Ils sont pr&ecirc;ts &agrave; d&eacute;p&ecirc;cher des experts &agrave; Cuba pour les analyser avec nous.</LI></P>
<P ALIGN="JUSTIFY"><LI>Avec les preuves re&ccedil;ues de nous, ils ne peuvent avertir d’autres pays d’o&ugrave; d&eacute;collent aussi des avions vers Cuba. Au cas o&ugrave; nous ferions nous-m&ecirc;mes ces avertissements, nous pouvons informer ces pays que les Etats-Unis seront dispos&eacute;s &agrave; envisager d’une mani&egrave;re rapide les demandes d’aide technique en vue de pr&eacute;venir des incidents.</LI></P></UL>

</I><B><P ALIGN="JUSTIFY">3 juin 1998. </B>Michael Kozak, chef de la SINA, s’entretient avec Alarc&oacute;n. Il l’informe des pr&eacute;paratifs concernant l’envoi &agrave; Cuba d’une d&eacute;l&eacute;gation du FBI et lui remet le texte que les autorit&eacute;s &eacute;tasuniennes pensent distribuer aux compagnies a&eacute;riennes afin que la partie cubaine l’examine. Le texte est r&eacute;dig&eacute; comme suit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nous avons re&ccedil;u des informations non confirm&eacute;es au sujet d’un complot visant &agrave; la pose d’engins explosifs &agrave; bord d’avions civils desservant Cuba &agrave; partir de pays latino-am&eacute;ricains. Les personnes impliqu&eacute;es dans le complot pr&eacute;voient de d&eacute;poser un petit engin explosif &agrave; bord d’un avion afin que l’engin explose durant la prolongation du service. Selon des informations, l’engin explosif est de petite taille, contient un fusible et un chronom&egrave;tre num&eacute;rique pouvant &ecirc;tre programm&eacute; jusqu’&agrave; quatre-vingt-dix-neuf heures avant. Nous n’avons pas d’indication de cible, de site et temps concr&egrave;te.</P>
<P ALIGN="JUSTIFY">Nous ne pouvons &eacute;carter la possibilit&eacute; que la menace touche des op&eacute;rations internationales de transport de marchandises depuis les Etats-Unis. Le gouvernement des Etats-Unis continue de chercher des informations suppl&eacute;mentaires en vue d’&eacute;claircir, de v&eacute;rifier ou de d&eacute;mentir cette menace.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">4 juin 1998. </B>Alarc&oacute;n re&ccedil;oit des instructions de r&eacute;pondre que la d&eacute;l&eacute;gation peut venir &agrave; partir du 15.</P>
<B><P ALIGN="JUSTIFY">5 juin 1998. </B>Alarc&oacute;n remet au chef de la SINA la r&eacute;ponse cubaine ci-apr&egrave;s, que j’avais r&eacute;dig&eacute;e personnellement - je suivais la question de pr&egrave;s, bien entendu, d&egrave;s le moment o&ugrave; j’avais fait parvenir le message - &agrave; la proposition de circulaire pr&eacute;sent&eacute;e par les Etasuniens&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nous n’avons pas demand&eacute; qu’on avertisse les compagnies a&eacute;riennes. Ce n’est pas l&agrave; une mani&egrave;re de faire face &agrave; ce probl&egrave;me, dont la solution peut et doit passer par d’autres mesures. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">De fait, nous avons adopt&eacute; beaucoup de mesures pour prot&eacute;ger surtout les avions. Nous avons soulev&eacute; la question pendant des semaines jusqu’au jour o&ugrave; les coups que nous avions assen&eacute;s en arr&ecirc;tant les terroristes ici, en d&eacute;couvrant tous leurs plans, en obtenant les aveux des personnes arr&ecirc;t&eacute;es, nous ont permis de conna&icirc;tre tout en d&eacute;tail, de d&eacute;noncer ces projets, de d&eacute;truire ces plans. C’est Cuba qui a d&eacute;truit ces plans. Et c’est pourquoi je disais dans cette note que ce n’&eacute;tait pas la bonne m&eacute;thode de faire face &agrave; ce probl&egrave;me, qu’il fallait adopter d’autres mesures.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nul ne pourrait garantir la discr&eacute;tion requise.</I>[Et c’est bien ce qui s’est pass&eacute;&nbsp;!]<I> Une indiscr&eacute;tion dans ce cas pourrait m&ecirc;me g&ecirc;ner les investigations et entraver des mesures plus efficaces.</P>
<P ALIGN="JUSTIFY">Cette circulaire pourrait aussi provoquer la panique, causant des dommages consid&eacute;rables &agrave; l’&eacute;conomie cubaine, ce que cherchent justement les terroristes. Ce dommage toucherait en plus les lignes a&eacute;riennes.</P>
<P ALIGN="JUSTIFY">Aussi ne sommes-nous pas d’accord avec un tel avertissement et nous y opposons-nous cat&eacute;goriquement. Nous pouvons analyser correctement les mesures les plus judicieuses avec le groupe d’experts.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">[Ils avaient eu de toute fa&ccedil;on l’amabilit&eacute;, si l’on veut, ou la politesse &eacute;l&eacute;mentaire de nous consulter au sujet de cette circulaire, et nous leur avons donn&eacute; notre point de vue.]</P>
<P ALIGN="JUSTIFY">&Agrave; la r&eacute;union, le chef de la SINA affirme qu’il peut s’agir d’un malentendu par rapport au message initial (ils ont pens&eacute; qu’on leur demandait de faire ce genre d’avertissement) ou alors que les autorit&eacute;s aient pens&eacute; qu’il &eacute;tait de leur devoir de mettre en garde les lignes a&eacute;riennes et de se prot&eacute;ger de r&eacute;clamations &eacute;ventuelles. Il a dit qu’il transmettrait la position cubaine &agrave; Washington et qu’il n’y aurait pas de circulaire.</P>
<B><P ALIGN="JUSTIFY">6 juin 1998. </B>Nouvelle r&eacute;union d’Alarc&oacute;n avec le chef de la SINA.<B> </B>Celui-ci remet un message de son gouvernement en r&eacute;ponse au document cubain remis la veille, qu’il lui avait lu auparavant au t&eacute;l&eacute;phone et qui est r&eacute;dig&eacute; comme suit&nbsp;:</P>
<OL>

<I><P ALIGN="JUSTIFY"><LI>Le projet d’avertissement remis &agrave; la partie cubaine est une «&nbsp;circulaire d’information&nbsp;». Les lois et r&eacute;glementations a&eacute;ronautiques des Etats-Unis exigent que l’on fournisse des circulaires d’informations aux bureaux de s&eacute;curit&eacute; int&eacute;rieure des lignes a&eacute;riennes chaque fois que le gouvernement &eacute;tasunien a des informations cr&eacute;dibles relatives &agrave; une menace &eacute;ventuelle &agrave; l’aviation.</LI></P>
</I><P ALIGN="JUSTIFY">[Ils expliquent donc qu’il existe des lois, des r&eacute;glementations qui les obligent &agrave; donner une information. D’accord, on aurait pu discuter de la fa&ccedil;on de proc&eacute;der, mais sans inclure tous ces renseignements contenus dans le message.]</P>
<I><P ALIGN="JUSTIFY"><LI>L’administration a&eacute;ronautique f&eacute;d&eacute;rale &eacute;met chaque ann&eacute;e de quinze &agrave; vingt circulaires d’information. Ce ne sont pas des documents publics.</LI></P>
</I><P ALIGN="JUSTIFY">[D’accord, ce ne sont pas des documents publics, mais si vous distribuez des dizaines et des centaines de documents, &ccedil;a soul&egrave;ve l’alarme partout, vous ne pouvez plus mener une enqu&ecirc;te s&eacute;rieuse, et c’est bien &ccedil;a qui est important, faire une enqu&ecirc;te, v&eacute;rifier, apporter des preuves, d&eacute;couvrir les auteurs et les capturer. Je dois informer ici des arguments discut&eacute;s. Je ne connais pas toutes ces r&eacute;glementations, et il se peut que les autorit&eacute;s &eacute;tasuniennes se soient senties contraintes l&eacute;galement de donner ces informations.]</P>
<I><P ALIGN="JUSTIFY"><LI>Nos lois et r&eacute;glementations nous obligent &agrave; informer sans d&eacute;lai les lignes a&eacute;riennes dont les avions desservent Cuba depuis les USA soit directement soit par des pays tiers, ainsi que les gouvernements des dits pays tiers. Nous n’avons pas d’autre choix en l’occurrence d&egrave;s que nous estimons que l’information est cr&eacute;dible.</LI></P>
</I><P ALIGN="JUSTIFY">[Oui, l’information &eacute;tait cr&eacute;dible, tout &agrave; fait. Nous &eacute;tions bien plac&eacute;s pour le savoir, comme l’ont prouv&eacute; les r&eacute;ponses que nous leur avons donn&eacute;es et qui prouvaient pertinemment que les donn&eacute;es qu’ils nous avaient fait parvenir &eacute;taient vraies, et que les auteurs de certaines actions &eacute;taient sous les verrous, m&ecirc;me si d’autres avaient pu &eacute;chapper.]</P>
<I><P ALIGN="JUSTIFY"><LI>Compte tenu de la nature de cette information, et de notre obligation de coop&eacute;rer avec d’autres pays pour pr&eacute;venir des attaques &agrave; l’aviation, nous continuons de croire important que les lignes a&eacute;riennes volant depuis d’autres destinations et les gouvernements responsables soient inform&eacute;s par vous-m&ecirc;mes ou par nous-m&ecirc;mes. Si la Partie cubaine &eacute;tait en mesure d’avancer la r&eacute;union d’experts pour le d&eacute;but de la semaine prochaine (mardi ou mercredi, par exemple), nous proposerions de faire ces notifications apr&egrave;s avoir eu l’occasion d’examiner l’information avec elle. Si cette r&eacute;union pr&eacute;coce n’&eacute;tait pas possible, nous ferions alors ces notifications. Toute mesure additionnelle pourrait &ecirc;tre d&eacute;cid&eacute;e durant la r&eacute;union d’experts durant la semaine du 15 juin.</LI></P>
</I><P ALIGN="JUSTIFY">[Cette note est du 6 juin. Et une r&eacute;union comme celle qui &eacute;tait pr&eacute;vue le 15 ne s’improvise pas, ne se pr&eacute;pare pas en deux jours. Il faut au moins cinq ou six jours, et il &eacute;tait donc impossible de l’avancer au 7 juin. De fait, la r&eacute;union a eu lieu &agrave; la date pr&eacute;vue, le 15 juin.]</P>
<I><P ALIGN="JUSTIFY"><LI>Nous reconnaissons les points signal&eacute;s par les autorit&eacute;s cubaines et nous nous effor&ccedil;ons d’&eacute;viter des entraves aux investigations et des dommages aux lignes a&eacute;riennes et &agrave; l’&eacute;conomie cubaine. Nous respectons au maximum ces points dans le cadre de la discr&eacute;tion limit&eacute;e que nous offrent nos lois et r&eacute;glementations, et dans celui de la priorit&eacute; que nous accordons &agrave; la pr&eacute;vention d’attaques &agrave; des avions de passagers. Nous redisons que ces circulaires d’information sont une simple routine, et que, d’apr&egrave;s notre exp&eacute;rience, m&ecirc;me quand elles ont &eacute;t&eacute; rendues publiques, elles n’ont pas eu de retomb&eacute;es significatives ou durables sur le transport a&eacute;rien de passagers ou de marchandises.</LI></P></OL>

</I><P ALIGN="JUSTIFY">[Je dois dire que les fonctionnaires &eacute;tasuniens r&eacute;pondaient &agrave; chacune des questions que nous leur avions pos&eacute;es. Ces &eacute;changes se sont d&eacute;roul&eacute;s, de mon point de vue, dans un climat de bonne foi. Il n’y a pas eu de mauvaise foi. Nous sommes tent&eacute;s de mieux analyser, et nous avons constat&eacute; qu’ils insistaient sur le fait que certains instruments l&eacute;gaux de leur pays les contraignaient de le faire.]</P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour, Alarc&oacute;n remet au chef de la SINA une nouvelle r&eacute;ponse du minist&egrave;re cubain des Relations ext&eacute;rieures r&eacute;dig&eacute;e comme suit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nous sommes en d&eacute;saccord. La publicit&eacute; probable concernant cette information porte pr&eacute;judice aux investigations, satisfait les terroristes et stimulent leurs plans contre l’&eacute;conomie cubaine.</P>
<P ALIGN="JUSTIFY">Nous ignorons et ne pouvons comprendre que des obligations l&eacute;gales puissent porter pr&eacute;judice aux efforts consentis pour &eacute;viter des victimes humaines et des dommages mat&eacute;riels, alors qu’elles devraient les faciliter.</P>
<P ALIGN="JUSTIFY">La divulgation d&eacute;taill&eacute;e des proc&eacute;d&eacute;s pouvant &ecirc;tre utilis&eacute;s pour commettre de tels actes constitue une erreur inqualifiable qui peut favoriser les plans de groupes terroristes actifs ou potentiels.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">[Nous ne voulions pas qu’ils publient cette circulaire, parce qu’ils fournissaient des renseignements techniques sur la fa&ccedil;on de pr&eacute;parer des attentats&nbsp;!]</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nous respectons les vues des autorit&eacute;s &eacute;tasuniennes, mais ne sommes pas d’accord avec la fa&ccedil;on dont on doit contrer ces activit&eacute;s, lesquelles doivent &ecirc;tre analys&eacute;es &agrave; partir de l’information disponible, avec le soin et la profondeur n&eacute;cessaires.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">[On comprend tout clairement, maintenant. Il est incontestable que les autorit&eacute;s &eacute;tasuniennes craignaient un fait de ce genre, un sabotage de ce genre se produise, et qu’on les accuse ensuite d’avoir poss&eacute;d&eacute; l’information et de ne pas l’avoir fait savoir aux compagnies a&eacute;riennes, m&ecirc;me si &ccedil;a n’aurait servi absolument &agrave; rien, parce que les lignes a&eacute;riennes n’&eacute;taient pas en mesure d’&eacute;viter un acte terroriste de cette nature, elles n’avaient pas les moyens ni les ant&eacute;c&eacute;dents ni l’information n&eacute;cessaires.]</P>
<P ALIGN="JUSTIFY">Le chef de la SINA a dit avoir parl&eacute; &agrave; M. Dobbins, responsable de l’Am&eacute;rique latine au Conseil de s&eacute;curit&eacute; nationale, qui a demand&eacute; de faire conna&icirc;tre des commentaires suppl&eacute;mentaires suivants&nbsp;:</P>

<UL>
<I><P ALIGN="JUSTIFY"><LI>Que les lois &eacute;tasuniennes, en vertu de trait&eacute;s internationaux, obligent les autorit&eacute;s &agrave; alerter les compagnies a&eacute;riennes d&eacute;collant des Etats-Unis et celles qui volent &agrave; Cuba depuis d’autres pays. Leur d&eacute;cision de transmettre cet avertissement est une preuve qu’elles prennent notre information au s&eacute;rieux et la jugent cr&eacute;dible.</LI></P></UL>

</I><P ALIGN="JUSTIFY">[Et ils &eacute;taient si terriblement inquiets qu’ils voulaient faire conna&icirc;tre cette information sur-le-champ.]</P>

<UL>
<I><P ALIGN="JUSTIFY"><LI>En ce qui concerne le paragraphe 4 du document, Dobbins a insist&eacute; pour que nous ne l’interpr&eacute;tions en aucun cas comme un &eacute;l&eacute;ment de pression. Il s’agit de ce qui suit&nbsp;: m&ecirc;me si les autorit&eacute;s &eacute;tasuniennes ont l’obligation d’informer sans d&eacute;lai les lignes desservant depuis les USA, l’obligation concernant celles qui d&eacute;collent d’autres pays, bien qu’elle existe aussi, n’est pas aussi pressante, mais elles ne peuvent la retenir une semaine enti&egrave;re. Th&eacute;oriquement, la r&eacute;union d’experts pourrait permettre d’aboutir &agrave; la conclusion que la menace n’est pas si imminente, mais comme le point de d&eacute;part est qu’elles jugent notre information s&eacute;rieuse et cr&eacute;dible, elles ne pourraient pas attendre aussi longtemps sans s’acquitter de leur obligation.</LI></P></UL>

</I><P ALIGN="JUSTIFY">[Je ne doute absolument pas que ces &eacute;changes de leur c&ocirc;t&eacute; ont &eacute;t&eacute; faits de bonne foi. En fait, les deux parties ont fait preuve de beaucoup de s&eacute;rieux, il est juste de le reconna&icirc;tre.]</P>
<B><P ALIGN="JUSTIFY">8 juin 1998. </B>L’Agence f&eacute;d&eacute;rale de l’aviation &eacute;met la circulaire. [Celle dont nous avons parl&eacute;, &agrave; peine deux jours plus tard.]</P>
<B><P ALIGN="JUSTIFY">15 juin 1998</B>. La d&eacute;l&eacute;gation du FBI arrive &agrave; La Havane pour soutenir des contacts avec les autorit&eacute;s cubaines.</P>
<B><P ALIGN="JUSTIFY">16-17 juin 1998. </B>Plusieurs r&eacute;unions &agrave; La Havane entre experts cubains et fonctionnaires du FBI<I> </I>sur la question des plans d’attentats terroristes. La d&eacute;l&eacute;gation du FBI re&ccedil;oit une abondante information documentaire et testimoniale. Celle-ci comprend 64 folios fournissant des &eacute;l&eacute;ments d’enqu&ecirc;tes sur trente et un actes et plans terroristes contre Cuba de 1990 &agrave; 1998. La Fondation nationale cubano-am&eacute;ricaine, impliqu&eacute;e dans la plupart de ces actions, a organis&eacute; et financ&eacute; les plus dangereuses, en particulier celles commises par la structure terroriste que Luis Posada Carriles dirige en Am&eacute;rique centrale. Les documents remis incluent aussi des listes d&eacute;taill&eacute;es et des photographies des armements, des explosifs et des moyens saisis &agrave; chaque op&eacute;ration. 51 folios contenant des informations sur l’argent apport&eacute; par la FNCA &agrave; diff&eacute;rents groupes terroristes pour qu’ils puissent r&eacute;aliser des actions contre Cuba&nbsp;; ainsi que les enregistrements de quatorze conversations t&eacute;l&eacute;phoniques de Luis Posada Carriles au cours desquelles celui-ci informe d’actions terroristes contre Cuba&nbsp;; des informations permettant de localiser Posada Carriles, telles que les adresses de ses lieux de r&eacute;sidence, des endroits qu’ils fr&eacute;quentent, les caract&eacute;ristiques de ses voitures et leurs plaques d’immatriculation en El Salvador, au Honduras, au Costa Rica, en R&eacute;publique dominicaine, au Guatemala et au Panama&nbsp;; ainsi que les transcriptions de huit conversations de terroristes arr&ecirc;t&eacute;s &agrave; Cuba dans lesquelles ils r&eacute;v&egrave;lent leurs liens avec Posada Carriles.</P>
<P ALIGN="JUSTIFY">Les fonctionnaires du FBI ont aussi re&ccedil;u 60 folios contenant les fiches de quarante terroristes d’origine cubaine, dont la plupart vivent &agrave; Miami, y compris des renseignements concernant leurs coordonn&eacute;es. Ils ont aussi emport&eacute; trois &eacute;chantillons, de deux grammes chacun, de substances explosives utilis&eacute;es dans les bombes d&eacute;samorc&eacute;es avant leur explosion &agrave; l’h&ocirc;tel Meli&aacute; Coh&iacute;ba le 30 avril 1997 et dans un microbus de tourisme le 19 octobre 1997, ainsi que de l’engin explosif saisi sur deux terroristes guat&eacute;malt&egrave;ques le 4 mars 1998,</P>
<P ALIGN="JUSTIFY">Ils ont aussi re&ccedil;u cinq cassettes vid&eacute;o et huit cassettes audio contenant les d&eacute;clarations des terroristes centram&eacute;ricains arr&ecirc;t&eacute;s pour avoir pos&eacute; des bombes dans les h&ocirc;tels&nbsp;: ils y r&eacute;v&egrave;lent leurs liens avec des organisations terroristes cubaines op&eacute;rant aux USA, et en particulier avec Luis Posada Carriles.</P>
<P ALIGN="JUSTIFY">La partie &eacute;tasunienne reconna&icirc;t la valeur de l’information re&ccedil;ue et s’engage &agrave; r&eacute;pondre au plus vite une fois analys&eacute;s les documents et mat&eacute;riaux.</P>
<P ALIGN="JUSTIFY">Or, curieusement, le FBI laisse passer presque trois mois sans donner la r&eacute;ponse s&eacute;rieuse promise. Juste quelques nouvelles sans importance.</P>
<B><P ALIGN="JUSTIFY">12 septembre 1998.</B> Arrestation – faites bien attention&nbsp;: trois mois ne s’&eacute;taient m&ecirc;me pas &eacute;coul&eacute;s&nbsp;! - de nos cinq <I>compa&ntilde;eros</I>, aujourd’hui H&eacute;ros de la R&eacute;publique de Cuba <I>(applaudissements)</I><B>, </B>qui, d&eacute;p&ecirc;ch&eacute;s &agrave; Miami, constituaient la principale source d’informations sur les activit&eacute;s terroristes contre notre pays. </P>
<P ALIGN="JUSTIFY">Les autorit&eacute;s &eacute;tasuniennes n’ont pas arr&ecirc;t&eacute; un seul terroriste nulle part&nbsp;! Elles arr&ecirc;tent les <I>compa&ntilde;eros</I> qui avaient fourni l’information. Je dois dire que nous ne leur avions fourni aucune piste permettant d’identifier ces sources. Toujours est-il qu’elles avaient pu constater qu’il s’agissait de renseignements s&eacute;rieux et dignes de foi, que nos d&eacute;nonciations &eacute;taient parfaitement fond&eacute;es, exactes. Bien entendu, ce n’&eacute;tait pas les seules, mais c’&eacute;taient les sources essentielles. L’un de nos <I>compa&ntilde;eros</I> avait pour mission de suivre les activit&eacute;s d’Orlando Bosch, rien moins que ce terroriste qu’on a graci&eacute; aux USA malgr&eacute; ses crimes monstrueux.</P>
<P ALIGN="JUSTIFY">Que s’&eacute;tait-il vraiment pass&eacute;&nbsp;? La direction de la mafia terroriste de Miami, qui avait eu vent des contacts et des &eacute;changes engag&eacute;s entre les autorit&eacute;s cubaines et &eacute;tasuniennes au sujet des actes de terreur brutale commis impun&eacute;ment contre notre pays, a jet&eacute; toutes ses forces et toutes ses influences – et on sait qu’elle en a – dans la bataille pour emp&ecirc;cher co&ucirc;te que co&ucirc;te toute avanc&eacute;e sur ce terrain.</P>
<P ALIGN="JUSTIFY">Qui a &eacute;t&eacute; un des principaux responsables de cette rupture des contacts entre les deux autorit&eacute;s&nbsp;? H&eacute;ctor Pesquera, alors chef du FBI &agrave; Miami. Ce fonctionnaire avait occup&eacute; le m&ecirc;me poste &agrave; Porto Rico au moment m&ecirc;me o&ugrave; le commando organis&eacute; directement par l’aile paramilitaire de la Fondation nationale cubano-am&eacute;ricaine avait &eacute;t&eacute; captur&eacute; aux abords de cette &icirc;le par les garde-c&ocirc;tes qui avaient saisi le yacht et ses armes. Tout le monde sait qu’elle &eacute;tait l’objectif de ce commando&nbsp;: commettre un attentat contre moi sur l’&icirc;le Margarita, au cours d’une r&eacute;union internationale o&ugrave; j’&eacute;tais pr&eacute;sent.</P>
<P ALIGN="JUSTIFY">Et Pesquera, qui fait partie de la mafia, a jou&eacute; un r&ocirc;le essentiel pour obtenir l’impunit&eacute; totale de ce groupe terroriste.</P>
<P ALIGN="JUSTIFY">On sait qu’aux instances les plus &eacute;lev&eacute;es du FBI, il existait une certaine r&eacute;sistance &agrave; l’id&eacute;e de rompre les &eacute;changes avec Cuba, mais le pouvoir et l’influence politique des leaders de la mafia l’emport&egrave;rent. Oui, ils &eacute;taient plus puissants &agrave; Miami que le pr&eacute;sident des Etats-Unis en personne et que le Conseil de s&eacute;curit&eacute; nationale, &ccedil;a saute aux yeux&nbsp;!</P>
<P ALIGN="JUSTIFY">Il ne fait pas de doute que le FBI &eacute;tait sur la piste du groupe antiterroriste cubain dont j’avais fait parvenir moi-m&ecirc;me au pr&eacute;sident des Etats-Unis les informations relatives aux plans d’attentat &agrave; terre ou en plein vol contre des avions de passagers, et ce en vue d’emp&ecirc;cher des actes monstrueux qui pouvaient co&ucirc;ter la vie de Cubains aussi bien que d’Etasuniens, dont beaucoup empruntaient ces avions pour venir &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Pesquera, le chef du FBI &agrave; Miami, s’acharna, en concentrant toutes ses forces, &agrave; identifier, &agrave; poursuivre et &agrave; faire juger nos <I>compa&ntilde;eros</I> dont on sait le traitement brutal qu’ils ont re&ccedil;u.</P>
<P ALIGN="JUSTIFY">Selon <I>el Nuevo Herald</I> du 15 septembre 1998, les premi&egrave;res personnes que Pesquera informa de l’arrestation de nos cinq H&eacute;ros furent les l&eacute;gislateurs Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart.</P>
<P ALIGN="JUSTIFY">Pesquera en personne a fait des aveux au cours d’un programme radio de Miami, des aveux qui permettent de constater qu’il &eacute;tait arriv&eacute; de Porto Rico avec des instructions d’agir co&ucirc;te que co&ucirc;te contre le groupe de Cubains infiltr&eacute;s dans les organisations terroristes de Miami&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Je suis arriv&eacute; ici en mai 1998. On me met au courant de ce qui se passe. Nous avons alors commenc&eacute; &agrave; insister sur cette enqu&ecirc;te. Celle-ci ne devait pas en rester aux questions de renseignements. Elle devait changer d’orientation et se transformer en une enqu&ecirc;te criminelle. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il affirme donc avoir des ordres dans ce sens et avoir pris la d&eacute;cision de ne plus continuer de suivre la piste des renseignements et de mener une enqu&ecirc;te de nature criminelle contre les patriotes cubains.</P>
<P ALIGN="JUSTIFY">La ligne que notre pays a suivie a &eacute;t&eacute; tout &agrave; fait diff&eacute;rente. J’ai affirm&eacute; textuellement dans une interview accord&eacute;e &agrave; Lucia Newman, de la CNN, &agrave; Porto (Portugal), lors d’un sommet ib&eacute;ro-am&eacute;ricain, le 19 octobre 1998, alors que les monstruosit&eacute;s l&eacute;gales n’avaient pas encore &eacute;t&eacute; commises contre nos <I>compa&ntilde;eros</I> qui avaient &eacute;t&eacute; arr&ecirc;t&eacute;s un mois et quelques jours avant&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Nous sommes pr&ecirc;ts &agrave; collaborer dans la lutte contre des activit&eacute;s terroristes qui pourraient toucher Cuba ou les Etats-Unis,</P>
<P ALIGN="JUSTIFY">Les Etats-Unis courent un danger potentiel, compte tenu des centaines d’organisations extr&eacute;mistes, fondamentalistes, dont beaucoup sont arm&eacute;es, existant dans ce pays et pouvant recourir &agrave; certains des proc&eacute;d&eacute;s bien au point, sophistiqu&eacute;s utilis&eacute;s contre Cuba. Nous avons fait savoir aux autorit&eacute;s &eacute;tasuniennes les exp&eacute;riences, les m&eacute;thodes terroristes utilis&eacute;es contre notre pays, ce qui est une contribution qui peut les aider &agrave; se d&eacute;fendre, car j’estime que c’est un pays tr&egrave;s vuln&eacute;rable &agrave; ce genre d’attaques.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Le plus dramatique pour le peuple &eacute;tasunien, c’est que, tandis que Pesquera et ses personnels du FBI s’acharnaient avec hargne &agrave; poursuivre, &agrave; arr&ecirc;ter et &agrave; pr&eacute;parer un proc&egrave;s scandaleux contre nos <I>compa&ntilde;eros</I>, au moins quatorze des dix-neuf participants aux attaques du 11&nbsp;septembre contre les tours jumelles de New York et d’autres cibles vivaient et s’entra&icirc;naient justement sur le territoire dont Pesquera &eacute;tait responsable, &agrave; son nez et &agrave; sa barbe&nbsp;! </P>
<P ALIGN="JUSTIFY">Trois ans s’&eacute;taient &agrave; peine &eacute;coul&eacute;s depuis l’arrestation de nos <I>compa&ntilde;eros</I> d&eacute;vou&eacute;s et courageux – eux qui, gr&acirc;ce aux renseignements qu’ils collectaient et que Cuba a mis &agrave; la disposition du peuple &eacute;tasunien, ont peut-&ecirc;tre sauv&eacute; la vie de nombreux Etasuniens – quand des milliers d’Etasuniens innocents l’ont perdue en cette journ&eacute;e funeste de septembre 2001&nbsp;! Autrement dit, il n’&eacute;tait pas encore &eacute;coul&eacute; trois ans depuis cette arrestation que des milliers d’Etasuniens perdaient la vie &agrave; New York dans un attentat dont le gros des auteurs s’&eacute;taient entra&icirc;n&eacute;s en Floride&nbsp;!</P>
<P ALIGN="JUSTIFY">Comme nos compatriotes et l’opinion publique internationale peuvent le constater, aucun des documents que nous avons d&eacute;classifi&eacute;s ne porte la moindre censure.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; dire, avant de conclure, que j’ai consult&eacute; l’auteur du rapport, Gabriel Garc&iacute;a M&aacute;rquez, avant de le faire conna&icirc;tre. Je lui ai moi-m&ecirc;me envoy&eacute; hier un message en Europe&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">J’ai absolument besoin de parler du message que j’ai fait parvenir par ton interm&eacute;diaire au sujet des activit&eacute;s terroristes men&eacute;es contre notre pays. Il ne l&egrave;se en rien son destinataire, et encore moins l&eacute;sera-t-il ta gloire litt&eacute;raire.</P>
<P ALIGN="JUSTIFY">Il s’agit pour l’essentiel du texte que j’ai envoy&eacute; et du merveilleux rapport que tu m’as adress&eacute; et qui porte la griffe de ton style &agrave; nul autre pareil. Ce sont un peu mes propres m&eacute;moires, et je pense que les tiens seraient incomplets s’ils ne contenaient pas ce message.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Tout ce que j’ai racont&eacute; jusqu’ici explique pourquoi j’ai intitul&eacute; ce texte&nbsp;: «&nbsp;Conduite diff&eacute;rente&nbsp;». </P>
<P ALIGN="JUSTIFY">Vive l’amiti&eacute; entre les peuples cubain et &eacute;tasuniens&nbsp;! <I>(Vivats.)&#9;</P>
</I><P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
