<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL CUMPLIMIENTO DEL PLAN DE AZUCAR DE LA PROVINCIA DE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL CUMPLIMIENTO DEL PLAN DE AZUCAR DE LA PROVINCIA DE HOLGUIN, EFECTUADO EN EL CENTRAL NICARAGUA, BANES, EL 28 DE MAYO DE 1996, &quot;A&Ntilde;O DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros del central Nicaragua y de Holgu&iacute;n:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ustedes son buenos azucareros, pero no son buenos organizadores de actos (RISAS).   Los actos se organizan de noche o por la tarde, y m&aacute;s o menos al aire libre, ¿no?, y no en las calderas del central azucarero; pero, de todas maneras hasta nosotros nos vamos a convertir en az&uacute;car en este acto (RISAS).</P>
<P ALIGN="JUSTIFY">Hoy es un d&iacute;a de especial significado para todos, para ustedes como holguineros y como participantes activos en esta proeza.   El gran honor de haber cumplido la meta de 495 000 toneladas no habr&iacute;a sido posible sin un trabajo serio, entusiasta, constante e inteligente; no habr&iacute;a sido posible sin el esp&iacute;ritu de ustedes, los trabajadores azucareros y los de todos los centrales, porque ya casi todos en la provincia han cumplido la meta.</P>
<P ALIGN="JUSTIFY">Nos falta aqu&iacute; en el Nicaragua un poquitico de az&uacute;car, unas 4 000 toneladas me dijeron, ¿no?  (Le dicen que 3 421 toneladas.) ¡Ah!, ¿son      3 421?  ¡Mejor!, es menos; lo que les queda son 3 421.  ¿Y qui&eacute;n demonios me dijo 4 000 hace unos minutos?  (RISAS.) (Le dice que &eacute;l mismo).   Usted me estaba diciendo que quedaban no s&eacute; cu&aacute;ntas y ahora me han quitado casi un 20%.</P>
<P ALIGN="JUSTIFY">Les queda un poco de az&uacute;car por producir; pero, en cambio, tienen la ca&ntilde;a necesaria para producirla.   Ahora bien, esa ca&ntilde;a, unos tres millones y tantos de arrobas, hay que molerla bien y con el m&aacute;ximo de eficiencia.</P>
<P ALIGN="JUSTIFY">Necesitamos un poquito de suerte en el sentido de que el clima m&aacute;s bien nos favorezca en vez de obstruir el trabajo, porque con ese az&uacute;car que ustedes deben hacer y con el que falta todav&iacute;a en algunos centrales, como el &quot;Frank Pa&iacute;s&quot;, el m&aacute;s distante; el Guatemala, que est&aacute; a punto de terminar, seg&uacute;n me explicaron; el &quot;L&oacute;pez Pe&ntilde;a&quot;, que va a seguir trabajando; el &quot;Fernando de Dios&quot;, que va a seguir trabajando, y el &quot;Freyre&quot;, que no se puede olvidar bajo ning&uacute;n concepto, con esos cinco centrales y moliendo la ca&ntilde;a que les queda con un rendimiento razonable —ellos han hecho bien los c&aacute;lculos—, piensan llegar a las 506 000 toneladas, con lo cual habr&iacute;an quedado ustedes en primer lugar en producci&oacute;n azucarera, delante de Villa Clara, que ha producido 505 000 toneladas.   Ustedes, por si acaso, hagan algunas m&aacute;s, ¿eh?, no sea que...  (RISAS.) Si les quedan algunos matorrales de ca&ntilde;a, los muelen tambi&eacute;n; todo menos la semilla, que es lo que hay que preservar, y, lo dem&aacute;s, seguir adelante con el plan de cultivos.</P>
<P ALIGN="JUSTIFY">Las noticias son buenas, las que nos dieron sobre la cantidad de tierra preparada, surcada y fertilizada.</P>
<P ALIGN="JUSTIFY">La idea de terminar la siembra el 10 de junio es un adelanto considerable en la primavera, aprovechando esta humedad que, por otro lado, nos hace mucho da&ntilde;o en la producci&oacute;n azucarera.   Eso completa el cuadro de un esfuerzo &oacute;ptimo en las condiciones en que hemos tenido que hacer esta zafra, porque el m&eacute;rito grande de haber cumplido esa meta estriba en el hecho de que el a&ntilde;o ha sido excepcionalmente lluvioso en esta provincia, que ha recibido golpes de agua muy fuertes, al igual que Las Tunas.   Solo en Las Tunas cay&oacute; m&aacute;s lluvia que en Holgu&iacute;n, por eso, al final, de estas dos provincias depend&iacute;a el &eacute;xito de esta zafra, o depend&iacute;a que el &eacute;xito fuese grande, que el crecimiento fuese impresionante, que el pa&iacute;s pudiera cumplir sus compromisos, que el pa&iacute;s pudiera consolidar la confianza en nuestra capacidad de hacer las cosas con un poco de recursos, porque estuvieron los centrales, durante a&ntilde;os, sin suficientes metales, las m&aacute;quinas sin suficientes piezas y recursos en general, la ca&ntilde;a sin fertilizantes.   De modo que no se ha hecho esta zafra en condiciones de abundancia, sino m&aacute;s bien de escaseces; no hab&iacute;a suficientes motores, suficientes tractores reparados, ni suficientes medios de transporte para poder garantizar una norma potencial de molida, realmente, satisfactoria.</P>
<P ALIGN="JUSTIFY">Un elemento que influy&oacute; mucho fueron las lluvias extempor&aacute;neas en distintos lugares del pa&iacute;s:  Pinar del R&iacute;o, Ciego de Avila, Matanzas, Cienfuegos, Camag&uuml;ey.   Tambi&eacute;n en algunas provincias se organiz&oacute; mejor todo, en algunas provincias se moviliz&oacute; m&aacute;s a la poblaci&oacute;n en el momento oportuno, y no se trataba de entusiasmo, porque el entusiasmo era igual en todas partes de un extremo a otro de la isla, nosotros lo hemos visto, pero variaban las condiciones:  algunos ten&iacute;an un poco m&aacute;s de recursos, la situaci&oacute;n de la industria, el clima, como dije; pero tambi&eacute;n era muy importante una estrategia perfecta.</P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros de Holgu&iacute;n y de Las Tunas, por ejemplo, que fueron los m&aacute;s golpeados por la lluvia, maniobraron, y cuando en el norte no pod&iacute;a trabajar nadie ni pod&iacute;a transportarse la ca&ntilde;a, movilizaban fuerzas hacia el sur y adelantaban.</P>
<P ALIGN="JUSTIFY">Holgu&iacute;n y Las Tunas hicieron lo mismo; al final quedaba una gran cantidad de ca&ntilde;a por moler, principalmente en Las Tunas, cuyos colosos est&aacute;n en el norte y donde hab&iacute;an ca&iacute;do cantidades de agua que no ten&iacute;an precedente.</P>
<P ALIGN="JUSTIFY">Pr&aacute;cticamente la zafra en aquella provincia, en aquellos colosos del norte, comenz&oacute; en abril, era muy poco lo que hab&iacute;an cortado en los meses anteriores; los golpes de agua —llamamos golpes de agua cuando es un golpe, no aguaceros normales— se produjeron en Holgu&iacute;n m&aacute;s de una vez, y dos buenas provincias, con magn&iacute;ficos centrales, estaban sin moler gran parte de la ca&ntilde;a.   Ibamos, realmente, a sufrir una reducci&oacute;n importante en la producci&oacute;n de az&uacute;car, y ven&iacute;a la primavera, que estas dos provincias, afortunadamente, hacia el norte, como norma, no son muy lluviosas en mayo y en junio; esta vez, a fines de mayo, como ustedes vieron, ha ca&iacute;do agua fuerte tambi&eacute;n en las dos provincias.</P>
<P ALIGN="JUSTIFY">En Las Tunas se hizo un gran movimiento, ya que Las Tunas ten&iacute;a que estar pr&aacute;cticamente un mes m&aacute;s cortando ca&ntilde;a, de brigadas de camino, de obras de f&aacute;bricas, de diques, hasta de peque&ntilde;as presas que ayudaban a impedir las inundaciones y canales de drenaje; se hizo un enorme trabajo en unas cuantas semanas.   Los hombres trabajaban d&iacute;a y noche.   Recibi&oacute; la provincia la ayuda de otras provincias del pa&iacute;s, hasta desde Sancti Esp&iacute;ritus.   Primero fueron hacia Ciego de Avila, despu&eacute;s hacia ac&aacute;; es decir que las fuerzas maniobraron no solo dentro de las provincias, sino que algunas que hab&iacute;an terminado primero contribuyeron con m&aacute;quinas, transporte, hombres y t&eacute;cnicos de la industria para ayudar a aquellas provincias que estaban en una situaci&oacute;n comprometida.</P>
<P ALIGN="JUSTIFY">Bueno, sin eso no estar&iacute;amos hoy en el 4,4 ese, 4 400 000 toneladas de az&uacute;car.   Y hoy celebramos las dos cosas, que el pa&iacute;s haya llegado a 4,4 y que Holgu&iacute;n haya cumplido su plan azucarero (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En algunos casos, en la vecina provincia de Las Tunas se hizo lo incre&iacute;ble con el central que m&aacute;s tem&iacute;amos, que era el Argelia Libre.   Hist&oacute;ricamente el Argelia Libre es un central que ya es dif&iacute;cil que muela despu&eacute;s de mediados de mayo, tiene tierras muy bajas y est&aacute; bastante necesitado de drenajes, de canales; all&iacute; se concentr&oacute; el esfuerzo, pero tambi&eacute;n en el &quot;Guiteras&quot; y en el &quot;Jes&uacute;s Men&eacute;ndez&quot;.</P>
<P ALIGN="JUSTIFY">Una cosa que puede decirse admirable es que hoy no queda una sola ca&ntilde;a en el Argelia Libre, el m&aacute;s peligroso de todos:  no hay una ca&ntilde;a; pero quedan todav&iacute;a cerca de 60 millones de arrobas por moler en Las Tunas.</P>
<P ALIGN="JUSTIFY">Fue una gran suerte la movilizaci&oacute;n de equipos para arreglar y construir caminos, algo similar se hizo tambi&eacute;n aqu&iacute;, en algunas zonas de la provincia de Holgu&iacute;n.   Eso est&aacute; ayudando much&iacute;simo, porque hab&iacute;an ca&iacute;do aguaceros fuertes durante dos d&iacute;as y los centrales est&aacute;n moliendo.   Tenemos muchas esperanzas puestas en los trabajos que se hicieron de caminos, de canales, de drenajes, de todo eso.</P>
<P ALIGN="JUSTIFY">Es una zona que, por lo general, llueve poco, como sucede en Holgu&iacute;n.   Hay a&ntilde;os —como ustedes conocen— en que la sequ&iacute;a ha hecho gran da&ntilde;o en estas provincias.   Bueno, por eso hemos construido cuanta presa y cuanto embalse han sido posible en las dos provincias.   En Las Tunas la &uacute;ltima fue la de &quot;Juan S&aacute;ez&quot;, y a veces ni la presa cog&iacute;a agua.   As&iacute; que all&iacute; hay que trabajar con la naturaleza, a pesar de lo ingrata que se comporta a veces, como este a&ntilde;o; perfeccionar los m&eacute;todos de siembra, de trabajo, para aumentar los rendimientos de la ca&ntilde;a; reducir las posibilidades de inundaciones todo lo posible.   Es la forma en que debemos trabajar en estos tiempos, como hemos trabajado este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Hay que buscar variedades nuevas de ca&ntilde;a, se est&aacute;n buscando.   Recuerden que perdimos una de las mejores que ten&iacute;amos, la Barbados 4362 que daba mucho az&uacute;car temprano, para empezar la zafra.   Han tenido que ser sustituidas por otras, por las mejores de que dispon&iacute;amos, pero hay que hacer un gran trabajo para aumentar los incrementos de az&uacute;car y los incrementos de ca&ntilde;a en las variedades que sembremos.</P>
<P ALIGN="JUSTIFY">Como ustedes saben, la Revoluci&oacute;n ha llenado el pa&iacute;s de presas, ya quedan pocas presas por construir en Cuba en zonas agr&iacute;colas.   Quedan tambi&eacute;n pocas obras, pocas carreteras; se han hecho muchas y se van a seguir haciendo.   Hubo un momento en que los recursos eran abundantes.   Tengo entendido que la Revoluci&oacute;n ha construido cinco veces el n&uacute;mero de caminos y carreteras que ten&iacute;a el pa&iacute;s antes del triunfo y es cierto, se ven por dondequiera.</P>
<P ALIGN="JUSTIFY">Pero el m&eacute;rito grande de este a&ntilde;o, de esta zafra que ustedes han dado en llamar Zafra de la Dignidad, en condiciones clim&aacute;ticas desfavorables, es que se ha hecho en pleno per&iacute;odo especial.   Obtuvimos algunos recursos en forma de cr&eacute;ditos que debemos pagar, como es l&oacute;gico, eso es elemental.   Hemos producido el az&uacute;car para pagar los cr&eacute;ditos que pedimos para el az&uacute;car, con el az&uacute;car incrementado; el incremento ha sido el suficiente para pagar los recursos que recibimos y que tenemos que volver a recibir para continuar creciendo.</P>
<P ALIGN="JUSTIFY">Claro, el enemigo se mueve, no quiere que dispongamos de un centavo para comprar ni un tornillo; quiere detener este movimiento que avanza, que demuestra lo que puede hacerse en muchos campos:  se increment&oacute; la producci&oacute;n de tabaco, la de arroz se est&aacute; incrementando, ya que una gran parte del arroz hay que importarla.   Hay escasez de arroz en el mundo, se han elevado mucho los precios y estamos enfrascados en un esfuerzo grande tambi&eacute;n, de tipo t&eacute;cnico, para extender las plantaciones y duplicar los rendimientos si es posible.   Tambi&eacute;n el arroz necesita cr&eacute;ditos para producirlo m&aacute;s barato que lo que nos cuesta.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de viandas y vegetales se ha incrementado en todas las provincias; en papas se lograron r&eacute;cords hist&oacute;ricos y todo esto mediante el esfuerzo.</P>
<P ALIGN="JUSTIFY">Las construcciones para el turismo se est&aacute;n incrementando.   Ustedes no est&aacute;n muy lejos de un importante polo tur&iacute;stico que se desarrolla en la zona de Guardalavaca.   Tienen otras riquezas naturales, lamentablemente no esas grandes playas, pero s&iacute; muchos lugares aptos para el turismo.   Tenemos tambi&eacute;n algunos hallazgos que se han hecho de restos ind&iacute;genas en esta zona y se ve prosperar el pa&iacute;s por esos lugares en momentos muy dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Ahora, adem&aacute;s del bloqueo —que era duro—, tenemos que luchar contra esta ley Helms-Burton, yo pronuncio muy mal el ingl&eacute;s —dicen que a la ley le llaman &quot;Gilberto&quot; ahora.  ¿C&oacute;mo es Felipe que le dicen?  (Le aclara Felipe que le llaman &quot;Gelberton&quot;), la llaman &quot;Gelberton&quot; (RISAS).   Locos que hay, ¿no?, cretinos, fascistas, gente fan&aacute;tica de la reacci&oacute;n.   Ellos no van a bloquear a otros pa&iacute;ses por ah&iacute;, donde andan los ni&ntilde;os descalzos, sin escuelas, sin hospitales, como consecuencia del sistema capitalista, no van a bloquear a esos.   Llevan a cabo esta pr&aacute;ctica con el pa&iacute;s que tiene los m&aacute;s bajos niveles de mortalidad infantil en el Tercer Mundo, los m&aacute;s altos niveles educacionales en el Tercer Mundo, los m&aacute;s altos niveles cient&iacute;ficos en el Tercer Mundo, donde la poblaci&oacute;n ha recibido en todos los tiempos, los buenos y los malos, cuanta protecci&oacute;n ha sido posible, por ser un sistema justo.</P>
<P ALIGN="JUSTIFY">Es un orgullo estar viviendo este bloqueo y este per&iacute;odo especial tan duro y, sin embargo, ver que no hay una sola escuelita cerrada, ver a los ni&ntilde;os de la primaria, de la secundaria y de los preuniversitarios, ver las escuelas funcionando; ver que en este pa&iacute;s no se ha cerrado un solo policl&iacute;nico, un solo hospital, y que cada a&ntilde;o hay m&aacute;s m&eacute;dicos de la familia viviendo en la esquina de los vecinos, con excelentes resultados; sin que un solo ciudadano se haya quedado desamparado, y un pa&iacute;s que ha podido preservar sus conquistas fundamentales, su independencia y su Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n les va a hacer a ustedes la historia?   A los que nacieron despu&eacute;s de la Revoluci&oacute;n se lo habr&aacute;n contado los padres; los que nacieron antes y eran ni&ntilde;os, algunas cosas vieron o por lo menos muchas cosas sufrieron, y los dem&aacute;s saben de qui&eacute;nes eran todas estas tierras, la bah&iacute;a de Nipe completa.</P>
<P ALIGN="JUSTIFY">Hoy ven&iacute;amos nosotros por all&aacute;, cerca del central &quot;Urbano Noris&quot;, viendo unas plantaciones de pl&aacute;tano con microjet; despu&eacute;s fuimos al central &quot;Fernando de Dios&quot;; m&aacute;s tarde llegamos hasta aqu&iacute; —hemos estado mucho tiempo volando en el helic&oacute;ptero y recorriendo por distintas v&iacute;as—, y todas esas tierras, que hoy son tierras de campesinos, tierras de CPA, tierras usufructuarias por las UBPC, que son due&ntilde;os de la producci&oacute;n; por granjas integrales administradas por el Ej&eacute;rcito Juvenil del Trabajo y otras fuerzas, ¿todo eso de qui&eacute;n es hoy?, ¿a qui&eacute;n pertenece?  (DEL PUBLICO LE DICEN:  &quot;¡Al pueblo!&quot;) ¡Al pueblo!, y al pueblo apenas si le daban permiso para caminar por esos lugares, no pod&iacute;a salirse de la guardarraya, excepto para cortar ca&ntilde;a; y ten&iacute;an que venir hasta de La Habana a cortar ca&ntilde;a, tal era el nivel de desempleo.</P>
<P ALIGN="JUSTIFY">Hoy uno vuelve por estos pueblos que visit&oacute; al principio de la Revoluci&oacute;n, y yo siempre me hago una pregunta:  &quot;¿De d&oacute;nde habr&aacute; salido tanta gente?&quot; (RISAS.) Porque antes era el central azucarero y nada m&aacute;s, algunas limpiezas, a guataca limpia, donde el hombre iba a cobrar por ajuste muchas veces, ni siquiera un salario, sino un ajuste que firmaba:  &quot;Tiene que limpiar tanto y m&aacute;s cuanto en tantos d&iacute;as, y te pago tal miseria.&quot; Ni en &eacute;poca de zafra hab&iacute;a trabajo para todos.   En tiempo muerto, como le llamaban, y bien muerto que era, y bien muerto que debe quedar, hab&iacute;a, por supuesto, cientos y cientos de miles mendigando un trabajo.   Todas esas inmensidades de tierra eran propiedad del extranjero; no eran propiedad de Cuba, no eran propiedad del pueblo, no se produc&iacute;a para el pueblo.   Son realidades.</P>
<P ALIGN="JUSTIFY">Cuando se dec&iacute;a Nicaragua, ¿qu&eacute; se dec&iacute;a...  ?  Bueno, no se dec&iacute;a Nicaragua, ese nombre se lo puso la Revoluci&oacute;n (Le dicen que se llamaba Boston).  ¡Ah!, este era el Boston, una ciudad norteamericana, y todas las tiendas y todo lo que se ve&iacute;a por ah&iacute; era de la empresa, y todo por ah&iacute; para all&aacute; era de la United Fruit y de otras empresas extranjeras.   Se pierde la vista mirando las llanuras que eran propiedad de otros y no del pa&iacute;s, de otros que no fueron los que lucharon aqu&iacute; por la independencia, que no eran los hijos de los que lucharon junto a Calixto Garc&iacute;a, a Maceo y a tantos otros patriotas; eran otros que llegaron y se apoderaron de todo.   Ese es el odio a la Revoluci&oacute;n, ese es el pecado que quieren cobrar de todas maneras, y llevan 37 a&ntilde;os tratando de cobrarlo.</P>
<P ALIGN="JUSTIFY">Contra esa potencia que era la due&ntilde;a de todo esto, hemos conquistado nuestra independencia, y es hoy la potencia militar y econ&oacute;micamente m&aacute;s grande de la Tierra.</P>
<P ALIGN="JUSTIFY">Ha sido una lucha &eacute;pica, heroica desde 1868.  ¿Cu&aacute;nto tiempo llevaban los holguineros luchando por la independencia?, esa que nos quieren arrebatar hoy y que la estamos defendiendo con nuestra valent&iacute;a, con nuestro hero&iacute;smo, con nuestra disposici&oacute;n a la lucha; la defendemos en esos t&aacute;ndemes, en esas calderas, en esos ferrocarriles; la defendemos con los cortadores de ca&ntilde;a, con los operadores de las m&aacute;quinas, con los transportistas y con todos los que trabajan para el pueblo y por su pueblo (APLAUSOS); que trabajan no solo para los que est&aacute;n sanos, sino para los que est&aacute;n enfermos, para que tengan medicinas, para que tengan alimentos; que trabajan no solo para los que son j&oacute;venes, sino para los que ya no pueden trabajar por su edad y sin embargo tienen necesidad de vivir como los dem&aacute;s.   Ese es realmente un esp&iacute;ritu admirable.</P>
<P ALIGN="JUSTIFY">Hace un rato les dec&iacute;a sobre mi pregunta de d&oacute;nde sal&iacute;a tanta gente, porque por dondequiera que uno llega, en un antiguo central que era muy peque&ntilde;ito, se encuentra una multitud; pero nos olvidamos de que muchas personas no solo trabajan en la ca&ntilde;a, sino trabajan como instructoras en los c&iacute;rculos infantiles, trabajan en las escuelas primarias, en los policl&iacute;nicos, en los hospitales, en los servicios, en las tiendas; es decir, una gran parte de esa poblaci&oacute;n vive de los servicios importantes que le prestan al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Al m&eacute;dico hay que pagarle, al maestro hay que pagarle, y los materiales, las medicinas, los libros, todo eso hay que pagarlo.  ¿Y de d&oacute;nde sale todo eso?   De los que trabajan con sus brazos, con su fuerza f&iacute;sica.</P>
<P ALIGN="JUSTIFY">Una de las cosas que ha sostenido el crecimiento de la poblaci&oacute;n ha sido no solo la reforma agraria, con un mayor nivel de trabajo en todas las actividades agr&iacute;colas, sino tambi&eacute;n con las construcciones m&uacute;ltiples que la Revoluci&oacute;n ha hecho y en parte todav&iacute;a est&aacute; haciendo, aunque no con el mismo nivel y que alg&uacute;n d&iacute;a volveremos a recuperar.   A esto se a&ntilde;aden muchas otras actividades, adem&aacute;s de los servicios sociales.</P>
<P ALIGN="JUSTIFY">Por eso ha crecido la naci&oacute;n, por eso los pueblos se han llenado, por eso tal vez tenga una explicaci&oacute;n, en parte, ese crecimiento.   Y no me hagan el cuento de que ahora hay televisores y que antes no hab&iacute;a, lo cual influ&iacute;a en el n&uacute;mero de crecimientos como a veces dicen en broma los guajiros por ah&iacute;, que cuando le preguntan:  &quot;¿Por qu&eacute; t&uacute; tienes tantos hijos?&quot;, dicen:  &quot;Es que no hab&iacute;a televisi&oacute;n.&quot; La televisi&oacute;n es peor todav&iacute;a (RISAS), porque los mantiene despiertos mucho tiempo y les ponen pel&iacute;culas demasiado incendiarias (RISAS), de modo que no nos van a enga&ntilde;ar con eso.</P>
<P ALIGN="JUSTIFY">Creemos que influy&oacute; en el crecimiento un pueblo que se aliment&oacute;, un pueblo que creci&oacute; saludable, un pueblo que ten&iacute;a confianza en que su hijo no andar&iacute;a descalzo y que tendr&iacute;a una escuela, un pueblo que sab&iacute;a que ese ni&ntilde;o tendr&iacute;a la mejor atenci&oacute;n, que nacer&iacute;a en un hospital y no se morir&iacute;a, un pueblo que ten&iacute;a su m&eacute;dico en la esquina de su casa, un pueblo que sab&iacute;a que cada ni&ntilde;o ten&iacute;a un litro de leche asegurado, aun en las condiciones tremendas del per&iacute;odo especial.   Todos esos factores tienen que haber influido su poquito tambi&eacute;n en que ustedes, queridos amigos de Holgu&iacute;n y de otros lugares de la rep&uacute;blica, hayan crecido tanto.</P>
<P ALIGN="JUSTIFY">Desde el helic&oacute;ptero o desde el avi&oacute;n se ven no se sabe cu&aacute;ntas casas, y uno est&aacute; seguro de que muy pocas, muy pocas de esas casas, a pesar de la actual escasez de recursos, tienen piso de tierra, donde los ni&ntilde;os se enfermaban de par&aacute;sitos, de bacterias, de todo.   Por eso lucharemos hasta erradicarlas todas.   Es decir que ha trabajado nuestro pueblo durante estos a&ntilde;os, se ha defendido, ha defendido su honor, su dignidad y su independencia; ha soportado golpes tremendos procedentes de una potencia, que es la mayor del mundo; ha resistido y resistir&aacute;, y su econom&iacute;a empieza a crecer.</P>
<P ALIGN="JUSTIFY">Ahora tenemos que derrotar esa ley, pero no solo con palabras, o con cr&iacute;ticas, o con denuncias, y no solo ante la opini&oacute;n internacional, sino trabajando bien y trabajando cada vez mejor.   Cada libra de az&uacute;car que se salva en esos molinos, cada ca&ntilde;a que se salva, cada maleza que arrancamos en un ca&ntilde;averal, es una forma de luchar contra esa ley; lo que hagamos en las f&aacute;bricas; lo que est&aacute;n haciendo los obreros holguineros de la f&aacute;brica 26 de Julio, o de la f&aacute;brica de combinadas, que ya ustedes las han visto aparecer por aqu&iacute; mucho mejores, con motores nuevos, una parte de ellos fabricados en nuestro pa&iacute;s, con motores modernos y eficientes que no paran la m&aacute;quina cada cinco minutos.   Con nuestros propios recursos estamos mejorando el sistema de corte de ca&ntilde;a, con combinadas que cortan tres veces m&aacute;s y se rompen incomparablemente menos, y luchamos hoy por buscar m&aacute;s transporte para que los centrales puedan hacer lo que ustedes hicieron muchas veces despu&eacute;s de las lluvias, que fue cortar a m&aacute;s del ciento por ciento de su potencial.</P>
<P ALIGN="JUSTIFY">Al tener que mecanizar somos v&iacute;ctimas de las aguas, pero en este pa&iacute;s no podr&iacute;a funcionar la industria azucarera nunca m&aacute;s sin la mecanizaci&oacute;n.   Hay momentos excepcionales de lluvia en que no queda m&aacute;s remedio que acudir a las movilizaciones.   Pero la Revoluci&oacute;n humaniz&oacute; el trabajo, ya nadie hace carreteras con pico, pala y mandarria, nadie carga el az&uacute;car con un saco de 325 libras en el hombro; hoy nadie ara la tierra a mano o con bueyes, no alcanzan los bueyes; hoy no se corta el arroz con una hoz; hoy no se transportan las mercanc&iacute;as con el tiro animal, aunque debemos usarlo hasta el m&aacute;ximo, porque estamos en las condiciones en que hay que hacer un esfuerzo tremendo.   Hoy no nos queda m&aacute;s remedio que gastar una cantidad elevada de combustible, con precios que crecen.   Mientras perforamos e incrementamos nuestra producci&oacute;n de petr&oacute;leo, mientras buscamos tecnolog&iacute;as que sean m&aacute;s eficientes en el ahorro de la energ&iacute;a, mientras hacemos todo eso, hay que luchar con m&aacute;s eficiencia y trabajar con m&aacute;s eficiencia para alcanzar todo eso, y alg&uacute;n d&iacute;a lo alcanzaremos, y m&aacute;s.</P>
<P ALIGN="JUSTIFY">No s&eacute; si habr&iacute;a alg&uacute;n otro pueblo en el mundo que pudiera resistir lo que hemos resistido nosotros.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo despu&eacute;s de m&aacute;s de cinco a&ntilde;os de bloqueo y de per&iacute;odo especial el esp&iacute;ritu de la gente es m&aacute;s fuerte?   Porque el hombre es hombre y se fortalece con la adversidad, se fortalece con la lucha, se fortalece con las dificultades.   El hombre no es un merengue que se desbarata de un soplidito; y el hombre es hijo de su historia tambi&eacute;n, y pocos pa&iacute;ses han tenido una historia m&aacute;s hermosa que la nuestra, en la cual ocup&oacute; siempre un punto glorioso la poblaci&oacute;n de lo que hoy constituye la provincia de Holgu&iacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que hab&iacute;amos humanizado el trabajo y lo seguimos humanizando.   Ya tenemos el dise&ntilde;o de combinadas que cortan el cogollo, empezamos a producir las primeras; de m&aacute;quinas que se desatascan solas, no tiene el operador que estarlo haciendo; de m&aacute;quinas que tienen unas cabinas humanizadas, que tienen muchos componentes hidr&aacute;ulicos y hacen mucho m&aacute;s f&aacute;cil el trabajo.</P>
<P ALIGN="JUSTIFY">Todo eso se ha hecho y lo seguiremos haciendo.   Para ello es necesario contar con la unidad m&aacute;s estrecha de todo el pueblo:  la unidad m&aacute;s estrecha entre el Partido y el pueblo, entre las fuerzas armadas y el pueblo, entre las organizaciones de masa, esencialmente los sindicatos con el pueblo y todas las dem&aacute;s, por supuesto, no se puede ignorar a ninguna.   Hace falta la m&aacute;s estrecha unidad entre todos, que es lo que nos ha convertido en un pueblo ejemplar, pero que puede ser todav&iacute;a mejor en la medida en que haya mejores cuadros, en la medida en que haya m&aacute;s conciencia, en la medida en que seamos m&aacute;s organizados, en la medida en que seamos m&aacute;s eficientes.</P>
<P ALIGN="JUSTIFY">Lo digo hoy en medio de este calor de horno, un d&iacute;a de victoria para los holguineros como este y para el pa&iacute;s, que veo un porvenir claro para nuestra patria; que albergo la convicci&oacute;n de que venceremos todas las dificultades, las viejas y las nuevas (APLAUSOS); que seremos capaces de seguir luchando, de resistir y de vencer a ese poderoso que antes era due&ntilde;o de todo y al que no le permitiremos jam&aacute;s que vuelva a ser due&ntilde;o de todo ni de una parte, al que jam&aacute;s le permitiremos que vuelva a ser due&ntilde;o de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Hoy hacemos algunos cambios, algunas reformas que consideramos necesarias, imprescindibles en esta situaci&oacute;n en que luchamos; pero el pa&iacute;s es due&ntilde;o de su destino, es due&ntilde;o de sus recursos fundamentales.   Todo lo que se hace no es para enriquecer a una compa&ntilde;&iacute;a, todo lo que se hace es para enriquecer a la naci&oacute;n, para enriquecer al pueblo.</P>
<P ALIGN="JUSTIFY">Tengo la convicci&oacute;n de que nuestra causa es tan noble, tan justa, tan humana y est&aacute; defendida por hombres y mujeres de tal calidad que no podr&aacute; ser jam&aacute;s vencida; que lo mismo que lucharon las generaciones anteriores, lucha esta y luchar&aacute;n las venideras, y que hombres y mujeres y j&oacute;venes y estudiantes y ni&ntilde;os que se re&uacute;nan como hoy, ser&aacute;n cada vez m&aacute;s dignos, tendr&aacute;n cada vez m&aacute;s m&eacute;ritos y ser&aacute;n cada vez mejores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En nombre de ese futuro que con tanto ardor ustedes defienden, en nombre de esas nobles aspiraciones, merecen ustedes el reconocimiento de nuestro pueblo, de nuestro pueblo igual que ustedes, de un extremo a otro de la rep&uacute;blica; el reconocimiento de todos los revolucionarios, el reconocimiento no solo de los hijos de este pa&iacute;s, sino de los cientos de millones que en otras partes admiran a Cuba por su valent&iacute;a, por su hero&iacute;smo y por su capacidad de lucha (APLAUSOS), por ello los abrazo a todos, los felicito y les expreso nuestro cari&ntilde;o infinito y nuestra admiraci&oacute;n infinita.</P>
<P ALIGN="JUSTIFY">Nos hemos ganado el derecho a decir:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(Le dicen:  &quot;No se preocupe que nosotros superaremos esa cifra y le daremos un poquito m&aacute;s&quot;).</P>
<P ALIGN="JUSTIFY">Muy bien, seguro estoy de ello (APLAUSOS).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
