<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>PALABRAS PRONUNCIADAS POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE DESPEDIDA A LA DELEGACION DE ATLETAS CUBANOS QUE PARTICIPARAN EN LAS OLIMPIADAS DE ATLANTA, EFECTUADO EN EL PALACIO DE LA REVOLUCION, EL 10 DE JULIO DE 1996.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">PALABRAS PRONUNCIADAS POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE DESPEDIDA A LA DELEGACION DE ATLETAS CUBANOS QUE PARTICIPARAN EN LAS OLIMPIADAS DE ATLANTA, EFECTUADO EN EL PALACIO DE LA REVOLUCION, EL 10 DE JULIO DE 1996.</P>
</B>
<P>&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P> Bueno, vamos a hablar en familia; no en un discurso de ocasi&oacute;n porque ustedes se van, muchos cari&ntilde;os, muchos besos, muchos deseos y mucho patriotismo, no.  Hablar en familia significa analizar las realidades aqu&iacute;, en la intimidad, no all&aacute; en la escalinata que, aparte de que hace un sol y un calor tremendo, no es el mejor lugar para decir las cosas.</P>
<P>A ustedes venimos a despedirlos para una olimpiada, ¿pero es una olimpiada cualquiera?, ¿es un evento cualquiera?, ¿es una olimpiada com&uacute;n y corriente?  No.  Es la m&aacute;s dif&iacute;cil de las olimpiadas en que vamos a participar, y no solo por razones deportivas —es dif&iacute;cil deportivamente—, sino por las condiciones y el pa&iacute;s en que esas olimpiadas van a tener lugar:  las condiciones de hostilidad contra nuestro pa&iacute;s y nuestra delegaci&oacute;n, el intento de hacer todo el da&ntilde;o posible y, sobre todo, de golpear moralmente al pa&iacute;s y a la delegaci&oacute;n, porque todos los recursos y todas las artima&ntilde;as, todos los trucos y toda la astucia ser&aacute;n empleados contra nuestra delegaci&oacute;n.</P>
<P>Por eso, m&aacute;s que decir que enviamos o pretendemos enviar una delegaci&oacute;n deportiva, me gustar&iacute;a decir que pretendemos enviar una delegaci&oacute;n de patriotas, y quisiera que ustedes fueran conscientes de todo eso.</P>
<P>Es preciso que, en primer lugar, ustedes tengan idea de todo lo que ha hecho el pa&iacute;s por el deporte.</P>
<P><A NAME="QuickMark"></A>Todos los a&ntilde;os en Cuba se gastan, o actualmente en estos a&ntilde;os dif&iacute;ciles no en todo el deporte, sino en el INDER, porque esto no incluye lo del Ministerio de Educaci&oacute;n Superior y el Ministerio de Educaci&oacute;n, 115 millones de pesos.  Ese es el presupuesto de este a&ntilde;o en el deporte.</P>
<P>Funcionan en el pa&iacute;s 100 escuelas deportivas, con 24 000 alumnos; trabajan en la educaci&oacute;n f&iacute;sica y el deporte, 32 000 profesores —todos esos profesores han salido de los institutos deportivos y del instituto superior de deporte—; se mantienen funcionando 11 000 instalaciones deportivas, y ni siquiera en pleno per&iacute;odo especial se ha quedado un profesor sin un empleo, ni se ha cerrado una sola escuela deportiva, ni una sola instalaci&oacute;n deportiva.</P>
<P>¿Cobran?  S&iacute;, cobran una bober&iacute;a.  Lo que se paga en las instalaciones deportivas es un entretenimiento, no es nada; lo que se cobra es una minimez comparado con lo que todo eso cuesta.  No es un negocio, ni lo fue nunca; fue una noble actividad de nuestro pueblo, de nuestra Revoluci&oacute;n, para darle oportunidad a nuestro pa&iacute;s de ocupar hoy el quinto lugar del mundo en el deporte; donde todos los ni&ntilde;os, sin excepci&oacute;n, sean hijos de quienes sean, sin discriminaci&oacute;n, tengan oportunidad de hacer deporte, y para que todo el pueblo tenga oportunidad de hacer deporte.</P>
<P>¿Qui&eacute;nes son esos 24 000 alumnos?  ¿Hijos de qui&eacute;nes?  ¿De d&oacute;nde proceden ustedes, de qu&eacute; clase burguesa, de qu&eacute; ricos, de qu&eacute; terratenientes, de qu&eacute; due&ntilde;os de centrales azucareros o de bancos?  Son simplemente hijos del pueblo y todos los hijos del pueblo.</P>
<P>Ning&uacute;n pa&iacute;s hizo m&aacute;s que el nuestro por el pueblo y por el deporte, en medio de la amenaza y del bloqueo, y m&aacute;s bloqueo y m&aacute;s leyes y m&aacute;s medidas para impedir que podamos avanzar.  Frente a la potencia m&aacute;s poderosa y rica del mundo, nuestro peque&ntilde;o pa&iacute;s ha luchado, ha resistido.</P>
<P>Al coraz&oacute;n de ese imperio vamos ahora a competir y todas las asechanzas estar&aacute;n contra ustedes.  El deportista es el amado del pueblo que le otorga su simpat&iacute;a, su cari&ntilde;o, su confianza, y nuestro noble pa&iacute;s tiene derecho a esperar de sus atletas y de todos los que tienen que ver con el deporte una conducta ejemplar, &iacute;ntegra, patri&oacute;tica.  Es la que ha tenido a lo largo de los a&ntilde;os, desde el principio, desde que ten&iacute;amos que amenazar con llegar a nado a las costas de Puerto Rico, con grandes ejemplos de atletas &iacute;ntegros, insuperables.  Sin embargo, estamos viviendo una &eacute;poca nueva, en que por influencia de grandes poderes econ&oacute;micos el deporte se ha ido comercializando cada vez m&aacute;s.  En el mundo ol&iacute;mpico rompieron las normas, las reglas para ir introduciendo el profesionalismo en el deporte, y eso ha tenido su influencia, desgraciadamente.</P>
<P>Pienso que los atletas y sus entrenadores e instructores todos, el INDER y todos los jefes, debieran tener una actitud autocr&iacute;tica, y tienen que exigir m&aacute;s, tienen que exigirse m&aacute;s.</P>
<P>Nuestro deporte, como todo lo de la Revoluci&oacute;n, ha funcionado sobre bases morales, no sobre bases materiales, no sobre dinero; nosotros no tendr&iacute;amos nunca palabras hip&oacute;critas para ganar atletas y trabajadores del atletismo ni dinero para hacerlo.  Si fuera a base de dinero nosotros no podr&iacute;amos tener el movimiento atl&eacute;tico que tenemos ni habr&iacute;amos alcanzado las glorias que hemos logrado en estos a&ntilde;os.  Tenemos que hacerlo a base de moral, a base de conciencia, a base de patriotismo, a base de integridad, porque ha habido atletas —los hubo siempre y los ha habido en los &uacute;ltimos tiempos— que se han dejado llevar por el mercenarismo, por el comercialismo, por las ambiciones, y han cometido la vileza de traicionar al pa&iacute;s.</P>
<P>Sabemos lo que es la traici&oacute;n, es tan vieja...  Como desde la &eacute;poca de Jesucristo, seg&uacute;n cuenta la Biblia, cuando Judas traicion&oacute;; y a lo largo de la historia ha habido Judas.  Nosotros los conocimos a lo largo de la Revoluci&oacute;n, desde la lucha clandestina hab&iacute;a Judas que vend&iacute;an a sus compa&ntilde;eros de lucha, y en el exilio hab&iacute;a Judas, y en la Sierra Maestra hab&iacute;a Judas, individuos que estaban en una posici&oacute;n, e incapaces de soportar los rigores de aquella lucha, dejaban el fusil y se marchaban.</P>
<P>A lo largo de la Revoluci&oacute;n hemos tenido Judas en todos los sectores y, entre ellos, en el sector atl&eacute;tico; pero donde m&aacute;s duele al pueblo posiblemente, y le duele terriblemente, le hace un enorme da&ntilde;o, es cuando hay Judas entre los atletas, porque el pueblo deposita en ellos toda su confianza, todo su amor, toda su simpat&iacute;a, gratis, por lo que disfruta del deporte, por el orgullo que siente por el deporte.  Algunos van a los estadios, pero son millones los que participan de las emociones del deporte a trav&eacute;s de la televisi&oacute;n, de la radio, al instante, minuto a minuto; es algo que llega muy de cerca a las fibras m&aacute;s sensibles de nuestro pueblo.</P>
<P>Pero quien traiciona al pueblo en sus sentimientos m&aacute;s c&aacute;lidos y m&aacute;s puros, no solo hiere esos sentimientos, hiere al pa&iacute;s, alienta al enemigo que nos quiere destruir, que nos bloquea, que nos hostiga, lo estimula a seguir adelante con todas sus fechor&iacute;as contra nuestra patria; traiciona el prestigio del pa&iacute;s, traiciona el deporte del pa&iacute;s, traiciona a sus compa&ntilde;eros, traiciona todo.</P>
<P>Si recordamos la historia de nuestro deporte, historia heroica que le ha dado prestigio a Cuba, comprender&aacute;n ustedes todo el da&ntilde;o que le hace en todos los sentidos un traidor, aquel a quien la Revoluci&oacute;n le ofreci&oacute; todo el apoyo, todo el auxilio para el desarrollo de sus facultades, aquel por quien el pa&iacute;s hizo todo.  Traiciona a la naci&oacute;n, a los m&aacute;s nobles sentimientos de la naci&oacute;n; por eso a nosotros, m&aacute;s que medallas de oro f&iacute;sico, o de plata o de bronce, lo que nos interesa son las medallas morales que puedan ganar nuestros atletas.  El honor de nuestros atletas nos interesa m&aacute;s que las medallas, el concepto que de s&iacute; mismo tenga un atleta.  Y no puedo concebir qu&eacute; concepto de s&iacute; mismo pueda tener un traidor.</P>
<P>Sobre esos puntos d&eacute;biles toca el enemigo; por eso, m&aacute;s que el desarrollo de los m&uacute;sculos del cuerpo est&aacute; el desarrollo de los m&uacute;sculos del alma, y es tarea no solo de atletas, es tarea de instructores, de entrenadores, de todos, y la historia no le perdonar&aacute; jam&aacute;s al atleta, o al entrenador, o al t&eacute;cnico, o al manager que sea traidor.</P>
<P>Yo creo que no podr&iacute;a despedirlos a ustedes hoy si no les digo esto.  A ning&uacute;n equipo de todos los que ir&aacute;n, m&aacute;s de cien, le querr&aacute;n comprar los atletas y exhortarlos a que traicionen a la patria, al deporte y a que traicionen a los compa&ntilde;eros, pueden ir all&iacute; y pasarse un tiempo, en primer lugar, porque muy pocos tienen la calidad de nuestros atletas; en la inmensa mayor&iacute;a de los pa&iacute;ses no tienen ni recursos, ni se han preocupado los gobiernos por desarrollar el deporte.  Lo que tienen es el bombo y los platillos para nuestros atletas, es la idea de abrumarlos con la ostentaci&oacute;n de la riqueza que han acumulado a costa de la explotaci&oacute;n del mundo, de deslumbrarlos, de marearlos, de ofrecerles un mundo de maravilla, y, adem&aacute;s, dinero, seg&uacute;n el deporte, porque en este mercado del deporte que se ha desarrollado en los &uacute;ltimos tiempos, algunas actividades tienen muchas posibilidades comerciales y otras no tienen pr&aacute;cticamente ninguna, no son rentables en el mercado.  As&iacute;, mientras nuestro pa&iacute;s se preparaba para la olimpiada, ellos hac&iacute;an planes y m&aacute;s planes para ver c&oacute;mo lograban deserci&oacute;n de atletas y c&oacute;mo nos privaban de los mejores atletas.</P>
<P>Una de sus estrategias era dejar a nuestro equipo de b&eacute;isbol, que no pod&iacute;an vencerlo bajo ning&uacute;n concepto, sin sus mejores cuadros y dejarlo sin pitchers, porque saben que no nos pueden vencer de otra forma.  Y as&iacute;, a m&aacute;s de un pitcher compraron, y hoy mismo compraron al mejor del equipo, una persona, por lo dem&aacute;s, respetada y considerada por todos, al pitcher Arrojo, desaparecido, como es cl&aacute;sico, comprado —sabemos qui&eacute;nes participaron—, porque se asustaron.  No pueden vencer al equipo de b&eacute;isbol, y compraron a Osvaldo, compraron a Liv&aacute;n y compraron a Arrojo.</P>
<P>Recuerdo aquellos a&ntilde;os en que quisieron dejarnos sin m&eacute;dicos.  ¿Ustedes quer&iacute;an llevarse m&eacute;dicos?  Ll&eacute;venselos.  Ten&iacute;amos  6 000 y se llevaron 3 000, ¡y ahora tenemos sesenta mil!</P>
<P>S&iacute;, hemos tenido Judas en momentos dolorosos.  F&iacute;jense, antes de la olimpiada, porque los que se iban a vender se pod&iacute;an vender mejor despu&eacute;s, quiz&aacute;s les pagaban mejor en el mercado; pero no, antes de la olimpiada para que no haya equipo, para desmoralizar al equipo —que, desde luego, ha tenido una reacci&oacute;n digna y de condena sin vacilaci&oacute;n a todo eso, a la traici&oacute;n— en v&iacute;speras de las olimpiadas.  Y compraron boxeadores en v&iacute;speras de las olimpiadas.</P>
<P>Saben que en b&eacute;isbol no pueden con nosotros y no nos pueden ganar bateando jonrones, hits, tubeis, tribeis y quieren ganarnos invirtiendo millones, quieren ganarnos con millones, y nosotros para eso solo tenemos un arma:  hombres como Stevenson, al que no hubo ning&uacute;n dinero capaz de comprarlo; hombres como Linares, al que no hubo ning&uacute;n dinero capaz de comprarlo, porque le ofrecieron cantidades grandes, grandes; hombres como Sav&oacute;n, con cantidades inconmensurables, son s&iacute;mbolos, son ejemplos. </P>
<P>En deportes como el b&eacute;isbol, como el boxeo, o como el voleibol femenino en que tenemos una superioridad tan incuestionable, en esas actividades har&aacute;n todo lo posible por privarnos de nuestros mejores atletas, y lo har&aacute;n con todos, para privarnos de una medalla, para privarnos de una victoria, para desmoralizar a los atletas, para desmoralizar al pa&iacute;s, para que el enemigo nos amenace con m&aacute;s fuerza, para que el enemigo se estimule a hostigarnos m&aacute;s.</P>
<P>El compa&ntilde;ero que habl&oacute; a nombre de ustedes dec&iacute;a que no traicionar&iacute;an jam&aacute;s la memoria de los que se sacrificaron, la memoria de los que cayeron.</P>
<P>Son muchas las cosas que agreden, que ofenden, que profanan la memoria de los que han luchado, han ca&iacute;do y de los que luchan, de los que son capaces en una zafra como esta de cortar a mano y cargar a mano bajo las aguas, hasta los caminos, la ca&ntilde;a con que se produce el alimento del pueblo, los recursos para los atletas; son muchas las cosas que traicionan al maestro que ense&ntilde;a a los ni&ntilde;os en condiciones duras y dif&iacute;ciles, a los que salvan vidas en los hospitales o a los que trabajan junto al calor de las fraguas, a todo un pueblo luchador, a los combatientes que defienden el pa&iacute;s, a los internacionalistas que tantos servicios prestaron a otros pueblos y a los que cayeron en prestaci&oacute;n de esos servicios.</P>
<P>Estas cosas tienen que tenerlas en la mente ustedes, los entrenadores, los atletas y el INDER, porque de todo esto tenemos que sacar experiencia.  No se puede librar la lucha abnegada del pa&iacute;s para formar cualquier atleta, o cualquiera que sea capaz de infamias como esa y de traiciones a la patria como esa, porque es injusto que as&iacute; se pague al pueblo que m&aacute;s ha hecho por el deporte, por el deportista.</P>
<P>Es necesario que cada uno de ustedes, all&iacute; en la pista, en la cancha, en el campo o donde sea, piensen en estas cosas y piensen en lo que defienden, piensen en aquello por lo cual se lucha y sean capaces, en ese momento supremo del esfuerzo, de dar todo lo que el ser humano puede dar —y lo que el ser humano puede dar es ilimitado—, y que nadie que sea capaz de apreciar los valores del esp&iacute;ritu se deje llevar jam&aacute;s por la tentaci&oacute;n de clavar por la espalda un afilado pu&ntilde;al a su pueblo, que tanto conf&iacute;a en ustedes.</P>
<P>Por los atletas hemos hecho todo lo posible en este dif&iacute;cil per&iacute;odo especial.  Nadie cre&iacute;a que podr&iacute;amos mantener el movimiento atl&eacute;tico fuerte, y el pueblo ha hecho esfuerzos realmente para mantenerlo.  Con el esfuerzo de todos, hasta de los propios atletas, de los propios instructores que van a otros pa&iacute;ses y una parte de lo que perciben lo entregan al INDER, porque el INDER no tiene divisas y tiene un gasto por a&ntilde;o, parte de lo cual lo ha ido recaudando y ha servido para gastos indispensables de la instituci&oacute;n; premios de los equipos que han servido para est&iacute;mulo a todos los atletas, porque si bien es cierto que algunos equipos tienen ingresos relativamente altos, otros no tienen ning&uacute;n ingreso, y ning&uacute;n atleta qued&oacute; olvidado a la hora de asignar un est&iacute;mulo mayor o un est&iacute;mulo menor.</P>
<P>El pa&iacute;s hizo un esfuerzo especial en la preparaci&oacute;n de esta olimpiada, y buscando alimentos para el n&uacute;mero de calor&iacute;as y de prote&iacute;nas que necesitaba toda la selecci&oacute;n nacional, una cosa deliberada:  busquen que est&eacute;n fuertes, que no les falte nada, en la ropa, en las condiciones materiales, aun en el per&iacute;odo especial, donde tanto escasea y que una divisa convertible se puede necesitar como medicamento para un ni&ntilde;o.</P>

<P>Claro que hemos procurado que no le falte el medicamento al ni&ntilde;o; pero ustedes son testigos, han vivido una de las &eacute;pocas m&aacute;s dif&iacute;ciles de este pa&iacute;s en la defensa de su independencia, en la defensa de su integridad, en la defensa de sus ideas.</P>
<P>A nosotros nos atacan, porque ese imperio poderoso ve el enemigo en aquellos que quieren justicia para el mundo.  Aquellos que est&aacute;n sometidos, a aquellos que no se preocupan ni por la educaci&oacute;n, ni por la salud, ni por el deporte, ni por nada, no les hacen nada; su empe&ntilde;o es barrer de la tierra a aquellos que han dado un ejemplo, y ustedes en el propio campo de la actividad son testigos del ejemplo que ha dado este pueblo, de su capacidad de colocarse en el quinto lugar del mundo.  Y nos quieren desalojar de ah&iacute;, a ver para d&oacute;nde nos mandan, comprando atletas.</P>
<P>Ustedes son testigos de lo que es el deporte y del orgullo de nuestro pa&iacute;s por el deporte, y ese orgullo hay que cuidarlo, ese honor hay que preservarlo.</P>
<P>El ser humano es el ser humano, y todos los seres humanos tenemos defectos y podemos tener alguna virtud; pero el ser humano, seg&uacute;n las motivaciones, puede hacer de s&iacute; mismo lo mejor y puede hacer el m&aacute;ximo, y puede apreciar su dignidad, su honor y el cari&ntilde;o de su pueblo, porque no se puede despreciar el cari&ntilde;o del pueblo y la confianza del pueblo.</P>
<P>Es con este esp&iacute;ritu que nosotros queremos que ustedes luchen, ¡todos!, en esta olimpiada tan dif&iacute;cil en el coraz&oacute;n del imperio que nos desprecia, en el coraz&oacute;n del monstruo.  Y no me refiero a los ciudadanos norteamericanos, enga&ntilde;ados muchas veces por las mentiras infames que se escriben y se publican, sino a los mecanismos de ese pa&iacute;s, al sistema de ese pa&iacute;s, corrompido y corruptor; a la abundancia extraordinaria de recursos que tienen para hacer inmoralidades, para hacer injusticias y para seguir librando la batalla contra este peque&ntilde;o pa&iacute;s, que es una verg&uuml;enza, porque en boxeo es como una pelea entre 10 kg y 200 kg.  Pero este peque&ntilde;o David, de  5 kgs o de 10 kgs, tiene un esp&iacute;ritu de cientos de kilogramos, de miles de kilogramos.  No han podido ponernos de rodillas en ning&uacute;n campo, no han podido apoderarse de Cuba por la actitud heroica de nuestro pueblo y de nuestros combatientes. </P>
<P>¡Despreciemos a esos que se venden por treinta monedas, como dicen que fueron las monedas que recibi&oacute; Judas por su traici&oacute;n!</P>
<P>¡Reivindiquemos el honor del deporte para regresar, como los espartanos de aquellos tiempos antiguos, con el escudo o sobre el escudo!</P>
<P>La bandera que les hemos entregado hoy no es para venderla en pedazos ni permitir que se arranque una sola tira de ella.  La bandera que les hemos entregado hoy significa patria, significa dignidad, significa valor, significa hero&iacute;smo, significa honor, y ser&aacute; deber de todos y cada uno de ustedes, sin excepci&oacute;n, no importa lo que pase, devolver esa bandera con gloria y sin mancilla.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
<P> </P></FONT></BODY>
</HTML>
