<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL CENTRAL “CANDIDO GONZALEZ”, CAMAGÜEY, EL 12 DE FEBRERO DE 1996, “AÑO DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL CENTRAL &quot;CANDIDO GONZALEZ&quot;, CAMAG&Uuml;EY, EL 12 DE FEBRERO DE 1996, &quot;A&Ntilde;O DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas de Santa Cruz;</P>
<P ALIGN="JUSTIFY">Camag&uuml;eyanos;</P>
<P ALIGN="JUSTIFY">Vecinos del &quot;C&aacute;ndido Gonz&aacute;lez&quot;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos complace mucho disfrutar, junto a ustedes, este d&iacute;a de alegr&iacute;a justa, merecida, en que el central &quot;C&aacute;ndido Gonz&aacute;lez&quot; se constituye en el primero del pa&iacute;s en cumplir su meta azucarera</P>
<P ALIGN="JUSTIFY">Ya Carlos explicaba que no es una zafra grande, explicaba tambi&eacute;n los problemas de disponibilidad de ca&ntilde;a que han tenido los centrales de esta zona, el esfuerzo que se viene haciendo por la recuperaci&oacute;n ca&ntilde;era.   Esto forma parte de una batalla en esta regi&oacute;n, que es parte, adem&aacute;s, de una lucha que se libra a lo largo y ancho del territorio nacional.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s pocos se imaginen lo que es una zafra, el trabajo que lleva una zafra; quiz&aacute;s pocos se imaginen lo que significa esto de la recuperaci&oacute;n ca&ntilde;era, que es el trabajo de cientos y cientos de miles de hombres y mujeres, aparte de los que indirectamente participan en la producci&oacute;n de elementos, piezas y equipos para la industria azucarera.</P>
<P ALIGN="JUSTIFY">Hace ya muchos meses, a lo largo del a&ntilde;o 1995, que se trabaj&oacute; duro, pero la batalla entonces era la siembra, la limpia, el cultivo, la resiembra, y, en primer lugar, la roturaci&oacute;n y el alistamiento de las tierras.</P>
<P ALIGN="JUSTIFY">Se realiz&oacute; a lo largo del a&ntilde;o un gran esfuerzo realmente en materia de recuperaci&oacute;n ca&ntilde;era y en condiciones clim&aacute;ticas desfavorables, porque le dio por llover mucho el a&ntilde;o pasado en pleno per&iacute;odo de primavera, e incluso, en ocasiones, cuando ya no est&aacute;bamos en etapa de plena primavera, las lluvias eran constantes.</P>
<P ALIGN="JUSTIFY">Todos los meses nos reun&iacute;amos con los dirigentes del Ministerio del Az&uacute;car y con numerosos ministros de los que participan de una manera o de otra en la zafra y con representantes del Partido nacionalmente, para ver c&oacute;mo marchaba el plan de siembra.</P>
<P ALIGN="JUSTIFY">Un enorme esfuerzo se realizaba con la preparaci&oacute;n de las m&aacute;quinas, que ten&iacute;an escaseces de piezas, de gomas, para roturar la tierra, y cuando estaba todo listo ven&iacute;an los aguaceros que retrasaban el plan de siembra, de modo que no pudo cumplirse el plan de primavera, no pudo cumplirse el plan de fr&iacute;o —y de eso somos testigos porque observ&aacute;bamos todos los d&iacute;as el mapa—, y las incesantes lluvias en casi todo el pa&iacute;s, en unos lugares m&aacute;s que en otros, hac&iacute;an dif&iacute;cil —sobre todo en algunas provincias, entre ellas, la provincia camag&uuml;eyana— el cumplimiento del plan de siembra de ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Hubo que redoblar el esfuerzo en la limpia, en los cultivos.   Tuvimos la fortuna de contar ya con fertilizantes, no con todo el que habr&iacute;amos querido, pero s&iacute; con una cantidad, porque durante m&aacute;s de tres a&ntilde;os hab&iacute;amos carecido de fertilizantes para la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Se pudo obtener financiamiento.   En la medida en que el mundo ve&iacute;a que nuestro pa&iacute;s resist&iacute;a, empezaron a tener confianza en nuestro esfuerzo, en los avances que est&aacute;bamos empezando a lograr, y pudimos disponer de alg&uacute;n financiamiento para fertilizantes, herbicidas, materias primas, metales con que fabricar piezas, para fabricar gomas o adquirir aquellas que no pod&iacute;amos producir aqu&iacute;, importar algunas piezas de repuesto, y, en fin, distribuir aquellos recursos, que no eran muy abundantes, entre todas las necesidades de la zafra, de modo que pudi&eacute;ramos moler en casi todos los centrales, porque no hay nada peor que un central que se para, o que no hace zafra por falta de ca&ntilde;a.   Pierde fuerza laboral, pierde experiencia, se deteriora el central azucarero.</P>
<P ALIGN="JUSTIFY">Por eso el objetivo que buscamos este a&ntilde;o es que el mayor n&uacute;mero de centrales moliera, y casi todos los centrales est&eacute;n moliendo en este momento.   Pero pudimos disponer de esos m&iacute;nimos recursos, porque un central, por mucho que se ahorre en materiales, necesita acero y necesita distintos productos para poder repararse.</P>
<P ALIGN="JUSTIFY">Paralelo al esfuerzo que se hac&iacute;a en la agricultura, se realizaba un gran esfuerzo tambi&eacute;n en la industria, en las inversiones industriales, y el pa&iacute;s, el Partido, el Gobierno, sigui&oacute; —se puede decir que d&iacute;a a d&iacute;a— todo este esfuerzo de recuperaci&oacute;n ca&ntilde;era.</P>
<P ALIGN="JUSTIFY">No es lo &uacute;nico que nos va a hacer a nosotros salir del per&iacute;odo especial, estamos trabajando en muchas &aacute;reas, en muchos campos, en muchas ramas.   Tambi&eacute;n pensamos para el pr&oacute;ximo a&ntilde;o darle un levant&oacute;n a la producci&oacute;n arrocera, ya que una gran parte del arroz que consumimos hay que importarlo y est&aacute; cada vez m&aacute;s caro y m&aacute;s escaso en el mundo, utilizando el mismo procedimiento que hemos utilizado con la ca&ntilde;a, es decir, obtener financiamiento, porque el arroz estaba igualmente sin los recursos m&iacute;nimos, sin el fertilizante, aparte del combustible —como ustedes saben— que se requiere en nuestra agricultura.</P>
<P ALIGN="JUSTIFY">Se est&aacute; trabajando en otras ramas de la agricultura; tambi&eacute;n se est&aacute; trabajando en el tabaco, en el caf&eacute;, y a medida que podamos ir obteniendo recursos, podremos continuar el avance en la recuperaci&oacute;n de nuestras producciones fundamentales y proseguir el desarrollo del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay &aacute;reas que se est&aacute;n desarrollando bastante; por ejemplo, el turismo es una de las &aacute;reas que est&aacute; teniendo un importante desarrollo, que nos ayuda a buscar recursos para todo esto, porque sabemos bien lo que necesitamos, ya que lo perdimos pr&aacute;cticamente todo cuando se produce el desplome del campo socialista y la desaparici&oacute;n de la URSS de la noche a la ma&ntilde;ana y ca&iacute;mos en estos tiempos dif&iacute;ciles que tanto nos est&aacute;n ense&ntilde;ando, porque ahora se ahorra mucho m&aacute;s, se utilizan mucho mejor todos los recursos, se trabaja con m&aacute;s eficiencia.   Antes ustedes saben c&oacute;mo andaban los tractores para arriba y para abajo, y hab&iacute;a alrededor de 90 000 tractores en este pa&iacute;s que muchas veces se usaban hasta para ir de paseo, para visitar a la novia —no la novia esa que est&aacute; con las combinadas, sino la otra, la hist&oacute;rica (RISAS)—, para jugar pelota; todas esas cosas las sabernos bien, ya de eso se ha hablado.</P>
<P ALIGN="JUSTIFY">¡Pero c&oacute;mo nos ha ense&ntilde;ado esta etapa, c&oacute;mo nos ha ense&ntilde;ado este per&iacute;odo especial!  ¡C&oacute;mo ha estado aprendiendo y c&oacute;mo aprende cada d&iacute;a nuestra gente!   De modo que alg&uacute;n d&iacute;a miraremos hacia atr&aacute;s y diremos:  falta que nos hacia, porque los avances futuros van a estar mucho en dependencia de lo que hayamos aprendido en esta dur&iacute;sima etapa, en que le puedo decir que ning&uacute;n pa&iacute;s del mundo —y se lo digo a muchos visitantes— habr&iacute;a soportado ni 15 d&iacute;as el golpe que soport&oacute; Cuba con su Revoluci&oacute;n.   Solo un pueblo revolucionario, un pa&iacute;s revolucionario, un pa&iacute;s en revoluci&oacute;n pod&iacute;a soportar lo que soport&oacute; el pa&iacute;s y resistir lo que resisti&oacute; el pa&iacute;s para empezar a levantarnos.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que cada d&iacute;a se segu&iacute;a la recuperaci&oacute;n ca&ntilde;era, cada mes una reuni&oacute;n para ver cu&aacute;nta tierra se hab&iacute;a preparado, cu&aacute;nta se hab&iacute;a sembrado, cu&aacute;nta se hab&iacute;a resembrado, cu&aacute;nta se hab&iacute;a limpiado a guataca, cu&aacute;nta se hab&iacute;a limpiado con el poco herbicida de que dispon&iacute;amos, para darle ya un impulso, porque el a&ntilde;o pasado la zafra qued&oacute; en 3,3 millones y este a&ntilde;o pensamos hacer una zafra de 4,5 millones, que ya es un incremento del 30%, es un paso de avance importante; pero no es m&aacute;s que un comienzo, porque tenemos que prepararnos para dar otro salto en el a&ntilde;o 1997 y dar otro salto en el a&ntilde;o 1998, de manera que nuestra industria azucarera est&eacute; haciendo el aporte que necesita la econom&iacute;a nacional no solo en vol&uacute;menes de az&uacute;car, sino en los costos del az&uacute;car.</P>
<P ALIGN="JUSTIFY">Ustedes comprenden perfectamente que si un central muele 60 &oacute; 70 d&iacute;as, ese az&uacute;car es m&aacute;s caro, porque es el mismo colectivo de trabajadores que har&iacute;a falta para moler 120, 130, hasta 150 d&iacute;as; sale mucho m&aacute;s caro.   Nosotros fuimos capaces de lograr hasta 7 millones de toneladas a principios del per&iacute;odo especial, pero despu&eacute;s cay&oacute; a cuatro y tantos y despu&eacute;s cay&oacute; por debajo de cuatro; era preciso detener eso y empezar a subir otra vez.   Y si de algo sabemos mucho los cubanos es de ca&ntilde;a y de az&uacute;car, es una rama que tiene un importante peso, aunque, repito, no es la &uacute;nica que est&aacute; desarrollando el pa&iacute;s; se est&aacute;n desarrollando otras y cuantas sean necesarias las desarrollaremos para salir adelante.   Pero, primero que todo, hab&iacute;a que levantar la producci&oacute;n azucarera.</P>
<P ALIGN="JUSTIFY">Claro, por eso tenemos m&aacute;s ca&ntilde;a este a&ntilde;o, por eso tenemos, por lo menos, un 30% m&aacute;s de ca&ntilde;a, por el trabajo que se hizo y porque se fertiliz&oacute; una parte de los campos; sin embargo, no pod&iacute;amos fertilizar la ca&ntilde;a de primavera que sembr&aacute;bamos, ni la ca&ntilde;a de fr&iacute;o, sino &uacute;nicamente los reto&ntilde;os.   Como en el plan de fr&iacute;o nos quedamos cortos, por las razones que expliqu&eacute;, nos las arreglamos para buscar un poco m&aacute;s de fertilizante y fertilizar la ca&ntilde;a de fr&iacute;o; de manera que ya para 1997 la ca&ntilde;a de fr&iacute;o ser&aacute; una ca&ntilde;a que ha sido fertilizada, y ustedes saben que rinde   30 000, 40 000, 50 000 arrobas m&aacute;s por caballer&iacute;a una ca&ntilde;a de fr&iacute;o bien cultivada y con fertilizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se ha seguido —les repito una vez m&aacute;s— provincia por provincia, todos los meses, la situaci&oacute;n de cada &aacute;rea y la situaci&oacute;n de cada central, y as&iacute; se fue elaborando tambi&eacute;n la estrategia de zafra.</P>
<P ALIGN="JUSTIFY">Quer&iacute;amos cortar la ca&ntilde;a en el momento &oacute;ptimo, pero siempre es peligroso, porque usted busca optimizar y de repente se presentan unas lluvias de estas extra&ntilde;as, inesperadas y complican la situaci&oacute;n de la zafra.   Pongo un ejemplo:  al central &quot;Ciro Redondo&quot;, de Ciego de Avila, le adelantaron 10 d&iacute;as —porque adoptamos la l&iacute;nea de adelantar alrededor de 10 d&iacute;as en muchos centrales— y a las 24 horas apenas empez&oacute; a llover, y en 10 d&iacute;as se perdieron los 10 d&iacute;as que hab&iacute;amos adelantado en ese central; despu&eacute;s perdi&oacute; otros 10 por lluvia.   Desde luego, se hab&iacute;a hecho tambi&eacute;n una programaci&oacute;n de zafra para terminarla relativamente temprano, que hubiera una reserva de d&iacute;as de zafra.</P>
<P ALIGN="JUSTIFY">Se ha seguido de cerca la marcha de la zafra, igual que se sigui&oacute; el plan agr&iacute;cola a lo largo del pasado a&ntilde;o, en que se limpiaron, cultivaron y resembraron muchas m&aacute;s caballer&iacute;as, se rehabilitaron campos, se hizo todo lo que ustedes saben; y hab&iacute;a algunos lugares en estas zonas del sur en que el marab&uacute; estaba m&aacute;s alto que la ca&ntilde;a.   Crec&iacute;a no solo marab&uacute;, sino a veces en algunos lugares de ca&ntilde;as quedadas, requedadas y vueltas a quedarse, que no se hab&iacute;an podido cortar, crec&iacute;an hasta gu&aacute;simas, y todo eso hab&iacute;a que superarlo, erradicarlo, porque no hay combinada que corte una ca&ntilde;a donde ha crecido el marab&uacute; u otras plantas similares.   El rendimiento de los macheteros es &iacute;nfimo en esas condiciones, igual que es muy bajo para las m&aacute;quinas cuando la ca&ntilde;a es de poco peso, de poco desarrollo, y de esa ca&ntilde;a hemos tenido que estar cortando este a&ntilde;o, aunque un poco mejor ya que la ca&ntilde;a del pasado a&ntilde;o.</P>
<P ALIGN="JUSTIFY">As&iacute; hemos observado c&oacute;mo se ha comportado el tiempo.   En Camag&uuml;ey, Ciego y en algunas otras provincias se produjeron retrasos por las lluvias extempor&aacute;neas, se present&oacute; mejor el clima en las provincias orientales.   Las provincias orientales adelantaron, en general Santiago, Guant&aacute;namo, Holgu&iacute;n, Granma, estaban por delante del programa en la zafra, hasta que vino esta ola fr&iacute;a —bien fr&iacute;a, por cierto, pero bien h&uacute;meda— y en toda esa zona de oriente lo que cay&oacute; fue un golpe de agua:  las presas rebosaron, se vieron inundaciones como solo en &eacute;pocas de ciclones.  </P>
<P ALIGN="JUSTIFY">Ustedes deben haber visto por la prensa, la televisi&oacute;n, las inundaciones en Holgu&iacute;n, en Guant&aacute;namo, en Santiago.   Bueno, todos los centrales de Holgu&iacute;n se pararon, todos los centrales de Santiago se pararon, los de Granma, y los colosos del norte de Las Tunas —que saben ustedes que ah&iacute; tenemos tres colosos—, el de Manat&iacute;, Argelia Libre, no pudo comenzar a moler, aunque ya hab&iacute;a empezado algunos cortes, tuvo que pararlos y es un central grande; el &quot;Guiteras&quot; tuvo que detenerse unos cuantos d&iacute;as porque estaban inundados los ca&ntilde;averales; el &quot;Jes&uacute;s Men&eacute;ndez&quot; tuvo que parar.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hicieron los tuneros?, maniobraron, sacaron equipos del norte, los enviaron hacia el sur y pusieron los centrales del sur al ciento por ciento de su norma potencial, aprovechando, y con la t&aacute;ctica de usar despu&eacute;s todas las m&aacute;quinas del sur y todas las combinadas en el norte, tan pronto puedan; pero, sobre todo, hay diferencia de clima, en el sur llueve primero, hay factores que no se pueden dejar de tener en cuenta, cu&aacute;les son los per&iacute;odos de lluvia en cada una de las regiones del pa&iacute;s.   Por el sur llueve primero; pero en la zona del &quot;Guiteras&quot;, el &quot;Jes&uacute;s Men&eacute;ndez&quot;, se puede estar cortando hasta junio con buenos rendimientos de la ca&ntilde;a, muy superiores a los rendimientos de diciembre, eso es hist&oacute;rico.   El de Manat&iacute; tiene el inconveniente de que son terrenos bajos, y ya es peligroso estar metido all&iacute; en mayo en zafra.</P>
<P ALIGN="JUSTIFY">Otros centrales del norte de Holgu&iacute;n suelen permitir m&aacute;s tiempo:  el &quot;Frank Pa&iacute;s&quot;, por Sagua de T&aacute;namo, en junio puede estar cortando; el Nicaragua en junio puede estar cortando.  All&iacute; las lluvias se retrasan, de la misma forma que esa zona norte, desde Camag&uuml;ey hasta Baracoa, suele tener lluvias en los meses de diciembre, de enero, y ahora lo que cay&oacute;, bueno, est&aacute; fuera de todo c&aacute;lculo.   De modo que nos vemos obligados a mantener una lucha, una atenci&oacute;n central por central, f&iacute;jense, cu&aacute;nta ca&ntilde;a tiene, c&oacute;mo va la zafra, qu&eacute; problemas tiene cualquiera de ellos, qu&eacute; estrategia seguir, qu&eacute; t&aacute;ctica, frente a estas cosas imponderables.  ¡Como nunca hay que analizar y hay que calcular cada cosa!, para que no quede ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Ustedes vieron lo que le pas&oacute; a Pinar del R&iacute;o:  dos a&ntilde;os consecutivos en el mes de enero han ca&iacute;do unos aguaceros descomunales, porque 300 mil&iacute;metros y hasta m&aacute;s de 300 mil&iacute;metros en cuesti&oacute;n de horas es descomunal.   Ustedes vieron el tabaco, ellos tienen que luchar all&aacute; con el tabaco y con la zafra.   Les retras&oacute;, estaban inundados los campos, no pudieron comenzar; pero han comenzado ya muy bien y est&aacute;n moliendo por encima del 80%, y tienen elaborada una estrategia para garantizar que no quede ca&ntilde;a sin cortar en Pinar del R&iacute;o.   Lo mismo hace La Habana, Matanzas; Villa Clara va muy bien con sus 25 centrales que, excepto uno, son centrales peque&ntilde;os, est&aacute; moliendo muy bien, siguiendo su t&aacute;ctica, los terrenos bajos, los terrenos m&aacute;s ondulados, los terrenos m&aacute;s altos.</P>
<P ALIGN="JUSTIFY">La estrategia que seguimos la seguimos central por central en todo el pa&iacute;s.   Debemos admitir que las situaciones m&aacute;s duras las tenemos, adem&aacute;s de Las Tunas, en el norte de Holgu&iacute;n, por estos colosales aguaceros que han ca&iacute;do, en algunos lugares hasta 300 mil&iacute;metros.   Vaya usted a ver, en &eacute;poca de seca, qui&eacute;n puede hablar de seca con 300 mil&iacute;metros:  se desbordaron los r&iacute;os, se inundaron los campos; no en el centro de la provincia.   Ellos est&aacute;n haciendo lo mismo que Las Tunas, adelantando el centro y el sur de la provincia, y elaborada su t&aacute;ctica, acumulando los recursos disponibles, y los que liberen de un central del centro o del sur, hacia el norte, para garantizar que no quede ca&ntilde;a sin moler en ninguna provincia.</P>
<P ALIGN="JUSTIFY">El desaf&iacute;o m&aacute;s grande lo tenemos sin duda con los tres colosos del norte de Las Tunas, con el Argelia Libre, con el &quot;Guiteras&quot; y con el &quot;Jes&uacute;s Men&eacute;ndez&quot;.   Ahora el &quot;Guiteras&quot; arrancaba con un t&aacute;ndem, buscando ca&ntilde;a de los lugares en que se pueda cortar, de cualquiera de los tres centrales, y listo, preparado, porque cuando se pueda moler en esos centrales no se puede perder un d&iacute;a, no se puede perder un minuto.   Afortunadamente all&iacute; disponemos de un poco m&aacute;s de tiempo.</P>
<P ALIGN="JUSTIFY">As&iacute; se ha elaborado toda la estrategia de zafra, en que no ha quedado olvidado ni un central.   Y, por supuesto, una zona que tenemos muy observada es esta de Santa Cruz:  el &quot;Su&aacute;rez Gayol&quot;:   c&oacute;mo va, c&oacute;mo marcha; el &quot;C&aacute;ndido&quot;, el Hait&iacute;.   Aqu&iacute; dividieron la ca&ntilde;a entre el Hait&iacute; y el &quot;C&aacute;ndido&quot;.   Ya pronto tiene que comenzar el Hait&iacute; que es uno de los que falta, ha tenido un problema en una de las turbinas; le han llevado un motor nuevo, pero tardar&aacute; todav&iacute;a algunos d&iacute;as en comenzar.   Luego, tambi&eacute;n ustedes van a estar unos d&iacute;as m&aacute;s moliendo, han unido los recursos al Hait&iacute;, ahora hay que prestarles mucha atenci&oacute;n al Hait&iacute; y al &quot;Su&aacute;rez Gayol&quot;, en esta zona.</P>
<P ALIGN="JUSTIFY">Hoy estuvimos por el &quot;Su&aacute;rez Gayol&quot;.   Tuvimos la satisfacci&oacute;n de ver all&iacute; a una mujer dirigiendo aquel central, con una gran capacidad, que duerme cuando puede, en la oficina, a veces se pasa las 24 horas all&iacute; en el central siguiendo cada turno.   A veces hay que sacarla de all&iacute; y llevarla un d&iacute;a a la casa, porque si es por ella se queda todo el tiempo, y no queremos que se enferme; tiene un dominio tremendo.</P>
<P ALIGN="JUSTIFY">Han recibido refuerzos, porque lo que hab&iacute;a eran problemas operacionales, e incluso lo que hubo en el &quot;Su&aacute;rez Gayol&quot; fue una reparaci&oacute;n deficiente bajo la responsabilidad del anterior administrador, y sobre la marcha han ido levantando; el otro d&iacute;a con la nueva administradora moli&oacute; al 105%, un d&iacute;a, ya, el &quot;Su&aacute;rez Gayol&quot;, y est&aacute;n trabajando muy bien.   Pero es uno de los centrales que tenemos que tener bajo chequeo, porque est&aacute;n en el sur y en el sur las lluvias comienzan primero.</P>
<P ALIGN="JUSTIFY">Est&aacute;n estudiando los compa&ntilde;eros la posibilidad —y esa decisi&oacute;n la tienen que tomar el d&iacute;a 20— de empezar a llevar un poco de ca&ntilde;a para el Siboney y el &quot;Mola&quot;, sacar cinco, seis o siete millones de arrobas, porque no queremos que se quede ca&ntilde;a; pero ya es una cuesti&oacute;n de honor, los del central no quieren, la directora dice:  &quot;No, yo quiero cumplir mi plan&quot;, se resiste a que le saquen ca&ntilde;a; pero de todas formas nadie puede asegurar, un d&iacute;a las lluvias paran el central dos d&iacute;as, tres d&iacute;as, siempre se pueden presentar algunas lluvias en marzo, incluso en abril, aqu&iacute; en esta zona sur, y est&aacute;n estudiando los compa&ntilde;eros c&oacute;mo resuelven el problema del &quot;Su&aacute;rez Gayol&quot;.</P>
<P ALIGN="JUSTIFY">No tienen preocupaci&oacute;n con el Hait&iacute;; pero van a tener listo el &quot;C&aacute;ndido&quot;, por si el Hait&iacute; empezara a dar dolores de cabeza, mantener el &quot;C&aacute;ndido&quot; haciendo zafra los d&iacute;as que sea necesario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les explico esto para que ustedes comprendan la importancia, el gran simbolismo que tiene que ya un central haya cumplido, porque ahora es que est&aacute;n en plena lucha en todo el pa&iacute;s.   Estamos todav&iacute;a en febrero, 12 de febrero hoy, y nos queda lo que falta de febrero —que tiene 29 d&iacute;as este a&ntilde;o, tenemos un d&iacute;a m&aacute;s (RISAS)—; tenemos marzo, que es el mes de los mayores rendimientos; tenemos abril, y hay zonas en que, desde luego, se puede hacer zafra en mayo.   En abril habr&aacute;n terminado muchos centrales y algunos en junio, pero hay que seguirlos a todos.</P>
<P ALIGN="JUSTIFY">Ahora que ustedes van a terminar —dentro de unos d&iacute;as, se supone—, como arrancando aquel va par&aacute;ndose este, si aquel funciona bien, pues perfecto, hay refuerzo, los de aqu&iacute; pueden ayudar un poquito all&aacute;, pueden ayudar tambi&eacute;n al &quot;Su&aacute;rez Gayol&quot;, porque en el &quot;Su&aacute;rez Gayol&quot;, al rev&eacute;s que aqu&iacute;, ha habido un problema de experiencia en los que operan el central.   Ya les digo, est&aacute;n trabajando ahora muy bien, haciendo un gran esfuerzo; pero posiblemente cuando este central pare, ir&aacute; un refuerzo de alg&uacute;n personal calificado del &quot;C&aacute;ndido&quot; para el &quot;Su&aacute;rez Gayol&quot;, y as&iacute;, entre los tres.   No se puede vincular la ca&ntilde;a de all&aacute; para el sur, se puede vincular la del Hait&iacute; y la del &quot;C&aacute;ndido&quot;, la otra no; pero hay que ir buscando soluciones para cada uno de los centrales, uno por uno.</P>
<P ALIGN="JUSTIFY">Algunos centrales han tenido el privilegio de arrancar muy bien desde el primer momento, sin problemas; otros han tenido algunas dificultades.   El propio &quot;C&aacute;ndido&quot; tuvo dificultades en los primeros d&iacute;as, el &quot;Su&aacute;rez Gayol&quot; tuvo sus dificultades, y el Hait&iacute; se tropez&oacute; con el problema de un motor importante, que fue necesario resolver r&aacute;pidamente.</P>
<P ALIGN="JUSTIFY">Cuando les hablo de ca&ntilde;a, de la siembra, de la zafra, son dos cosas que tienen que ir parejas.   Nosotros estamos un poco atrasados ahora en el cultivo de la ca&ntilde;a, y en la &uacute;ltima reuni&oacute;n, hace unos d&iacute;as, se enfatiz&oacute; en la importancia de la atenci&oacute;n al cultivo, a la preparaci&oacute;n de tierra, a la siembra, a la limpia.   Todo eso es muy importante porque en cada zafra, realmente, se trabaja para dos zafras:  la zafra que se est&aacute; haciendo y la que se va a hacer el a&ntilde;o siguiente, para la cual es necesario disponer de la ca&ntilde;a.   No nos podemos dedicar solo a zafra ahora, hay que dedicarse tambi&eacute;n a la zafra que viene, porque nuevamente necesitamos un incremento de cientos de millones de arrobas de ca&ntilde;a —entre 600 y 800 millones— m&aacute;s para la pr&oacute;xima zafra.  ¿C&oacute;mo los obtenemos?   Sembrando m&aacute;s, cultivando m&aacute;s, atendiendo los campos, fertilizando con un nivel mayor todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Cada provincia tiene estudiado lo que debe hacer, y una de las zonas que m&aacute;s tiene que sembrar es esta, la zona del Hait&iacute; y del &quot;C&aacute;ndido&quot;.  ¿Cu&aacute;ntas caballer&iacute;as son?  (Le dicen que m&aacute;s de 400.) ¿Solo en el &quot;C&aacute;ndido&quot;?  (Le dicen que ah&iacute; solo.) M&aacute;s de 400 caballer&iacute;as, as&iacute; que esto no termina, esto empieza.   Hay que sembrarlas, es imprescindible volver a recuperar los niveles de ca&ntilde;a que ten&iacute;amos en estas tierras, que son magn&iacute;ficas para la ca&ntilde;a y donde suele llover bien.   Hay que recuperar los niveles que ten&iacute;amos; hay que rescatar, como dice Carlos, los sistemas de riego.</P>
<P ALIGN="JUSTIFY">Se viene haciendo un gran esfuerzo, pero no solo en eso.   Imag&iacute;nense que tenemos 4 000 combinadas ca&ntilde;eras.   Ustedes saben que hoy ser&iacute;a imposible renunciar a las combinadas, es imposible; ya los hombres aquellos que en el pasado viv&iacute;an haciendo cola en los ca&ntilde;averales no existen, est&aacute;n en otros lugares, all&aacute; por Camag&uuml;ey, o por La Habana, o por otros muchos lugares.   Era el hambre, la necesidad, el desempleo lo que los movilizaba, solo, sin nada m&aacute;s:  no hab&iacute;a transporte, no hab&iacute;a desayuno, no hab&iacute;a albergues.   Nada de eso exist&iacute;a aqu&iacute; antes de la Revoluci&oacute;n, ni agua fresca en el ca&ntilde;averal, ni comedores en los ca&ntilde;averales, nada, eso no existi&oacute; nunca.   Eran los hombres solos, impulsados por la necesidad, por la pobreza y por el hambre los que hac&iacute;an cola —repito— en los cortes de ca&ntilde;a.   No hab&iacute;a que movilizar a nadie para limpiar.</P>
<P ALIGN="JUSTIFY">La propia Revoluci&oacute;n cre&oacute; condiciones nuevas y cre&oacute; empleos m&aacute;s humanos para mucha gente.   La Revoluci&oacute;n mecaniz&oacute;, era la &uacute;nica manera de mantener la producci&oacute;n ca&ntilde;era en este pa&iacute;s, mecaniz&aacute;ndola; pero al mecanizarla nos volvimos m&aacute;s sensibles a las lluvias, al fango.</P>
<P ALIGN="JUSTIFY">Los centrales no se paraban cuando trabajaban con las carretas, los bueyes y el corte manual; el hombre se empapaba de sudor y de agua, pero estaba all&iacute; en el corte, no se paraban los centrales.   Hoy, cuando nos hemos mecanizado, con un clima cambiante, err&aacute;tico, porque el clima es m&aacute;s inestable, sufrimos mucho a consecuencia de las lluvias, de modo que se hace m&aacute;s dif&iacute;cil hacer la zafra en condiciones de mecanizaci&oacute;n que el trabajo que pasaban los capitalistas cuando no hab&iacute;a m&aacute;quinas.   Entonces todo era buey, corte a mano y alza a mano; hoy casi todo se corta con m&aacute;quinas, casi todo se alza con alzadoras, y las ca&ntilde;as, adem&aacute;s, van a los centros de acopio para que se limpien, para que se carguen; antes era la gru&iacute;ta, que incluso algunas las est&aacute;n resucitando en algunos lugares, pero ser&iacute;a imposible sin las m&aacute;quinas.   Luego, hay que prestarles una gran atenci&oacute;n —y les prestamos una gran atenci&oacute;n— a las m&aacute;quinas.</P>
<P ALIGN="JUSTIFY">Podemos decir, con satisfacci&oacute;n, que ya este a&ntilde;o se han convertido 246 viejas combinadas en combinadas pr&aacute;cticamente nuevas, reconstruidas, las KTP-2M, con sistemas hidr&aacute;ulicos eficientes, con un motor cubano mucho m&aacute;s potente, que es el Ta&iacute;no, y ya seguimos muy de cerca tambi&eacute;n cu&aacute;l es el resultado de esas m&aacute;quinas.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos algunos de los cortadores, y hay quienes han cortado hasta 50 000 arrobas en un d&iacute;a con las KTP-2M estas nuevas.   En distintos lugares hay hombres que han logrado sacarles a las m&aacute;quinas hasta 40 000 arrobas, por lo menos; y estamos en todo un programa de modernizaci&oacute;n de las combinadas, y, por lo pronto, adem&aacute;s de las 246 KTP-2M, se han distribuido alrededor de 1 100 motores nuevos, potentes, y muchas de las viejas combinadas, con el motor m&aacute;s potente, est&aacute;n cortando bien, est&aacute;n cortando m&aacute;s de lo que cortaban. Pero nosotros nos proponemos —en breve tiempo, tal vez en un m&aacute;ximo de tres a&ntilde;os, resolver esta tarea; ya por lo pronto pensamos para el a&ntilde;o que viene reconstruir 500 m&aacute;quinas y convertirlas en KTP-2M— reconstruir 500 m&aacute;quinas, es lo menos que har&iacute;amos el pr&oacute;ximo a&ntilde;o y el otro, de manera que aqu&iacute;, con 2 000 m&aacute;quinas aproximadamente y no 4 000, podamos hacer el corte mecanizado.</P>
<P ALIGN="JUSTIFY">Nosotros medit&aacute;bamos hace unos d&iacute;as con los compa&ntilde;eros que el corte mecanizado requiere el equipamiento para el ciento por ciento del potencial, ya que con las lluvias las m&aacute;quinas se traban m&aacute;s.   Es bueno que si se para un d&iacute;a, o dos d&iacute;as, o tres d&iacute;as por lluvia, en una semana se recupere moliendo por encima del 80%, moliendo el 85%, el 90% &oacute; el 100%, y para eso habr&aacute; que tener en cada central el equipamiento no solo para un 80%, sino el equipamiento para que el central pueda moler al ciento por ciento cada vez que sea necesario recuperar el tiempo perdido.</P>
<P ALIGN="JUSTIFY">Esto requiere de un gran esfuerzo con la mecanizaci&oacute;n.   Nosotros tenemos que renovar nuestro parque por estas v&iacute;as que son las m&aacute;s econ&oacute;micas.   Una combinada nueva de esas puede costar hacerla       100 000 d&oacute;lares y con 25 000 d&oacute;lares una vieja la hacemos nueva y potente, con componentes cubanos una gran parte; digo 25 000 d&oacute;lares porque m&aacute;s o menos es lo que hay que gastar para modernizar, para poner un sistema hidr&aacute;ulico moderno, eficiente, para que las m&aacute;quinas sean m&aacute;s potentes, m&aacute;s adecuadas, para que el motor que lleve sea el motor que tenga que llevar.</P>
<P ALIGN="JUSTIFY">Ahora estamos estudiando con un n&uacute;mero de m&aacute;quinas el cortacogollo tambi&eacute;n, pero estamos trabajando intensamente y buscando f&oacute;rmulas para los tractores que tienen que roturar la tierra y que son viejos, muchos de ellos con motores de procedencia sovi&eacute;tica; algunos de estos tractores que vinieron de la URSS eran fuertes, no hay duda, pero en general m&aacute;s gastadores de combustible.   Los buld&oacute;ceres, los tractores, los camiones, todo ese parque de camiones hay que modernizarlo m&aacute;s o menos por las mismas v&iacute;as y establecer el principio de cada cami&oacute;n con su trailer detr&aacute;s; no se sabe el n&uacute;mero de camiones que eso ahorra.   Este a&ntilde;o se elevaron las carretas y cargan un 20% &oacute; 25% m&aacute;s de ca&ntilde;a, tenemos que seguir trabajando para hacer las cosas m&aacute;s racionales puesto que hay escasez de esos recursos, y tenemos que modernizar todo nuestro parque, hacerlo m&aacute;s eficiente, m&aacute;s ahorrativo.</P>
<P ALIGN="JUSTIFY">En todo eso se trabaja y en todo eso se rompen la cabeza los compa&ntilde;eros del az&uacute;car y los compa&ntilde;eros de la industria mec&aacute;nica y del gobierno; pero es muy alentador pensar ya en soluciones como esta, que tengamos unas combinadas que corten el doble por lo menos.  ¿Cu&aacute;nto significar&iacute;a de ahorro de combustible, para hacer zafras de 6 &oacute; 7 millones de toneladas de az&uacute;car?  ¿Cu&aacute;nto significar&iacute;a de ahorro?   Adem&aacute;s, estas m&aacute;quinas han demostrado que cortan cuando las otras se paran, porque tienen un motor m&aacute;s potente, hacen un mejor corte, m&aacute;s parejo; son ventajas por todas partes.   As&iacute; que vamos a ir saliendo en esta batalla durante el per&iacute;odo especial, iremos saliendo con muchas cosas nuevas y con muchas cosas mejores, porque esa combinada vieja cuando le ponemos el motor nuevo y le ponemos otras cosas, es una excelente m&aacute;quina.</P>
<P ALIGN="JUSTIFY">Cuando a un cami&oacute;n de estos que necesitan una pipa de combustible detr&aacute;s le ponemos un motor nuevo y adecuado, ese mismo cami&oacute;n corre tres veces m&aacute;s kil&oacute;metros con la misma gasolina, y ustedes saben la cantidad de camiones que tenemos que hacen 7 kil&oacute;metros por gal&oacute;n —ese Zil-130 hay que modernizarlo—; pero hay muchas partes de ese cami&oacute;n que se pueden utilizar, que son &uacute;tiles y que son fuertes.   Por esas v&iacute;as vamos a ir renovando todos nuestros equipos en la agricultura, y lo mismo lo tenemos que hacer en el arroz, en los cultivos varios y en la maquinaria general del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Es enorme el esfuerzo que debemos realizar para hacer las cosas que las circunstancias hist&oacute;ricas nos exigen en este momento.   Bien ha valido la pena luchar como hemos luchado, resistir como hemos resistido, y empezar a marchar como estamos empezando a marchar hacia adelante, primero para recuperar lo que produc&iacute;amos y despu&eacute;s hacer mucho m&aacute;s.</P>
<P ALIGN="JUSTIFY">Por eso esta zafra tiene tanta importancia, porque todos aquellos que nos facilitaron financiamiento para esta zafra, cuando vean que producimos el az&uacute;car, cuando vean que cumplimos, facilitan el financiamiento que ya vamos necesitando para la otra, entregando az&uacute;car por aqu&iacute;, buscando financiamiento para el a&ntilde;o que viene que necesita una cantidad mayor, porque estos programas de que les he hablado, incluidas las maquinarias, requieren recursos, y los podemos obtener si conf&iacute;an en nosotros.</P>
<P ALIGN="JUSTIFY">Del mismo modo que tiene un gran valor simb&oacute;lico el cumplimiento de este central en el d&iacute;a de hoy, es imprescindible que al final de la zafra podamos tener el enorme valor simb&oacute;lico de haber cumplido nuestros planes de az&uacute;car.   Por eso no se puede fallar en ninguna parte, no se puede descuidar ninguna provincia, no se puede descuidar ning&uacute;n central azucarero, y frente a cada una de las variantes que puedan surgir, tener una soluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ya son casi 150 centrales los que est&aacute;n trabajando, ahora es que la zafra est&aacute; en su plenitud, ahora vienen los d&iacute;as de m&aacute;s rendimiento en el az&uacute;car.   Hay el programa de lograr un punto por encima en el rendimiento del az&uacute;car y se est&aacute; logrando, est&aacute; rindiendo bien en az&uacute;car la ca&ntilde;a, se est&aacute; extrayendo m&aacute;s el az&uacute;car en los centrales, se est&aacute; haciendo un buen trabajo, se est&aacute; haciendo un gran esfuerzo.</P>
<P ALIGN="JUSTIFY">No quiero cansarlos m&aacute;s.   Me interesaba, sobre todo, que tuvieran idea del significado que tiene la tarea que ustedes han realizado, una idea de todo lo que se hace en todo el pa&iacute;s, y una idea de la necesidad de que todos hagan lo que ustedes han hecho, que todos cumplan como ustedes han cumplido en los centrales y en la agricultura preparando la pr&oacute;xima zafra.   No har&iacute;amos nada con ganar la batalla este a&ntilde;o y despu&eacute;s estancarnos el pr&oacute;ximo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Tenemos que seguir creciendo hasta el l&iacute;mite razonable que decidamos en materia de producci&oacute;n azucarera, para producir mucha az&uacute;car a bajo costo; mientras m&aacute;s az&uacute;car produzcamos con los centrales que tenemos y los colectivos obreros que est&aacute;n en esos centrales y en los campos, le sacaremos m&aacute;s a cada m&aacute;quina, a cada pieza, a cada d&oacute;lar en combustible, a cada d&oacute;lar en metal, a cada d&oacute;lar en gomas, a cada d&oacute;lar en piezas de repuesto y en materias primas.   Y as&iacute; la industria azucarera contribuir&aacute; no solo a ayudar al pa&iacute;s a salir del per&iacute;odo especial, sino que ayudar&aacute; a la eficiencia econ&oacute;mica en general de Cuba, ayudar&aacute; a ganar esa confianza que tanto necesitamos para movilizar recursos, y para levantarnos en las dificil&iacute;simas condiciones en que nos hemos estado levantando.</P>
<P ALIGN="JUSTIFY">Podemos decir que contamos con un pueblo digno de tan gloriosa historia, de tan grandes luchas, de tan grandes m&eacute;ritos; porque cuando viajo por esas carreteras siempre pienso y siempre recuerdo aquellas generaciones que con Agramonte, con G&oacute;mez, con Maceo, tanto recorrieron estos lugares y tanto lucharon.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se habl&oacute; de C&aacute;ndido, a quien quer&iacute;amos tan entra&ntilde;ablemente y a quien conocimos tan bien, y, bueno, como dec&iacute;a Carlos, esa es la forma m&aacute;s digna de rendir tributo a los que se sacrificaron, a los que cayeron.</P>
<P ALIGN="JUSTIFY">Cuando yo entraba a este central y ve&iacute;a la foto de C&aacute;ndido, le ped&iacute; al compa&ntilde;ero que fuera despacio y me fij&eacute; bien, record&aacute;ndolo, quer&iacute;a saber cu&aacute;nto se parec&iacute;a el retrato a &eacute;l, porque a &eacute;l lo recuerdo como si lo estuviera viendo, como estoy viendo a cualquiera de ustedes aqu&iacute; en las primeras filas de este acto.</P>
<P ALIGN="JUSTIFY">No hay nada comparable al sentido de la dignidad y del honor.   No hay nada comparable al sentido del patriotismo y al orgullo de los hombres y mujeres de un pueblo revolucionario.   No hay nada comparable al orgullo al que ustedes son acreedores.   No hay nada comparable a la satisfacci&oacute;n de cumplir el deber.   Por eso los felicito y les agradezco estos momentos de gran satisfacci&oacute;n y de est&iacute;mulo que hemos recibido todos.   Porque a m&iacute; me dicen los compa&ntilde;eros:  &quot;Ser&iacute;a bueno ir a entregar la bandera, que los compa&ntilde;eros necesitan est&iacute;mulo&quot;; pero nosotros tambi&eacute;n necesitamos est&iacute;mulo, los que estamos del lado de ac&aacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En nombre de todos les doy las gracias por ese est&iacute;mulo.   Por eso, con m&aacute;s convicci&oacute;n que nunca puedo decir:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
