<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL XI FORO DE CIENCIA Y TECNICA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 21 DE DICIEMBRE DE 1996.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL XI FORO DE CIENCIA Y TECNICA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 21 DE DICIEMBRE DE 1996.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muy queridos compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">Cuando hablaba el compa&ntilde;ero Eduardo de las Brigadas T&eacute;cnicas Juveniles, dec&iacute;a que hace 32 a&ntilde;os se crearon; y era l&oacute;gico que lo primero que se crearan fueran las brigadas juveniles, porque eran los que empezaban a salir ya de las universidades o de los centros tecnol&oacute;gicos, con una preparaci&oacute;n superior a la de las generaciones que los hab&iacute;an precedido.</P>
<P ALIGN="JUSTIFY">Casualmente, hoy son varios los compa&ntilde;eros que nos recordaban el XXXV aniversario de la Campa&ntilde;a de Alfabetizaci&oacute;n.  En realidad, todo empez&oacute; por esta buena prueba de lo que vale tener confianza en el porvenir y tratar de ver las cosas a largo plazo.</P>
<P ALIGN="JUSTIFY">Para nosotros entonces la Campa&ntilde;a de Alfabetizaci&oacute;n concentraba nuestra energ&iacute;a, nuestro entusiasmo, nuestras esperanzas consagradas a aquella colosal movilizaci&oacute;n, con la que por primera vez en la historia del mundo se intentaba liquidar en un a&ntilde;o el analfabetismo.</P>
<P ALIGN="JUSTIFY">Es imposible olvidar la alegr&iacute;a y decisi&oacute;n con que aquella juventud, sobre todo los estudiantes, el pueblo y los maestros se movilizaron y marcharon a los lugares m&aacute;s rec&oacute;nditos del campo y de las monta&ntilde;as, a todas partes.  Y se obr&oacute; la proeza, proeza que otros pa&iacute;ses han tratado de repetir, sobre todo, utilizando nuestras experiencias.  Claro que no es lo mismo tener un 30% de analfabetismo que tener un 60% &oacute; un 70%; no s&eacute; qu&eacute; habr&iacute;amos hecho nosotros si en vez de 30% hubiera sido 50%, tal vez lo habr&iacute;amos intentado en tan breve tiempo.</P>
<P ALIGN="JUSTIFY">Nuestro idioma, a mi juicio, se presta m&aacute;s a la lucha contra el analfabetismo.  Cuando uno se pone a pensar en pa&iacute;ses como China, en que son m&aacute;s de 1 000 millones, donde hablan de distintas formas en distintas regiones, de modo que el &uacute;nico medio de entenderse es el idioma escrito —ese s&iacute; lo entienden todos los que aprenden a leer y a escribir en cualquier parte del pa&iacute;s, aunque lo pronuncien de modo diferente, y ese idioma tiene ni se sabe cu&aacute;ntos signos—, es de admirar el esfuerzo que all&iacute; han hecho para reducir el analfabetismo a los niveles que tienen hoy, que es bastante bajo.</P>
<P ALIGN="JUSTIFY">Por eso no quiero resaltar el ejemplo de Cuba como una cosa excepcional, superior a lo que pueda hacer nadie; pero realmente nunca nadie se hab&iacute;a planteado un reto tan grande como ese, y por ah&iacute; empezamos.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la alfabetizaci&oacute;n ten&iacute;a que venir la escolarizaci&oacute;n, la disponibilidad de escuelas y maestros para todos los alumnos de   primaria, luego para los de secundaria, preuniversitarios, universitarios.  Por ese camino hemos llegado hasta aqu&iacute;, y las brigadas fueron, l&oacute;gicamente —como dije antes—, los primeros frutos.  Es que cada cosa hab&iacute;a que hacerla a su tiempo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se fundaron aquellos grupos de trabajadores que constituyen la ANIR, que ya empezaba a funcionar con los obreros calificados m&aacute;s avanzados.</P>
<P ALIGN="JUSTIFY">Ten&iacute;a l&oacute;gica que al principio este movimiento se llamara Foro de Piezas de Repuesto, que es a lo que pod&iacute;amos nosotros aspirar en aquellos tiempos, como lo hizo el pueblo e hicieron los obreros de las f&aacute;bricas en los primeros d&iacute;as de la Revoluci&oacute;n, cuando la inmensa mayor&iacute;a de la maquinaria de que dispon&iacute;amos era de origen norteamericano, igual que el transporte y nos quedamos sin piezas.  ¿De qu&eacute; otra forma se las arregl&oacute; el pueblo entonces?</P>
<P ALIGN="JUSTIFY">Durante un n&uacute;mero de a&ntilde;os el foro funcion&oacute; como Foro de Piezas de Repuesto; pero todo va cambiando a lo largo del tiempo y empiezan a producirse ya las graduaciones masivas en las universidades.</P>
<P ALIGN="JUSTIFY">Al principio, por cierto, no ten&iacute;amos ni suficientes bachilleres que enviar a las universidades, hasta que lleg&oacute; el momento en que los gradu&aacute;bamos por decenas de miles.  Hubo tiempos en que a las escuelas de medicina quer&iacute;amos enviar 1 000 alumnos y no pod&iacute;amos, hab&iacute;a que enviar 300 &oacute; 400; y muchas veces tuvimos que pedirles a los estudiantes que se incorporaran a las unidades militares para el manejo de aquellas armas que &iacute;bamos recibiendo, la herencia que cay&oacute; en nuestras manos despu&eacute;s de la Crisis de Octubre: radares, cohetes, nuevos tipos de aviones.  Y ten&iacute;amos que llamar a los muchachos a que vinieran a las fuerzas armadas, porque requer&iacute;a un nivel de conocimientos poder asimilar aquella t&eacute;cnica.  Es una larga historia.</P>
<P ALIGN="JUSTIFY">Lleg&oacute; un d&iacute;a, sin embargo, en que ingres&aacute;bamos de 5 000 a 6 000 estudiantes en las escuelas de medicina.  Desde luego que hubo que construir las escuelas de medicina, y por eso es que tenemos hoy una en cada provincia, varias en la capital, ¡veintiuna escuelas!, para llegar a este n&uacute;mero de m&eacute;dicos; de los 3 000 que nos dejaron a los m&aacute;s de 60 000 que son hoy, que nos han permitido, aun en per&iacute;odo especial y con todas las dificultades que tuvimos en medicamentos y en otras cosas, y tenemos todav&iacute;a, llevar la mortalidad infantil a los niveles a que los hemos llevado.</P>
<P ALIGN="JUSTIFY">Otros pa&iacute;ses sin bloqueo, sin per&iacute;odo especial, tienen la mortalidad infantil en 40, 50 &oacute; m&aacute;s.  Nosotros tenemos la mortalidad infantil por debajo de muchos pa&iacute;ses desarrollados y esperamos que se baje de ocho, esperamos, no s&eacute; qu&eacute; dir&aacute; el Ministro (El Ministro dice que s&iacute;).  Bajamos.</P>
<P ALIGN="JUSTIFY">Si todos imitan a Camag&uuml;ey con el 5,1 es posible, yo tengo esperanzas.  ¿T&uacute; dices que s&iacute; o est&aacute;s esperando hasta el 31? (Afirma que est&aacute; esperando hasta el d&iacute;a 31, pero tiene esperanzas.)  ¿Nada m&aacute;s que esperanzas?  (Expresa que est&aacute; casi convencido.)  ¿Casi convencido?  Bueno, vamos a decir casi la seguridad, nos comprometemos los dos en eso.  As&iacute; que espero que se cumpla, sobre todo, tomando en cuenta lo que siempre ocurre en el segundo semestre, en el final del a&ntilde;o; espero que estos fr&iacute;os no hayan causado bajas, como pasa en otros lugares.  Pero es un nivel, realmente, asombroso, y pienso que aqu&iacute; el trabajo humano desempe&ntilde;a un papel fundamental.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; se public&oacute; en la prensa el caso del ni&ntilde;o con una broncoaspiraci&oacute;n all&aacute; en Batalla de las Gu&aacute;simas, estaba en el campo, una m&eacute;dica de la familia intervino y le dio el primer tratamiento.  Eso es muy grave, es casi mortal, hay que actuar r&aacute;pido, y llevaron al ni&ntilde;o despu&eacute;s al central en bicicleta, de ah&iacute; en ambulancia a Vertientes y se salv&oacute;.  Citaban el caso como ejemplo del esp&iacute;ritu con que estaban trabajando en Camag&uuml;ey los trabajadores de la salud.</P>
<P ALIGN="JUSTIFY">Los niveles nuestros de atenci&oacute;n, al menos desde el punto de vista humano, no los tiene ning&uacute;n otro pa&iacute;s, ninguno, ninguno, ni los m&aacute;s ricos, ni los m&aacute;s desarrollados.  Bueno, es quiz&aacute;s una de las cosas m&aacute;s simb&oacute;licas de esta &eacute;poca que estamos atravesando; de modo que ah&iacute; donde el hombre se convert&iacute;a en factor fundamental, como ha ocurrido tambi&eacute;n con la educaci&oacute;n, hemos sido capaces de obtener &eacute;xitos que no obten&iacute;amos antes del per&iacute;odo especial, aunque ven&iacute;amos obteni&eacute;ndolos, porque de 60 por mil a 8 que tenemos hoy ha sido una baja progresiva, a medida que ten&iacute;amos m&aacute;s m&eacute;dicos, m&aacute;s hospitales y m&aacute;s instalaciones de todo tipo.</P>
<P ALIGN="JUSTIFY">Hoy hablamos de otras cosas.  Habr&iacute;a parecido hablar de la Luna si en aquellos a&ntilde;os a que me refiero, se mencionaban las cosas que se mencionaron aqu&iacute; de los logros y de las investigaciones en el campo de la salud.</P>
<P ALIGN="JUSTIFY">No hab&iacute;amos mencionado todav&iacute;a a los cient&iacute;ficos, entonces ten&iacute;amos muy pocos.  Creo que Rosa Elena habl&oacute; de 100 investigadores (Aclara Rosa Elena que eran trabajadores, en general, de las estaciones, investigadores, t&eacute;cnicos, obreros).  Eran 100, y ahora se menciona la cifra de 30 000: unas 300 veces m&aacute;s.</P>
<P ALIGN="JUSTIFY">Habr&iacute;an parecido sue&ntilde;os, dec&iacute;a, algunas de las cosas que escuchamos aqu&iacute;, y yo trataba de expresar la idea de que ese fue un camino largo y ordenado.</P>
<P ALIGN="JUSTIFY">Creamos algunos centros de investigaci&oacute;n cient&iacute;fica, pero apenas ten&iacute;an recursos ni experiencia en ese campo.  Uno de los primeros en construirse fue el CENIC, que todav&iacute;a tiene un estilo arquitect&oacute;nico del a&ntilde;o sesenta y tantos.  ¿Alguien se recuerda cu&aacute;ndo se hizo el CENIC? (Le aclaran que se inaugur&oacute; en 1965.)  Se inaugur&oacute; en 1965, se empez&oacute; en 1963; pero fue el primero —se llam&oacute; CENIC, porque era Centro Nacional de Investigaciones Cient&iacute;ficas, era uno—, y despu&eacute;s, por el camino se fue aprendiendo, por el camino se fueron formando los cient&iacute;ficos en quienes pod&iacute;amos pensar cuando ya el analfabetismo no era el problema.</P>
<P ALIGN="JUSTIFY">Estar&iacute;amos tratando de resolver, si acaso, los problemas de las secundarias b&aacute;sicas, pero hubo un programa, se construyeron cientos de escuelas.</P>
<P ALIGN="JUSTIFY">No s&eacute; si alguien sabr&aacute; la cantidad de escuelas y tecnol&oacute;gicos de todo tipo que se construyeron, y no solo fueron escuelas de ense&ntilde;anza secundaria, sino tambi&eacute;n escuelas de maestros, o escuelas t&eacute;cnicas.</P>
<P ALIGN="JUSTIFY">No quedaron tampoco fuera las escuelas de arte, escuelas deportivas, escuelas especiales, escuelas vocacionales militares, escuelas vocacionales, y todo lo que se hac&iacute;a en una provincia, se hac&iacute;a en las dem&aacute;s, por eso algunas escuelas vocacionales son m&aacute;s grandes, porque ten&iacute;amos dos modelos:  un modelo para las provincias grandes como La Habana, Villa Clara y Santiago de Cuba, y otro para las provincias m&aacute;s peque&ntilde;as.</P>
<P ALIGN="JUSTIFY">En Oriente iban dos: Holgu&iacute;n y Santiago.  La de Santiago, al final, que no estaba terminada, se reparti&oacute; entre Santiago y Guant&aacute;namo, despu&eacute;s de la Divisi&oacute;n Pol&iacute;tico-Administrativa; pues el programa empez&oacute; mucho antes de la nueva Divisi&oacute;n Pol&iacute;tico- Administrativa, y, al final, no qued&oacute; una sola provincia, de las 14 provincias del pa&iacute;s, sin escuelas vocacionales, que despu&eacute;s fueron escuelas vocacionales de ciencias exactas, fue el nombre que se les puso, hoy tienen todas el mismo programa, buscando la selecci&oacute;n de aquellos j&oacute;venes que ten&iacute;an m&aacute;s preparaci&oacute;n, para que fuesen a esas escuelas.</P>
<P ALIGN="JUSTIFY">Claro, los profesores eran muy j&oacute;venes.  Uno de los problemas m&aacute;s serios era precisamente encontrar profesores.  Muchos estudiantes graduados de las universidades pasaban a las escuelas como profesores —profesores, entre otros, de las universidades— y despu&eacute;s a las escuelas pedag&oacute;gicas, que fue otra de las actividades que recibieron un impulso tremendo, y tambi&eacute;n todas las provincias del pa&iacute;s ten&iacute;an escuelas pedag&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Ninguna de estas instituciones, ninguna, dej&oacute; de existir en ninguna provincia; era todo un programa sistem&aacute;tico de formas de educaci&oacute;n en todos los campos, que se fue desarrollando antes de tener lo que tenemos hoy, hasta que lleg&oacute; el momento tambi&eacute;n de darle un impulso fuerte a la ciencia, que no habr&iacute;a sido concebible en aquellas circunstancias, y quiz&aacute;s una de las cosas que pueda satisfacernos mucho es el hecho de que una parte grande de ese impulso se dio en los a&ntilde;os del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Es cierto que se hab&iacute;a construido el Centro de Ingenier&iacute;a Gen&eacute;tica y otros estaban en construcci&oacute;n, pero algunos casi los acabamos de terminar:  el Centro de Inmunolog&iacute;a Molecular —hasta encontrarle un nombre result&oacute; complicado—, que ya es un centro que tiene prestigio internacional, fue inaugurado hace dos a&ntilde;os; se construyeron otros. </P>
<P ALIGN="JUSTIFY">Se concentraron un poco en determinadas &aacute;reas, pero ninguna provincia fue olvidada.  Claro, ya en el terreno cient&iacute;fico no era tan f&aacute;cil hacer un centro como el de Ingenier&iacute;a Gen&eacute;tica en todas ellas, pero en Camag&uuml;ey se hizo otro centro peque&ntilde;o de Ingenier&iacute;a Gen&eacute;tica, donde empezaron trabajando con la vacuna esa contra la garrapata de la que se habl&oacute; aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Pero algo muy importante:  las universidades fueron convertidas en centros de investigaci&oacute;n cient&iacute;fica.  La eterna queja que exist&iacute;a en aquella &uacute;nica universidad antes de la Revoluci&oacute;n —por aquellos a&ntilde;os hicieron el intento de crear dos o tres m&aacute;s; creo que la de Las Villas, una por Holgu&iacute;n, la de Santiago, por supuesto, eran las tres principales cuando triunfa la Revoluci&oacute;n.  Hoy los centros universitarios son m&aacute;s de 40, son cuentas que se van perdiendo—, all&aacute; por los a&ntilde;os 1945, 1946, 1947, en las universidades no se investigaba, y las universidades fueron, pr&aacute;cticamente, los primeros centros de investigaci&oacute;n despu&eacute;s de la Revoluci&oacute;n.  As&iacute; se fue multiplicando el n&uacute;mero de centros hasta tener hoy 222.</P>
<P ALIGN="JUSTIFY">Ahora estamos asimilando lo que tenemos.  No quiere decir esto que hayamos renunciado a la idea de nuevos centros cuando hagan falta; ahora lo que tenemos es que asimilar todo lo que tenemos, de lo que disponemos ya, y sacarle el m&aacute;ximo.</P>
<P ALIGN="JUSTIFY">Es cierto que el per&iacute;odo especial y el recrudecimiento del bloqueo par&oacute; el impulso que tra&iacute;amos; pero dijimos:  Lo que hay que hacer es terminar todos los que estamos construyendo, y, realmente, todos los que est&aacute;bamos construyendo entonces y algunos m&aacute;s se hicieron en el per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Est&aacute;bamos preparando mucho m&aacute;s personal cient&iacute;fico, vimos que de repente no iban a tener tareas y es cuando surge algo que se mencion&oacute; aqu&iacute;, que es la reserva cient&iacute;fica, precisamente para cuando podamos continuar incrementando el n&uacute;mero de centros de investigaci&oacute;n cient&iacute;fica.</P>
<P ALIGN="JUSTIFY">Creo que Peter o alguno de ustedes, de los que hablaron esta tarde, mencionaba la cuesti&oacute;n de la importancia de la investigaci&oacute;n cient&iacute;fica; pero yo creo que la investigaci&oacute;n cient&iacute;fica es m&aacute;s importante de lo que nosotros mismos nos imaginamos.  Esa era una idea clara siempre, que el porvenir del pa&iacute;s estaba en la ciencia. </P>
<P ALIGN="JUSTIFY">Alguien mencion&oacute; la frase esa que est&aacute; escrita por all&iacute;, creo que la pusimos en el centro aquel de investigaciones biol&oacute;gicas, el laboratorio de Interfer&oacute;n, que fue el primero que construimos antes de Ingenier&iacute;a Gen&eacute;tica; a veces llev&aacute;bamos visitantes all&iacute; y la vi m&aacute;s de una vez, dec&iacute;a: "El futuro del pa&iacute;s es un futuro de hombres de ciencia."</P>
<P ALIGN="JUSTIFY">Alguien por aqu&iacute; me dej&oacute; pensando cuando dijo que no se hab&iacute;a dicho de "cient&iacute;ficos", sino de "hombres de ciencia".  Tal vez se podr&iacute;a decir, incluso, de "un pueblo de ciencia", porque ya es tan masivo, tiene tal nivel, que lo demuestran los datos que se recogieron alrededor de este foro:  260 000 ponencias.  Son cifras astron&oacute;micas verdaderamente.  ¡Qu&eacute; cantidad de horas de trabajo, de estudio y de tiempo de meditaci&oacute;n para doscientas sesenta mil ponencias!  Es un poco m&aacute;s, creo que 263 000, en n&uacute;mero m&aacute;s o menos redondo.  Seiscientas sesenta mil soluciones de todo tipo, pero algunas de las premiadas aqu&iacute; tienen un valor cient&iacute;fico y econ&oacute;mico muy grande; 1 700 000 personas participaron.</P>
<P ALIGN="JUSTIFY">Se podr&iacute;a decir, sin chovinismo de ninguna clase, que el capitalismo no ha logrado esto en ning&uacute;n lugar del mundo; que ni siquiera el socialismo mejor o peor concebido, mejor o peor aplicado, con todas sus nobles ideas, porque son las m&aacute;s nobles ideas del mundo, no exentas, sin embargo, de errores en su aplicaci&oacute;n.  En ning&uacute;n pa&iacute;s socialista se vio un movimiento como este, hijo de m&aacute;s de 35 a&ntilde;os de Revoluci&oacute;n, y solo posible tras esos 35 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que era un movimiento de una masividad tremenda.  Vemos hoy con m&aacute;s claridad todav&iacute;a aquella idea de que en las ciencias estaba el futuro de este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No pod&iacute;amos vivir exclusivamente de cortar ca&ntilde;a y recoger caf&eacute; y tabaco, cualquiera comprende que eso no significaba un porvenir para el pa&iacute;s.  El pa&iacute;s ten&iacute;a que industrializarse, a lo cual dedic&oacute; la Revoluci&oacute;n no pocos esfuerzos, y cuando menos hab&iacute;a que fabricar m&aacute;quinas que cortaran la ca&ntilde;a y la transportaran; hab&iacute;a que buscar mejores variedades de ca&ntilde;a tambi&eacute;n, m&aacute;s productivas; mejores variedades de tabaco, de caf&eacute;.</P>
<P ALIGN="JUSTIFY">Claro que nos encontr&aacute;bamos con el problema social de que ya aquellas actividades agr&iacute;colas, desde el primer o segundo a&ntilde;o de la Revoluci&oacute;n, all&iacute; donde hab&iacute;a colas para algunos meses de trabajo al a&ntilde;o, empez&oacute; a manifestarse bastante r&aacute;pidamente la falta de personal.</P>
<P ALIGN="JUSTIFY">Cuando nuestra poblaci&oacute;n tuvo otras oportunidades, la posibilidad de otros trabajos menos rigurosos, menos fuertes, empez&oacute; la movilizaci&oacute;n del campo hacia la ciudad, eso no lo deten&iacute;a ni la reforma agraria ni nada, hasta que lleg&oacute; un momento en que hab&iacute;a que movilizar, solo para Camag&uuml;ey —si mal no recuerdo—, unos 30 000 &oacute; 40 000 cortadores de ca&ntilde;a, y muchos trabajadores de la Ciudad de La Habana y de otras ciudades ten&iacute;an que ir al campo a hacer esos trabajos y a recoger tabaco y caf&eacute;.</P>
<P ALIGN="JUSTIFY">Desgraciadamente, el tabaco es mucho m&aacute;s dif&iacute;cil de mecanizar, el tipo de tabaco que nosotros producimos.  El caf&eacute; tambi&eacute;n es m&aacute;s dif&iacute;cil de mecanizar y es un cultivo de car&aacute;cter artesanal, por eso, incluso, se han asignado tierras a n&uacute;cleos familiares que quieran ir al campo, en las &aacute;reas del caf&eacute;, del tabaco y otros cultivos.</P>
<P ALIGN="JUSTIFY">Pero hab&iacute;a que fabricar las m&aacute;quinas, sobre todo las de la ca&ntilde;a.  La zafra del 70 y los ocho millones y medio de toneladas se hicieron sin m&aacute;quinas, aunque ya ten&iacute;amos alzadoras y transporte mecanizado, ya no era transporte por carretas tiradas por bueyes; no hab&iacute;a centros de acopio, los centros de acopio vinieron fundamentalmente despu&eacute;s del a&ntilde;o 1970.  Y todos recordaremos esas fotos en que aparec&iacute;a el Che con una maquinita en sus intentos de inventar y crear una m&aacute;quina para cortar ca&ntilde;a. </P>
<P ALIGN="JUSTIFY">Aquella maquinita, para compararla con algo, parec&iacute;a una bicicleta, un triciclo o algo de eso.  Los motores de los que entonces se hablaba eran de 50 caballos, porque se calculaba muy poco para cortar la ca&ntilde;a.  Era muy sencilla aquella m&aacute;quina, pero fue el primer esfuerzo de mecanizaci&oacute;n del corte que comenz&oacute; el Che y &eacute;l mismo estaba probando la m&aacute;quina.</P>
<P ALIGN="JUSTIFY">Hoy hemos premiado aqu&iacute; a un centro de trabajo destacado:  la f&aacute;brica de combinadas de ca&ntilde;a de Holgu&iacute;n.  ¡Y qu&eacute; m&aacute;quinas hacemos ya!</P>
<P ALIGN="JUSTIFY">Las m&aacute;quinas que fabric&aacute;bamos antes del per&iacute;odo especial, aunque estamos y estaremos agradecidos, llevaban motores sovi&eacute;ticos, las cuales no se caracterizaban, en algunos casos, por ser especialmente buenos; sin embargo, los sovi&eacute;ticos nos ayudaron en la idea de crear esa f&aacute;brica, nos dieron cr&eacute;ditos para hacerla.  Los primeros motores creo que eran ya de 125 &oacute; 150 caballos; despu&eacute;s se usaron de m&aacute;s de 200.  Hoy las m&aacute;quinas que fabricamos llevan motores de una gran calidad, en parte hechos aqu&iacute; y en parte importados de las mejores marcas del mundo.  Esas KTP-2M —la M quiere decir modernizada—, los primeros cientos de ellas los hicimos con el motor Ta&iacute;no, un buen motor, mucho mejor motor que el sovi&eacute;tico.</P>
<P ALIGN="JUSTIFY">Uno de los problemas que ten&iacute;a el motor sovi&eacute;tico era mucha rotura, que paraba constantemente las m&aacute;quinas y reduc&iacute;a la productividad; pero era lo que ten&iacute;amos.  Cada combinada de aquellas gastaba casi dos motores al a&ntilde;o; pero detr&aacute;s de las m&aacute;quinas ven&iacute;an los motores, como ven&iacute;a el petr&oacute;leo y ven&iacute;a todo.  Gastaban mucho petr&oacute;leo aquellas, pero no hab&iacute;a otras, y el combustible estaba asegurado.</P>
<P ALIGN="JUSTIFY">En las condiciones de per&iacute;odo especial esas m&aacute;quinas se convert&iacute;an en un dolor de cabeza tremendo.  En primer lugar, el problema de piezas para aquellas m&aacute;quinas, el gasto de combustible, la baja productividad de las m&aacute;quinas, lo cual no excluye que de vez en cuando un operador excepcional haga el doble que otro; pero las m&aacute;quinas ten&iacute;an que detenerse constantemente, constantemente hab&iacute;a que estarles cambiando los motores en medio de la zafra, siempre se necesitaba un mont&oacute;n de motores de repuesto; aquello era una guerra.  Pero ya no exist&iacute;an aquellos motores de repuesto y todas aquellas cosas.</P>
<P ALIGN="JUSTIFY">Esa f&aacute;brica hoy es una gran f&aacute;brica, en realidad.  Se hicieron innovaciones importantes, ahora tienen otro prototipo, en cuyo dise&ntilde;o particip&oacute; el compa&ntilde;ero que subi&oacute; aqu&iacute; a recibir un premio.  Hemos visto el modelo nuevo, KTP-3 —no es M, no es modernizada—, de esas est&aacute;n terminando 15, les faltan 3.</P>
<P ALIGN="JUSTIFY">Lo que hemos hecho con las KTP-2 es modernizarlas, hidraulizarlas.  Alguien me dijo que el compa&ntilde;ero cuando habl&oacute; sobre eso hab&iacute;a hecho unos pronunciamientos brillantes en el foro.  El a&ntilde;o pasado ingresaron al parque de combinadas menos de 500 modernizadas.  ¿Cu&aacute;ntas fueron el a&ntilde;o pasado?  (Le responden que 250.)  Este a&ntilde;o entran 500 KTP-2M, con motores modernos.  Bueno, realmente est&aacute;n trabajando con motores Mercedes Benz.  Los estamos estudiando, los estamos comparando, incluso, con nuestro Ta&iacute;no.  Desde luego, no tenemos una industria como para hacer un motor exactamente igual que ese, pero seguimos haciendo tambi&eacute;n cientos de motores Ta&iacute;no, que les ponemos a combinadas que, no habiendo sido modernizadas, tienen todav&iacute;a los viejos motores sovi&eacute;ticos.  Incluso, con mucho trabajo, adquirimos alguna cantidad de motores sovi&eacute;ticos pues eran miles las que usaban ese tipo de motor.  Pero se est&aacute; produciendo una revoluci&oacute;n en las combinadas gracias a esa f&aacute;brica. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n all&aacute; en Holgu&iacute;n, en una planta al lado, ya est&aacute;n construyendo combinadas de arroz, aunque no completas todav&iacute;a, de mucha m&aacute;s capacidad que la de las m&aacute;quinas que ten&iacute;amos, mucho m&aacute;s modernas.</P>
<P ALIGN="JUSTIFY">De modo que el pa&iacute;s ten&iacute;a que hacer muchas cosas: en el campo de la industrializaci&oacute;n ten&iacute;a que hacer muchas cosas, no hab&iacute;a producci&oacute;n de acero, era muy peque&ntilde;a la existente; no hab&iacute;a producciones mec&aacute;nicas.  Hoy tenemos una serie de plantas mec&aacute;nicas que tambi&eacute;n pueden ir siendo modernizadas y que no se sabe lo que pueden crear.  Hemos avanzado bastante en electrificaci&oacute;n.  Es decir, el pa&iacute;s ten&iacute;a que modernizarse no con pocas dificultades, porque algunos de los equipos que recib&iacute;amos ten&iacute;an atrasos tecnol&oacute;gicos.</P>
<P ALIGN="JUSTIFY">Es indiscutible que en el campo socialista, en la propia URSS, donde fueron capaces de grandes haza&ntilde;as t&eacute;cnicas, y la conquista del espacio; donde lograron equipararse en la defensa despu&eacute;s que Estados Unidos ten&iacute;a el monopolio nuclear, donde llegaron a construir aquellos equipos y aquellos cohetes de distintos tipos que la convirtieron en una potencia colosal, obtuvieron logros impresionantes en la ciencia y en la t&eacute;cnica; pero en muchas ramas, sobre todo en las industrias civiles, ten&iacute;an atrasos tecnol&oacute;gicos en muchas cosas.</P>
<P ALIGN="JUSTIFY">Hubo tambi&eacute;n un fen&oacute;meno que para nosotros debe ser muy ilustrativo y era la falta de aplicaci&oacute;n de los resultados de las investigaciones a la producci&oacute;n.  Muchas veces vend&iacute;an las patentes por todo el mundo y hab&iacute;a gente produciendo buenas cosas con patentes sovi&eacute;ticas; pero no hubo una estrategia de aplicaci&oacute;n de todo lo que lograban los centros de investigaci&oacute;n, y a veces pasaban 20 a&ntilde;os antes de aplicar uno de esos resultados.  En la esfera militar lo hac&iacute;an r&aacute;pidamente, puesto que era una cuesti&oacute;n de supervivencia frente a las amenazas de sus enemigos; pero en otros campos se produjeron esos descuidos, esos atrasos, en los cuales nosotros no debemos caer jam&aacute;s.  Por eso esa palabra "generalizaci&oacute;n" tiene tanta importancia, tanta como los resultados de las investigaciones, porque si no carece de sentido.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que nuestro pa&iacute;s ten&iacute;a que dejar de vivir exclusivamente de unos pocos productos, no dudo de que llegue el d&iacute;a en que exportemos combinadas de esas, tan buenas como las que puede hacer alg&uacute;n otro pa&iacute;s en el mundo.  No dudo de que muchos de esos resultados los exportaremos tambi&eacute;n, y ya hay algunos de ellos que est&aacute;n siendo exportados, ya algunos representan ingresos econ&oacute;micos importantes para el pa&iacute;s, sobre todo los que hemos ido desarrollando en la biotecnolog&iacute;a y la industria farmac&eacute;utica.</P>
<P ALIGN="JUSTIFY">Vean el impulso que han tomado algunas cosas, que la capacidad de las vitroplantas ser&iacute;a suficiente para suministrar de semillas de pl&aacute;tano a toda la Am&eacute;rica Latina, si surgiera la demanda.  ¡Vean qu&eacute; capacidad!  Y se fueron creando, porque cada provincia fue impulsando su vitroplanta.  Claro, algunas avanzaron m&aacute;s.</P>
<P ALIGN="JUSTIFY">Villa Clara se coloc&oacute; a la vanguardia en este terreno y tienen cosas all&iacute; que son admirables y que prometen mucho.  No s&eacute; si aqu&iacute; se habl&oacute; mucho de eso, pero pudimos ver all&iacute; que es posible que un d&iacute;a la ca&ntilde;a no se siembre por trozos.  Hay que dedicar miles de caballer&iacute;as a semilla todos los a&ntilde;os; es posible que un d&iacute;a la ca&ntilde;a se siembre como el arroz, o como  el frijol, por semillitas.  Calculen cu&aacute;nto ahorrar&iacute;a eso en trabajo, qu&eacute; econom&iacute;a le dar&iacute;a a la industria azucarera.  Y as&iacute; por el estilo, van desarrollando variedades.</P>
<P ALIGN="JUSTIFY">En la papa avanzan, el pa&iacute;s se gasta un mont&oacute;n de millones de d&oacute;lares en semillas de papa, as&iacute; que resolver eso ya significa ahorrarse ese mont&oacute;n de millones, entrar en tecnolog&iacute;as nuevas que revolucionan la agricultura.  Y estamos hablando de los resultados de una de las &aacute;reas de las investigaciones que es aplicable a muchas de las ramas de nuestra agricultura y producto seguro de exportaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es cierto que en el mundo solo hacen eso y tienen fuerza para hacerlo las transnacionales, pero no hay ninguna empresa latinoamericana que pueda producir la d&eacute;cima parte de las semillas de pl&aacute;tano que podemos producir nosotros.</P>
<P ALIGN="JUSTIFY">Cuando viene una plaga y liquida las plantaciones, hay que renovarlas en cualquier parte, o cuando surgen mejores variedades, de calidad superior, hay que renovar las plantaciones.  En nuestro caso, cuando ocurran calamidades de ese tipo o ciclones.  Y nosotros hemos tenido que defendernos, porque aqu&iacute; nos han aplicado m&aacute;s de una vez la guerra biol&oacute;gica, eso es seguro.  Aqu&iacute; no exist&iacute;a la sigatoka negra y un d&iacute;a apareci&oacute; a lo largo de una franja de esas de los corredores a&eacute;reos.  Han reconocido m&aacute;s de una vez que introdujeron actividades como la peste porcina, y hay muchas evidencias de enfermedades extra&ntilde;as de ese tipo que han aparecido en nuestro pa&iacute;s, que no tienen una explicaci&oacute;n l&oacute;gica.</P>
<P ALIGN="JUSTIFY">Esa fue una de las razones por las cuales nosotros impulsamos el CEMSA, para defendernos del peligro de las plagas que pod&iacute;an surgir de forma natural o introducidas deliberadamente en el pa&iacute;s, ten&iacute;amos que defendernos de todos esos peligros.</P>
<P ALIGN="JUSTIFY">Les contaba que productos de la ciencia se est&aacute;n exportando y algunos tienen ya un volumen de mucha importancia.  ¿Hasta d&oacute;nde puede llegar eso?  No se sabe, porque la realidad es que en unas cuantas ramas importantes estamos a nivel de cualquiera de los pa&iacute;ses m&aacute;s avanzados.</P>
<P ALIGN="JUSTIFY">Se habl&oacute; de la biotecnolog&iacute;a, pero tambi&eacute;n se hizo un esfuerzo temprano —y lo recordaba cuando Peter habl&oacute;— con esas primeras computadoras cubanas.  Nosotros fuimos de los primeros, entre los pa&iacute;ses socialistas, en desarrollar la electr&oacute;nica, y por determinados errores humanos no tenemos hoy en la computaci&oacute;n o en la electr&oacute;nica el mismo nivel que tenemos en otras &aacute;reas como la biotecnolog&iacute;a —cosas que pasaron, errores de tipo humano—, y algo que estaba muy avanzado y que empezamos en la Universidad de La Habana se paraliz&oacute;.  Despu&eacute;s hicimos nuevos esfuerzos y hoy tenemos un Instituto Central de Investigaciones Digitales, con un gran n&uacute;mero de cuadros cient&iacute;ficos, de gente creadora que, aparte de los que tiene el CENIC y otros lugares, est&aacute;n haciendo equipos importantes, casi casi lo que necesitan hoy son componentes, y hay todo un programa coordinado con salud p&uacute;blica para suministrar, en primer lugar, a nuestros hospitales.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; subi&oacute; la muchacha que trabaj&oacute; en este equipo para cardiolog&iacute;a.  Yo lo he visto, es peque&ntilde;ito, manuable, es un gran avance.  Ellos tienen un programa, con los recursos que se han podido ir consiguiendo, para suministrar a nuestros hospitales.  Por eso cuando hablaban los de electromedicina yo recordaba —y ellos tambi&eacute;n lo recordaron— el papel tan importante que pueden jugar algunas instituciones como el ICID en el programa de reequipar, modernizar, porque tenemos como mercado, en primer lugar, nuestros hospitales, pero son equipos que pueden exportarse tambi&eacute;n; en virtud de la cooperaci&oacute;n y de la integraci&oacute;n, todos esos centros pueden hacer mucho para resolver este tipo de problemas.  Trabajan tambi&eacute;n intensamente en la automatizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a tenemos que aspirar a ser exportadores de todo lo que salga de nuestra ciencia.  S&iacute;, ya no ser&aacute; ca&ntilde;a, caf&eacute; y tabaco; la Revoluci&oacute;n ha creado las bases para que nuestro pa&iacute;s aspire a vivir en el futuro no solo de esas producciones, porque no vamos a renunciar a ninguna, sino de muchas nuevas producciones, en que la calidad de nuestros productos y las ventajas de poder trabajar unidos y coordinados, nos puede permitir suministrar muchas cosas al mundo.  Las mismas vacunas, cu&aacute;ntos beneficios han producido ya; no digo al pa&iacute;s, le han producido al pa&iacute;s, pero les han producido a otros pa&iacute;ses, resolviendo problemas serios de salud.</P>
<P ALIGN="JUSTIFY">En este campo los centros de investigaci&oacute;n son nuestras fuerzas defensoras de la salud, porque hay problemas serios en el mundo, surgen nuevas enfermedades, plagas y nosotros tenemos que desarrollar los medios para defender la salud humana, la salud vegetal y la salud animal.</P>
<P ALIGN="JUSTIFY">Ya ustedes vieron la enumeraci&oacute;n del programa de vacunas. Bueno, impresiona lo que hemos logrado con lo de la hepatitis; es sint&eacute;tica, no viene de la sangre, fue por biotecnolog&iacute;a que se logr&oacute; esa vacuna; lo mucho que hemos logrado con la vacuna antimeningoc&oacute;cica tipo B; las nuevas vacunas que estamos haciendo, que sean eficientes contra el c&oacute;lera, o contra la leptospirosis, que cobra un n&uacute;mero de vidas cada a&ntilde;o en el pa&iacute;s; la idea de nuevas vacunas de otros tipos, la idea de la combinaci&oacute;n de las vacunas, y las vacunas tienen y tendr&aacute;n una permanente importancia, porque siempre es m&aacute;s econ&oacute;mico prever la enfermedad que curar las enfermedades.</P>
<P ALIGN="JUSTIFY">Puedo citarles un ejemplo: el SIDA.  Varios pa&iacute;ses en el mundo empezaron a luchar para buscar una vacuna contra el SIDA y  fueron descubriendo que las dificultades son grandes, por el car&aacute;cter mutante de estos virus; siguieron otras v&iacute;as, tambi&eacute;n v&iacute;as con productos qu&iacute;micos, farmac&eacute;uticos, todas las v&iacute;as posibles, porque asust&oacute; mucho.  Han logrado algunos productos por la v&iacute;a farmac&eacute;utica, un coctel de productos —algo parecido a lo que se utiliza con la leucemia sobre todo en casos de ni&ntilde;os—, que logran reducir la cantidad de virus, el volumen de virus.  No tienen nada todav&iacute;a que cure la enfermedad, pero pueden prolongar la vida de alguien que est&eacute; contagiado.</P>
<P ALIGN="JUSTIFY">Eso lo discutieron y lo publicaron recientemente en un congreso, hace apenas unos meses, en Vancouver, Canad&aacute;, donde fueron miles de m&eacute;dicos o representantes de distintas instituciones, y hablaron de esos avances, que produjeron, como es l&oacute;gico, cierto aliento; pero es que el costo de esos medicamentos es inaccesible para el mundo. Unicamente gente rica o pa&iacute;ses ricos, muy desarrollados, pueden hacer esos tratamientos, cuesta 12 000 d&oacute;lares al a&ntilde;o, no para curar, sino para combatir el virus y mantener un nivel que dificulte la enfermedad, porque la enfermedad se desarrolla estando presente el virus, a veces tarda un a&ntilde;o o dos o m&aacute;s.</P>
<P ALIGN="JUSTIFY">Estas son medidas farmac&eacute;uticas; pero eso no elimina la necesidad de la vacuna. Las decenas y decenas de millones de personas que en el Tercer Mundo son portadoras del virus y donde el crecimiento es incontrolable, ¿c&oacute;mo pueden gastarse 12 000 d&oacute;lares para tratar a un paciente?</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense si hay pa&iacute;ses que tienen un mill&oacute;n, y los hay, y si no los hay pronto los habr&aacute;, ¿c&oacute;mo tratar el mill&oacute;n de personas?  ¡Doce mil millones!  Es imposible, si mis cuentas no est&aacute;n mal.  Multiplicando            1 000 000 por 12 000...  La cifra es tan exagerada que uno no la quiere creer.</P>
<P ALIGN="JUSTIFY">Hay que seguir trabajando en la vacuna contra el SIDA, y nuestro pa&iacute;s est&aacute; entre los primeros en esa batalla.  Y lo que voy a referirles no es para ser optimista, sino simplemente para reflejar el esfuerzo que hacen nuestros cient&iacute;ficos y c&oacute;mo son nuestros cient&iacute;ficos.</P>
<P ALIGN="JUSTIFY">Se pusieron a trabajar inmediatamente en la b&uacute;squeda de una vacuna.  Toda vacuna nueva requiere una serie de etapas, para concebir una vacuna que sea eficiente o que consideren que sea eficiente, y despu&eacute;s vienen un mont&oacute;n de investigaciones y producir esa que concibieron; despu&eacute;s vienen pruebas con ratones y todo tipo de animales; pruebas con los monos, los que m&aacute;s se parezcan al hombre —son etapas—, y por fin viene una etapa de pruebas que es con el hombre.</P>
<P ALIGN="JUSTIFY">¡Imag&iacute;nense la prueba de una vacuna contra el SIDA en el hombre!, pero los cient&iacute;ficos no tienen otro camino; hacen falta personas dispuestas a prestarse de conejillo de Indias.  Bueno, ya nuestros investigadores est&aacute;n a nivel de ensayos humanos, ya est&aacute;n haciendo ensayos humanos.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos cierta duda sobre si mencion&aacute;bamos esto, ¿no?, para no crear falsas expectativas, puesto que una investigaci&oacute;n de esto puede requerir todos estos trabajos y, al final, no resultar eficiente para los fines que se busquen.</P>
<P ALIGN="JUSTIFY">Una vacuna contra el paludismo, donde ha luchado mucho un cient&iacute;fico colombiano que ha estado aqu&iacute;, amigo de Cuba, Patarroyo —que es una eminencia, es un genio en este tema de las vacunas, tiene ideas muy nuevas—, el problema que confronta su vacuna hasta ahora es el tanto por ciento de eficiencia, que no es de un porcentaje suficiente de protecci&oacute;n.</P>
<P ALIGN="JUSTIFY">Claro, los vecinos del Norte hicieron algunas pruebas con esa vacuna y la han impugnado con desd&eacute;n, aparentemente se ha exagerado el bajo nivel de efectividad; pero es un camino.  ¿Cu&aacute;nto tardar&aacute; en tener la vacuna con la eficiencia necesaria?</P>
<P ALIGN="JUSTIFY">Hay vacunas, por ejemplo, contra el c&oacute;lera, pero el nivel de eficiencia no es suficientemente alto.  La vacuna tiene que ser eficiente en un grado alto, para brindar una real protecci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este cient&iacute;fico est&aacute; librando una batalla tremenda.  Tengo la impresi&oacute;n de que m&aacute;s tarde o m&aacute;s temprano lograr&aacute; &eacute;xito.  El ha dado conferencias en algunos centros nuestros, hemos ido a esas conferencias, y tiene algunas ideas, realmente, brillantes y revolucionarias en materia de vacunas.</P>
<P ALIGN="JUSTIFY">Esa vacuna contra el paludismo que no ofrece todav&iacute;a una protecci&oacute;n suficientemente alta, lo m&aacute;s probable es que la lucha por obtenerla sea dif&iacute;cil y larga; pero el avance logrado es notable.</P>
<P ALIGN="JUSTIFY">Claro, cuando se hace una prueba humana ya se han hecho toda una serie de pruebas anteriores —como dije— con animales, para ver a cu&aacute;nto eleva la resistencia de los animales al virus; hablando de forma sencilla, porque puede haber dos o tres tipos o m&aacute;s de virus, o bacterias, y surgir otros.  Los que hacen una vacuna de esas tienen que contemplar ese problema; pero no pueden dejar de luchar.</P>
<P ALIGN="JUSTIFY">Ahora, ¿de d&oacute;nde salieron los voluntarios para nuestra vacuna contra el SIDA?  De los cient&iacute;ficos salieron los voluntarios (APLAUSOS); 24 j&oacute;venes, muchos de ellos con trabajos destacados, son los que hoy est&aacute;n vacunados, digamos, y son los que van a mostrar los primeros resultados.  Uno de los &iacute;ndices muy importantes es cu&aacute;nto se elevan los ant&iacute;genos del virus.  Ese es un acto de un gran hero&iacute;smo y de un hero&iacute;smo silencioso, pero hay muchos m&aacute;s que se han ofrecido.  Eso es lo que significa la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ah&iacute; por el mundo no s&eacute; c&oacute;mo se las arreglan, si van a las c&aacute;rceles a buscar candidatos, o si pagan cifras de dinero grandes.  Puede haber tambi&eacute;n voluntarios, no lo niego; en cualquier parte del mundo puede haber voluntarios.  Nosotros tenemos 24 compatriotas que ya est&aacute;n participando en la fase de los ensayos humanos de la vacuna, calladitos y sin publicidad. </P>
<P ALIGN="JUSTIFY">Advert&iacute; ya con toda claridad lo dif&iacute;cil que es un proceso de ese tipo y los muchos riesgos de que no se logre inicialmente lo que se busca; pero luchando y luchando se alcanzan resultados.  Claro, todo el mundo comprender&aacute; que esos compa&ntilde;eros son objeto de una observaci&oacute;n especial y que se toma en cuenta todo lo posible el riesgo para reducirlo al m&iacute;nimo.  Pero qu&eacute; hermosa tradici&oacute;n la de nuestro pa&iacute;s; en un pa&iacute;s que tiene hombres y mujeres como esos se puede confiar, se puede confiar.</P>
<P ALIGN="JUSTIFY">Yo no tengo ninguna duda de que eso va a ir marchando bien y que no peligrar&aacute; la vida o la salud de esos compa&ntilde;eros.  Peligro hay, lo que quiero decir es que logremos evitar que se enfermen.</P>
<P ALIGN="JUSTIFY">Hay una an&eacute;cdota que he o&iacute;do alguna vez, que cuando Finlay, ustedes que conocen mejor los detalles, &eacute;l se hab&iacute;a ofrecido para usar la vacuna, ¿lleg&oacute; a hacerlo o no?  ¿Qu&eacute; t&uacute; sabes de eso Rosa Elena?  (Explica Rosa Elena Sime&oacute;n que quien primero le puso la vacuna a su hijo fue Romay, que introdujo la de la viruela para el control de esta enfermedad en el pa&iacute;s, y que Finlay cogi&oacute; un mosquito infestado en un tubo de ensayo y se lo puso para que lo picara para demostrar que era este el que trasmit&iacute;a la fiebre amarilla.)</P>
<P ALIGN="JUSTIFY">Un mosquito infestado ya, y, sin embargo, no se enferm&oacute; (Expresa que al parecer la dosis usada en &eacute;l no fue suficiente, aunque se enfermaron su hijo y otras personas).</P>
<P ALIGN="JUSTIFY">Yo he o&iacute;do esa an&eacute;cdota, hay que rebuscar en la historia porque tiene un antecedente, lo que hizo Finlay.  Lo que han hecho nuestros cient&iacute;ficos es ya una cosa tan honrosa, tan admirable, tan valiente (Explica Rosa Elena que Finlay se inocul&oacute; el virus no con una jeringuilla, sino con un mosquito y se enferm&oacute;).</P>
<P ALIGN="JUSTIFY">Me falta por decir que cuando la meningoc&oacute;cica los trabajadores del "Finlay" se prestaron tambi&eacute;n, e hicieron las pruebas de la vacuna antimeningoc&oacute;cica.</P>
<P ALIGN="JUSTIFY">Cuando se dan las situaciones estas en que hace falta un ensayo humano en determinadas vacunas, siempre se necesitan voluntarios, ¿qu&eacute; otro d&iacute;a mejor que este para contarles lo relativo al hecho de que ya estamos en la vacuna contra el SIDA en la fase de ensayos humanos? (APLAUSOS.)  Y me parece que lo que les he explicado sobre el tema cumpla el objetivo de no despertar expectativas, o la idea de que ya tenemos la vacuna, sino que hemos dado un important&iacute;simo paso en esa y en otras.</P>
<P ALIGN="JUSTIFY">Mientras hablaba Sierra de las vacunas, del potencial que tienen y de la realidad de que la vacuna es la medida m&aacute;s segura y la m&aacute;s econ&oacute;mica, recordaba que, por ejemplo, en d&iacute;as recientes le&iacute; que hay una gran epidemia de lo que llaman influenza all&aacute; en Estados Unidos y que en el 99% —dec&iacute;a el cable— de las pruebas que se hac&iacute;an aparec&iacute;a un virus de un grupo que se llama A(H3N2) —para los trabajadores de la vacuna, lo que aparece es un A(H3N2), me fij&eacute; bien para que no se me olvidara la clasificaci&oacute;n del virus—, que parece que est&aacute; bastante extendido.</P>
<P ALIGN="JUSTIFY">Ese virus ha costado, en un n&uacute;mero de a&ntilde;os, unas 400 000 vidas, porque las gripes esas se riegan bastante.  Recomendaban en los asilos, porque hace un especial da&ntilde;o, seg&uacute;n la edad, usar una vacuna contra ese virus, ello indica que al parecer esa vacuna existe, porque la recomendaban como tratamiento preventivo en asilos y hogares de ancianos.  A trav&eacute;s de los sistemas de informaci&oacute;n, Rosa Elena, la gente puede averiguar todo lo que se sepa sobre ese virus.  Aconsejaban tambi&eacute;n dos medicamentos antivirales, que dec&iacute;an que eran efectivos si se aplicaban en los dos primeros d&iacute;as de la presencia del virus; eso no le da tiempo a nadie, la gente pierde una noche en descubrir los s&iacute;ntomas y es muy dif&iacute;cil.  Por eso ah&iacute; tambi&eacute;n ellos recomendaban la vacuna, pero estas eran las f&oacute;rmulas de tratamiento, y, desde luego, estar advertidos y diagnosticar r&aacute;pido.</P>
<P ALIGN="JUSTIFY">Todo el mundo habr&aacute; o&iacute;do decir que por ah&iacute; andaba una gripe fastidiando bastante.  Le ponen distintos nombres, no se sabe si es la misma u otra.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la Primera Guerra Mundial, los millones de personas que murieron de la influenza fueron casi tantas como las que murieron en la guerra.</P>
<P ALIGN="JUSTIFY">Ya que se habl&oacute; de las posibilidades de la vacuna, yo recomendar&iacute;a que se estudiara tambi&eacute;n la informaci&oacute;n que exista sobre esa vacuna, y se piense en las posibilidades de que nosotros defendamos a la poblaci&oacute;n, en parte, por ese procedimiento; porque ese tipo de enfermedades mata gente, y a mucha gente, en ocasiones, se le transforma en una neumon&iacute;a, aparece con fiebres largas, prolongadas y es peligrosa.  Cito esto como un ejemplo de lo que se dec&iacute;a sobre la importancia de la vacuna y el enorme potencial que queda todav&iacute;a.</P>
<P ALIGN="JUSTIFY">En las ideas de este cient&iacute;fico colombiano, ya no trabajar&iacute;an en el futuro con part&iacute;culas de virus, sino que utilizar&iacute;an unos procedimientos de la qu&iacute;mica para producir determinados elementos que bloquean el efecto del virus; eso permitir&iacute;a la producci&oacute;n ya de vacunas que no partan ni del virus, ni de la bacteria.  Por eso, realmente, si tales ideas prosperan, ser&iacute;a una revoluci&oacute;n lo de la vacuna.</P>
<P ALIGN="JUSTIFY">Pero yo estoy convencido, y m&aacute;s convencido todav&iacute;a que Sierra —y de verdad que Sierra no daba se&ntilde;ales de ninguna duda—,  de que la vacuna tiene un enorme potencial por delante.  Adem&aacute;s, aparecen nuevas enfermedades.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se habla de una enfermedad bastante fastidiosa que ha aparecido en unos cuantos pa&iacute;ses, que es ocasionada por una bacteria, una Escherichia, que dicen que est&aacute; en el organismo, que suele estar en los intestinos de manera normal, pero que en determinadas condiciones se hace pat&oacute;gena; sobre todo, hablan de una que dicen que es 0157.</P>
<P ALIGN="JUSTIFY">Averig&uuml;en sobre la Escherichia 0157, re&uacute;nan informaci&oacute;n de todo eso, que m&aacute;s vale ir previniendo las cosas de hoy y de ma&ntilde;ana, y ya que tienen tanto entusiasmo como el que han demostrado aqu&iacute; en este foro, les podemos dar m&aacute;s tareas, aunque no est&eacute; en los 12 puntos que tienen ellos en el proyecto de Rosa Elena.  Hay que estar preparados, hay que estar preparados siempre para abordar cualquier tipo de enfermedad.</P>
<P ALIGN="JUSTIFY">F&iacute;jense c&oacute;mo nos sorprende el misterio de la neuropat&iacute;a, cosa muy rara tambi&eacute;n, rar&iacute;sima, y de todo eso recogimos bastante informaci&oacute;n, porque eran constantes las reuniones, los an&aacute;lisis y las pruebas.  Sobre la marcha hubo que librar la guerra de la neuropat&iacute;a, que apareci&oacute; de una manera rara en un lugar y despu&eacute;s por otro.  Todav&iacute;a guarda misterios, pienso que tiene que haber ejercido una influencia grande para superarla el programa de suministro masivo de vitaminas que hicimos, sobre todo de la B.  Hab&iacute;a alguna gente que se la echaba a los pollos (RISAS), porque siempre hay gente que le gusta cometer irresponsabilidades.  Claro, estaba gratis, ahora se cobra barato, y recauda; un n&uacute;mero elevado de personas la consumen, pero tenemos que seguir insistiendo.  Pienso que desempe&ntilde;&oacute; un papel, pero no est&aacute; totalmente esclarecido el misterio.  Se luch&oacute;, se buscaron procedimientos de todas clases, se hizo un trabajo colosal en relaci&oacute;n con esa epidemia hasta que pudo dominarse.</P>
<P ALIGN="JUSTIFY">La del dengue fue otra de las grandes batallas, y ese dengue no tiene explicaci&oacute;n que apareciera por nuestro pa&iacute;s.  Ahora cuando tienen dengue por ah&iacute; en pa&iacute;ses de Am&eacute;rica Latina, nos piden colaboraci&oacute;n, nos piden informaci&oacute;n, nos piden ayuda.  Pero el dengue fue una batalla tremenda hasta que se gan&oacute;; hubo que perseguir los mosquitos esos, uno por uno casi: en cada botella, en cada goma, en cada tanque —no tanque de guerra (RISAS)— medio vac&iacute;o que anda por ah&iacute;, dondequiera que hay un tanque de agua de consumo, sin tapa.  Fue todo el pueblo organizado, y quiz&aacute;s una de las luchas m&aacute;s tremendas que haya librado el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Podr&iacute;a aqu&iacute; incluir el hecho real de que la pol&iacute;tica de llevarnos los m&eacute;dicos y las agresiones biol&oacute;gicas que hemos recibido, fueron de los elementos que impulsaron el programa de formaci&oacute;n de m&eacute;dicos, realmente eso lo impuls&oacute;; suger&iacute;a eso antes, pero fue as&iacute;:  hemos tenido que enfrentarnos a eso.  Los imperialistas estuvieron un mont&oacute;n de a&ntilde;os preparando las guerras qu&iacute;mica, bacteriol&oacute;gica, nuclear; no les alcanzaban decenas de miles de bombas nucleares y quer&iacute;an las bombas biol&oacute;gicas.  Todo esto nos oblig&oacute;, desde luego, a esforzarnos y a hacer realmente esfuerzos especiales.</P>
<P ALIGN="JUSTIFY">Creo que estaba hablando antes de las vitaminas B, que alguna gente no las tomaba y se las echaba a los pollos; que no pod&iacute;amos descuidarnos, que ten&iacute;amos que seguir insistiendo en el uso de esas medidas, porque toda la gente no reacciona con el mismo sentido de responsabilidad, tiene el medicamento y no lo usa.  Hay que crear una mayor cultura en este problema de la medicina; una gran parte de la gente se automedicamenta, y el que est&eacute; limpio de pecado que tire la primera piedra (RISAS).</P>
<P ALIGN="JUSTIFY">Hay quien no sabe si escoger una aspirina, un feldene o una cosa de esas, se arreglan un dolor de huesos y se complican el est&oacute;mago y les sale una &uacute;lcera en el duodeno y todas esas cosas; porque, como ustedes saben bien, creo que los primeros que se automedicamentan son los m&eacute;dicos.  Y hacen muy mal, porque deben ir a ver a gente que sepa de eso (RISAS).</P>
<P ALIGN="JUSTIFY">Sobre el movimiento del foro, creo que aqu&iacute; se ha dicho m&aacute;s que suficiente, sobre su fuerza, sobre la mejor calidad, la mejor organizaci&oacute;n, los mejores resultados.</P>
<P ALIGN="JUSTIFY">Hemos hablado del aspecto m&eacute;dico, pero por ah&iacute; hay algunas de las cosas de &iacute;ndole industrial y econ&oacute;mica que se han hecho que tienen una enorme importancia.  El problema de la soluci&oacute;n del gas, de los compa&ntilde;eros de Santiago de Cuba; el problema del estudio de los tubos de las calderas, cu&aacute;nto significa eso; las m&aacute;quinas nuevas que han hecho en Holgu&iacute;n, cu&aacute;nto no significan de ahorro de combustible, de incremento de la productividad del trabajo.  Y lo que hay que hacer en los centrales azucareros es un mundo.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o, para esta zafra, hemos logrado, por lo menos, que tengan comunicaci&oacute;n todos los centrales dentro del central.  Antes hab&iacute;a algo y ten&iacute;a que salir un hombre corriendo con un mensaje; estaban como nosotros en la Sierra Maestra: un mensajero corriendo de un extremo a otro del central para dar el detalle tal y m&aacute;s cual.  Ahora todas esas &aacute;reas van a estar comunicadas, cualquier dato se trasmite de inmediato; pero van a estar comunicados con todos los centros de acopio, van a estar comunicados con las UBPC ca&ntilde;eras, van a estar comunicados con los pelotones de combinadas y de transporte, as&iacute; que habr&aacute; una comunicaci&oacute;n total.  Y no crean que fue grande el gasto; pero se ha logrado para este a&ntilde;o una comunicaci&oacute;n total, lo cual debe rendir mucho en ayudar a evitar interrupciones, en buscar un mejor aprovechamiento de la ca&ntilde;a, de los jugos.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se mencionaron inventos que pueden significar algunos de ellos decenas de millones.  De algunos no se ha hablado, que est&aacute;n haciendo tambi&eacute;n los investigadores; pero, incluso, hay algunos por ah&iacute; —no los voy a mencionar, no es conveniente todav&iacute;a mencionarlos— de car&aacute;cter industrial que pueden significar para el pa&iacute;s cada a&ntilde;o un ahorro de 40 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Ya estamos viendo la ciencia convertida no solo en algo que ayuda a salvar vidas, a aliviar el dolor, a resolver problemas muy humanos, sino que puede significar importantes ingresos para el pa&iacute;s.  Claro, todo eso hay que patentarlo, protegerlo dentro de lo posible; apoyarnos en las organizaciones mundiales, porque —como ustedes saben— cualquier cosa que inventemos nosotros nuestros vecinos del Norte pueden copiarlo inmediatamente, y no solo nuestros vecinos del Norte; ellos protestan bastante de que les copian y tienen litigios con otros pa&iacute;ses.  Pero, ¿qu&eacute; respeto van a tener por una invenci&oacute;n nuestra?  Es por eso que siempre hay que estudiar todo lo de las patentes, y en la patente hay que decirlo  todo.</P>
<P ALIGN="JUSTIFY">Hay algunos resultados cient&iacute;ficos: fig&uacute;rense, ¡cuarenta millones una sola cosa!  Y, desde luego, si hubi&eacute;ramos podido comercializar algunas de las potencialidades que tenemos y que han chocado con barreras fuertes fuertes fuertes, de las que tienen los pa&iacute;ses industrializados —veremos c&oacute;mo se comporta todo eso ahora con la famosa organizaci&oacute;n mundial de comercio, ellos tienen todo tipo de barreras: arancelarias, no arancelarias, requisitos tremendos que no hay quien los cumpla o los pueda cumplir—, lo que nosotros estar&iacute;amos obteniendo hoy ya del trabajo que se ha hecho ser&iacute;a tremendo.</P>
<P ALIGN="JUSTIFY">Creo que la vida nos ha ense&ntilde;ado bien, pero muy bien, la importancia de este esfuerzo que se ha hecho; pero no es solo el aspecto t&eacute;cnico de la cuesti&oacute;n.  Ya aqu&iacute; se dijo por varios compa&ntilde;eros que el foro era un poderoso movimiento pol&iacute;tico e ideol&oacute;gico; sirve para demostrar el nivel de conciencia, de unidad, de integraci&oacute;n que hay en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Yo citaba el caso de los voluntarios, pero habr&aacute; otra cosa que pasar&aacute; a la historia para elevar la imagen, el m&eacute;rito y el honor de los cient&iacute;ficos, y es el dato que nos dio el compa&ntilde;ero de las brigadas t&eacute;cnicas sobre eso, su recogida de una ayuda para el festival, algo que &eacute;l dijo, que todos nos re&iacute;mos aqu&iacute;, cuando dijo que recaud&oacute; 1 200 pesos y 15 centavos en divisa —parece que alguien ten&iacute;a 15 centavos...—; lo que no dijo entre cu&aacute;ntos lo recogi&oacute;.  Esa es una de las cosas m&aacute;s maravillosas que se han dicho, porque est&aacute;n demostrando que estos hombres y mujeres que est&aacute;n aqu&iacute;, estos trabajadores de las ciencias, no tienen divisa (APLAUSOS), no tienen moneda convertible, con ese noble y valios&iacute;simo trabajo; reciben su modesto salario en pesos.</P>
<P ALIGN="JUSTIFY">Lo m&aacute;s que podr&iacute;amos decir es que si eso ocurre hace a&ntilde;o y medio, 1 200 pesos habr&iacute;an sido m&aacute;s o menos 12 d&oacute;lares, a 100, no cuando estaba a 150; t&uacute; pod&iacute;as cambiarlo, en esa &eacute;poca no exist&iacute;an las casitas de cambio, ten&iacute;as que ir a la bolsa negra, pero en bolsa negra consegu&iacute;as 12 d&oacute;lares.  Hoy, por esos 1 200, si vas a una casita de cambio de esas, sin violar la ley —aunque no se lo recomiendo a nadie—, obtienes 60 d&oacute;lares.  Es decir que esos pesitos nuestros, y gracias al esfuerzo de estos dos a&ntilde;os, valen algo.  Antes estaban a 150 por un d&oacute;lar, ahora est&aacute; alrededor de 20, por ah&iacute;, en unos lugares un poquito m&aacute;s y en otros un poquito menos.  Y tenemos que seguir luchando para que esos pesos valgan m&aacute;s o para que un d&iacute;a les podamos dar m&aacute;s pesos a nuestros trabajadores.</P>
<P ALIGN="JUSTIFY">Hay determinados sistemas de est&iacute;mulo, como ustedes saben, los tienen los ca&ntilde;eros, los mineros, es un n&uacute;mero relativamente alto, y no todos los cient&iacute;ficos, pero algunos lo tienen.  No es mucho, es modesto, es casi m&aacute;s que nada una muestra del aprecio por los cient&iacute;ficos; pero es que todav&iacute;a no se lo han dado este a&ntilde;o.  Es tan poquito, que yo habr&iacute;a recomendado que no les pidieran nada a los cient&iacute;ficos, porque si pon&iacute;an ser&iacute;a un peso convertible.  Claro, al final del a&ntilde;o es la &uacute;nica vez que reciben.</P>
<P ALIGN="JUSTIFY">En la medida en que el pa&iacute;s pueda, tiene que ir mejorando las condiciones de vida de todos, y no ser&aacute;n olvidados ni pueden ser olvidados los cient&iacute;ficos; pero los 15 centavos que te dieron —ya no hablo de los pesos cambiados en las casas de cambio que puso el banco—, los 15 centavos esos no se me olvidar&aacute;n jam&aacute;s, ¡jam&aacute;s! (APLAUSOS.)  ¿De d&oacute;nde sacan 15 centavos nuestros combatientes?  Va y hasta un tanque de esos que ya no les sirvan para el combate, y debe haber muy pocos de esos tanques, esos hasta le pueden regalar un tanque, porque tienen tantos..., pero divisas para el festival.  Ah, la colaboraci&oacute;n de ellos en todo lo que necesiten s&iacute; la tendr&aacute;n.  Por eso hay cosas que son s&iacute;mbolo de c&oacute;mo han trabajado.</P>
<P ALIGN="JUSTIFY">Ya un d&iacute;a tendremos m&aacute;s, pero lo tendremos por lo que estamos haciendo hoy, por este trabajo de que hablamos.</P>
<P ALIGN="JUSTIFY">¿Saben qui&eacute;n tiene algunas divisas?  Un se&ntilde;or que estoy viendo delante de m&iacute; aqu&iacute; y que le dieron un premio como centro destacado, G&oacute;mez Cabrera.  Pero, ¿saben por qu&eacute;?, gracias a la ciencia, gracias a la calidad de los m&eacute;dicos que tiene all&iacute; en "Hermanos Ameijeiras", y porque un n&uacute;mero peque&ntilde;o de habitaciones se dedica al llamado turismo m&eacute;dico, que es sencillamente exportaci&oacute;n de servicios m&eacute;dicos, con los  cuales recaudan alg&uacute;n dinerito que lo dedican a reparar equipos.</P>
<P ALIGN="JUSTIFY">Hay un n&uacute;mero de hospitales en nuestro pa&iacute;s, unos recaudan m&aacute;s, otros recaudan menos, donde se estableci&oacute; la norma de que dejaran un poco de capacidad para exportar servicios m&eacute;dicos que se cobren en divisas y ayuden al mantenimiento de los equipos, del hospital en general.  Ojal&aacute; podamos ampliar eso, pero siempre se ha explicado la cuesti&oacute;n, y hay unos cuantos hospitales buenos:  el "Frank Pa&iacute;s" tiene, el CIMEQ tiene, pero no se aparezcan por all&aacute; a pedirles, porque no les van a dar nada, eso lo necesitan para equipos y medicinas.  Hay algunos hospitales que se autosuministran de medicinas y de los gastos en divisas, y hay algunos que aportan al pa&iacute;s, porque algunos fueron construidos para eso. </P>
<P ALIGN="JUSTIFY">Se construy&oacute; un centro de investigaci&oacute;n de ozono, al lado hab&iacute;a un polit&eacute;cnico que ya no se necesitaba, porque se construy&oacute; el otro al lado de la industria alimenticia y all&iacute; donde estaba el polit&eacute;cnico Ej&eacute;rcito Rebelde hay un hotel hoy que es una maravilla, y ese debe recaudar y ayudar a la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">A la medicina le hemos dado tareas que ayuden a buscar recursos para salud p&uacute;blica, para medicamentos y algunos equipos; no para todo lo que necesitan, es imposible.  Est&aacute; priorizado absolutamente el servicio nacional.</P>
<P ALIGN="JUSTIFY">Le hemos pedido tambi&eacute;n a salud p&uacute;blica que recaude, y recauda.  Tienen un gran prestigio los m&eacute;dicos cubanos en el mundo.  Un solo pa&iacute;s que visit&oacute; en estos d&iacute;as nuestro Ministro de Salud ha solicitado 600 m&eacute;dicos.  Los pagan, naturalmente; claro, precios razonables, no los precios esos que cobran los pa&iacute;ses ricos.  Nosotros, afortunadamente, podemos ayudar cuando enviamos m&eacute;dicos de calidad y cuando los costos de ese m&eacute;dico son mucho menores para el pa&iacute;s.  Ya tiene m&aacute;s de 200 all&iacute;, dicen que tienen un prestigio esos m&eacute;dicos tremendo.  ¿En cu&aacute;ntos lugares diferentes?  (Dotres le informa que en nueve lugares.)  ¿Y a cu&aacute;ntos lugares van a mandar en definitiva?  (Le dice que a 25 lugares, incluyendo la docencia m&eacute;dica.)  Tienen una poblaci&oacute;n grande, pero no hay m&eacute;dicos, el apartheid no formaba m&eacute;dicos para la poblaci&oacute;n africana.</P>
<P ALIGN="JUSTIFY">Esos son recursos que se han ido acumulando, y siguen gradu&aacute;ndose m&eacute;dicos, porque no podemos cerrar las escuelas de medicina, reducir s&iacute;; hoy el ingreso no es de 5 000 &oacute; 6 000, es de 2 000.</P>
<P ALIGN="JUSTIFY">Los m&eacute;dicos tienen otra cosa, que no hay quien retire a un m&eacute;dico; no se retiran nunca, porque ellos creen que m&aacute;s sabe el diablo por viejo que por diablo (RISAS), y que mientras m&aacute;s a&ntilde;os, m&aacute;s sabe el m&eacute;dico.  No se pueden hacer c&aacute;lculos: ingresan tantos, salen tantos.  Es verdad que muchos est&aacute;n en la plenitud de sus conocimientos a una edad determinada, los perder&iacute;a el pa&iacute;s; pero ya se ha reducido a un tercio, m&aacute;s o menos, el n&uacute;mero de estudiantes que ingresan en las escuelas de medicina.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n, desde luego, hay una selecci&oacute;n todav&iacute;a m&aacute;s rigurosa para ingresar, y tenemos que estar prevenidos, siempre hay alguno que quiere emigrar a otras tierras, y nadie se pone a llorar cuando eso ocurre; siempre duele, pero no se llora por eso, es la ventaja de tener esa tremenda reserva de m&eacute;dicos que tenemos y que no la tiene ning&uacute;n otro pa&iacute;s, y no solo una reserva numerosa de m&eacute;dicos, sino una reserva de hombres y mujeres de una gran calidad humana, pol&iacute;tica y revolucionaria, que es lo que m&aacute;s nos importa.  Por eso cuando se da el caso de aquel, que no es capaz de sostener esas virtudes, es mejor que entre un muchacho nuevo, con m&aacute;s vocaci&oacute;n, con las cualidades necesarias y se grad&uacute;e.  As&iacute; que en este campo de la medicina estamos en excelentes condiciones.</P>
<P ALIGN="JUSTIFY">Les estaba diciendo que no era solo el aspecto t&eacute;cnico.  Escuch&eacute; con mucho inter&eacute;s lo que dec&iacute;a Ulises en sus breves palabras en que se refer&iacute;a a lo ideol&oacute;gico, a lo pol&iacute;tico, especialmente lo que quiso expresar cuando habl&oacute; de esos par&aacute;metros o perfiles en el hombre.  Al referirse a la defensa, &eacute;l dec&iacute;a, con mucha raz&oacute;n, que la defensa es tarea de todo el pueblo y mencion&oacute; esa frase de que "lo importante no es tener todas esas armas —cuando mencionaba las del desfile, o las de la exposici&oacute;n—, sino el hombre que emplea esas armas".</P>
<P ALIGN="JUSTIFY">Cuando &eacute;l dijo eso, por mi mente pasaron unas cuantas ideas. Uno lee y trata de informarse de lo que hace el enemigo, y el enemigo trata constantemente de perfeccionar su armamento todos los d&iacute;as inventando una cosa nueva; no hay que preguntar para qu&eacute;, quieren ser due&ntilde;os del mundo, imponer la voluntad al mundo con su poder&iacute;o econ&oacute;mico, pol&iacute;tico y militar; no rebajan los presupuestos, pr&aacute;cticamente los aumentan, presupuestos de guerra colosales cuando ya no existe el campo socialista, cuando no existe la URSS, y quieren ampliar la OTAN y quieren mezclarse cada vez m&aacute;s con los problemas del mundo.  Para eso quieren esas armas y para eso tratan de perfeccionarlas cada vez m&aacute;s.  Y hay que seguir de cerca cada cosa nueva que ellos tienen, no para asustarnos, no, sino para perfeccionar nuestras ideas y nuestros conceptos, incluso nuestras armas.</P>
<P ALIGN="JUSTIFY">Ya ahora tienen que buscar un chaleco antibalas m&aacute;s fuerte que los chalecos esos, que los inflan bastante, parecen globos inflados muchas veces cuando aparecen en la televisi&oacute;n llenos de cananas, bolsas por delante, bolsas por detr&aacute;s, chalecos que protegen, cascos tambi&eacute;n lo m&aacute;s resistentes posible.  Ya nuestros inventores, nuestros innovadores han hecho un fusil m&aacute;s eficiente todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Ellos quisieran hacer todas las guerras que pudieran, y muchos pol&iacute;ticos norteamericanos, por buscar votos, son capaces de hacer cualquier guerra, matar a cualquiera; pero no quieren que haya norteamericanos muertos en esas guerras.  Ellos quisieran unas guerras en que el hombre no sufriera nada, es lo que buscan con todo ese armamento y armas inteligentes para tirar por aqu&iacute; y por all&aacute;.  Pero esos problemas plantean a los compa&ntilde;eros nuestros, estrategas y t&aacute;cticos, la b&uacute;squeda de f&oacute;rmulas con las cuales neutralizar todo eso, y de verdad que impresionaban algunas de las armas que estaban all&iacute; en la exposici&oacute;n o que desfilaron.</P>
<P ALIGN="JUSTIFY">Hay que seguir sin tregua en la b&uacute;squeda de informaci&oacute;n sobre las caracter&iacute;sticas de cada arma nueva que hagan, porque van a seguir haciendo armas nuevas; tenemos que seguir nosotros pensando c&oacute;mo las neutralizamos, c&oacute;mo las contrarrestamos, porque siempre habr&aacute; una forma y esa forma est&aacute; en la cabeza y en el coraz&oacute;n de los hombres.</P>
<P ALIGN="JUSTIFY">Si uno se pone a comparar la cantidad de armamentos que tienen, los recursos, no hay comparaci&oacute;n; pero cuando nuestro pueblo empez&oacute; la lucha contra Batista en el Moncada, los fusilitos nuestros eran los fusilitos-22, magn&iacute;fica arma, sin embargo, para la misi&oacute;n que ten&iacute;an.  Claro, a una distancia determinada ya, un Springfield tiene todas las ventajas, lo que uno no se puede poner al alcance del Springfield, sino procurar acercar al enemigo al alcance del fusil-22, porque puede venir un hombre de esos llenos de chalecos de todas clases, pero el d&iacute;a que se le ocurra ba&ntilde;arse en un r&iacute;o o ir al ba&ntilde;o, empieza a ser vulnerable el hombre a armas que alcancen.</P>
<P ALIGN="JUSTIFY">Nosotros tambi&eacute;n usamos un arma tremenda cuando el Moncada, que fue la escopeta calibre-12, con nueve balines por cartucho, que se disparaban todos en un segundo, los nueve balines; era semiautom&aacute;tica, pero eran nueve proyectiles mort&iacute;feros, en dependencia de la parte que pudi&eacute;ramos afectar.  A veces me he puesto a pensar que —era un n&uacute;mero de escopetas y fusiles— hasta con menos se habr&iacute;a podido hacer; pero nosotros nos pusimos muy ambiciosos y quer&iacute;amos tomar dos cuarteles ya, e impedir que pudieran llegar refuerzos por la carretera, tener dos posiciones:  Bayamo y Santiago de Cuba, ya ten&iacute;an que venir por tren, quer&iacute;amos dificultarles la llegada.  Sin embargo, se hubieran podido concebir otras t&aacute;cticas y hasta otras estrategias con aquellas armas, que no inclu&iacute;an morteros, ni bazucas, ni ametralladoras calibre-50, ni mucho menos ca&ntilde;ones, tanques o aviones.</P>
<P ALIGN="JUSTIFY">Nosotros no pod&iacute;amos ponernos a pensar en el enemigo que ten&iacute;amos ni en el armamento del enemigo que ten&iacute;amos, sino en c&oacute;mo usar aquel armamento contra aquel enemigo.  Y despu&eacute;s la vida demostr&oacute; que no pod&iacute;an derrotarnos.</P>
<P ALIGN="JUSTIFY">Se acaba de conmemorar en Cinco Palmas el encuentro de las primeras siete armas con que reiniciamos la lucha. </P>
<P ALIGN="JUSTIFY">Lament&eacute; mucho no estar en aquel acto, lo vi todo con mucho inter&eacute;s y muchos recuerdos por la televisi&oacute;n, y la verdad que eran siete armas nada m&aacute;s, despu&eacute;s se recogieron algunas que alguien hab&iacute;a dejado en alg&uacute;n lugar.</P>
<P ALIGN="JUSTIFY">Habr&iacute;a que preguntarles a los historiadores, que saben m&aacute;s que nosotros de lo que nosotros hicimos, porque esos llegaron temprano, hablaron con el guajiro tal, m&aacute;s cual, el otro, les preguntaron de todo y apuntaron.  Y si a uno le preguntan:  "¿A qu&eacute; guajiro vio el primer d&iacute;a, c&oacute;mo se llamaba?"  Bueno, la verdad es que aquello estaba muy apretado, est&aacute;bamos muy apurados despu&eacute;s de aquel cruce por las lagunas aquellas infernales.  No nos quedaba el recuerdo, fue una cuesti&oacute;n casi de minutos que estuvimos all&iacute;.  Bueno, quiz&aacute;s fue un poco m&aacute;s, porque tra&iacute;amos tanta hambre que creo que pusimos a hervir unas yucas ah&iacute;.  No tardaron en aparecer los bombarderos B-26, por poco digo AN-26 (RISAS).  Pero el historiador se acuerda de todo, hasta de lo que se hizo exactamente, porque lo fue recogiendo a lo largo de un mont&oacute;n de a&ntilde;os, y conoce a todo el mundo y todo lo que pas&oacute;.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que fuimos recogiendo unas pocas armas.  A veces me dec&iacute;a: ¡Caramba, si nosotros hubi&eacute;ramos podido empezar esa guerra con veinte armas!</P>
<P ALIGN="JUSTIFY">Ahora, lo mejor que ten&iacute;amos era el grupo de hombres que estaban all&iacute; dispuestos a seguir la lucha y el n&uacute;mero de cuadros.  Desgraciadamente perdimos muchos buenos cuadros, fue el da&ntilde;o mayor, no las armas.  De aquel peque&ntilde;o grupo salieron muchos jefes destacados, y hubieran podido salir un buen n&uacute;mero adicional de jefes destacados, porque hab&iacute;a compa&ntilde;eros muy buenos en el "Granma".</P>
<P ALIGN="JUSTIFY">El d&iacute;a de la reuni&oacute;n fue el 18 de diciembre.  No hab&iacute;a transcurrido un mes desde entonces, realizamos la primera acci&oacute;n, porque en ese momento lo que ten&iacute;amos era el dolor y la irritaci&oacute;n del da&ntilde;o que nos ocasionaron en Alegr&iacute;a de P&iacute;o, el rev&eacute;s de Alegr&iacute;a de P&iacute;o, que fue consecuencia de la falta de experiencia.  Ah&iacute; nos habr&iacute;an hecho falta cosas que aprendimos despu&eacute;s.</P>
<P ALIGN="JUSTIFY">Realmente fue una concesi&oacute;n al exceso de cansancio, porque hab&iacute;amos escogido un lugar, yo mismo explor&eacute; y escog&iacute; un lugar que era en el bosque, en la orilla del bosque; pero el terreno en el bosque era muy rocoso, diente de perro.  La gente ven&iacute;a muy agotada, ten&iacute;amos a todo el ej&eacute;rcito por delante, hab&iacute;a que esperar la noche —incluso en ese momento est&aacute;bamos los 82—, que hab&iacute;a que romper la l&iacute;nea esa de Pil&oacute;n-Niquero, y ah&iacute; concentraron todo lo que ten&iacute;an, y enviaron adem&aacute;s otras tropas a perseguirnos dentro de aquel cerco.</P>
<P ALIGN="JUSTIFY">El lugar era perfecto, all&iacute; era donde hab&iacute;a que haberse quedado; pero estaba enfrente, como a 150 &oacute; 200 metros, un peque&ntilde;o bosque, de tierra suave, donde la gente pod&iacute;a descansar.  Y digo que hab&iacute;a un n&uacute;mero grande de compa&ntilde;eros que estaban realmente agotados, por la falta de alimentos, porque el hambre empez&oacute; desde all&aacute;, desde M&eacute;xico. No hubo tiempo, nosotros salimos bajo una persecuci&oacute;n feroz, y lo que hab&iacute;a que llevar eran las armas, las balas, no pens&aacute;bamos en otra cosa; agua y combustible, llenamos de tanques el "Granma" para que pudiera hacer la traves&iacute;a.  De la comida nadie pudo ni ocuparse: naranjas, algunos jamones, galleticas y nada m&aacute;s.  Eso hab&iacute;a sido el 24, hasta el 5 de diciembre, que fue Alegr&iacute;a de P&iacute;o. </P>
<P ALIGN="JUSTIFY">He pensado mucho que si nosotros nos quedamos en la posici&oacute;n primera que hab&iacute;amos explorado, fusilamos el batall&oacute;n; pero una fusilada completa: 82 hombres que tiraban bien, m&aacute;s de 50 mirillas telesc&oacute;picas, y el camino por donde nos ven&iacute;an persiguiendo pasaba delante del borde ese del bosque grande.  Ahora, otro error: las postas muy cercanas.</P>
<P ALIGN="JUSTIFY">Las postas hab&iacute;a que haberlas puesto a 500 &oacute; 600 metros, por lo menos, y estaban apenas a 50 metros.  No se percataron, realmente el enemigo tira primero.  Hab&iacute;a mucha gente descalza, se hab&iacute;an quitado los zapatos, la mochila...  Estaban descansando y empezaba a ser tarde.  Los aviones entreteniendo, pasando incesantemente en vuelo rasante sobre el pedazo de monte aquel, que tendr&iacute;a dos hect&aacute;reas.  Tuvieron todas las ventajas, la responsabilidad nuestra, los errores nuestros, cualesquiera que hayan sido los factores que determinaron...  Si no tienen esa suerte, ya hubiera querido yo imaginarme nuestros 82 hombres disparando sobre aquel batall&oacute;n en fila.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s eso lo hicimos, m&aacute;s tarde, muchas veces; pero no eran 82 tiradores de primera, con aquel armamento que ten&iacute;amos en ese momento.  Es decir, habr&iacute;a sido, si lo comparamos, algo parecido a la batalla de Palo Seco.  Habr&iacute;a sido un Palo Seco lo del batall&oacute;n, que era un batall&oacute;n de La Caba&ntilde;a que estaba all&iacute;.</P>
<P ALIGN="JUSTIFY">Uno recuerda todas esas cosas, c&oacute;mo habr&iacute;an sido de diferentes.  Cu&aacute;nto tiempo dura la guerra si eso pasa, porque la desmoralizaci&oacute;n en el resto de las tropas habr&iacute;a sido de correcorre generalizado si les liquidamos un batall&oacute;n completo en cuesti&oacute;n de minutos.  La guerra se prolonga despu&eacute;s; bueno, hubo que hacer un aprendizaje, a partir de condiciones m&aacute;s dif&iacute;ciles, que fueron estas de las que hablo.</P>
<P ALIGN="JUSTIFY">Pero f&iacute;jense, Cinco Palmas el d&iacute;a 18.  Yo dec&iacute;a que en ese momento lo que quer&iacute;amos era desquitarnos lo de Alegr&iacute;a de P&iacute;o y est&aacute;bamos buscando d&oacute;nde hab&iacute;a una tropa para darle el primer golpe.</P>
<P ALIGN="JUSTIFY">Primero hab&iacute;amos pensado en Pil&oacute;n, que no estaba muy lejos de todo aquello por all&iacute;; pero realmente la gente que ten&iacute;an, las medidas que ten&iacute;an de defensa y todo eso no lo hac&iacute;an aconsejable.  Por dondequiera estuvimos buscando el punto, hasta que descubrimos una patrulla dedicada a desalojar campesinos y a matar gente, porque all&iacute; hab&iacute;a una compa&ntilde;&iacute;a que reclamaba todas aquellas tierras, ya los guardias nos consideraban a nosotros liquidados y estaban dedicados a perseguir a los campesinos, y fue cuando localizamos el punto.</P>
<P ALIGN="JUSTIFY">Entraban a la Sierra y ven&iacute;an para la orilla de la costa, en La Plata; pero casi un mes exacto despu&eacute;s de Cinco Palmas, el 17 de enero, le dimos el primer golpe y todo el mundo muerto o herido, no porque nosotros quisi&eacute;ramos matarlos a todos, nunca seguimos una pol&iacute;tica de guerra de ese tipo, pero es que no se rend&iacute;an.  Claro, pensar&iacute;an que si se rend&iacute;an los mat&aacute;bamos, o algo de eso.  Estaban en dos casas, all&iacute; se atrincheraron bastante, hasta que al final, con una Thompson de esas, con una r&aacute;faga completica —creo que era Fajardo, entonces, el que ten&iacute;a el fusil ametralladora aquel—, y como ellos estaban tendidos en el suelo, ten&iacute;an la protecci&oacute;n, porque estaban en el suelo.</P>
<P ALIGN="JUSTIFY">Si ustedes me perdonan por hacer una referencia personal, les digo que le ped&iacute; prestada la Thompson aquella al compa&ntilde;ero con un peine completo, me puse de pie y les hice un ba&ntilde;o de disparos, porque llev&aacute;bamos ya como 40 minutos y no se rend&iacute;an, no se sab&iacute;a cu&aacute;nto pod&iacute;a durar aquello.</P>
<P ALIGN="JUSTIFY">La r&aacute;faga prolongada en plano inclinado sobre una gente que est&aacute; tirada en el suelo, ya fue casi el efecto final y empezaron a hablar de rendirse.  Se rindieron y, donde esperaban la muerte, les atendimos a los heridos inmediatamente, les dejamos nuestras medicinas, dejamos a algunos de los que estaban en mejores condiciones que los atendieran, les ocupamos las armas, 10 &oacute; 12 armas —no recuerdo exactamente—, y ya nuestro grupo estaba llegando a 30; y cinco d&iacute;as despu&eacute;s, con 30 combatientes, al pelot&oacute;n de paracaidistas de S&aacute;nchez Mosquera le hicimos una encerrona casi perfecta y tuvieron suerte y habilidad, al no liquidarlos completo, porque ven&iacute;an de vanguardia de una columna de 300 soldados con Casillas.  Eso fue en los Altos del Infierno, el lugar ese, y all&iacute;, no les voy a contar detalles, donde hicimos un cerco total, se meti&oacute; nada m&aacute;s que la vanguardia, y no toda la vanguardia, una parte de la vanguardia.</P>
<P ALIGN="JUSTIFY">Ya sab&iacute;an que est&aacute;bamos all&iacute;, pero bien camuflados detr&aacute;s del cerco no nos detectaban.  Entonces, los batimos liquidando a los que hab&iacute;an penetrado.  All&iacute; es donde el Che ocupa un Garand.  No pudimos ocupar m&aacute;s porque eran tantos soldados los que quedaron fuera que la situaci&oacute;n se tornaba peligrosa.  Dur&oacute; como media hora el combate.  Eramos ya 30 hombres y obten&iacute;amos la segunda victoria en cinco d&iacute;as.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s tuvimos momentos muy dif&iacute;ciles, por la traici&oacute;n del caballero que tanto hemos mencionado.  Ya cuando fueron al Alto del Infierno iba &eacute;l.  El escenario era una ladera pronunciada con un peque&ntilde;o arroyo, donde un campesino ten&iacute;a un conuco y hab&iacute;a dos casas de guano.  Al final, el traidor, incluso, les da un buen consejo, les dice: "No vayan por aqu&iacute;, tomen el alto", porque nosotros no est&aacute;bamos en el alto; es decir, tomen la cordillera maestra, la que separa el r&iacute;o Palma Mocha del r&iacute;o de La Plata.  El les dijo lo que ten&iacute;an que hacer, porque era nuestro lugar de retirada, y cayeron en la trampa.  Es que nosotros &iacute;bamos bien.  Es verdad que en otro momento por poco nos eliminan, pero ya fue la consecuencia de la traici&oacute;n, a pesar de que and&aacute;bamos con mucho cuidado.</P>
<P ALIGN="JUSTIFY">Tres veces condujo &eacute;l las tropas a donde est&aacute;bamos nosotros; incluso, les dec&iacute;a la t&aacute;ctica.  Guajiro bicho, dec&iacute;a: "Por aqu&iacute; es que se van, tomen estos lugares"; pero Casillas y S&aacute;nchez Mosquera no le hicieron ning&uacute;n caso.  Ellos cometieron errores; pero, mientras tanto, fue nuestro aprendizaje.</P>
<P ALIGN="JUSTIFY">Es la idea, dec&iacute;a que quiz&aacute;s con 20 fusiles se habr&iacute;a podido comenzar.  Ellos lo ten&iacute;an todo, el avi&oacute;n se aparec&iacute;a en cualquier momento sobre nosotros.  Dec&iacute;amos:  "¡Mira que estos aviones ven y saben!", y es que ten&iacute;an a Eutimio dici&eacute;ndoles por d&oacute;nde est&aacute;bamos, d&oacute;nde nos hab&iacute;amos quedado.  Es terrible eso.  Nos hizo mucho da&ntilde;o, porque cuando ya &iacute;bamos por 30 y llev&aacute;bamos un paso magn&iacute;fico, la traici&oacute;n nos hace retroceder otra vez, hasta que llegamos a ser un n&uacute;mero como de 12; otra vez 12.  Claro, no perd&iacute;amos armas, ya no perd&iacute;amos armas, porque quedaban guardadas en alg&uacute;n lugar, o en manos de alg&uacute;n extraviado o enfermo.</P>
<P ALIGN="JUSTIFY">Vuelven a producir una dispersi&oacute;n y nos dejan con 12.  Conclusi&oacute;n, ¿para qu&eacute; toda esta larga historia que les estoy haciendo? —aunque yo s&eacute; que a todo el mundo le gusta que le hagan cuentos, yo lo que les estoy contando no es una ficci&oacute;n; s&iacute;, hoy parece una ficci&oacute;n, pero pas&oacute; as&iacute; como les estoy contando—, para dar una idea: ¿Qu&eacute; &eacute;ramos frente a aquel ej&eacute;rcito que quer&iacute;amos derrotar?  ¿Qu&eacute; era lo que decid&iacute;a, las armas o el hombre, los soldados, los combatientes?</P>
<P ALIGN="JUSTIFY">Si un d&iacute;a el imperialismo viniera con todos sus chalecos, ya no hablo de sus armas nucleares, hablo de los chalecos, porque es lo que me parece m&aacute;s rid&iacute;culo —nosotros no hemos podido conseguir.  Bueno, hemos conseguido un n&uacute;mero determinado de m&aacute;scaras antigases y todo eso; pero esos son secretos militares que ustedes tienen que yo no estoy actualizado en eso, ni autorizado para hablar de eso (RISAS)—, con todos sus aviones y sus armas inteligentes y sus acorazados y todo lo que quieran, estoy absolutamente convencido, como lo est&aacute;n  ustedes, de que los podemos derrotar, ¡absolutamente convencido de que los podemos derrotar! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Las armas no van a decidir, nosotros no tuvimos un solo avi&oacute;n en esos 25 meses de guerra; solo dos o tres tanques que les ocupamos y eran ligeros, unos cuantos morteros 81 y algunas bazucas que les ocupamos.  Cuando la &uacute;ltima ofensiva les ocupamos la bazuca que llev&oacute; el Che en la invasi&oacute;n.  No sab&iacute;amos ni manejar las bazucas, a decir la verdad; ten&iacute;amos que buscar un guardia que de buena voluntad nos diera una clase de c&oacute;mo se enganchaban los cables esos de la bazuca americana.</P>
<P ALIGN="JUSTIFY">Para no dejar de hacer disparates, un d&iacute;a fuimos a disparar un proyectil de mortero 81 con cartucho de escopeta: lo llenamos de p&oacute;lvora de escopeta, sin saber que era diferente; est&aacute;bamos en un altico as&iacute; (se&ntilde;ala) —menos mal que fuimos prudentes—, y aqu&iacute; hab&iacute;a un baj&iacute;o... Bueno, ¿cu&aacute;ntas cargas adicionales hab&iacute;a que ponerle? Nosotros quer&iacute;amos ver c&oacute;mo se disparaba el mortero y qu&eacute; alcance ten&iacute;a con el cartucho, hacer los c&aacute;lculos, no ten&iacute;amos ning&uacute;n tipo de tabla, y cuando con el cartucho de escopeta —porque and&aacute;bamos escasos, lo hab&iacute;amos ocupado, ten&iacute;amos un n&uacute;mero de cartuchos escasos— quisimos encontrar una soluci&oacute;n guerrillera, como &eacute;ramos tan malos innovadores (RISAS), como no los ten&iacute;amos a ustedes ah&iacute;, disparamos el mortero 81 con ese cartucho, hace:  ¡puf! y cae unos metros m&aacute;s adelante.  Creo que nos habr&iacute;amos salvado, porque nosotros lo hab&iacute;amos puesto, como dije, en el borde de un altico y hab&iacute;a como dos metros para ver si explotaba.  Despu&eacute;s, cuando "La Coubre" y todo eso, contaron que eso tiene un doble seguro, que tiene que caminar un trayecto para que explote, todas esas cosas que nosotros ignor&aacute;bamos totalmente.  Pero fueron algunas de esas armas que ocupamos.  M&aacute;s del 90% de las que utilizamos se las arrebatamos al enemigo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; entrenamiento recib&iacute;an los hombres que se incorporaban?, no pod&iacute;amos gastar una bala, en seco, pr&aacute;ctica en seco:  p&aacute;rate ah&iacute;, que apunta, que mira, que cuando esta raya pase por aqu&iacute; o por all&aacute;, y vuelve otra vez.  No se explica c&oacute;mo nuestros hombres ganaban las batallas, porque no recib&iacute;an ninguna pr&aacute;ctica de tiro que no fuera te&oacute;rica.  Ahora, comparen los millones de personas que en este pa&iacute;s saben tirar, comparen los millones de personas, y que manejan cualquier tipo de armas o descubren c&oacute;mo se maneja alguna nueva que llegue.  ¿C&oacute;mo pueden?  ¿No pueden?  Pero ah&iacute;, lo que dec&iacute;a Ulises, depende de un concepto:  La guerra de todo el pueblo; el hombre y el concepto es el ant&iacute;doto de todo ese arsenal que tienen y que siguen incrementando, porque no podr&iacute;an frente al concepto de la guerra de todo el pueblo.  Por eso es tan importante mantener elevada la moral de los combatientes. </P>
<P ALIGN="JUSTIFY">Ellos se encontrar&iacute;an un hormiguero y una t&aacute;ctica variable, rica.  La guerra de todo el pueblo no es m&aacute;s que el comienzo. Todos los entrenamientos que ustedes han hecho con el pueblo no es m&aacute;s que el comienzo, el aprendizaje viene luego; entonces, no podr&iacute;an.</P>
<P ALIGN="JUSTIFY">Siempre que veo los documentales de las pr&aacute;cticas que se hacen, que son interesantes, que est&aacute;n bien hechas, porque hasta los tanques se pueden usar en una guerra de guerrilla:  adaptarse al terreno, adaptarse al enemigo, a sus armas y hacer que todas esas ventajas que tienen se anulen; porque ellos deben saber, y nosotros debemos garantizar, que cualquier invasi&oacute;n a nuestro pa&iacute;s significar&iacute;a para ellos p&eacute;rdidas muy grandes, impagables. Eso lo tenemos que garantizar, se les har&iacute;a imposible la victoria en esas condiciones.</P>
<P ALIGN="JUSTIFY">Hay que seguir innovando y hay que hacer lo que sea necesario para que esas armas, que son para la guerra de todo el pueblo, se sigan incrementando, se sigan desarrollando; las tropas especiales, con preparaci&oacute;n especial para cualquier misi&oacute;n.  No pueden, eso es seguro; ah&iacute; es donde est&aacute; la imposibilidad de ellos.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n cre&iacute;an que se hund&iacute;a el pa&iacute;s cuando cay&oacute; la URSS y el campo socialista, y vean qu&eacute; reuni&oacute;n acabamos de dar y cu&aacute;ntas perspectivas surgen.  Mantener eso, mantener —como dec&iacute;a Ra&uacute;l el d&iacute;a del centenario de la muerte de Maceo— esa uni&oacute;n estrecha.</P>
<P ALIGN="JUSTIFY">Ustedes aqu&iacute; en este foro han podido ver lo maravilloso que es la uni&oacute;n, la cooperaci&oacute;n, la integraci&oacute;n, c&oacute;mo todo es posible si se alcanza eso.  Creo que uno de los grandes aciertos de la Revoluci&oacute;n es haber mantenido esa uni&oacute;n, no haber ca&iacute;do en disquisiciones tontas ni en ilusiones de ninguna clase.</P>
<P ALIGN="JUSTIFY">Vamos a mantener lo que tenemos y de la forma en que lo tenemos, a pesar de medidas, aperturas que hemos tenido que hacer, etc&eacute;tera.  Renunciar a nuestra doctrina y nuestra causa socialista es como entregarse en manos de las fieras que no querr&iacute;an ni que se supiera d&oacute;nde est&aacute;n los restos de aquellos que les han hecho una resistencia tan heroica que no tiene precedente, de aquellos a quienes durante m&aacute;s de 35 a&ntilde;os no pudieron derrotar. </P>
<P ALIGN="JUSTIFY">Los ciega la impotencia, los ciega el odio, aunque los invada un poco de respeto tambi&eacute;n, y no est&aacute; totalmente ausente un poco de admiraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cre&iacute;an que nos iban a destruir en lo econ&oacute;mico, y les dec&iacute;a: el pa&iacute;s comienza a avanzar.</P>
<P ALIGN="JUSTIFY">No pudieron todas las leyes viejas e inventaron leyes nuevas y andan enloquecidos inventando cosas, porque no conciben que este pa&iacute;s les haya resistido.  Es que no conoc&iacute;an al pueblo, a este pueblo que humillaron durante tanto tiempo, a este pueblo de cuya tierra se quisieron apoderar, a este pueblo donde intervinieron oportunistamente cuando ya la guerra Espa&ntilde;a la ten&iacute;a perdida, a este pueblo que intervinieron una y otra vez.</P>
<P ALIGN="JUSTIFY">No conciben que hayamos podido resistir, y digo que es m&aacute;s dif&iacute;cil resistir las condiciones que nos impusieron, sobre todo cuando nos quedamos solos, que resistir una guerra.  Ellos ahora nos tienen sometidos a una especie de guerra de desgaste, y cada vez toman m&aacute;s medidas y nuevas medidas; pero ellos mismos se van creando problemas por dondequiera, contradicciones y, al final, esas leyes lo que han incrementado es la solidaridad con Cuba, y las protestas y la resistencia en el exterior; y en nuestro pueblo, un pueblo mucho m&aacute;s consciente, un pueblo mucho m&aacute;s revolucionario, as&iacute;.</P>
<P ALIGN="JUSTIFY">No importa que veamos ejemplos que desalientan en un sentido o en otro, pero lo que ocurri&oacute; el d&iacute;a 2 de diciembre es algo verdaderamente incre&iacute;ble.</P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros calcularon que de los barrios de los alrededores fueran algunos miles de personas, unas 30 000 &oacute; 40 000 personas; pero yo les digo que lo que vimos desde la tribuna fue mucho m&aacute;s que 30 000 &oacute; 40 000 personas.  Si uno dice 100 000 es poco; se pod&iacute;a hablar de cientos de miles de personas que espont&aacute;neamente fueron despu&eacute;s del desfile, cientos de miles, nadie las convoc&oacute;.  Lo &uacute;nico que se decidi&oacute;:  Bueno, dejen libre el d&iacute;a, ya, porque muchos van a estar en las actividades, otros en trabajo; si lo trasmiten en directo lo pueden ver por la televisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Casi no tiene explicaci&oacute;n el hecho ins&oacute;lito de lo que hizo la gente espont&aacute;neamente el d&iacute;a 2 de diciembre, y eso no lo pueden entender ellos pol&iacute;ticamente jam&aacute;s, porque tambi&eacute;n es una proeza pol&iacute;tica y demuestra las cualidades de nuestro pueblo, vuelvo a repetir, independiente de actitudes d&eacute;biles que vemos, de fallas, de todo ese tipo de cosas.  Es como vemos hoy nosotros la situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Tenemos razones, realmente, para sentirnos confiados y sentirnos seguros, no solo de la grandeza de nuestras ideas, de la justicia de nuestra causa, la m&aacute;s justa que hemos defendido nunca, la m&aacute;s justa que pueda defender un pueblo, sino tambi&eacute;n convencidos de que hemos creado las cualidades, la organizaci&oacute;n, la preparaci&oacute;n y los medios suficientes para salir victoriosos de esta lucha.</P>
<P ALIGN="JUSTIFY">Entre tanto loco como hay en ese pa&iacute;s, cualquier d&iacute;a eligen a un cuerdo, porque donde hay cuerdos, hay locos; y donde hay muchos locos, hay siempre alg&uacute;n cuerdo, aunque por ahora no se ven, hay que ser francos; no se ve mucha gente cuerda all&iacute;, pero hay alguno siempre (RISAS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; creen?  Cre&iacute;an que no resist&iacute;amos, al principio, ni un a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Aquello de Gir&oacute;n viene a ser, casi m&aacute;s que una agresi&oacute;n, una ofensa.  Venir con aquel grupo mercenario, aunque  trajeran aviones y todas esas cosas, a querer derrotar la Revoluci&oacute;n era absurdo.  Por eso la idea de ellos no era que aquellos mercenarios derrotaran la Revoluci&oacute;n, sino crear un gobierno para que interviniera la OEA y, al frente de la OEA, Estados Unidos.  Esa era realmente la clave de lo que ellos quer&iacute;an hacer; pero viene a ser una ofensa.</P>
<P ALIGN="JUSTIFY">No nos indignan cuando se creen que nos pueden derrotar, nos ofenden cuando se creen que son capaces de derrotarnos; de ah&iacute; es que nace nuestra seguridad y nuestra convicci&oacute;n.</P>
<P ALIGN="JUSTIFY">Me parece que ahora, que ya les toca a ustedes descansar, despu&eacute;s de cuatro d&iacute;as seguidos de trabajo intenso y es la hora de terminar, es el mejor momento para decir con la mayor convicci&oacute;n del mundo:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"><A NAME="QuickMark"></A>(OVACION.)</P></FONT></BODY>
</HTML>
