<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL XXXV ANIVERSARIO DE LA CAMPAÑA DE ALFABETIZACION, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL XXXV ANIVERSARIO DE LA CAMPA&Ntilde;A DE ALFABETIZACION, EFECTUADO EN EL TEATRO "LAZARO PE&Ntilde;A", EL 22 DE DICIEMBRE DE 1996.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos maestros, profesores y dirigentes de la educaci&oacute;n:</P>
<P ALIGN="JUSTIFY">Ellos me dicen que les diga qu&eacute; otra cosa tienen que hacer, y lo primero que hacen es decirme que venga a esta tribuna a pronunciar un discurso (RISAS).  Suerte para ustedes que ayer se termin&oacute; el XI Foro de Ciencia y T&eacute;cnica, y all&iacute; me pidieron que dijera unas palabras y a m&iacute; se me pas&oacute; un poco la mano y me extend&iacute; m&aacute;s de lo habitual.</P>
<P ALIGN="JUSTIFY">En este caso yo, realmente, con mucho placer les hablo, los saludo, los abrazo y los felicito (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Siempre fue como algo sagrado y respetado por todo el pueblo el educador.  Antes se hablaba solamente de maestros, hoy se habla de educadores por el gran n&uacute;mero de escuelas de otro tipo:  secundarias, escuelas medias, escuelas especiales y c&iacute;rculos, donde tenemos tantos educadores que se han graduado de nivel superior, por eso digo que siempre fueron muy respetados los educadores, pero nunca lo fueron tanto como hoy; siempre tuvieron muchos m&eacute;ritos ante nuestra sociedad, pero nunca tantos m&eacute;ritos como hoy.  </P>
<P ALIGN="JUSTIFY">Esto tiene ra&iacute;ces profundas, porque ya ven ustedes cu&aacute;nto tiempo y cu&aacute;nto pensamiento dedic&oacute; Mart&iacute; a la educaci&oacute;n y a los maestros, ya que desde los primeros luchadores por la independencia hasta hoy, siempre el educador fue un s&iacute;mbolo de lo que significaba la independencia, la patria y la libertad.</P>
<P ALIGN="JUSTIFY">Si ustedes hubieran podido participar en el foro que les mencionaba anteriormente, con seguridad se habr&iacute;an sentido muy orgullosos, y cuando yo habl&eacute; lo primero que me vino a la <A NAME="QuickMark"></A>mente fue el trabajo que ustedes han hecho en estos a&ntilde;os; incluso el que hab&iacute;an hecho antes de la Revoluci&oacute;n, porque hab&iacute;an logrado que al menos una parte del pueblo tuviera una cierta educaci&oacute;n, que ustedes hab&iacute;an alcanzado en condiciones muy dif&iacute;ciles, y eso ayud&oacute; a la Revoluci&oacute;n desde antes del triunfo del 1ro de Enero.  </P>
<P ALIGN="JUSTIFY">Yo les explicaba a los cient&iacute;ficos y a los que estaban presentes en aquel foro que esto que tenemos hoy, y repito, digno de orgullo, comenz&oacute; por la Campa&ntilde;a de Alfabetizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hoy las cosas que se hablan all&iacute; parecen cosas de sue&ntilde;o, con los resultados y logros que van obteniendo nuestros cient&iacute;ficos; pero nosotros no ten&iacute;amos entonces 30 000 trabajadores cient&iacute;ficos como hoy, hab&iacute;a alrededor de 100 trabajadores, cont&aacute;ndolos a todos, en el &aacute;rea de la ciencia.</P>
<P ALIGN="JUSTIFY">Hace 35 a&ntilde;os no se pod&iacute;a mencionar todo lo que a lo largo de este tiempo se ha alcanzado, cuando el n&uacute;mero de analfabetos y de semianalfabetos era de no menos de 30% —esas cifras siempre est&aacute;n un poco imprecisas—, porque a quien hab&iacute;a cursado un grado no lo podr&iacute;amos llamar hoy un alfabetizado, o un segundo grado, un tercer grado, un cuarto grado.  Hoy pr&aacute;cticamente quien solo tenga la ense&ntilde;anza primaria se puede considerar un analfabeto.</P>
<P ALIGN="JUSTIFY">El camino aquel fue largo, muy largo.  Era imposible no recordar algunas de las cosas que hemos visto hoy en este documental tan breve que se queda uno con deseos de seguir viendo cosas; era imposible no recordar aquel entusiasmo con que masivamente se incorporaron los maestros, la juventud y los estudiantes a esta tarea.  Pr&aacute;cticamente se le dedic&oacute; un curso, la campa&ntilde;a comenz&oacute; en enero para tratar de salvar el curso, no perder un curso, no est&aacute;bamos en condiciones de perder un curso, puesto que se abrieron de nuevo las universidades que ten&iacute;amos y empezaron a crearse nuevas universidades; pero no hab&iacute;a suficientes graduados de bachiller para las universidades, y muchos de los que se graduaron o estaban al graduarse fueron llamados para incontables tareas que emergieron de la propia Revoluci&oacute;n en todas las ramas del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Pero la primera trinchera a tomar era esta cuesti&oacute;n de la alfabetizaci&oacute;n.  Yo dec&iacute;a que pod&iacute;a ser un 30%; pero, ¿qui&eacute;n puede asegurarlo, en una sociedad donde hab&iacute;a, como se dijo aqu&iacute;, 500 000 ni&ntilde;os sin escuelas?  El n&uacute;mero de analfabetos ten&iacute;a que seguir creciendo.  Crec&iacute;a la poblaci&oacute;n, pero no crec&iacute;an las escuelas, ni crec&iacute;an los empleos de maestros, y una de las grandes contradicciones era esa, 500 000 ni&ntilde;os sin escuelas y 10 000 maestros sin empleo.  Ese es el capitalismo, lo que ten&iacute;amos aqu&iacute;; por no querer aceptarlo, nos castigan y nos quieren hacer desaparecer de la faz de la Tierra.</P>
<P ALIGN="JUSTIFY">Se pueden mencionar muchas citas, por ejemplo, acerca del n&uacute;mero de escuelas de nivel medio que hab&iacute;a, unas pocas; algunos institutos en determinadas ciudades; las universidades:  la de  La Habana; estaba ya la de Villa Clara, que se cre&oacute; gracias al esfuerzo de algunos prominentes villaclare&ntilde;os, y la de Santiago de Cuba.  Los que no ten&iacute;an universidades en sus provincias no pod&iacute;an estudiar, lo hac&iacute;an &uacute;nicamente los que dispusieran de algunos recursos econ&oacute;micos.  La gran masa del pueblo no ten&iacute;a ni esperanza de llegar a las universidades, y aquellos que pod&iacute;an llegar —por las razones que expliqu&eacute;— iban a algunas casas de hu&eacute;spedes, los dem&aacute;s no.  </P>
<P ALIGN="JUSTIFY">Pero hablamos de universidades.  No pod&iacute;an llegar a la escuela secundaria porque no hab&iacute;a, y no pod&iacute;an llegar a los preuniversitarios porque no hab&iacute;a o hab&iacute;a muy pocas de estas instituciones.  El hombre de pueblo no pod&iacute;a ser ya ni siquiera un graduado de secundaria b&aacute;sica, ni de preuniversitario, porque ten&iacute;a que pasar casi los mismos trabajos que para ir a la universidad.</P>
<P ALIGN="JUSTIFY">Realmente aquel esfuerzo valiente de nuestro pueblo, audaz, de erradicar el analfabetismo en un a&ntilde;o, como aqu&iacute; se dijo, solo pod&iacute;a concebirse con una revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">¿Es que acaso aquel capitalismo que ten&iacute;amos en Cuba, aquella politiquer&iacute;a, aquella divisi&oacute;n, aquella fragmentaci&oacute;n, aquella sociedad de explotadores y explotados pod&iacute;a movilizar  100 000 estudiantes para irse a las monta&ntilde;as, a los campos, a los poblados?  Muchos de ellos nunca hab&iacute;an estado ni siquiera en el campo, y dieron la respuesta, se organizaron y partieron.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se mencionaron los nombres queridos e inolvidables de Conrado Ben&iacute;tez, Manuel Ascunce, Delf&iacute;n Sen y otros que fueron asesinados por agentes del imperialismo, de ese imperialismo que habla de los derechos humanos y ha sembrado de cad&aacute;veres todos los continentes.  Agentes mercenarios, pagados, armados por ellos, fueron los que cometieron esos cr&iacute;menes contra los alfabetizadores.</P>
<P ALIGN="JUSTIFY">Recordaba, que no se hab&iacute;a mencionado hasta que lo hizo Abreu, que una de las cosas m&aacute;s importantes, m&aacute;s traum&aacute;ticas es que cuando m&aacute;s de 100 000 maestros y profesores estaban dando esa batalla hist&oacute;rica, se produce la invasi&oacute;n mercenaria de Gir&oacute;n.  No ser&aacute; posible olvidar jam&aacute;s que en ese momento en que se trataba de ense&ntilde;ar a leer y a escribir a un mill&oacute;n de personas, nos invaden.  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; democracia!  ¡Qu&eacute; gladiadores en favor del hombre y en favor de la humanidad!  Si un hombre tiene que utilizar las huellas digitales para identificarse, como lo ten&iacute;an que hacer cientos y cientos de miles de cubanos, porque hablamos de gente ya de cierta edad, los consider&aacute;bamos analfabetos, qu&eacute; cosa tan humillante; y cu&aacute;ntos millones de humillaciones recibieron millones de compatriotas, porque los analfabetos se reproduc&iacute;an tambi&eacute;n, viv&iacute;an, mor&iacute;an y nac&iacute;an.  </P>
<P ALIGN="JUSTIFY">A lo largo de esa neocolonia que implantaron aqu&iacute; despu&eacute;s de las heroicas y gloriosas luchas de nuestros antepasados, a lo largo de todo ese tiempo, cu&aacute;ntos compatriotas nuestros sufrieron de esa humillaci&oacute;n, y estoy hablando solamente de la humillaci&oacute;n de tener que usar las huellas digitales.  Es que no ten&iacute;an empleo la inmensa mayor&iacute;a, o le daban los peores empleos; era la fuerza que suministraba los trabajadores de la zafra y de las tareas m&aacute;s duras en todos los sentidos.  Ser analfabeto era terriblemente humillante, degradante para el ser humano; y fue en ese momento, ese momento tan noble, uno de los m&aacute;s nobles, si no el m&aacute;s noble de la Revoluci&oacute;n, cuando invaden el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">All&aacute; estaban los j&oacute;venes en los picos de las monta&ntilde;as y no se movi&oacute; un solo alfabetizador, no se detuvo la campa&ntilde;a, sigui&oacute;.  Los mercenarios fueron derrotados r&aacute;pido, en menos de 72 horas, y del mismo modo en que fueron derrotados los mercenarios fue derrotado el analfabetismo en nuestro pa&iacute;s; pero era solo el comienzo, vino despu&eacute;s lo que se llam&oacute; la continuaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Aquel mismo a&ntilde;o se crearon 100 000 becas para los j&oacute;venes que hab&iacute;an estado alfabetizando, ¡cien mil becas!, y las casas de los burgueses, que se hab&iacute;an marchado en muchos lugares, sirvieron precisamente de albergues, ¡y magn&iacute;ficos albergues!  Miles de instalaciones se convirtieron en albergues para aquellos estudiantes, as&iacute; empez&oacute; la campa&ntilde;a de las becas, y ya tuvieron desde ese mismo a&ntilde;o oportunidad de estudiar en cualquier parte del pa&iacute;s.  Dos a&ntilde;os antes se hab&iacute;an creado 10 000 plazas de maestros.  </P>
<P ALIGN="JUSTIFY">Vean lo que hizo la Revoluci&oacute;n en los primeros dos a&ntilde;os, 1959, 1960, 1961; antes de cumplir exactamente los tres a&ntilde;os les hab&iacute;a dado empleo a todos los maestros, ya hab&iacute;a creado escuelas primarias en todo el pa&iacute;s:  desaparecieron las cifras de ni&ntilde;os que no ten&iacute;an escuelas y desapareci&oacute; el analfabetismo.  Claro que aquello era un comienzo, como dec&iacute;a; pero ya no se pod&iacute;a hablar de analfabetismo, las cifras se hab&iacute;an reducido a n&uacute;meros insignificantes, y hubo de todo, hasta abuelos con 80 y 90 a&ntilde;os que se alfabetizaron, hubo casos de esos.  Desde luego, no estaba dirigido a esa categor&iacute;a de personas, ni eran tantos los que viv&iacute;an tantos a&ntilde;os en nuestro pa&iacute;s, en las condiciones sanitarias de Cuba.</P>
<P ALIGN="JUSTIFY">Se crearon tambi&eacute;n en ese per&iacute;odo los maestros voluntarios, porque para ir a dar clases a lugares distantes, para cumplir esa tarea, no todos los maestros estaban preparados, y hubo que buscar estudiantes que se hicieran maestros.  </P>
<P ALIGN="JUSTIFY">De tal manera aquello nos aflig&iacute;a, o nos preocupaba, que las primeras escuelas que hicimos las hicimos en las monta&ntilde;as; claro, no era posible, no era lo m&aacute;s pr&aacute;ctico.  Las primeras escuelas de maestros las hicimos en las monta&ntilde;as, pero despu&eacute;s las fuimos extendiendo a monta&ntilde;as, llanos y ciudades, hasta disponer de todos los maestros titulados; porque en aquel tiempo lo que se discut&iacute;a en una escuela era si era un maestro titulado o era un estudiante de preuniversitario, o hasta de secundaria, o un vecino de cierto nivel cultural que iba a dar clases en la primaria.</P>
<P ALIGN="JUSTIFY">Este proceso por etapas se fue repitiendo.  Bueno, escuelas primarias hubo que construir, pero lleg&oacute; un momento en que la gran masa estaba en cuarto grado, quinto grado y sexto grado, y no hab&iacute;a escuelas secundarias; pero tampoco hab&iacute;a maestros, era peor, no hab&iacute;a profesores de secundaria.  </P>
<P ALIGN="JUSTIFY">Ya por aquellos tiempos estaban desarroll&aacute;ndose las ideas de combinar el estudio y el trabajo, con las primeras escuelas al campo y en el campo que empezaron a funcionar m&aacute;s adelante.  Se empez&oacute; a cumplir ese precepto martiano:  por la ma&ntilde;ana en el campo y por la tarde en las escuelas, o a la inversa, y un precepto marxista tambi&eacute;n, porque estaba en la doctrina marxista la cuesti&oacute;n de la combinaci&oacute;n del estudio y del trabajo.  Y eso surgi&oacute; porque ellos descubrieron las ventajas que pod&iacute;a tener, y descubrieron el fen&oacute;meno que exist&iacute;a en Europa, especialmente en Inglaterra, pa&iacute;s que comenzaba la industrializaci&oacute;n, o era de los m&aacute;s industrializados de Europa, donde a los ni&ntilde;os los hac&iacute;an trabajar 14 horas.  Es decir, los ni&ntilde;os hab&iacute;an demostrado, a cierta edad, la capacidad de trabajar; all&aacute; los pon&iacute;an a trabajar a los seis o a los siete a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Era necesaria la combinaci&oacute;n, porque el socialismo busca una sociedad sin clases, no una sociedad de explotadores y de explotados.  Esa era una idea que recuerdo que influ&iacute;a mucho en el &aacute;nimo de nosotros, yo dec&iacute;a:  Bueno, ahora, si todo el mundo estudia se acabar&aacute;n los trabajadores manuales; si no se combina el estudio y el trabajo, se desarrolla una sociedad exclusivamente de intelectuales.  </P>
<P ALIGN="JUSTIFY">En muchos de estos temas hubo que meditar bastante, porque nosotros incluso so&ntilde;&aacute;bamos con la idea de que toda la poblaci&oacute;n tuviera un d&iacute;a nivel universitario, pero no nivel universitario para ganarse la vida como profesional universitario.  Sin los trabajadores manuales no puede vivir la sociedad, pero eso no est&aacute; re&ntilde;ido con la idea de que un trabajador manual tenga una alt&iacute;sima cultura, y yo citaba el ejemplo del tractorista, que si fuera ingeniero mec&aacute;nico ser&iacute;a mejor.  </P>
<P ALIGN="JUSTIFY">Los sue&ntilde;os eran muy elevados en el sentido de que un d&iacute;a toda la sociedad tuviera un nivel, y son sue&ntilde;os a los que no debe renunciarse, pero que no pueden conciliarse con las realidades econ&oacute;micas; ya el problema es de otro tipo, es de econom&iacute;a, de recursos, de productividad del trabajo, pero alg&uacute;n d&iacute;a la sociedad tendr&aacute; que marchar hacia eso.</P>
<P ALIGN="JUSTIFY">Nosotros, por ese camino, buscando f&oacute;rmulas revolucionarias, fuimos tratando de resolver:  que hay decenas de miles que se grad&uacute;an en la primaria y no tienen escuelas, no pod&iacute;amos detenernos ah&iacute; y crear una nueva forma de analfabetismo; no ten&iacute;amos las escuelas y se organizaron decenas y decenas de brigadas de construcci&oacute;n de escuelas secundarias.  Y ya las hac&iacute;amos en el campo, lo cual resolv&iacute;a otros problemas del pa&iacute;s, adem&aacute;s del educacional.  Mucha gente cuando tuvo oportunidad de otro empleo se march&oacute; del campo, y hab&iacute;a muchas actividades de tipo agr&iacute;cola, frutales, vegetales, no el trabajo en la ca&ntilde;a, solo en un lugar hicimos una experiencia de preuniversitario en el campo en un &aacute;rea ca&ntilde;era, como prueba; pero se busc&oacute; el tabaco, se busc&oacute; el caf&eacute;, se buscaron los vegetales, las frutas y actividades que pod&iacute;an realizar perfectamente bien los adolescentes.</P>
<P ALIGN="JUSTIFY">Recuerdo que en un a&ntilde;o se construyeron hasta 100 escuelas secundarias de 500 alumnos, capacidades para 50 000 estudiantes en un solo a&ntilde;o, por esas brigadas especializadas en montar escuelas, y as&iacute; se construyeron cientos de escuelas.  Tambi&eacute;n se construyeron algunas filiales pedag&oacute;gicas, y los aspirantes a profesores, a una hora recib&iacute;an clases y a otra hora daban clases; lo que aprend&iacute;an por la ma&ntilde;ana lo ense&ntilde;aban por la tarde, o lo que aprend&iacute;an por la tarde lo ense&ntilde;aban por la ma&ntilde;ana, muchos alumnos de preuniversitario.  </P>
<P ALIGN="JUSTIFY">Creo que en aquellos momentos los primeros que escogimos para el destacamento "Manuel Ascunce" eran alumnos de 10mo grado, voluntarios tambi&eacute;n, y se inscrib&iacute;an por miles todos los a&ntilde;os.  Y muchos de los mejores cuadros de la juventud, de la FEU y de los centros preuniversitarios iban a cumplir ese deber.  A cada rato hab&iacute;a que hacer un llamamiento a la juventud, a los bachilleres o a estudiantes universitarios, lo mismo para que fueran a aprender a manejar cohetes, radares y cosas de esas de la defensa que requer&iacute;an un nivel, que para ense&ntilde;ar en las monta&ntilde;as, que para hacerse maestros de secundaria b&aacute;sica.  Por eso no hab&iacute;a bachilleres; pero segu&iacute;a creciendo la gran masa que se inici&oacute; con la alfabetizaci&oacute;n, y llegaron a la secundaria y a los preuniversitarios.</P>
<P ALIGN="JUSTIFY">Lo que ocurri&oacute; con las secundarias, ocurri&oacute; con los preuniversitarios, y hubo que repetir la misma f&oacute;rmula.  Pero no fue eso solo, estaban las escuelas tecnol&oacute;gicas y hac&iacute;an falta los profesores de las tecnol&oacute;gicas:  la misma receta.  Y como la Revoluci&oacute;n nunca dej&oacute; ni dejar&aacute; de ser ambiciosa en cuanto a todo aquello que pueda estar al alcance de sus manos, hac&iacute;an falta atletas e instructores de educaci&oacute;n f&iacute;sica, no solo para formar campeones, sino para llevar la educaci&oacute;n f&iacute;sica a las escuelas, a las primarias, a las secundarias, a los preuniversitarios, y se hicieron las escuelas de profesores de educaci&oacute;n f&iacute;sica en todas partes, esas no estaban solo en La Habana, y se graduaron.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron las escuelas vocacionales militares, las escuelas vocacionales para los alumnos m&aacute;s destacados, y se hicieron en todas las provincias, no en una sola provincia.  En La Habana, s&iacute;, empezamos por La Habana, aunque la primera secundaria en el campo se hizo creo que en Jag&uuml;ey, o tal vez fue la "Che Guevara", en La Habana.  M&aacute;s tarde las escuelas vocacionales se convirtieron en escuelas vocacionales de ciencias exactas, que son excelentes escuelas.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de todo esto ven&iacute;an las universidades, cuando ya pod&iacute;amos disponer de bachilleres, y as&iacute; las universidades llegaron a casi medio centenar.  Yo dije ayer m&aacute;s de 40, para no exagerar; eran cuarenta y tantas, ¿no?  (Le dicen que 46.)  Si hubieran llegado a 52 habr&iacute;amos tenido dos por cada d&iacute;a del mes de julio que precedi&oacute; al ataque del Moncada; pero 46 recuerda en parte al 26, fue casi el doble del 26, podr&iacute;amos decir.  Y as&iacute;, la explosi&oacute;n en esos niveles.</P>
<P ALIGN="JUSTIFY">Pero hab&iacute;an surgido los estudios dirigidos para trabajadores.  Tambi&eacute;n antes hab&iacute;a surgido, en el Seguimiento, la Educaci&oacute;n Obrera Campesina; son tantas cosas que se corre el riesgo de que algunas se olviden.  Adem&aacute;s, surgieron los c&iacute;rculos infantiles, ya desde bastante temprano, para ayudar a las mujeres a medida que se incorporaban al trabajo  (Ross le dice que tambi&eacute;n las escuelas de arte).  </P>
<P ALIGN="JUSTIFY">¡Ah!, no hab&iacute;a mencionado las escuelas de arte, que Ross se acord&oacute;; yo me estaba acordando de otra.  Las de arte tambi&eacute;n, de las primeras, incluso donde est&aacute; la Escuela Nacional de Arte hoy, donde hab&iacute;a un gran campo de golf con algunas residencias all&iacute;, construimos el Instituto Superior de Arte.  </P>
<P ALIGN="JUSTIFY">Estaba pensando en las escuelas especiales; no es posible que se nos queden fuera de la lista, es una de las mejores cosas que ha hecho la Revoluci&oacute;n, eso de garantizarle a cada ni&ntilde;o que lo necesite la ense&ntilde;anza especial y que decenas de miles de ni&ntilde;os est&eacute;n en esas escuelas, que hay de todo tipo, desde minusv&aacute;lidos, o ni&ntilde;os que tienen grandes deficiencias visuales, o ni&ntilde;os que son ciegos, o ni&ntilde;os que tienen deficiencias auditivas o son sordos, o ni&ntilde;os que tienen determinados tipos de atrasos, atraso mental, por ejemplo, esos casos se dan.  ¿Qu&eacute; ocurr&iacute;a antes con esos ni&ntilde;os?  Andaban por las calles arrastr&aacute;ndose, pidiendo limosnas.</P>
<P ALIGN="JUSTIFY">Por eso es que tenemos que luchar todav&iacute;a por educar a quienes faltan por educar aqu&iacute;, que son muchos adultos y, sobre todo, muchos padres que permiten y hasta instigan a los hijos a que vayan a pedir limosnas, ahora que vienen extranjeros con el turismo.  Es una cosa contra la que hay que librar una batalla pol&iacute;tica, ideol&oacute;gica y educacional.  ¿Qu&eacute; ni&ntilde;o aqu&iacute; tiene necesidad de ir a pedir una limosna, cuando la seguridad social los protege a todos sin excepci&oacute;n; los hospitales los atienden a todos sin excepci&oacute;n, ni&ntilde;os y adultos?  Entonces quieren reconstruir aqu&iacute; el cuadro que se ve en el mundo capitalista.</P>
<P ALIGN="JUSTIFY">Hay valores de este tipo que hay que defenderlos, como hay que luchar contra toda tendencia a la prostituci&oacute;n, y luchar decididamente contra cualquier tendencia a la droga.  Este es el pa&iacute;s m&aacute;s limpio del mundo.  A ver si alguien se acuerda de alguno que lo sea en grado superior.  S&iacute;, hay otros pa&iacute;ses que luchan, pero el pa&iacute;s m&aacute;s limpio en cuestiones de drogas es este pa&iacute;s.  Y no podemos permitir jam&aacute;s que ese horrible fen&oacute;meno de la prostituci&oacute;n infantil se insin&uacute;e siquiera en este pa&iacute;s.  Es el capitalismo el que ha establecido las drogas en el mundo, la prostituci&oacute;n infantil, la mendicidad y todas esas cosas, con las cuales nosotros tenemos que mantenernos muy firmes y muy duros.</P>
<P ALIGN="JUSTIFY">Mencion&aacute;bamos anteriormente que no fue solo la secundaria, ni fue solo la preuniversitaria, sino que todas, las m&aacute;s variadas ense&ntilde;anzas, se promovieron en nuestro pa&iacute;s.  Por eso hoy nuestro pa&iacute;s es el que m&aacute;s m&eacute;dicos tiene por amplio margen, y buenos m&eacute;dicos, con buenos programas, y presentes en los hospitales y en los policl&iacute;nicos desde los primeros a&ntilde;os; por eso tenemos alrededor de 30 000 m&eacute;dicos de la familia, pr&aacute;cticamente todos los que se necesitan, y una reserva de m&eacute;dicos igual que tienen ustedes una reserva de pedagogos, de donde sali&oacute; esa excelente directora que nos dirigi&oacute; hoy la palabra.  Reserva de m&eacute;dicos por si alguien se enferma, o para que puedan estudiar los dem&aacute;s, igual que se cre&oacute; una reserva de maestros para que otros maestros pudieran estudiar.</P>
<P ALIGN="JUSTIFY">As&iacute; esta revoluci&oacute;n ha mantenido miles y miles de maestros estudiando, sobre todo aquellos que ingresaron en las escuelas de maestros con sexto grado.  Despu&eacute;s entraban con secundaria b&aacute;sica y m&aacute;s tarde con preuniversitario; fuimos elevando los niveles de los que ingresaban en todas estas instituciones, gracias a una reserva de maestros que hemos mantenido, bajo el principio de que el maestro, como el m&eacute;dico, nunca sobra.  En todas partes hace falta un maestro o un profesor, un educador, como les llaman ustedes; en todas partes hace falta un m&eacute;dico.</P>
<P ALIGN="JUSTIFY">Ojal&aacute; un d&iacute;a la sociedad pudiera tener reservas en todas las ramas m&aacute;s importantes.  En vez de tener un ej&eacute;rcito de desempleados como tienen los capitalistas, tener ej&eacute;rcitos de reserva que sirvan para que los dem&aacute;s estudien, porque hay una realidad —y ayer la mencion&aacute;bamos en el foro de ciencia y t&eacute;cnica—, el mundo del porvenir es un mundo de la ciencia y de la t&eacute;cnica; el pa&iacute;s que se quede rezagado en eso, se quedar&aacute; rezagado para siempre.  </P>
<P ALIGN="JUSTIFY">Hemos creado las condiciones del futuro.  El futuro no es este, el futuro est&aacute; por delante.  Este fue el futuro de ayer, y mucha lucha hubo que librar para crear este presente que tiene tantas cosas de estas que hemos estado mencionando que no exist&iacute;an antes.  </P>
<P ALIGN="JUSTIFY">Es que hoy tenemos —como les dec&iacute;a— hasta un ej&eacute;rcito de cient&iacute;ficos.  ¡C&oacute;mo habr&iacute;amos podido llegar a eso, al XI foro clausurado ayer!  ¡C&oacute;mo hubi&eacute;ramos podido escuchar las maravillas del esfuerzo que est&aacute;n haciendo nuestros cient&iacute;ficos sin todo esto de que estamos hablando y que precedi&oacute; ese foro!  Aun en aquel terreno tendremos que trabajar mucho, y ah&iacute; est&aacute; nuestro porvenir.  </P>
<P ALIGN="JUSTIFY">Vean cu&aacute;ntas cosas nacieron aquel a&ntilde;o 1961 y aun desde antes de 1961, hace 35, 36 &oacute; 37 a&ntilde;os.  Esta es la cosecha.  No son palabras, no son folletos, no son programas; son realidades que est&aacute;n aqu&iacute; y que hacen a nuestro pa&iacute;s el pa&iacute;s m&aacute;s justo de la Tierra, aunque haya diferencias todav&iacute;a, y aunque el per&iacute;odo especial y las medidas que hemos tenido que tomar establezcan diferencias con las cuales nadie simpatiza, pero que cualquiera est&aacute; dispuesto a soportar con tal de librar esta batalla del per&iacute;odo especial y de salir adelante en estos a&ntilde;os tan dif&iacute;ciles en que nos quedamos solos.  </P>
<P ALIGN="JUSTIFY">Esta batalla de ahora, ¡ah!, esta ser&aacute; una de las m&aacute;s hist&oacute;ricas, porque habr&aacute; un d&iacute;a que reunirse tambi&eacute;n para conmemorar el trabajo de los educadores en el per&iacute;odo m&aacute;s dif&iacute;cil de la Revoluci&oacute;n, en el per&iacute;odo especial (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estamos muy conscientes de que este es uno de los sectores m&aacute;s abnegados y que ha cumplido con mayor patriotismo sus deberes en estos tiempos en que se puede salvar o se puede perder la patria, en que se puede salvar o se puede perder la independencia, en que se puede salvar o se puede perder todo lo que hemos hecho y que jam&aacute;s este pa&iacute;s habr&iacute;a logrado con aquella plaga de politiqueros y de ladrones a las que quisieran devolvernos hoy las mafias contrarrevolucionarias que trabajan desde el extranjero, a las que quisieran devolvernos hoy los imperialistas. </P>
<P ALIGN="JUSTIFY">Estas conquistas no pueden, ni permitiremos jam&aacute;s que se pierdan, y no lo permitir&aacute; el pueblo, ¡no lo permitir&aacute;! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Ayer entre los cient&iacute;ficos se dio un hecho que se convierte en una an&eacute;cdota, entre aquellos hombres y mujeres de todos los sectores, incluido un numeroso grupo de nuestras Fuerzas Armadas Revolucionarias:  al final del evento fueron visitados por los compa&ntilde;eros de la juventud y de los estudiantes que est&aacute;n trabajando en la organizaci&oacute;n del festival —ese festival que vamos a organizar con per&iacute;odo especial y sin gastar un centavo, pag&aacute;ndose los gastos de viaje los que vienen, alberg&aacute;ndose en casas de familias o en algunas instituciones que puedan estar libres—, ellos est&aacute;n recaudando los fondos para el festival, e hicieron una colecta entre los mil y tantos delegados y recogieron 1 200 pesos y solo 15 centavos en divisa convertible, ¡quince centavos de d&oacute;lar!</P>
<P ALIGN="JUSTIFY">Yo les dec&iacute;a que era una de las cosas m&aacute;s simb&oacute;licas, m&aacute;s valiosas que hab&iacute;amos visto, una muestra de la honradez, y m&aacute;s que de la honradez, de la modestia y el desinter&eacute;s con que trabajan nuestros cient&iacute;ficos, hombres y mujeres, muchos de los cuales tienen una enorme preparaci&oacute;n.  Pudieran ganar lo que quisieran en otras partes, solo ten&iacute;an 15 centavos de d&oacute;lar.  </P>
<P ALIGN="JUSTIFY">Yo miraba aquello y meditaba.  S&iacute;, los cambios han hecho que las situaciones no sean iguales, y que unos tengan algunos ingresos en divisas, de una procedencia o de otra; incluso, hay cientos de miles de trabajadores que reciben alg&uacute;n est&iacute;mulo adicional a su sueldo, trabajadores en el az&uacute;car, en la miner&iacute;a, en algunas cosas.  Es elevado el n&uacute;mero ya y crece por a&ntilde;o, y en la medida que lo podamos hacer lo haremos, a medida que vayamos avanzando; pero no dejaba de ser admirable el hecho real, en aquel foro, de la contribuci&oacute;n de gente generosa y que ha entregado 1 200 pesos.  Y no es que sobren los pesos, porque ustedes saben que los pesos ya empezaron a escasear (RISAS), era una necesidad de la econom&iacute;a. </P>
<P ALIGN="JUSTIFY">Grandes esfuerzos tuvo que hacer el pa&iacute;s por el da&ntilde;o terrible que nos hac&iacute;a ese mar de dinero en la calle con que tuvimos que enfrentarnos a causa del inicio del per&iacute;odo especial.  Hemos avanzado y tenemos que seguir avanzando, y las distintas medidas han logrado ya que antes se pagaba por un d&oacute;lar hasta 150 pesos y hoy se consigue un d&oacute;lar con 20 pesos (RISAS).</P>
<P ALIGN="JUSTIFY">¿Ustedes no lo sab&iacute;an?  Mejor es que no lo sepan, no se vayan a poner a cambiar (RISAS).  Hay unas casitas de cambio y se ha revalorizado el peso, lo cual tiene una enorme importancia para la econom&iacute;a y una enorme importancia en el exterior, porque ning&uacute;n pa&iacute;s ha obtenido esos resultados en materia de finanzas, que son b&aacute;sicos para poder avanzar tambi&eacute;n en la producci&oacute;n material.  Si la gente no se interesa por trabajar entonces no avanzamos.</P>
<P ALIGN="JUSTIFY">Ha sido muy importante para el pa&iacute;s revalorizar el peso, y  estoy seguro de que si hicieran la misma colecta aqu&iacute; —yo no la recomiendo (RISAS)—, si acaso llegan a 10 centavos en divisas, es porque a alguien se le quedaron en el bolsillo de casualidad, si los tuvo en alg&uacute;n momento.</P>
<P ALIGN="JUSTIFY">Revaloricemos nuestra moneda.  Algunos precios los han ido rebajando.  En lo del mercado agropecuario, sin incluir el cicl&oacute;n, que vino a perturbar un poco la cosa, sus precios bajaron, y han ido bajando; llegar&aacute; el d&iacute;a en que no habr&aacute; dos monedas.  Y estamos hablando de un pa&iacute;s bloqueado, no podemos olvidarnos; es como si pusieran a alguien a boxear en una olimpiada y le amarraran los pies y las manos, y dijeran:  Miren que mal boxeador es (RISAS).</P>
<P ALIGN="JUSTIFY">Eso es lo que hace la propaganda imperialista con nosotros; pero nosotros, incluso, con los pies y las manos amarrados hacemos cosas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Le damos un cabezazo bien dado y noqueamos a cualquiera, la cabeza tenemos que usarla en un doble sentido: como sabios y como un toro Miura (RISAS), tenemos que portarnos como unos miuras sabios; o un rodillazo bien dado, o algunas otras t&eacute;cnicas.  As&iacute; es como tenemos que luchar nosotros, en esa situaci&oacute;n, realmente.  Sin embargo, como aqu&iacute; se dijo con orgullo, no se ha cerrado una sola escuela, no se ha quedado sin trabajo un solo maestro.  Es verdad que no podemos retribuirlos como se lo merecen, sinceramente; pero hemos repartido lo m&aacute;s justamente posible en esta situaci&oacute;n y logramos eso.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pa&iacute;s de Am&eacute;rica Latina, con su neoliberalismo y con la filosof&iacute;a imperialista, puede decir eso de que no ha cerrado una sola escuela?  ¿Hay alguno?  ¿Hay alguno en el mundo, o en Europa, incluso, que diga que no ha cerrado una sola escuela?  Est&aacute;n cerrando tambi&eacute;n ellos escuelas y hospitales, con sus ideas neoliberales, con ese capitalismo m&aacute;s reaccionario que quieren implantar en el mundo.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l puede decir que no tiene un analfabeto?  Vean qu&eacute; cosa, y vean qu&eacute; tipo de democracia conciben.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; nosotros, para tomar medidas que implican alg&uacute;n sacrificio, reunimos la Asamblea Nacional, vamos al pueblo a discutir en decenas de miles o cientos de miles de asambleas, con estudiantes, con trabajadores, con todo el mundo; volvemos a la Asamblea, volvemos al pueblo.  En esos pa&iacute;ses hacen todas esas cosas de una sola vez y el ciudadano no cuenta para nada en absoluto; en esos pa&iacute;ses cuenta el dinero y el inter&eacute;s de los ricos y nada m&aacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros, aun en el per&iacute;odo especial, luchamos por hacer viviendas de bajo consumo e hicimos decenas de miles cuando nos falt&oacute; el combustible hasta para producir cemento.  En esos pa&iacute;ses son casas de latas, de cart&oacute;n, de lo que aparezca por ah&iacute;, creando barrios de indigentes y m&aacute;s barrios de indigentes.  </P>
<P ALIGN="JUSTIFY">¿Ese es el concepto que tienen de la democracia?, fragmentados en mil partidos, dividida la sociedad.  Imag&iacute;nese que usted tenga que ir a una guerra por el desarrollo de un pa&iacute;s rodeado de tiburones, porque en el mundo capitalista desarrollado son tiburones, y tiburones como los de la pel&iacute;cula esa famosa —as&iacute; han tenido que luchar nuestros pa&iacute;ses, en condiciones muy dif&iacute;ciles—, y que tenga un ej&eacute;rcito y lo divida en 40 ej&eacute;rcitos independientes para que libren la guerra.  No, no triunfar&iacute;a jam&aacute;s.  </P>
<P ALIGN="JUSTIFY">En una revoluci&oacute;n, un pueblo con un ej&eacute;rcito no se divide.  Habr&iacute;a que aumentar el n&uacute;mero de camas all&aacute;, en nuestro famoso y prestigioso Hospital Psiqui&aacute;trico, para enviar a los que realmente crean en esas locuras, aunque hay locos que creen en esas locuras y andan por la calle sueltos.  </P>
<P ALIGN="JUSTIFY">Bueno, la enajenaci&oacute;n vino del Norte, de all&iacute; donde se cometen tantas injusticias y donde tanta gente vive en los portales y en las aceras, a pesar de ser el pa&iacute;s m&aacute;s rico del mundo; y otros no tienen seguridad social ninguna y la que tienen se la quieren quitar, o no tienen escuelas, o no tienen hospitales, o no tienen empleo, con toda esa riqueza.  Aunque por temor al comunismo algunos de estos pa&iacute;ses capitalistas aflojaron un poco; sobre todo despu&eacute;s de la Revoluci&oacute;n de Octubre, no quer&iacute;an que se les produjeran revoluciones proletarias y buscaron aliviar algo la cosa.</P>
<P ALIGN="JUSTIFY">Pero comparen nuestra situaci&oacute;n con esa, o comparen nuestra situaci&oacute;n con lo que pas&oacute; en los pa&iacute;ses socialistas.  Se oyen cosas y se leen cosas que son asombrosas:  mafias en las capitales y mafias sangrientas, creciente n&uacute;mero de cr&iacute;menes, secuestros, robos, negocios, corrupci&oacute;n y desigualdades, cosas que nosotros jam&aacute;s vimos en m&aacute;s de 30 a&ntilde;os.  Est&aacute;n creando los ricos a la fuerza, se ha dado un fen&oacute;meno no conocido en la historia:  la construcci&oacute;n de un capitalismo salvaje; a partir de una sociedad bastante igualitaria y bastante justa, entonces crear ricos a la fuerza, para que despu&eacute;s ocurra lo que ocurre en muchos pa&iacute;ses de estos, en que menos de un 10% de la poblaci&oacute;n tiene el 80% de las riquezas, y el 20% m&aacute;s pobre a veces tiene el 1,5%.  Y el pa&iacute;s de m&aacute;s desigualdades sociales est&aacute; entre los pa&iacute;ses de Am&eacute;rica Latina, una diferencia terrible, sin contar todos los problemas de desempleo y falta de seguridad social.  </P>
<P ALIGN="JUSTIFY">Dicen que privatizan, pero lo que hacen realmente es regalar muchas veces las grandes empresas que eran propiedad de todo el pueblo.  Entonces, la filosof&iacute;a no es luchar y trabajar para que funcione bien una de esas empresas, sino regalarla.  Y as&iacute; han surgido montones de millonarios en esas llamadas privatizaciones.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; ha habido una pol&iacute;tica de apertura, hacemos empresas mixtas fundamentalmente; pero ayer, cuando ve&iacute;amos el foro aquel donde estaban representados los 222 centros de investigaciones que hay en el pa&iacute;s, ninguno era propiedad de extranjero.  El ciento por ciento de esos centros de investigaci&oacute;n son cubanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes saben muy bien que no hay una sola escuela aqu&iacute; propiedad de extranjeros ni de nadie, son escuelas de la naci&oacute;n.  Ustedes hacen el m&aacute;s noble trabajo, como lo hacen los m&eacute;dicos, para los hijos de la naci&oacute;n.  A las futuras generaciones no nos las va a educar nadie, las van a educar ustedes.  Igual que nuestros policl&iacute;nicos, hospitales y consultorios m&eacute;dicos, que no hay ninguno propiedad de nadie, son de la naci&oacute;n.  ¿Y cu&aacute;ntos pueden decir eso? </P>
<P ALIGN="JUSTIFY">¿Puede dejar la naci&oacute;n en manos de extranjeros la educaci&oacute;n de sus hijos, o la atenci&oacute;n de la salud de sus hijos, en este mundo hegem&oacute;nico, de hegemonismo unilateral?  ¿Creen ustedes que si nuestra medicina fuera como la medicina que hay en Am&eacute;rica Latina estar&iacute;amos en alrededor de 8 fallecidos por cada 1 000 nacidos vivos, en pleno per&iacute;odo especial? (APLAUSOS.)  Todo esto en pleno per&iacute;odo especial:  estos &iacute;ndices en la salud, &iacute;ndices de muerte materna m&aacute;s bajos que nunca en la historia de la Revoluci&oacute;n, grandes y acelerados esfuerzos en el campo de la investigaci&oacute;n para disponer de m&aacute;s medicamentos y para tambi&eacute;n utilizar sabiamente la medicina natural y tradicional, que se trabaja en eso much&iacute;simo.  Ayer se habl&oacute; sobre el tema.  Es una batalla tremenda.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; nos van a venir a hablar de capitalismo, de la basura del capitalismo, que muchas veces no suministra ni la tierra para enterrar a los muertos?, ustedes saben que en el capitalismo los muertos sirven para las autopsias, y todos los pobres, toda aquella gente, iban a las autopsias para los estudios de medicina.  Aqu&iacute; buscamos otros medios, otros procedimientos,  como la donaci&oacute;n de &oacute;rganos y todo eso, y todos nos ofrecemos, si es necesario, si un d&iacute;a la ciencia lo necesita.</P>
<P ALIGN="JUSTIFY">Ayer mencionaba un ejemplo impresionante.  Ya estamos haciendo ensayos humanos en un proyecto de vacuna contra el SIDA (APLAUSOS); muy pocos pa&iacute;ses del mundo lo han hecho todav&iacute;a.  Eso demuestra lo avanzado que va nuestra ciencia; pero hay que hacer pruebas humanas tambi&eacute;n.  Primero se hacen todo tipo de pruebas en laboratorio, despu&eacute;s con animales, ratones, monos, lo que m&aacute;s se parezca al hombre, aunque al final hay que hacer las pruebas tambi&eacute;n con el ser humano.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute;, ¿las pruebas qui&eacute;nes las hacen cuando hacen falta?, los propios cient&iacute;ficos (APLAUSOS).  Cuando hicieron la vacuna antimeningoc&oacute;cica, la del c&oacute;lera y otras vacunas, e hicieron falta voluntarios, entre ellos escogieron los voluntarios, y hay en este momento 24 cient&iacute;ficos j&oacute;venes, destacados, que ya han recibido la primera vacuna contra el SIDA.  Hay riesgos, siempre hay riesgos, aunque en nuestro caso siempre tomamos especiales medidas; vean qu&eacute; generosidad. </P>
<P ALIGN="JUSTIFY">Vayan al mundo capitalista, a las grandes transnacionales a buscar gente de esa calidad.  Algunos lo hacen, siempre hay algunas excepciones; pero por lo general realmente buscan a un pa&iacute;s del Tercer Mundo, muy pobre, muy pobre, con una cat&aacute;strofe arriba, y le dicen:  "A ver, a hacer las pruebas."  Si es prueba de paludismo, que son millones y decenas de millones de pal&uacute;dicos, llegan y all&iacute; es donde reclutan a la gente para hacer las pruebas, esas y de otro tipo.  Pero nosotros no, somos nosotros mismos los que voluntariamente participamos en aras de la ciencia.</P>
<P ALIGN="JUSTIFY">Ese es el esp&iacute;ritu solidario, generoso, demostrado por nuestro pueblo.  Y lo demostraron los maestros; por ejemplo, cuando se pidieron maestros para Nicaragua, ustedes recuerdan que se ofrecieron 30 000, y cuando asesinaron a algunos maestros se ofrecieron 100 000.  ¡Ese es este pa&iacute;s, este pa&iacute;s! (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Vayan a un pa&iacute;s capitalista a buscar eso, esa democracia que nos quieren trasplantar y no la nuestra que es cien veces m&aacute;s dem&oacute;crata que la de ellos, y mil veces m&aacute;s humana (APLAUSOS), con una participaci&oacute;n constante de los ciudadanos en todo, desde el delegado de circunscripci&oacute;n.  Todo el pueblo es el que propone; ustedes saben muy bien c&oacute;mo son las cosas all&iacute; en la circunscripci&oacute;n: no es un grupito que propone por aqu&iacute; y otro por all&iacute;.  El Partido no interviene en eso; el pueblo es el que postula y elige, y siempre va a votar m&aacute;s del 90% de la poblaci&oacute;n, aunque no es obligatorio.  </P>
<P ALIGN="JUSTIFY">En Estados Unidos no llegan al 50%.  Acaban de elegir a un presidente con el 24% de los electores de ese pa&iacute;s.  ¡Ah!, pero como se llenan la boca para hablar de democracia y de derechos humanos.  Nada de todo esto que hemos hablado nosotros aqu&iacute; es humano, ni el hecho de que no haya habido aqu&iacute; nunca un asesinato pol&iacute;tico.  ¿De qu&eacute; pa&iacute;s vecino se puede decir eso, donde no haya habido nunca un escuadr&oacute;n de la muerte, donde no haya habido nunca un desaparecido, donde no haya habido nunca un torturado?  Y ustedes, que son maestros y est&aacute;n en constante contacto con el pueblo, lo saben mejor que nadie.  </P>
<P ALIGN="JUSTIFY">A cada rato vemos en documentales de todos esos pa&iacute;ses desarrollados, llamados democr&aacute;ticos, la caballer&iacute;a contra el pueblo, los golpes contra el pueblo.  No hay m&aacute;s que ver en la televisi&oacute;n todos los d&iacute;as lo que aparece en todas partes, gente con unas escafandras y una serie de cosas, a golpe puro y arrastrando a la gente por la calle, o tir&aacute;ndole los carros.  Esos son los m&eacute;todos mediante los cuales mantienen ese sistema de explotaci&oacute;n y de injusticia; mediante eso y mediante la mentira, mediante la disponibilidad de los medios para manipular, frente a un mundo que cada vez se muestra m&aacute;s rebelde, porque se observa la tendencia a una rebeli&oacute;n creciente en todos esos pa&iacute;ses por las medidas antipopulares que van tomando.  Ese mismo sistema es el que quieren implantar en el mundo, por eso tanto odio contra la Revoluci&oacute;n Cubana.  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, un d&iacute;a tan digno, tan hermoso como el de hoy, no pod&iacute;a dejar de hacer algunas reflexiones sobre esto, y reiterar que nuestra patria recordar&aacute; siempre a los hombres y mujeres que est&aacute;n haciendo hoy la tarea de ustedes; como recordar&aacute; a aquellos que ya no est&aacute;n activos como profesores, pero que participaron en todas aquellas batallas heroicas de que he hablado (APLAUSOS).  Y digo heroica porque fue heroico lo que mencion&eacute; sobre los voluntarios para ir a ense&ntilde;ar a otros pa&iacute;ses; y fue heroica la acci&oacute;n de los maestros en aquella batalla de Angola, en la ciudad de Sumbe, donde quisieron capturar a los cubanos, en que los maestros desempe&ntilde;aron un papel destacado, lo mismo all&iacute; que en cualquier parte del mundo, y mucho m&aacute;s a&uacute;n en nuestra tierra, aunque nosotros somos tan solidarios como patriotas.</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;nto se equivocan aquellos que crean que pueden venir a agarrarnos con las manos!, porque estoy seguro de que si un d&iacute;a tuvi&eacute;ramos que enfrentar la dura tarea de defender esta tierra contra los que pretendan apoderarse de ella, ustedes, los maestros, los que lo son y los que lo fueron, estar&aacute;n en las primeras filas del pueblo, como han estado en estos a&ntilde;os de Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Un d&iacute;a habr&aacute; que levantarles un monumento a los educadores, como habr&aacute; que levantarle un monumento gigantesco a todo el pueblo, aunque no se pueda hacer el monumento que merecen de piedra, o de m&aacute;rmol, o de acero.  </P>
<P ALIGN="JUSTIFY">Hay algo m&aacute;s duro que todo eso y m&aacute;s duradero, porque un monumento material puede ser destruido, lo que no podr&aacute; ser destruido jam&aacute;s es la p&aacute;gina de la historia que ustedes han escrito (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION.)</P></FONT></BODY>
</HTML>
