<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DE LA ASAMBLEA PROVINCIAL DEL PARTIDO DE CIUDAD DE LA HABANA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 23 DE NOVIEMBRE DE 1996.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DE LA ASAMBLEA PROVINCIAL DEL PARTIDO DE CIUDAD DE LA HABANA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 23 DE NOVIEMBRE DE 1996.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros, incluyo a las compa&ntilde;eras, por supuesto, ese 27% que dicen que estaba de una forma no proporcionada, pero s&iacute; un poco m&aacute;s justamente representada aqu&iacute;:</P>
<P ALIGN="JUSTIFY">Esta es una asamblea, Lazo, imposible de resumir e imposible de clausurar, porque lo eterno no se clausura.  M&aacute;s que razonar, y muchas veces he tenido que razonar en todos estos actos, quisiera expresar algunos sentimientos, y hacerlo todo lo breve posible —siempre digo posible, no siempre lo logro (RISAS)—, pensando en que hemos vivido casi 12 horas de esfuerzo mental y emocional.</P>
<P ALIGN="JUSTIFY">Ha sido un privilegio, realmente, estar aqu&iacute;.  Pasa el tiempo, se acumulan los recuerdos, pero en realidad esta asamblea, por su estilo, por su calidad, por lo que se ha dicho, por la forma en que se ha dicho, por el momento en que se ha dicho, por los tiempos que vivimos, es una de las mejores asambleas que hayamos podido presenciar en la vida.  ¡C&oacute;mo ha cambiado nuestro Partido, c&oacute;mo se ha fortalecido, c&oacute;mo se ha superado!  </P>
<P ALIGN="JUSTIFY">S&iacute;, a lo largo de esta lucha revolucionaria muchas veces nos hemos reunido, ¿pero cu&aacute;ndo nos reunimos con m&aacute;s nivel, con m&aacute;s calidad, con m&aacute;s sabidur&iacute;a, con m&aacute;s cultura?  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Machadito —como le llamamos cari&ntilde;osamente—, que ha estado en todas las asambleas, me cuenta que m&aacute;s o menos fue igual en todas las provincias, y a&ntilde;ad&iacute;a que a &eacute;l le parec&iacute;a esta especialmente buena.</P>
<P ALIGN="JUSTIFY">Creo que no me he perdido ni una sola palabra, ni una coma; s&iacute;, se me perdi&oacute; una coma cuando le&iacute;a este letrero que dice:  "Estoy y estar&eacute; con la Revoluci&oacute;n, por principio", y veo algo ah&iacute;, un rabito, no s&eacute; bien qu&eacute; es, debiera de haber una coma (RISAS), por deber.  Pero as&iacute; he atendido cada palabra, cada discurso, cada explicaci&oacute;n, con la humildad que lo hicieron, con la modestia.  Parec&iacute;a en cierto momento que les daba pena hablar de las cosas buenas que han hecho, por ese insaciable y justo esp&iacute;ritu de autocr&iacute;tica y de insatisfacci&oacute;n que debemos tener siempre.</P>
<P ALIGN="JUSTIFY">Todos los que hablaron, en ese milagro de repartici&oacute;n que hizo Lazo en tan breve tiempo dando cinco minutos, para explicar cu&aacute;les hab&iacute;an sido las tareas, los &eacute;xitos, las realizaciones en estos &uacute;ltimos a&ntilde;os, y pudi&eacute;ramos decir en estos &uacute;ltimos meses, lo hicieron de modo realmente impresionante, y nos pod&iacute;amos decir:  ¡Qu&eacute; gran Partido tenemos!  </P>
<P ALIGN="JUSTIFY">Unos miden la obra de la Revoluci&oacute;n por un &iacute;ndice o por otro, muchos &iacute;ndices; pero hoy, un d&iacute;a como hoy, podr&iacute;amos medir la obra de nuestra Revoluci&oacute;n por el Partido que se ha forjado en estos a&ntilde;os dif&iacute;ciles, duros, heroicos y gloriosos.  En eso pensaba, sobre todo; en c&oacute;mo se expresan ustedes, con qu&eacute; precisi&oacute;n, con qu&eacute; talento, con qu&eacute; sencillez, con qu&eacute; humildad.</P>
<P ALIGN="JUSTIFY">Cuando cada uno usaba de la palabra, para hablar de cada f&aacute;brica, de lo que han hecho, de lo que est&aacute;n haciendo, dec&iacute;a menos, a mi juicio, de lo que han hecho, porque sabemos, por disponer de m&aacute;s elementos de juicio, con cu&aacute;ntas dificultades se ha hecho lo que se ha hecho y por qu&eacute; ha sido necesario trabajar de d&iacute;a, de noche, de madrugada, a todas horas, para alcanzar los logros que vamos obteniendo.  Y qu&eacute; dif&iacute;cil era lograr todo eso en estos tiempos, en estos tiempos de per&iacute;odo especial, en estos tiempos de bloqueo cada vez m&aacute;s cruel, en estos tiempos en que el poderoso imperio libra su batalla contra un pa&iacute;s en el mundo, contra uno, y peque&ntilde;o al lado de sus costas. </P>
<P ALIGN="JUSTIFY">Si nuestra tierra no tuviera suficiente honor y gloria, como la que ha conquistado durante tanto tiempo, bastar&iacute;an este honor y esta gloria de haber luchado invictos durante m&aacute;s de 37 a&ntilde;os contra ese imperio superpoderoso, y que a&uacute;n se mantenga, como se seguir&aacute; manteniendo, erguida e invencible nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Eso no se logra por casualidad o por azar; eso se logra cuando tal Revoluci&oacute;n tiene lugar en un pueblo como este, cuando tal pa&iacute;s cuenta con hijos y con hijas como con los que nosotros contamos.</P>
<P ALIGN="JUSTIFY">Les podr&iacute;a preguntar:  ¿No se sienten orgullosos de nuestro Partido?  (EXCLAMACIONES DE:  "¡S&iacute;!")  ¿No se sienten orgullosos de llamarse comunistas?  (EXCLAMACIONES DE:  "¡S&iacute;!")  ¿No se sienten orgullosos de ser comunistas verdaderos, y de haber defendido estas ideas en condiciones en que ning&uacute;n otro pa&iacute;s del mundo ha tenido que defenderlas?  (EXCLAMACIONES DE:  "¡S&iacute;!")</P>
<P ALIGN="JUSTIFY">Dotres nos dec&iacute;a las cosas que se hac&iacute;an en la salud que no existen en ning&uacute;n otro pueblo del mundo; pero nosotros hemos sabido defender nuestras ideas, como tal vez ning&uacute;n otro pueblo del mundo haya podido ser capaz de defenderlas, en las condiciones en que lo hemos hecho.</P>
<P ALIGN="JUSTIFY">Por eso digo, por encima de todo, que me siento orgulloso de ser comunista (APLAUSOS PROLONGADOS), y me siento orgulloso de pertenecer a un Partido que cuenta con hombres y mujeres como ustedes, y de ser parte de un pueblo como el nuestro.</P>
<P ALIGN="JUSTIFY">De los avances logrados en el orden material, en tan breve tiempo y con tantas dificultades, se ha hablado aqu&iacute; mucho —o poco— en el d&iacute;a de hoy; pero qu&eacute; bien se ve&iacute;a la idea de que la proeza realizada solo era posible en el socialismo.  Cuando hablaron los cient&iacute;ficos, cuando habl&oacute; Conchita, cuando habl&oacute; Herrera, cuando habl&oacute; Chomy, o cuando habl&oacute; Leal y otros muchos compa&ntilde;eros, de cada una de sus palabras se deduc&iacute;a que nada de eso era posible sin el socialismo.</P>
<P ALIGN="JUSTIFY">Lo que dijo Dotres sobre salud, se hubiera podido decir sobre educaci&oacute;n y sobre otras muchas cosas solo posibles con el socialismo, y qu&eacute; privilegio para un pa&iacute;s ser uno de los pocos que en el mundo hoy pueden hablar de socialismo y pueden hacer cosas socialistas.</P>
<P ALIGN="JUSTIFY">Se mencion&oacute; la propiedad privada y el capitalismo para expresar que pod&iacute;amos hacer las cosas tan bien como ellos.  Yo dije —y despu&eacute;s lo repiti&oacute; Jos&eacute; Luis— que pod&iacute;amos hacer las cosas mejor que ellos, y mejor que ellos en muchas cosas lo estamos haciendo ya.</P>
<P ALIGN="JUSTIFY">Conchita mencionaba la cooperaci&oacute;n, Chomy la mencionaba, acerca de los centros de investigaci&oacute;n cient&iacute;fica, c&oacute;mo trabajaban, cu&aacute;ntos proyectos, cu&aacute;ntos esfuerzos, como resultado de las leyes que rigen nuestra sociedad, no del ego&iacute;smo, no del mercantilismo, que har&iacute;an imposible todo eso.  </P>
<P ALIGN="JUSTIFY">Es por ello que nuestro esfuerzo se multiplica, y es por ello que el peque&ntilde;o pa&iacute;s del Tercer Mundo compite con la Smith tal, y no quiero mencionar...  No, es que no quiero mencionar, porque no quiero ofender; y es que no quiero ofender, porque son importantes instituciones internacionales que empiezan a reconocernos y empiezan a respetarnos con una profunda admiraci&oacute;n por lo que nuestro peque&ntilde;o pa&iacute;s ha hecho en la ciencia, gracias a su forma cooperada de trabajar.</P>
<P ALIGN="JUSTIFY">¿Podr&iacute;an existir nuestras escuelas sin esa cooperaci&oacute;n?  Ayer hablaba Vecino de que pronto tendremos el 50% de los profesores universitarios con t&iacute;tulo cient&iacute;fico.  Nosotros, que empezamos casi de cero, con alrededor de un 30% de analfabetos —nadie sabe ni la cifra, porque a lo mejor estaban muchos en primer grado y le&iacute;an algo o escrib&iacute;an algo, sus nombres, firmaban, no ten&iacute;an que usar la huella digital—; y a la escuela no iban todos los ni&ntilde;os, iba solo una parte muy peque&ntilde;a:  aquellos que estaban en la ciudad, o no ten&iacute;an que trabajar para vivir, o no ten&iacute;an que estar con el padre all&iacute; laborando en el campo, o que ten&iacute;an alg&uacute;n zapato o alguna ropa para ir a la escuela.  </P>
<P ALIGN="JUSTIFY">Ayer lo record&aacute;bamos, c&oacute;mo empezamos, y hoy somos casi una potencia cient&iacute;fica, una potencia universitaria, una potencia educacional.  No tenemos ning&uacute;n ni&ntilde;o sin escuela, ning&uacute;n ni&ntilde;o de la calle, ninguna prostituci&oacute;n infantil, como explicaba excelentemente Lage en las Naciones Unidas:  Si hay 200 millones de ni&ntilde;os en las calles, ninguno es cubano; si hay  100 millones de ni&ntilde;os trabajando sin poder ir a la escuela,  en medio de cientos de millones de desempleados, ninguno es cubano; si un mill&oacute;n, 2 millones, 3 millones o 10 millones, nadie sabe cu&aacute;ntos, son v&iacute;ctimas de la prostituci&oacute;n infantil, ninguno es cubano.  Y as&iacute; podr&iacute;amos continuar hablando de tantas cosas, de adultos y de ni&ntilde;os que si mueren porque no tienen un m&eacute;dico, ninguno es cubano; o si mueren porque no tienen una vacuna, ninguno es cubano.</P>
<P ALIGN="JUSTIFY">Vean qu&eacute; fuerza, qu&eacute; moral la de nuestro pa&iacute;s.  ¿Qui&eacute;n podr&iacute;a negarnos el hecho real de ser el pa&iacute;s que m&aacute;s se ocupa del ser humano, de ser el pa&iacute;s que m&aacute;s se ocupa del hombre, de la integridad del hombre, de los derechos del hombre?  Esos y todos los dem&aacute;s, porque aqu&iacute; son nuestros ciudadanos los que postulan, como saben ustedes perfectamente bien, y aqu&iacute; son nuestros ciudadanos los que eligen, y hay mucho m&aacute;s que un partido:  hay un partido que dirige, pero hay millones que postulan y millones que eligen.  En ning&uacute;n otro pa&iacute;s hay m&aacute;s participaci&oacute;n popular y democracia que en Cuba.</P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo hemos podido realizar todo esto de lo que se habl&oacute; hoy aqu&iacute;, esta proeza en medio del per&iacute;odo especial y de un bloqueo recrudecido?  ¿C&oacute;mo, cuando el campo socialista y la URSS se derrumbaron, hemos podido resistir?  ¿C&oacute;mo habr&iacute;amos podido  hacerlo si hubi&eacute;semos fragmentado nuestro pa&iacute;s en mil pedazos?  ¿C&oacute;mo habr&iacute;amos podido, sin nuestro Partido, sin este glorioso Partido, continuador del Partido glorioso de la independencia de Cuba fundado por Jos&eacute; Mart&iacute;?</P>
<P ALIGN="JUSTIFY">A los que nos piden que nos fragmentemos en mil pedazos, les decimos:  ¡No!  </P>
<P ALIGN="JUSTIFY">A los que nos piden que tengamos 25 partidos, les decimos:  ¡No!  </P>
<P ALIGN="JUSTIFY">A los que nos piden que tengamos dos partidos les decimos:  ¡No, porque con este es suficiente; este basta y es el que garantiza la uni&oacute;n, el futuro, la independencia de nuestro pa&iacute;s! (APLAUSOS PROLONGADOS.)  </P>
<P ALIGN="JUSTIFY">Por eso es tan importante el concepto de que el Partido ni postula ni elige.  Un sistema social y pol&iacute;tico como el nuestro solo se puede sostener por el consenso del pueblo, por el apoyo de la inmensa mayor&iacute;a del pueblo, y tal es el inter&eacute;s que despierta en amigos y en adversarios que aqu&iacute; vota m&aacute;s del 95% de los electores, aunque no est&aacute;n obligados a votar.  En Estados Unidos, el modelo, vot&oacute; creo que el 48% de los electores, y de tal modo aprecian esa brillante democracia que prefieren irse a la playa, al cine o a una fiesta el d&iacute;a de las elecciones la mayor&iacute;a de los ciudadanos, y eligen al presidente con el 24% &oacute; el 25% de los electores del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Aquellos que preconizaban que la Revoluci&oacute;n se derrumbar&iacute;a a la semana siguiente del campo socialista, ¿qu&eacute; dir&aacute;n hoy? Tendr&iacute;an que preguntarse, c&oacute;mo pudo resistir aquel terrible golpe econ&oacute;mico, golpe pol&iacute;tico, golpe moral, golpe ideol&oacute;gico que nos dej&oacute; solos, frente al colosal imperio que pas&oacute; a ser la potencia dominante y hegem&oacute;nica del mundo.  Yo les pregunto c&oacute;mo y de qu&eacute; forma habr&iacute;a podido resistir alg&uacute;n otro pa&iacute;s, con otras instituciones que no fueran nuestras instituciones.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que defend&iacute;amos muchas cosas, no solo la Revoluci&oacute;n, defend&iacute;amos la independencia, defend&iacute;amos el derecho a tener una patria, defend&iacute;amos el derecho a ser libres, defend&iacute;amos el derecho a ser soberanos; defend&iacute;amos m&aacute;s de 100 a&ntilde;os de lucha, defend&iacute;amos la justicia, defend&iacute;amos el derecho a ser considerados y a ser tratados   como seres humanos.  Ellos tienen que preguntarse eso, y yo les pregunto —porque todo el mundo quiere ahora una receta para nosotros—: a estas horas, ¿qu&eacute; receta, dividir esta sala en ocho partidos y empezar el carnaval?  ¿Dividir esta unidad f&eacute;rrea que ha creado el pa&iacute;s?  ¿Dividir esta voluntad indoblegable?  ¿Dividir esta bandera?, porque no se puede dividir la bandera de un pa&iacute;s, como no se debe dividir la unidad de un pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Si alg&uacute;n d&iacute;a vuelven a crear el para&iacute;so terrenal y se acabara el imperialismo y el ego&iacute;smo en este mundo, entonces podr&iacute;a no ser necesario ning&uacute;n partido, porque Marx so&ntilde;&oacute; con que un d&iacute;a desapareciera incluso el Estado; pero que no nos hablen de una sociedad dividida en mil pedazos, mientras existan la explotaci&oacute;n, el ego&iacute;smo, el hegemonismo y todos esos fen&oacute;menos del mundo.  En todo caso, si fuera conveniente un d&iacute;a hacer un cambio, podr&iacute;amos decir:  Bueno, el comunismo, sin Estado y sin Partido, aunque veo, por la cara de algunos de ustedes y por el cari&ntilde;o que sienten hacia el Partido, que les gustar&iacute;a que siempre, siempre tuvi&eacute;ramos nuestro Partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que todos nos vienen a dar recetas, a imponer condiciones.  Como ustedes saben, en una conferencia de prensa en Roma yo mencion&eacute; que hubo hasta quien dijo recientemente que, como hab&iacute;amos sido territorio espa&ntilde;ol, ten&iacute;an derechos especiales.  ¡Nosotros decimos que, como derrotamos al imperio espa&ntilde;ol con la sangre de Maceo y la sangre de Mart&iacute;, tenemos derechos especiales a ser m&aacute;s independientes de aquella metr&oacute;poli que de ning&uacute;n otro pa&iacute;s! (APLAUSOS PROLONGADOS.)  Treinta a&ntilde;os de luchas heroicas, para que despu&eacute;s nos vendieran por 12 monedas.  </P>
<P ALIGN="JUSTIFY">Otro caballerito dijo, como en un tablero de ajedrez, que si Cuba mov&iacute;a fichas, ellos mov&iacute;an fichas, y yo le dije que el destino de un pa&iacute;s no se juega en una mesa de ajedrez.</P>
<P ALIGN="JUSTIFY">Pero vean qu&eacute; manera de pensar, qu&eacute; concepci&oacute;n y qu&eacute; poco conocen a los cubanos, porque nosotros hemos luchado contra la potencia m&aacute;s poderosa de la Tierra y de la historia, y todav&iacute;a aqu&iacute; no han temblado ni las hojas de los &aacute;rboles.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes nos pueden hacer temblar a nosotros?  ¿Qui&eacute;nes nos pueden imponer algo?  ¿Qu&eacute; se creen?  Ni nos ponemos de rodilla ante nadie, ni pedimos limosnas a nadie (APLAUSOS).  Y no hablo del pueblo espa&ntilde;ol, pueblo noble, generoso y amistoso, donde tantas y tantas personas son solidarias con Cuba; hablo de los que quieren volver a hacer aqu&iacute; el papel de Balmaseda, o el papel de Valeriano Weyler, o el papel de los que nos vendieron a Estados Unidos antes que aceptar la independencia que nos hab&iacute;amos ganado combatiendo.  No, no es posible confundir al pueblo espa&ntilde;ol con ese tipo de personas.</P>
<P ALIGN="JUSTIFY">Ha pasado alg&uacute;n tiempo desde la &eacute;poca del indio Hatuey, a quien le ofrec&iacute;an el cielo.  ¿Qu&eacute; nos estar&aacute;n ofreciendo a nosotros, un cielo mientras nos queman en una hoguera?  ¿Ese es el cielo que nos quieren ofrecer, cuatro siglos de explotaci&oacute;n, cuatro siglos de exterminio de la poblaci&oacute;n ind&iacute;gena, cuatro siglos de esclavitud, decenas de a&ntilde;os de sangrientas guerras?  ¿Podemos olvidarnos de todo eso?  En todo caso, podemos darles las gracias, porque eso nos ense&ntilde;&oacute; a ser lo que somos y hasta luego.</P>
<P ALIGN="JUSTIFY">Estos problemas han surgido despu&eacute;s de mucho viajar por todas partes en aviones de la mafia terrorista de Miami y luego de recibir mucho dinero para campa&ntilde;as pol&iacute;ticas.  Esa es la democracia que quieren ofrecernos.  Por eso digo y repito que no nos doblegaremos ante nada ni ante nadie, y que, de la misma forma que hemos resistido a Estados Unidos, estamos dispuestos a resistir al mundo entero para defender nuestra independencia y nuestra soberan&iacute;a (APLAUSOS); para defender nuestro derecho a ser un pa&iacute;s justo y un pa&iacute;s libre; para defender nuestro derecho a nuestras ideas, y para defender nuestras conquistas.  Pero no tendremos que defendernos nunca del mundo entero, porque el mundo entero no est&aacute; con los opresores, el mundo entero no est&aacute; con los explotadores, el mundo entero no est&aacute; con los que quieren dominar y avasallar la Tierra.</P>
<P ALIGN="JUSTIFY">Si vamos a hablar de pueblos, podemos decir que la inmensa mayor&iacute;a de los pueblos est&aacute;n con Cuba (APLAUSOS).  La inmensa mayor&iacute;a de los pueblos latinoamericanos est&aacute;n con Cuba, muchos norteamericanos est&aacute;n con Cuba y apoyan a Cuba, muchos de los que conocieron el capitalismo despu&eacute;s del socialismo simpatizan con Cuba; pueblos heroicos como Viet Nam apoyan a Cuba; pueblos enormes, de larga historia de lucha, de larga cultura y que supieron enfrentarse a los opresores durante siglos, como el pueblo de China, apoyan a Cuba; pueblos como el de la India sienten grandes simpat&iacute;as por Cuba; pueblos como los africanos, por los cuales derramamos nuestra sangre luchando contra el colonialismo y el apartheid, apoyan a Cuba. </P>
<P ALIGN="JUSTIFY">Una cosa es lo que publican y digan nuestros enemigos.  Tenemos un ejemplo muy reciente en Chile: los de la derecha hicieron campa&ntilde;as, instigaron al odio, a la venganza, lanzaron panfletos instando a matarme all&iacute;; los comunistas organizaron un acto de solidaridad y reunieron 30 000 personas.  </P>
<P ALIGN="JUSTIFY">Comprender&aacute;n ustedes que en una visita, como la que hac&iacute;a a Chile, a una reuni&oacute;n cumbre, yo no pod&iacute;a estar por las calles agitando, ten&iacute;a que actuar con gran discreci&oacute;n, no hacer nada que pudiera crear problemas internos al gobierno.  Por cierto, el gobierno de Chile se comport&oacute; con un especial esp&iacute;ritu de caballerosidad, de consideraci&oacute;n, de respeto; no es que prohibiera que fu&eacute;ramos a algunos de los lugares, &eacute;ramos nosotros quienes lo comprend&iacute;amos.  Trat&aacute;bamos de no exaltar las pasiones con actos de masas en las calles.  Era un deber elemental.</P>
<P ALIGN="JUSTIFY">Cumplimos un programa razonable, honorable, comenzando por visitar la tumba de Salvador Allende, amigo entra&ntilde;able e inolvidable.</P>
<P ALIGN="JUSTIFY">Tuvimos un acto bajo techo con el Partido Socialista y otras organizaciones de izquierda.  Enviamos un mensaje al acto del Partido Comunista, que fue nutrido, dicen que uno de los mayores actos que se hab&iacute;an hecho en los &uacute;ltimos a&ntilde;os, y al acto organizado por los extremistas de derecha asistieron solamente 80 personas; as&iacute; fue.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s tuvimos que viajar a Roma, y all&iacute; en Roma, al igual que en R&iacute;o de Janeiro, o en Copenhague, o en Estambul, donde estaban reunidos los representantes de todo el mundo, especialmente los del Tercer Mundo, no podr&iacute;an ustedes imaginarse las expresiones de solidaridad, de amistad y de cari&ntilde;o hacia los representantes de Cuba.</P>
<P ALIGN="JUSTIFY">Pasa el tiempo, y con el tiempo crece ese sentimiento de respeto y de amistad.  Reconocen, comprenden y admiran lo que nuestro peque&ntilde;o pa&iacute;s ha sido capaz de hacer y de alcanzar.  Casi no pueden explicarse c&oacute;mo es posible; solo nosotros podemos explicarnos c&oacute;mo es posible.  Pero ellos son capaces de expresar toda la solidaridad y toda la simpat&iacute;a hacia Cuba; tienen todas las esperanzas puestas en Cuba, y la esperanza de que Cuba luche, de que Cuba resista y triunfe.</P>
<P ALIGN="JUSTIFY">Hay un sentimiento fuerte, muy fuerte, fort&iacute;simo, y una amistad hacia nuestro pa&iacute;s en todas partes.</P>
<P ALIGN="JUSTIFY">Lazo hablaba hoy de las vacunas, los cient&iacute;ficos tambi&eacute;n hablaban de las vacunas; pero este es un pa&iacute;s vacunado contra calumnias, contra campa&ntilde;as infames, contra mentiras, y mientras m&aacute;s se empe&ntilde;a el imperialismo en atacarnos, en aislarnos, menos lo consiguen.  Hay muchos que en los propios Estados Unidos comienzan a pensar:  nuestra pol&iacute;tica con Cuba es una locura, esto es un disparate.</P>
<P ALIGN="JUSTIFY">En Naciones Unidas ustedes vieron c&oacute;mo solo tres pa&iacute;ses, incluido Estados Unidos, votaron a favor de ellos con relaci&oacute;n al bloqueo.  Cada a&ntilde;o crece el n&uacute;mero de los que votan en contra de ellos y crece el n&uacute;mero de los que est&aacute;n en contra de sus leyes brutales, que cercenan una parte de la soberan&iacute;a del mundo.  Al fin y al cabo, cualquier d&iacute;a les vamos a tener que enviar un telegrama a los se&ntilde;ores Helms-Burton y a toda esa gente, y decirles:  Muchas gracias, han contribuido a unir a todo el mundo en contra de ustedes (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero esto no es casual; es el fruto del hero&iacute;smo de ustedes, es el fruto del hero&iacute;smo de nuestro pueblo, de su capacidad de resistir.  Si no hubi&eacute;ramos resistido, nadie hablar&iacute;a de Cuba sino como un recuerdo, o como se habla hoy de la Comuna de Par&iacute;s, por ejemplo.</P>
<P ALIGN="JUSTIFY">Hoy se habla de Cuba como una realidad inconmovible, y cada vez m&aacute;s inconmovible.  Es el premio de la lucha y de la resistencia, es el premio de la creciente eficiencia de nuestro pueblo, es el premio de la sabia direcci&oacute;n de nuestro Partido, y cada d&iacute;a que pase ser&aacute; a favor de nosotros.</P>
<P ALIGN="JUSTIFY">El tiempo est&aacute; con nosotros, y todas esas leyes y todas esas medidas est&aacute;n llamadas al fracaso, m&aacute;s tarde o m&aacute;s temprano; del mismo modo que nosotros estamos obligados a un esfuerzo cada vez mayor para ser m&aacute;s eficientes, para lograr m&aacute;s &eacute;xitos, para resolver nuestros problemas fundamentales, para consolidar lo que hemos alcanzado, para seguir siendo ejemplo para el mundo, no solo ejemplo de lo que somos, sino ejemplo de lo que no estamos dispuestos a ser.  Ejemplo no solo de los que marchan hacia adelante, sino ejemplo de los que jam&aacute;s retroceder&aacute;n.</P>
<P ALIGN="JUSTIFY">Se empiezan a ver algunos de los resultados; modestos, pero son resultados.  Aqu&iacute; se hablaba hoy, en una serie de ramas, c&oacute;mo se avanza ya.  Tenemos que estar conscientes de que eso no se puede traducir de inmediato en abundancia de bienes materiales, porque si hay que elevar la producci&oacute;n de tabaco, hay que buscar financiamiento para el tabaco y hay que pagarlo, y con un inter&eacute;s alto; si hay que elevar la producci&oacute;n azucarera, hay que buscar financiamiento para el az&uacute;car y pagarlo con un inter&eacute;s alto.</P>
<P ALIGN="JUSTIFY">Claro, todo eso va promoviendo la econom&iacute;a, la f&aacute;brica de motores, de carretas, de camiones, de piezas, de todo.  Lo mismo que el turismo mueve la industria ligera, mueve otras industrias, mueve el comercio interior, impulsa la actividad econ&oacute;mica, si sabemos hacerlo bien; crea mercados internos de exportaci&oacute;n dentro de nuestras propias fronteras y se vuelve un factor importante de la econom&iacute;a, como se ha vuelto la biotecnolog&iacute;a y la industria farmac&eacute;utica. </P>
<P ALIGN="JUSTIFY">Hemos ido convirtiendo los reveses en victorias.  Cosas que al principio eran muy dif&iacute;ciles de comprender, hoy nuestro Partido y nuestro pueblo lo comprenden mucho mejor, porque vamos saliendo adelante.</P>
<P ALIGN="JUSTIFY">No quer&iacute;amos hablar antes ni de turismo y hoy el turismo nos garantiza empleo para decenas de miles y, en el futuro, para cientos de miles de personas, y turismo sano, sin drogas, sin juegos; turismo sano porque nadie nos va a comprar y nadie nos va a corromper.  </P>
<P ALIGN="JUSTIFY">Yo observo, por el contrario, que a pesar de algunas medidas no populares, no simp&aacute;ticas, no igualitarias, que nos vimos obligados a tomar, hoy el pueblo las comprende como una necesidad imperiosa.  Las famos&iacute;simas tiendas de divisa, ¿a qui&eacute;n le gustaban?  Pero nuestro peso se hab&iacute;a desvalorizado y por un d&oacute;lar daban 150 pesos; si alguien quer&iacute;a conseguir un d&oacute;lar, entonces ten&iacute;a que gastar 150 pesos, aunque fuera para comprar un jab&oacute;n, y hoy lo puede hacer con 20 pesos.  Es decir, se ha ido revalorizando nuestro peso, y una medida que al principio era     muy dura, se va convirtiendo en una medida que ayuda a muchas personas —no digo que a todas— a resolver problemas.</P>
<P ALIGN="JUSTIFY">S&iacute; hubo medidas que crearon desigualdades, algunos ganaban mucho y otros ganaban poco; pero lo poco que ganan muchos aumenta de valor.  Cuba es el &uacute;nico pa&iacute;s cuya moneda se ha revalorizado siete veces, y vamos creando fuentes de empleo, vamos garantizando los medicamentos, aunque nos falten, pero podemos disponer cada a&ntilde;o de m&aacute;s recursos para eso, aparte de lo que produce nuestra propia industria.</P>
<P ALIGN="JUSTIFY">Era motivo de satisfacci&oacute;n escuchar al marinero que hablaba de cu&aacute;nto estaba aportando a la salud nuestra marina, de los marineros que tienen por el mundo.  Si mal no recuerdo, habl&oacute; hasta de 5 000 marineros en total; ¿pero cu&aacute;ntos hab&iacute;a cuando triunf&oacute; la Revoluci&oacute;n, cu&aacute;ntos capitanes de barco, cu&aacute;ntos hombres capaces de navegar por todos los mares en barcos mercantes o en barcos de pesca?  </P>
<P ALIGN="JUSTIFY">Con cu&aacute;nta satisfacci&oacute;n escuchamos a nuestros compa&ntilde;eros de las l&iacute;neas a&eacute;reas de Cuba, cu&aacute;nto aportan, m&aacute;s cada a&ntilde;o, para libros, para medicinas, para zapatos.  </P>
<P ALIGN="JUSTIFY">Cu&aacute;nto satisface escuchar lo de los organop&oacute;nicos y los esfuerzos agr&iacute;colas que se realizan para producir alimento. Cu&aacute;nto satisface ver que nuestra industria ligera produce cada vez m&aacute;s y se empe&ntilde;a en buscar un mercado para sustituir importaciones, y haci&eacute;ndolo con calidad, no a base de proteccionismo, como con tan buen sentido nos explicaba Jos&eacute; Luis, sino a base de calidad, a base de eficiencia.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pa&iacute;s tiene m&aacute;s nivel cultural en el Tercer Mundo que nosotros?, si est&aacute; por encima, incluso, de muchos pa&iacute;ses desarrollados.  ¿Qu&eacute; pueblo aprende tan r&aacute;pido como aprende el cubano a manejar una m&aacute;quina, a buscar calidad?  Y vamos a competir con calidad.  No tendr&iacute;a sentido producir en tres d&oacute;lares lo que podr&iacute;amos adquirir en dos; tenemos que arregl&aacute;rnoslas para producirlo en dos o en menos de dos.  Son industrias de la naci&oacute;n en su inmensa mayor&iacute;a, aunque a veces nos asociamos a empresas extranjeras con beneficios para el pa&iacute;s, porque traen tecnolog&iacute;a que no tenemos, m&aacute;quinas de las que no disponemos, mercados para los excedentes de producci&oacute;n que podamos disponer. Esos son detalles t&aacute;cticos, lo importante es la estrategia, y la estrategia es ¡socialismo! (APLAUSOS); estrategia es control de la econom&iacute;a por la naci&oacute;n, y la riqueza del pa&iacute;s en beneficio del pueblo.  Esa es la estrategia.</P>
<P ALIGN="JUSTIFY">No estamos arrepentidos de asociaciones que hemos hecho por un n&uacute;mero de a&ntilde;os, 5 a&ntilde;os, 10 a&ntilde;os, o m&aacute;s.  Lo hemos hecho sin precipitaciones, sin desesperaci&oacute;n, analizando bien cada cosa, siendo serios, cumplidores con nuestros asociados y ajust&aacute;ndonos estrictamente a las leyes y acuerdos.</P>
<P ALIGN="JUSTIFY">Esa Ley Helms-Burton fue un intento de destrozarnos, y produjo da&ntilde;o; pero, a pesar de todo, crece el n&uacute;mero de los que visitan a Cuba, y crece el n&uacute;mero de los que quieren hacer negocios con Cuba, a pesar de todo, y crece la resistencia en el mundo contra esa ley.  De modo que si sabemos perseverar, si somos inteligentes, si luchamos bien, debemos seguir adelante, a pesar de los obst&aacute;culos.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n invit&oacute;, por ejemplo, a ese cicl&oacute;n Lili a darse un paseo por Cuba?  Aparte de que nos tuvo el coraz&oacute;n en la boca un mont&oacute;n de d&iacute;as, ven&iacute;a por aqu&iacute;, despu&eacute;s por all&aacute;, y, por &uacute;ltimo, se fue por donde le dio la gana (RISAS).</P>
<P ALIGN="JUSTIFY">Nosotros pasamos por los lugares por donde cruz&oacute; el cicl&oacute;n, y hab&iacute;a que ver qu&eacute; destrucci&oacute;n de &aacute;rboles, de l&iacute;neas el&eacute;ctricas, de viviendas, la ca&ntilde;a acostada, los platanales desaparecidos.  Nos dio tremendo golpe, realmente, el hurac&aacute;n.  Debe haber afectado al pa&iacute;s en unos 500 millones de d&oacute;lares en conjunto, porque siempre afecta la producci&oacute;n de ca&ntilde;a de alguna forma; al acostar la ca&ntilde;a hace m&aacute;s dif&iacute;cil la zafra, vienen las inundaciones, todas esas cosas.</P>
<P ALIGN="JUSTIFY">Los platanales los barri&oacute; en ocho provincias, pero barridos, cuando se hab&iacute;a convertido en la fuente principal de viandas para la poblaci&oacute;n.  Afect&oacute; el ma&iacute;z; golpe&oacute; las dos principales plantaciones de c&iacute;tricos, no las destruy&oacute;, pero pr&aacute;cticamente liquid&oacute; las cosechas que ten&iacute;amos en la Isla de la Juventud y en Jag&uuml;ey.</P>
<P ALIGN="JUSTIFY">Pero qu&eacute; forma impresionante de reaccionar el pueblo, aun en aquellos lugares donde lleg&oacute; por sorpresa.  Realmente, a Cienfuegos lleg&oacute; por sorpresa y nadie estaba esperando al intruso hurac&aacute;n.  Despu&eacute;s dobl&oacute; por Santa Clara, volvi&oacute; hacia el este, da&ntilde;&oacute; considerablemente la agricultura en Sancti Sp&iacute;ritus.  En un lugar tan distante como Ciego de Avila, da&ntilde;&oacute; tremendamente tambi&eacute;n.  Azot&oacute; las regiones tur&iacute;sticas, que resistieron bien; azot&oacute; los dos principales pedraplenes que ten&iacute;amos y resistieron los vientos de hasta casi 200 kil&oacute;metros y ni se enteraron, pr&aacute;cticamente ni se enteraron los pedraplenes de lo que hizo el cicl&oacute;n.</P>
<P ALIGN="JUSTIFY">Lo m&aacute;s importante fue la rapidez con que reaccion&oacute; todo el pueblo, la ayuda, la solidaridad.  Antes de 24 horas estaban saliendo los materiales para las viviendas, algunas reservas que previsoramente ten&iacute;a el Estado, de papel de techo, de tejas de asbesto cemento, tejas de fibrocemento, capacidad que hab&iacute;amos creado desde el Kate de producir hasta un mill&oacute;n de tejas de asbesto por mes; capacidad de producir tejas de zinc tambi&eacute;n, disponiendo de la l&aacute;mina, todos los c&aacute;lculos hechos, cu&aacute;nto tiempo se tardaba en adquirirla, transportarla.  Todas esas medidas nos permitieron enviar los materiales inmediatamente.  Tambi&eacute;n modestas reservas de alimentos que siempre ha mantenido el pa&iacute;s para poder enviar algunas cantidades r&aacute;pidamente a los lugares que perdieron las cosechas, se quedaron sin pl&aacute;tanos, sin nada.  Y ojal&aacute; pudi&eacute;ramos tener reservas mayores para situaciones como estas.  Pero no sorprendi&oacute; al pa&iacute;s completamente sin reservas.  Creo que jam&aacute;s la ayuda lleg&oacute; tan r&aacute;pidamente a las provincias.</P>
<P ALIGN="JUSTIFY">Cuando est&aacute;bamos en eso, se nos aparece otro hurac&aacute;n por el     sur, peligros&iacute;simo, el m&aacute;s raro de todos los huracanes que hemos conocido —dicen que en 120 a&ntilde;os hab&iacute;an pasado no s&eacute; cu&aacute;ntos en el mes de noviembre—; se parque&oacute; al sur de Jamaica, ha estado esperando un mont&oacute;n de d&iacute;as, y esta es la hora en que tenemos la esperanza de que se disipe el hurac&aacute;n.  Ha perdido fuerza y todo, pero no podemos decir la &uacute;ltima palabra todav&iacute;a.  De los materiales que est&aacute;bamos repartiendo tuvimos que aguantar un poco, porque no sab&iacute;amos si habr&iacute;a que hacer alguna redistribuci&oacute;n.</P>
<P ALIGN="JUSTIFY">Recibimos donaciones, las donaciones las cedemos gratuitamente a la poblaci&oacute;n; pero donaciones con dignidad.  Hubo personas que pretendieron enviar donaciones de forma incorrecta.  Hab&iacute;a gente de buena fe que quer&iacute;a ayudar, pero se mezclaron otros en el norte queriendo introducir propaganda pol&iacute;tica.  Todo lo que venga con propaganda pol&iacute;tica se devuelve, y los gastos deben correr por cuenta del que mande la propaganda pol&iacute;tica.  Muchos pa&iacute;ses han reaccionado muy bien, han demostrado disposici&oacute;n de cooperar.  Nuestros amigos en el mundo han tenido un comportamiento noble y humano.</P>
<P ALIGN="JUSTIFY">Vamos a tener algunos meses dif&iacute;ciles, con algunas escaseces.  Las lluvias de estos d&iacute;as nos retrasaron la preparaci&oacute;n de tierra para la papa; pero est&aacute; toda la semilla, todo el fertilizante y todo listo para producir una cosecha tan grande o mayor que la del a&ntilde;o pasado, y tenemos cientos de miles de metros c&uacute;bicos m&aacute;s de capacidad en los frigor&iacute;ficos.  Se hicieron inversiones en frigor&iacute;ficos en todas las provincias, poco a poco, sin mucho ruido, sin mucha bulla, porque la papa es una vianda que se puede guardar durante muchos meses, casi durante un a&ntilde;o, y en todas partes la gente est&aacute; trabajando para recuperarse de las consecuencias del cicl&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero yo pensaba:  ¡Caramba!, ni se ha mencionado el hurac&aacute;n en esta asamblea.  Vean si se quedaron cuestiones sin mencionar, porque una de las cosas m&aacute;s impresionantes que se haya podido ver nunca fue la conducta de la gente con este hurac&aacute;n aqu&iacute; en la capital, porque lo est&aacute;bamos esperando por aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Miren qu&eacute; visita, con los problemas que mencion&aacute;bamos de la vivienda, edificios con peligro de derrumbe, edificios apuntalados y todo eso.  ¿Qu&eacute; habr&iacute;a sido ese hurac&aacute;n por el medio de la ciudad, con esa fuerza?  Se desvi&oacute;, pero se desvi&oacute; mal; debi&oacute; haberse apartado un poco de La Habana y seguir derecho rumbo norte —no quiero decir hacia Miami, ¿no? (RISAS), pero quiero decir rumbo nordeste; no queremos la desgracia de nadie—, pero a este se le ocurri&oacute; empezar a dar vueltas desde la Ci&eacute;naga de Zapata hasta los lugares que mencion&eacute; anteriormente y por eso nos hizo tanto da&ntilde;o, sobre todo, en los alimentos que necesitamos de inmediato. </P>
<P ALIGN="JUSTIFY">Tengo la esperanza de que este que viene ahora se acabe de disipar; pero si no se disipa, tampoco nos vamos a morir de susto por un segundo hurac&aacute;n o por un tercero, sabremos reaccionar como debemos reaccionar.  Pero ya estamos fuera de la temporada, ha perdido fuerza, es una buena noticia en ese sentido, aunque no est&eacute;n disipados totalmente los peligros.</P>
<P ALIGN="JUSTIFY">¿Pero cu&aacute;l fue la actitud del pueblo de La Habana?  ¿Cu&aacute;ntas familias no ofrecieron sus hogares para los evacuados?  ¿Cu&aacute;ntos cientos de miles de evacuados en todo el pa&iacute;s?  ¡Qu&eacute; proeza la de no haber tenido una sola v&iacute;ctima fatal!  ¡Qu&eacute; proeza!  ¿D&oacute;nde y c&oacute;mo?  </P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que hasta la suerte nos ayud&oacute; en eso, a pesar de todas las medidas, porque un &aacute;rbol que cae por el viento puede caer sobre una casa.  ¿Pero cu&aacute;ntas habr&iacute;an sido las v&iacute;ctimas sin la excelente organizaci&oacute;n de nuestro pa&iacute;s para estas eventualidades, sin el trabajo de nuestro Partido, de la Defensa Civil, de los Poderes Populares, de todo el pueblo?  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; pueblo este, qu&eacute; sentido de generosidad, de solidaridad!  Y nadie desamparado:  si un colch&oacute;n pod&iacute;a arreglarse, lo arregl&aacute;bamos; si un televisor pod&iacute;a arreglarse, se arreglaba; un refrigerador o cualquier otra cosa; pero no nos hemos olvidado de aquellos que perdieron lo que ten&iacute;an, de nadie: materiales, si ten&iacute;an dinero para pagarlos a un precio m&oacute;dico los pagaban; si no lo ten&iacute;an, la seguridad social resolv&iacute;a; y los equipos con facilidades de cobro.  </P>
<P ALIGN="JUSTIFY">Qu&eacute; agradable es poder decir que no se qued&oacute; un solo ciudadano desamparado, ni un solo hombre, ni una sola mujer, ni un solo anciano, ni un solo ni&ntilde;o, ni un solo evacuado, de los que tuvieron que albergarse en otros lugares, ¡ni uno solo!  Por eso es que han calado tan fuerte en el alma de nuestro pueblo las ideas que defendemos, como las m&aacute;s humanas, como las m&aacute;s justas. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; s&iacute; somos de verdad como "Los tres mosqueteros":  todos para uno y uno para todos (APLAUSOS).  Yo creo que los tres mosqueteros eran marxista-leninistas (RISAS).  Eso le da mucha seguridad a todo el pueblo, y los modestos &eacute;xitos que hemos ido teniendo —hay que llamarlos siempre modestos, aunque a veces las cifras impresionan— impresionan a los de afuera.  C&oacute;mo el Producto Interno Bruto ha ido creciendo, a pesar de la ca&iacute;da que tuvo, tremenda.  Si este pa&iacute;s tuviera lo que tienen otros: petr&oacute;leo, fertilizante, m&aacute;quinas, f&aacute;bricas y todo...</P>
<P ALIGN="JUSTIFY">Siempre cre&iacute; que &iacute;bamos a salir fortalecidos del per&iacute;odo especial, &iacute;bamos a salir un pueblo m&aacute;s fuerte, m&aacute;s educado, m&aacute;s consciente que aquel de la &eacute;poca en que barco tras barco llegaban cargados de petr&oacute;leo, de mercanc&iacute;as, de todo, cuando no &eacute;ramos capaces, ni ten&iacute;amos la experiencia de ahora, la organizaci&oacute;n de ahora, ni pod&iacute;amos utilizar todos esos recursos con la eficiencia que podemos utilizarlos ahora.  </P>
<P ALIGN="JUSTIFY">Como nos explicaba Jos&eacute; Luis, como lo explicaban ustedes:  es grande el deber de ser m&aacute;s eficientes, el deber de ahorrar cada gramo de combustible, fuel oil, gasolina, diesel.  Vean lo que dijo:  100 millones m&aacute;s en combustible este a&ntilde;o.  A&ntilde;&aacute;danles otros 100 o m&aacute;s de la subida de precio de los alimentos; a&ntilde;&aacute;danles las medidas yankis, sus campa&ntilde;as electorales y sus leyes para asustar a los que financian o a los que quieren invertir, y entonces tendr&aacute;n ustedes una idea, realmente, de cu&aacute;n dura ha sido la lucha, cu&aacute;ntos han tenido que trabajar en esto y cu&aacute;ntos h&eacute;roes an&oacute;nimos tiene esta lucha para alcanzar lo que estamos alcanzando, pero hoy con m&aacute;s seguridad que nunca en la victoria, hoy con m&aacute;s amigos que nunca en el mundo, hoy con una revoluci&oacute;n m&aacute;s s&oacute;lida, ¡s&iacute;, m&aacute;s s&oacute;lida!, que se ve en todas partes del pa&iacute;s, que nos hace m&aacute;s due&ntilde;os de un futuro seguro; no obstante lo consciente que estamos de los grandes problemas que tiene el mundo, muchos de ellos aparentemente insolubles, aun dentro de esas circunstancias, nos ha tocado la gloria de vivir estos a&ntilde;os dif&iacute;ciles de enfrentarnos con honor y dignidad a los obst&aacute;culos que hemos encontrado en nuestro camino.</P>
<P ALIGN="JUSTIFY">Ahora tenemos, como dec&iacute;a al principio, un partido mucho m&aacute;s organizado, un partido mucho m&aacute;s fuerte.  No importa si alguno se agusana por ah&iacute;, siempre hubo esa especie; pero nunca hubo tantos verdaderos comunistas en nuestro pa&iacute;s como hay hoy (APLAUSOS); nunca hubo un partido m&aacute;s fuerte, una revoluci&oacute;n m&aacute;s s&oacute;lida.  En esas cosas pensaba mientras transcurr&iacute;a la asamblea.  </P>
<P ALIGN="JUSTIFY">Los felicito, realmente; les damos las gracias a todos ustedes por pertenecer a una familia tan formidable.  </P>
<P ALIGN="JUSTIFY">Felicito a los que han sido electos en el Comit&eacute; Provincial; felicito a los compa&ntilde;eros del Bur&oacute;, y los felicito a ustedes, que los eligieron a ellos, con tan buen sentido.  </P>
<P ALIGN="JUSTIFY">Felicito a Lazo, ese formidable cuadro que hemos adquirido (APLAUSOS PROLONGADOS); ese tit&aacute;n de &eacute;bano, de un &eacute;bano duro como el acero.  Duro y firme como nuestro Partido, s&oacute;lido como nuestro porvenir.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"><A NAME="QuickMark"></A>(OVACION.)</P></FONT></BODY>
</HTML>
