<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XLIII ANIVERSARIO DE LOS ASALTOS A LOS CUARTELES MONCADA Y "CARLOS MANUEL DE CESPEDES", EFECTUADO EN LA PLAZA "CALIXTO GARCIA IÑIGUEZ", HOLGUIN, EL 26</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XLIII ANIVERSARIO DE LOS ASALTOS A LOS CUARTELES MONCADA Y "CARLOS MANUEL DE CESPEDES", EFECTUADO EN LA PLAZA "CALIXTO GARCIA I&Ntilde;IGUEZ", HOLGUIN, EL 26 DE JULIO DE 1996.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compatriotas de Holgu&iacute;n y de toda Cuba;</P>
<P>Distinguidos invitados;</P>
<P>Familiares y compa&ntilde;eros del Moncada y de Bayamo:</P>

<P>Hemos conmemorado muchas veces el 26 de Julio despu&eacute;s del triunfo de la Revoluci&oacute;n, pero esta vez quiso la casualidad que esta fecha coincidiera con el centenario de las olimpiadas.</P>
<P>Todos nosotros somos amantes del deporte, aunque muchos no lo hayan practicado, pero practican o han practicado ese gran deporte, grande y honroso, que es el del trabajo, y sabemos del esfuerzo f&iacute;sico, duro (APLAUSOS).</P>
<P>Todos, en un minuto o en otro, hemos tratado de seguir estas emotivas olimpiadas, donde est&aacute;n nuestros compa&ntilde;eros y compa&ntilde;eras luchando, y son dif&iacute;ciles, son duras.  Nosotros apreciamos que ellos est&aacute;n haciendo su m&aacute;ximo esfuerzo, a la vez que tomamos conciencia de c&oacute;mo tambi&eacute;n cada a&ntilde;o que pase debemos hacer un esfuerzo mayor y mejor en el deporte, porque vemos con cuanto orgullo nuestro pueblo ve enarbolar la bandera y entonar el himno por cada triunfo de sus hijos, y tambi&eacute;n porque cientos de instructores cubanos est&aacute;n como entrenadores en casi todos los continentes y ellos mismos van a hacer m&aacute;s dif&iacute;ciles nuestras victorias, ya que no podemos caer en el ego&iacute;smo de negar el apoyo en este campo.</P>
<P>Hoy, precisamente, todos hacemos un sacrificio, sabiendo que Falc&oacute;n iba a nadar los 200 metros ya en la final, sabiendo que tres boxeadores cuando este acto est&eacute; andando empezar&aacute;n las peleas en las que participan —tan encendido estaba todo eso, que en el Congreso de los Pioneros pusimos unas pantallas cada vez que hab&iacute;a un evento en que estaba un cubano.  En este caso no lo vamos a hacer; si llega por ah&iacute; alguna noticia buena, pues tal vez se la informemos— hasta nuestras medidas tomamos, yo le dije a Sierra:  "Sierra, mira a ver si pones una pantalla o inventas algo, para que aquella gente que desde temprano va a estar concentr&aacute;ndose no se prive de los placeres que de otra forma recibir&iacute;an, sobre todo, con las victorias."</P>
<P>Comprendo cu&aacute;n honroso y agradable es para los hijos de esta provincia haber ganado la sede de este 26 de Julio.  Por primera vez se deja de aplicar un sistema de rotaci&oacute;n —podemos decir— y la sede del 26 de Julio se convirti&oacute; en una verdadera emulaci&oacute;n, una tremenda emulaci&oacute;n en todo el pa&iacute;s, y creo que la del pr&oacute;ximo a&ntilde;o, a partir de esta experiencia, va a ser mayor y m&aacute;s fuerte.</P>
<P>No result&oacute; de ninguna forma f&aacute;cil escoger la sede.  Ven&iacute;an otras provincias compitiendo fuertemente y casi en la etapa final es que en realidad se decide; y, aunque no se toma en cuenta un solo factor, sino muchos, la proeza de alcanzar el primer lugar en la producci&oacute;n de az&uacute;car, sobrecumpliendo el plan en alrededor de 15 000 toneladas, por lo menos, y el alcanzar la incre&iacute;ble cifra de 510 376 en la provincia —que no es la m&aacute;s grande en ca&ntilde;a ni en la producci&oacute;n de az&uacute;car—, alcanzando el 80% de sus promedios hist&oacute;ricos y contribuyendo en esta zafra con 140 000 toneladas m&aacute;s que el a&ntilde;o anterior, pero no en condiciones normales, sino ya en plena primavera, bajo unos golpes de agua tremendos, el hecho de que la provincia alcanzara ese logro, fue —a mi juicio— decisivo.  Y no se abandonaron las dem&aacute;s atenciones a la ca&ntilde;a, los cultivos, la siembra, la limpia, sobrecumpli&eacute;ndose el plan de siembra de primavera; fue algo que, realmente, nos hizo sentir orgullosos a todos (APLAUSOS).</P>
<P>A lo largo de la zafra ve&iacute;amos, ya que constantemente segu&iacute;amos los mapas de lluvia, que en Holgu&iacute;n llov&iacute;a fuerte, y, realmente, la provincia que reaccionaba en el m&aacute;s breve tiempo para reanudar los cortes y la producci&oacute;n de az&uacute;car era Holgu&iacute;n (APLAUSOS).  A m&iacute; me llam&oacute; eso la atenci&oacute;n muchas veces y nos dio confianza en la posibilidad de cumplir las metas nacionales que nos hab&iacute;amos trazado, porque el tiempo en varias provincias fue complejo, pero en dos de ellas, especialmente Las Tunas y Holgu&iacute;n, fue implacable.  Eran condiciones muy dignas de tenerse en cuenta para calificar el trabajo de Holgu&iacute;n como proeza.</P>
<P>Holgu&iacute;n se destac&oacute; en otros muchos &iacute;ndices, fue tambi&eacute;n en la zafra la segunda del pa&iacute;s en los bajos costos de producci&oacute;n de az&uacute;car por tonelada, la segunda en el aprovechamiento de las capacidades industriales, a pesar de las lluvias que mencionaba.  Y no solo alcanz&oacute; primer lugar en esto, obtuvo un logro singular en la producci&oacute;n de n&iacute;quel que, como ustedes conocen, est&aacute; en pleno auge (APLAUSOS), en parte con recursos nuestros y en parte como consecuencia de provechosos convenios que hemos hecho con entidades extranjeras, lo que nos permiti&oacute; contar con el m&iacute;nimo de recursos necesarios, y los trabajadores del n&iacute;quel respondieron de una manera tremenda, de modo que ya al final de este semestre ten&iacute;an producidas 27 000 toneladas y aspiran a romper todos los r&eacute;cords hist&oacute;ricos de producci&oacute;n de n&iacute;quel este a&ntilde;o (APLAUSOS Y EXCLAMACIONES).</P>
<P>La industria sideromec&aacute;nica de Holgu&iacute;n ha tenido un comportamiento y un resultado fenomenal.  En un momento cr&iacute;tico, trabajando en las modificaciones de las combinadas, con importantes iniciativas, sobre el esqueleto fuerte de viejas combinadas, con una serie de aditamentos y la aplicaci&oacute;n de nuevas t&eacute;cnicas, han creado una combinada mucho m&aacute;s fuerte y que puede llegar a tener el triple de la productividad de las m&aacute;quinas sin modificar.</P>
<P>Todas las provincias y todos los complejos del pa&iacute;s solicitaban que les asignaran algunas de las 265 KTP-2M que se hicieron en 1995.  No se le pudo dar a cada complejo una m&aacute;quina, porque no es el m&eacute;todo correcto, hab&iacute;a que tenerlas agrupadas, en varios de ellos seguirlas de cerca; y fueron fabricadas con motores cubanos, que son de mucho mejor calidad y m&aacute;s ahorrativos que los motores que ten&iacute;an las combinadas anteriores, est&aacute;n trabajando con motores Ta&iacute;no.</P>
<P>Tambi&eacute;n el pa&iacute;s hizo un esfuerzo por adquirir en el extranjero varios cientos de motores, muy modernos y de muy buena calidad, para ayudar a las viejas KTP-2, las que no hab&iacute;an sido transformadas.</P>
<P>Este combinado mec&aacute;nico de Holgu&iacute;n est&aacute; convirtiendo para la pr&oacute;xima zafra 500 KTP-2 en KTP-2M, en este a&ntilde;o, ¡miren qu&eacute; cifra!, con algunas mejoras todav&iacute;a y con un motor de los mejores que existen en el mundo, potente, de los que pr&aacute;cticamente no se rompen; los primitivos motores eran de los que a veces se romp&iacute;an hasta tres veces en un d&iacute;a, y uno de estos nuevos motores pueden estar toda una zafra sin tener que estarlos arreglando, arreglos importantes quiero decir.  Es decir que este a&ntilde;o utilizaremos en las nuevas KTP-2M motores que son incluso superiores al Ta&iacute;no.</P>
<P>Para la pr&oacute;xima zafra tendremos 500 de estas m&aacute;quinas, que van a ayudar extraordinariamente a la producci&oacute;n de az&uacute;car.  Vamos a tener tambi&eacute;n 15 de un modelo nuevo, KTP-3, con muchas modificaciones, unas cuantas, importantes, que deben alcanzar una mayor productividad; pero las vamos a probar con 15 m&aacute;quinas en un central de esta provincia, cerca de la f&aacute;brica.</P>
<P>Este combinado est&aacute; haciendo un elevado n&uacute;mero de carretas, para duplicar la capacidad de muchos tractores.  Se va a elevar la capacidad de transporte en siete u ocho millones de arrobas diarias, y una buena parte de esos equipos sale de aqu&iacute;.  Est&aacute;n trabajando en la remotorizaci&oacute;n de muchos tractores, y desempe&ntilde;ar&aacute; un papel muy importante, puesto que nuestro parque es viejo, gastador de combustible.  Casi casi no digo la procedencia porque tenemos algunos amigos aqu&iacute; que nos han hecho el honor de visitarnos, nos han hecho un gran honor, me refiero a la delegaci&oacute;n de la Duma de la Federaci&oacute;n Rusa, con su Presidente al frente (APLAUSOS).</P>
<P>Bueno, pero hablo de algo que ellos saben.  Ellos conocen tambi&eacute;n esas dificultades con algunos equipos, porque no es con todos, pero algunos de estos motores eran gastadores fuertes de combustible.  Ese es un problema que pienso que ellos est&eacute;n resolviendo o traten de resolver, porque resulta algo indispensable hoy para la producci&oacute;n.</P>
<P>No quiero hacer propagandas comerciales ni a favor ni en contra de nadie; ahora tenemos las puertas abiertas para ver d&oacute;nde est&aacute;n los motores m&aacute;s eficientes, menos costosos, m&aacute;s ahorrativos, y no estamos casados con una sola marca.  Eso se sigue cuidadosamente, se prueban bien.</P>
<P>Estamos remotorizando porque tenemos m&aacute;s de 50 000 tractores de la antigua URSS, y nosotros no podemos comprar en ninguna parte, ni tenemos recursos ni es posible comprar equipos nuevos, que valen tres o cuatro veces m&aacute;s.  Esos equipos son fuertes, ¡son fuertes!, y conocemos d&oacute;nde est&aacute; el fallo, principalmente, y no en todos, pero en una gran mayor&iacute;a, en la parte de los motores.  Estamos analizando el mercado y tomando medidas para poner motores nuevos; pero eso no se puede hacer en un a&ntilde;o ni en dos, eso lleva tiempo.  Es decir, hay que buscar las soluciones m&aacute;s inteligentes para cada uno de estos problemas.</P>
<P>Es un orgullo tambi&eacute;n tener una f&aacute;brica aqu&iacute;, que se construy&oacute; con la colaboraci&oacute;n de los sovi&eacute;ticos, donde trabajan con las combinadas; y la f&aacute;brica 26 de Julio, que est&aacute; al lado, donde me olvidaba decir que se est&aacute;n haciendo, armando, reformando o renovando equipos tan importantes como las combinadas de arroz.</P>
<P>El arroz —como he explicado otras veces— presenta una escasez creciente en el mundo, los precios han subido extraordinariamente, y, como ustedes saben bien, es imposible la cosecha a mano con una hoz, porque no hay personal para eso y resultar&iacute;a mucho m&aacute;s caro hacerlo as&iacute; que cort&aacute;ndolo a m&aacute;quina.</P>
<P>Tenemos un programa arrocero que estamos llevando adelante en el cual la industria mec&aacute;nica de Holgu&iacute;n desempe&ntilde;a un  papel decisivo.  Hay otras industrias, en Santa Clara, en la provincia de La Habana, en otras partes del pa&iacute;s, que est&aacute;n trabajando en todo esto; pero el papel fundamental lo est&aacute; desempe&ntilde;ando esta f&aacute;brica de Holgu&iacute;n, que, adem&aacute;s,  ha ayudado a todas las provincias del pa&iacute;s en la cuesti&oacute;n de la mecanizaci&oacute;n, en el mantenimiento de las m&aacute;quinas (APLAUSOS).</P>
<P>T&eacute;cnicos de esas f&aacute;bricas, incluida la de motores, que est&aacute; en la capital —me refiero a los motores Ta&iacute;no, de los cuales se incorporar&aacute;n en la pr&oacute;xima zafra cientos de ellos a combinadas viejas para mejorarlas, ya que no pueden modificarse todas de inmediato; estos se aplicaron, porque no ten&iacute;amos los otros motores, a las doscientas sesenta y tantas combinadas que se hicieron en el a&ntilde;o 1995—, prestaron una colaboraci&oacute;n ejemplar, y todas las provincias est&aacute;n agradecidas.</P>
<P>He mencionado tres industrias, tres ramas en que tenemos en primer lugar a Holgu&iacute;n; pero podemos mencionar el turismo.  No tienen tanto como Varadero o como La Habana, pero se ha convertido ya, con alrededor de 2 000 habitaciones, en el tercer polo tur&iacute;stico del pa&iacute;s (APLAUSOS).</P>
<P>Y ya ustedes ven qu&eacute; ejemplo holguinero:  una de las compa&ntilde;eras a la que le entregaron el Hacha ha contribuido a la salud p&uacute;blica con 17 000 d&oacute;lares —¡d&oacute;lares!, miren qu&eacute;  ejemplo—, el equivalente a casi 400 000 pesos al cambio de ahora, no al de hace un a&ntilde;o y medio.  ¿Cu&aacute;nto ha dado?  Yo dir&iacute;a que ha entregado m&aacute;s de un mill&oacute;n de pesos, para comprar medicamentos, piezas, recursos, para los hospitales (APLAUSOS).</P>
<P>Los felicito a todos y la felicito especialmente a ella porque ha dado un ejemplo verdaderamente extraordinario.  Son muchos los que hacen contribuciones, pero lo de ella rompe los r&eacute;cords.  Y, desde luego, se desarrolla impetuosamente el turismo en esta provincia y est&aacute; trabajando con creciente eficiencia y buenos resultados.</P>
<P>La provincia ha trabajado en el resto de la agricultura, ha logrado elevar bastante la producci&oacute;n de viandas y hortalizas.</P>
<P>Se habla mucho por ah&iacute; del pl&aacute;tano burro, que val&iacute;a un peso y despu&eacute;s val&iacute;a cinco centavos; han tenido que mandar pl&aacute;tano burro a otras provincias, porque respondieron las plantaciones.  El a&ntilde;o pasado alcanzaron 2 300 000 quintales, aparte del autoconsumo que mucha gente organiza; pero no es suficiente, la provincia tiene un poco m&aacute;s de un mill&oacute;n de habitantes.  Ya este a&ntilde;o 1996 tienen producido 1 700 000 o algo parecido, piensan llegar a los 3 millones de quintales, y se proponen 4 millones para el otro a&ntilde;o y 5 millones para el otro (APLAUSOS).  No dudo que lo lograr&aacute;n.  Y van a buscar mejor surtido, no solo de pl&aacute;tano, sino de otras viandas y hortalizas, van a utilizar nuevos tipos de pl&aacute;tano resistente a la sigatoka; sigatoka que fue introducida aqu&iacute; por el enemigo, sin discusi&oacute;n.</P>
<P>Se puede ver una ruta a&eacute;rea por donde apareci&oacute; la sigatoka negra, que no exist&iacute;a en Cuba, a trav&eacute;s de la provincia de Camag&uuml;ey, una plaga lanzada desde el exterior por el aire, utilizando "pac&iacute;ficas avionetas" para tratar de matar de hambre a nuestro pueblo.</P>
<P>Pero hay variedades nuevas que se han introducido, buenas, que ya est&aacute;n aqu&iacute; en Holgu&iacute;n, que est&aacute;n multiplicando en el centro de vitroplantas, y lo est&aacute;n haciendo en otras provincias, de un pl&aacute;tano mejor que el burro, de mayor tama&ntilde;o, de buen sabor, de mejor calidad, distintas variedades:  pl&aacute;tano fruta y pl&aacute;tano vianda, o pl&aacute;tanos mixtos.  De modo que hay que seguir de cerca este esfuerzo y el pa&iacute;s est&aacute; en la disposici&oacute;n de darle todo el apoyo a la provincia para que cumpla esos planes.  Estoy seguro de que trabajando con la seriedad con que han estado trabajando en los &uacute;ltimos tiempos pueden conseguir esas metas, aunque haya sequ&iacute;a.  Hay que ver de cu&aacute;ntas presas y micropresas disponemos, acudir al agua, a alg&uacute;n nivel de fertilizaci&oacute;n, para garantizar esas cantidades que se est&aacute;n proponiendo.</P>
<P>La industria alimentaria ha crecido, y ha tenido muy buenos resultados tambi&eacute;n.  Mayabe ya es hoy una de las f&aacute;bricas m&aacute;s prestigiosas del pa&iacute;s.  En Mayabe se enlata la cerveza de distintas marcas y de gran calidad, que se vende a los turistas y que antes se importaba, y es fuente recaudadora de divisas cuando se vende en las tiendas de divisa; tiene una gran calidad esa cerveza.</P>
<P>Han trabajado en la producci&oacute;n de yogures de distintos tipos, en el yogur de soya:  una excelente soluci&oacute;n en una situaci&oacute;n de per&iacute;odo especial, puesto que tiene pr&aacute;cticamente las mismas cualidades que el yogur de vaca.  En una serie de renglones se ha distinguido la industria alimentaria de Holgu&iacute;n.</P>
<P>Se ha distinguido en las construcciones la provincia con varios miles de viviendas, y, adem&aacute;s, en la reparaci&oacute;n de las viviendas, que es tan importante, ocupa en eso el primer lugar la provincia de Holgu&iacute;n (APLAUSOS).</P>
<P>Y, naturalmente, no solo en estas producciones materiales, de las cuales se me puede haber olvidado alguna; en otros aspectos, en inversiones, por ejemplo, se ha terminado la inversi&oacute;n de Felton, de 240 000 kilowatts, que nos alivia la situaci&oacute;n de la disponibilidad de capacidad que se hab&iacute;a reducido en el per&iacute;odo especial, y si disponemos del combustible suficiente, nos garantiza los planes de desarrollo.  Se est&aacute; trabajando tambi&eacute;n en la segunda unidad y en la reparaci&oacute;n de las dem&aacute;s plantas para disponer de capacidad, porque la falta de recursos en los primeros a&ntilde;os del per&iacute;odo especial fue tal, que no daba ni para reparar las termoel&eacute;ctricas, aparte de lo del combustible, cuyo precio &uacute;ltimamente ha aumentado y que es el otro limitante, pero al menos tener las capacidades necesarias de generaci&oacute;n el&eacute;ctrica.</P>
<P>Se ha terminado una hermosa terminal a&eacute;rea internacional en el aeropuerto de Holgu&iacute;n, tan importante para el desarrollo tur&iacute;stico que toda esta zona norte de la provincia va a tener.</P>
<P>Se ha trabajado en la educaci&oacute;n fuertemente; se han ido mejorando los &iacute;ndices, los resultados (APLAUSOS).  El n&uacute;mero de maestros por alumno en aula es de 12, que es la cifra m&aacute;s alta o debe estar entre las m&aacute;s altas del mundo; no porque est&eacute; haciendo una comparaci&oacute;n con otros pa&iacute;ses, sino que lo estoy comparando con otras provincias, porque con otros pa&iacute;ses no se puede comparar.  Ning&uacute;n pa&iacute;s del mundo tiene el n&uacute;mero de profesores y maestros por alumno que tiene Cuba (APLAUSOS) por amplio margen, por encima de cualquier pa&iacute;s desarrollado.  Ha aumentado el n&uacute;mero de escuelas, de c&iacute;rculos, se han reparado muchas escuelas, y se ha hecho un esfuerzo especial en per&iacute;odo especial.</P>
<P>En los hospitales tambi&eacute;n se ha luchado duro.  Ustedes saben c&oacute;mo ha crecido esta ciudad, ahora ni se le conoce; yo doy la vuelta por ah&iacute; y me pierdo.  Antes era pasar por La Periquera y se acab&oacute;; en una direcci&oacute;n o en otra ahora hay tantas comunicaciones que uno no sabe por d&oacute;nde va.  Si a m&iacute; me dicen:  Vaya para la plaza, no s&eacute;, tendr&iacute;a que hablar con un taxista para que me trajera a la plaza; y d&oacute;nde est&aacute; el edificio de 20 plantas, que tambi&eacute;n se termin&oacute;; d&oacute;nde est&aacute; el nuevo Holgu&iacute;n, c&oacute;mo est&aacute; el viejo.</P>
<P>Recuerdo cuando se inaugur&oacute; el "Lenin", que tiene ahora 1 000 camas.  Tambi&eacute;n recuerdo con dolor que ese hospital nuevo, cl&iacute;nico-quir&uacute;rgico, debiera estar terminado si no llega a ser por el per&iacute;odo especial.  Est&aacute;bamos haciendo una serie de esos hospitales antes del per&iacute;odo especial (APLAUSOS).  Ahora hemos reanudado la construcci&oacute;n de algunos, y nos sentimos en el deber, como un premio y como est&iacute;mulo a los holguineros, de hacer un esfuerzo especial (APLAUSOS) para continuar ese hospital y para, en el m&aacute;s breve per&iacute;odo de tiempo, disponer por lo menos de 300 camas y despu&eacute;s seguir hasta las 600.  Tenemos que ver ese bello hospital —porque es bello— casi terminado; hay que buscar las divisas para algunos materiales de construcci&oacute;n especiales que lleva y para los equipos del hospital.</P>
<P>En 1995, en la salud p&uacute;blica lograron 8,7 en mortalidad infantil, una cifra muy alta; de modo que podemos decirles a todos los cubanos, a todos nuestros compatriotas, que Holgu&iacute;n ha llevado a cabo un esfuerzo admirable con la participaci&oacute;n de todo el pueblo, sin lo cual no se habr&iacute;an podido lograr jam&aacute;s estos resultados (APLAUSOS), y nos llena de aliento ver cu&aacute;l es la reacci&oacute;n de nuestro pueblo en este momento tan dif&iacute;cil que vive el pa&iacute;s y de lo cual ustedes han sido ejemplo.</P>
<P>Eso significa aliento, est&iacute;mulo, emulaci&oacute;n para las dem&aacute;s provincias del pa&iacute;s, porque ninguna de las provincias se siente envidiosa de Holgu&iacute;n, sino que reconocen de manera un&aacute;nime que fue bien merecida y fue justa la decisi&oacute;n de otorgarle la sede del 26 de Julio (APLAUSOS).</P>
<P>Miren, algo muy importante:  no hab&iacute;a mencionado la defensa, en que la provincia de Holgu&iacute;n qued&oacute; tambi&eacute;n en primer lugar (APLAUSOS).</P>
<P>He tratado de no olvidar, o de olvidar lo menos posible, al hacer este reconocimiento que debemos extenderlo a todo el pa&iacute;s, porque todo el pa&iacute;s trabaj&oacute; y luch&oacute; (APLAUSOS):  los pinare&ntilde;os y los espirituanos en el tabaco, por ejemplo, para hablar de otra rama; los arroceros en Granma, en Camag&uuml;ey, en Sancti Sp&iacute;ritus, en Pinar del R&iacute;o trabajando; los obreros de la construcci&oacute;n est&aacute;n levantando tambi&eacute;n el esp&iacute;ritu y la eficiencia, algo muy importante para poder disponer lo m&aacute;s aceleradamente posible de las capacidades que necesitamos en muchas cosas, pero, sobre todo, en el turismo a medida que tengamos recursos.</P>
<P>El pueblo en todas partes ha respondido al llamado a sembrar ca&ntilde;a, a limpiar ca&ntilde;a, a cortar ca&ntilde;a.  Por ah&iacute; est&aacute;n las escenas inolvidables de los holguineros, cortando y cargando ca&ntilde;a a mano bajo la lluvia (APLAUSOS).  Eso s&iacute; es fervor patri&oacute;tico, eso s&iacute; es hero&iacute;smo, eso s&iacute; es socialismo (APLAUSOS).  Quiero ver en qu&eacute; otro sitio, quiero ver en qu&eacute; mundo capitalista el pueblo es capaz de hacer las cosas que ustedes hicieron y que el pueblo de Cuba hizo (APLAUSOS).</P>
<P>Tambi&eacute;n sus efectos se vieron; no en todas partes fue igual, no fue posible.  Me consta que los tuneros hicieron un enorme esfuerzo; pero era principios de abril y estaba en pie por las lluvias anteriores casi toda la ca&ntilde;a del antiguo central Manat&iacute;, el Argelia Libre, y cortaron toda la ca&ntilde;a, no se qued&oacute; ni una sola, y era el lugar m&aacute;s peligroso.  Al final quedaron en Las Tunas unos 11 &oacute; 12 millones de arrobas, pero las lluvias fueron inusuales en el mes de junio, y se pudo cortar lo que se cort&oacute; gracias, en parte, al esfuerzo de los obreros de la construcci&oacute;n que fueron all&iacute; a abrir canales, construir caminos, obras de f&aacute;bricas y otras muchas cosas para garantizar que se pudieran cortar los casi 150 millones de arrobas que le faltaban a la provincia en el mes de abril, pr&oacute;ximo a empezar la primavera, cosa inusual, y cortaron alrededor de 140 millones de arrobas en ese per&iacute;odo.</P>
<P>S&eacute; el esfuerzo que hicieron; pero ya el rendimiento bajaba con cada nuevo aguacero.  Ellos cortaban la ca&ntilde;a, y ya no ten&iacute;a sentido en un momento dado.  Dijimos:  "Guarden esa que puede dar 10 000 toneladas este a&ntilde;o, y el a&ntilde;o que viene puede dar  25 000.  Se van a destruir los campos."  Hubo que parar, ellos no quer&iacute;an parar.</P>
<P>No me gusta mucho usar algunos datos, pero ustedes han o&iacute;do, estos datos tienen importancia a nivel internacional entre la gente que conf&iacute;a en Cuba, que quiere invertir en Cuba, que est&aacute; dispuesta a financiar algunos de nuestros planes o muchos de nuestros planes.</P>
<P>La econom&iacute;a creci&oacute; en este semestre 9,6%.  Hab&iacute;a decrecido en 1992, en 1993.  Ya en 1994 sube un 0,7%; en 1995 un 2,5%, y este a&ntilde;o en el primer semestre la cifra mencionada.  Pero deben tener en cuenta que el primer semestre tiene todo el aporte de la zafra, por eso crece tanto.  Al final de este a&ntilde;o el crecimiento de la econom&iacute;a debe ser de alrededor del 5%.  Bueno, yo dir&iacute;a que es una medalla ol&iacute;mpica tambi&eacute;n, porque ese 9,6% del primer semestre se lo dedicamos como un saludo, un mensaje, a los se&ntilde;ores Helms-Burton para que se endulcen la vida (APLAUSOS Y EXCLAMACIONES DE:  "¡Fidel, seguro, a los yankis dales duro!").</P>
<P>Hay que seguir trabajando duro, duro, duro, porque la ley —como ya se ha dicho y explic&oacute; largamente el compa&ntilde;ero Lage por la televisi&oacute;n— ha hecho m&aacute;s dif&iacute;cil para nosotros las cosas, incluso ya desde antes de que aprobaran esa ley.  Despu&eacute;s puedo referirme otro poquito a eso. </P>
<P>Otra cosa, es incre&iacute;ble: la mortalidad infantil, con el bloqueo riguros&iacute;simo, zancadillas, hostigamientos, amenazas, en el primer semestre alcanz&oacute; nacionalmente la cifra de 8,2, la m&aacute;s baja de la historia en un semestre (APLAUSOS).</P>
<P>La educaci&oacute;n ha mejorado much&iacute;simo los &iacute;ndices, igual que la salud, y los sigue mejorando y est&aacute; sobrepasando las dificultades mayores que en un momento existieron.</P>
<P>Les habl&eacute; de la mortalidad infantil.  M&eacute;dicos de la familia hay 27 000, y ahora se incorpora un n&uacute;mero, cuando se grad&uacute;en en agosto unos tres mil y tantos m&eacute;dicos —esa es la cifra, seg&uacute;n los c&aacute;lculos—; y el pa&iacute;s tendr&aacute; en agosto 60 000 m&eacute;dicos (APLAUSOS).  Es la poblaci&oacute;n m&aacute;s atendida del mundo por los servicios m&eacute;dicos.</P>
<P>Ning&uacute;n pa&iacute;s tiene nada semejante, no hablo de pa&iacute;ses del Tercer Mundo, hablo de pa&iacute;ses desarrollados, bien desarrollados:  no tienen el m&eacute;dico en la esquina, ni tienen el m&eacute;dico en la escuela o en el c&iacute;rculo infantil, ni tienen el m&eacute;dico en el centro de trabajo que tanto lucha no solo contra las enfermedades, sino contra los factores que inciden en los accidentes del trabajo.</P>
<P>Crece el n&uacute;mero de enfermeras y de m&aacute;s nivel, ya de calidad universitaria.  Se reincorporan algunas que, en los momentos en que estaba m&aacute;s devaluada la moneda nacional, se hab&iacute;an retirado del trabajo.</P>
<P>Se buscan equipos, se siguen programas en la atenci&oacute;n m&eacute;dica.</P>
<P>De educaci&oacute;n puedo citarles algunos datos que son realmente asombrosos.</P>
<P>El 97,5% de los ni&ntilde;os est&aacute;n escolarizados, de los ni&ntilde;os entre 6 y 14 a&ntilde;os, en pleno per&iacute;odo especial, donde hay un poco m&aacute;s de escuelas, no menos escuelas; 190 000 maestros.  Dos datos importantes.</P>
<P>Ahora, es alt&iacute;simo el promedio de los que llegan a sexto grado, de los m&aacute;s altos del mundo.  Pero muy importante:  de los que llegan a sexto grado, de cada 100 muchachos, 98,2 pasan a la ense&ntilde;anza superior, es decir, a la secundaria b&aacute;sica; y el n&uacute;mero de los que pasan la ense&ntilde;anza secundaria y van a un nivel superior es de 92,8.</P>
<P>Hay programas de atenci&oacute;n para todos los ni&ntilde;os, de un tipo o de otro, no solo c&iacute;rculos y prescolares, ni&ntilde;os de 0 a 5, sino programas que desarrolla el pa&iacute;s para la atenci&oacute;n de esos ni&ntilde;os.</P>
<P>En la producci&oacute;n material se han logrado m&aacute;s o menos &iacute;ndices similares a los holguineros.  El az&uacute;car —creo— un poquito por debajo.  ¡Ojal&aacute; todo fuera como lo de Holgu&iacute;n!</P>
<P>Creci&oacute; la producci&oacute;n azucarera en 1 100 000 toneladas, 33%.  Es un evidente s&iacute;ntoma de recuperaci&oacute;n.</P>
<P>La producci&oacute;n de n&iacute;quel se computa nacionalmente tambi&eacute;n, puesto que aqu&iacute; en Holgu&iacute;n est&aacute; la &uacute;nica fuente productora de n&iacute;quel.  Del n&iacute;quel podr&iacute;amos decir que se contin&uacute;an los trabajos en Camarioca, renovaci&oacute;n de los equipos, modernizaci&oacute;n de la f&aacute;brica; se trabaja en proyectos para el desarrollo de las minas de los Pinares de Mayar&iacute;.  Eso, naturalmente, es un programa nacional que quedar&aacute; aqu&iacute; en Holgu&iacute;n.</P>
<P>Mencion&eacute; ya los programas de recuperaci&oacute;n tabacalera, recuperaci&oacute;n arrocera, incremento de la producci&oacute;n, trabajos t&eacute;cnicos para elevar la productividad por hect&aacute;rea.</P>
<P>Se trabaja en la producci&oacute;n de viandas y hortalizas.  Se alcanz&oacute; este a&ntilde;o el r&eacute;cord hist&oacute;rico de 8 millones de quintales de papa.</P>
<P>Se avanza en la producci&oacute;n de c&iacute;tricos, que se est&aacute; recuperando tambi&eacute;n.</P>
<P>Se trabaja con m&aacute;s eficiencia en la pesca.  Creo que esa es otra rama en que Holgu&iacute;n ocup&oacute; uno de los primeros lugares, aunque no es una de las ramas m&aacute;s importantes de la econom&iacute;a holguinera.</P>
<P>El pa&iacute;s se va recuperando lentamente.  Yo siempre advierto contra la tendencia que puede surgir a creer que ya hemos salido del per&iacute;odo especial.  ¡No!, estamos en pleno per&iacute;odo especial haciendo enormes esfuerzos en todos los sentidos, en condiciones dif&iacute;ciles que tambi&eacute;n han sido explicadas p&uacute;blicamente, no tengo que repetirlas.  La escasez de divisas convertibles es uno de los problemas; todav&iacute;a un exceso de circulante, aunque el peso de 150 por d&oacute;lar que lleg&oacute; a estar, est&aacute; ahora alrededor de 22 pesos por un d&oacute;lar.  Ninguna econom&iacute;a ha logrado una revalorizaci&oacute;n de su moneda en el grado en que lo hemos logrado nosotros, con medidas inteligentes —dir&iacute;a yo—, sin desesperarnos, sin enloquecernos, sin embrutecernos, sin caer en las garras del capitalismo (APLAUSOS), en las mort&iacute;feras garras del capitalismo, en las despiadadas y monstruosas garras del capitalismo, cada vez m&aacute;s despiadadas y m&aacute;s monstruosas, aunque hayamos tomado una medida de un tipo, o de otro, las que ustedes conocen, anunciadas, explicadas.</P>
<P>¡Ah!, pero las medidas que dieron lugar a una reducci&oacute;n del circulante en 3 000 millones de pesos y que ayudaron a revalorizar el peso —esas y otras medidas, no solo esas—, no fueron medidas tomadas as&iacute; a capricho, impensadamente.  Se analizaron, se meditaron:  lo del mercado agropecuario, con la participaci&oacute;n de las empresas del Estado y de las cooperativas; los mercados industriales; el trabajo por cuenta propia, a medida que muchas f&aacute;bricas se nos quedaban sin materias primas, como una forma de ayudar tambi&eacute;n a estas mismas personas que trabajan y no les alcanza el ingreso, o a jubilados que todav&iacute;a pueden prestar algunos servicios.  Un conjunto de medidas, que no voy a enumerar, consultadas las m&aacute;s fundamentales con la Asamblea Nacional y todo el pueblo, han conducido a estos resultados.  Quiere decir que vamos por un buen camino, quiere decir que se demostr&oacute; que se pod&iacute;a resistir.</P>
<P>Con vistas a este acto en Holgu&iacute;n, estaba releyendo lo que dije en Camag&uuml;ey el 26 de julio de 1989.  Era un a&ntilde;o excelente, porque no se sabe cu&aacute;ntas obras hab&iacute;amos hecho; est&aacute;bamos en pleno proceso de rectificaci&oacute;n y de construcci&oacute;n de policl&iacute;nicos, de hospitales, de escuelas, de industria de materiales de construcci&oacute;n, de proyectos para llegar hasta  100 000 viviendas por a&ntilde;o, &iacute;bamos espl&eacute;ndidamente bien.  Claro, nuestra econom&iacute;a se apoyaba mucho en las relaciones con el campo socialista y con la Uni&oacute;n Sovi&eacute;tica, y ya preve&iacute;amos los acontecimientos, el peligro de disoluci&oacute;n del campo socialista, el peligro, incluso, de desintegraci&oacute;n de la URSS.</P>
<P>Cuando dije aquello en fecha tan temprana, me qued&eacute; sospechando que algunos pensar&iacute;an que me dejaba llevar por la fantas&iacute;a.  ¿Qui&eacute;n pod&iacute;a pensarlo de ese gran pa&iacute;s, que destruy&oacute; al fascismo, que hizo la primera revoluci&oacute;n socialista que tantos aportes signific&oacute; para la humanidad?  Pero no voy a discutir eso, mucho menos voy a discutir temas complejos en presencia de visitantes, a los cuales apreciamos y a los cuales agradecemos mucho la presencia en este acto (APLAUSOS).  Solo lo menciono porque dije que si esas cosas ocurr&iacute;an Cuba seguir&iacute;a resistiendo, Cuba seguir&iacute;a luchando.  Y es justo que al cabo de siete a&ntilde;os de aquellas palabras se pueda decir:  Cuba fue capaz de seguir luchando, Cuba fue capaz de resistir, Cuba ha cumplido su palabra (APLAUSOS Y EXCLAMACIONES DE: ¡Fidel, Fidel!), aunque se qued&oacute; sola y m&aacute;s rigurosamente bloqueada que nunca, bloqueo que ahora se recrudece mucho m&aacute;s.  Es que confi&aacute;bamos en nuestro pueblo, porque es un pueblo lleno de tradiciones combativas, que se refleja en las canciones que aqu&iacute; escuchamos, en los poemas de j&oacute;venes y ni&ntilde;os.</P>
<P>A ustedes, holguineros, se les podr&iacute;a hablar mucho de lo que hicieron a lo largo de la historia, porque, como un honor y como una gloria para esta provincia, la que fuera regi&oacute;n holguinera se destac&oacute; mucho en todas las luchas de nuestra historia, y cuanta causa progresista hubo, encontr&oacute; el apoyo de los holguineros, aun antes de las guerras de independencia.  Fue notable el papel desempe&ntilde;ado por la poblaci&oacute;n holguinera junto a los bayameses, santiagueros y a las dem&aacute;s provincias orientales en las luchas revolucionarias; entre los primeros en levantarse el 10 de Octubre, entre los primeros en luchar, combatir, atacar, con cuanta frecuencia fuera posible, a las tropas enemigas.</P>
<P>Esta misma ciudad fue m&aacute;s de una vez atacada.  Aqu&iacute; se desarroll&oacute; ese ilustre hijo de Holgu&iacute;n y de Cuba, que es Calixto Garc&iacute;a —voy a decir es y no fue, porque fue es una palabra que no cabe para los h&eacute;roes de la patria:  lo fueron, lo son y lo ser&aacute;n (APLAUSOS)—, jefe en numerosas e importantes batallas victoriosas; de los primeros en rodear y tomar ciudades, emboscar a tropas enemigas numerosas y causarles incontables bajas; infatigable, heroico, que se da un tiro en la barbilla para no caer prisionero de los enemigos; cuya madre, a quien hoy depositaron con tanta justeza un ramo de flores, dijo que no cre&iacute;a que su hijo fuera prisionero, hasta que le dijeron que se hab&iacute;a dado un tiro, y entonces dijo aquella famosa frase:  "¡Ah, ese s&iacute; es mi hijo!" (APLAUSOS.)</P>
<P>Dec&iacute;a incansable en la lucha, porque cuando pudo escap&oacute; de  donde lo ten&iacute;an desterrado, y volvi&oacute; a la llamada Guerra Chiquita, donde Holgu&iacute;n participa activamente.  Se inicia la tercera guerra de independencia y se apresura en volver de nuevo, y al final de la guerra —cuando se produce la primera guerra imperialista de nuestra &eacute;poca, en el sentido que Lenin le daba a la palabra—, lucha y participa, incluso, de una forma muy importante en el apoyo a las fuerzas que estaban desembarcando, como supuestamente amigas, que despu&eacute;s infligieron a Calixto Garc&iacute;a la humillante ofensa de prohibir la entrada de las fuerzas cubanas en Santiago de Cuba.</P>
<P>Por eso recuerdo que lo que m&aacute;s nos emocionaba el d&iacute;a que llegamos a Santiago de Cuba el Primero de Enero de 1959 fue que hab&iacute;amos reivindicado la memoria de Calixto Garc&iacute;a (APLAUSOS).  Y lo dijimos con determinaci&oacute;n, cuando hubo un intento de golpe de Estado manipulado por la embajada yanki: "¡Esta vez los mambises s&iacute; entrar&aacute;n en Santiago de Cuba!" (APLAUSOS.)</P>
<P>Dura fue tambi&eacute;n la lucha del pueblo holguinero a lo largo de la falsa rep&uacute;blica:  en cuanto movimiento revolucionario hubo, expediciones que por aqu&iacute; vinieron, huelgas, manifestaciones, luchas armadas, participaci&oacute;n en el movimiento clandestino; desde la &eacute;poca de Machado y la &eacute;poca de Batista hasta la &eacute;poca m&aacute;s pr&oacute;xima de la Revoluci&oacute;n.  Holgu&iacute;n participa de una manera activa en la lucha clandestina. </P>
<P>De tal manera tem&iacute;a la tiran&iacute;a batistiana al pueblo holguinero, que orden&oacute; la atroz matanza llamada "Las pascuas sangrientas", en que m&aacute;s de 20 personas fueron asesinadas, escogidas, seleccionadas por aquel esbirro cruel y sanguinario llamado Cowley.  Esas mismas fuerzas represivas hicieron prisioneros a los de la expedici&oacute;n del "Corynthia" y los asesinaron a todos casi sin excepci&oacute;n; pero fueron tambi&eacute;n holguineros los que un d&iacute;a hicieron justicia y eliminaron al esbirro en un gesto audaz, valiente e inolvidable (APLAUSOS).</P>
<P>La represi&oacute;n fue muy cruenta contra el pueblo de Holgu&iacute;n, numerosos los muertos y atroces las torturas.  Fueron muchos los holguineros que se unieron al Ej&eacute;rcito Rebelde en la Sierra Maestra, en el llano y en todas partes; de modo que Holgu&iacute;n merece reconocimiento por su hermosa y valiente historia.</P>
<P>Cuando se sab&iacute;a que cont&aacute;bamos con un pueblo como este, en el cual siempre tuvimos confianza, ten&iacute;amos la seguridad de que aquella promesa de un 26 de julio se cumplir&iacute;a, ¡y se est&aacute; cumpliendo! (APLAUSOS.)  Por eso no me extra&ntilde;an las proezas holguineras, y proezas como esas de todo nuestro pueblo necesitamos hoy m&aacute;s que nunca.</P>
<P>El enemigo imperialista, lleno de soberbia, lleno de ira —podemos decir— y de frustraci&oacute;n, por el hecho de que este peque&ntilde;o pa&iacute;s, en condiciones excepcionalmente dif&iacute;ciles y cuando hab&iacute;a que atender la vida y las necesidades de 11 millones de personas —cosa mucho m&aacute;s dif&iacute;cil que mantener a una peque&ntilde;a tropa en las monta&ntilde;as—, resist&iacute;a, multiplic&oacute; su bloqueo, sus medidas agresivas y sus leyes odiosas contra nuestra patria.  Esa resistencia heroica es una tarea que, a mi juicio, convierte a nuestro pueblo en un h&eacute;roe mundial.  Un h&eacute;roe mundial, s&iacute;, que hace lo que ha hecho en estas condiciones, y que se resume en estas palabras:  luchar, resistir y comenzar a avanzar.</P>
<P>¿Habr&aacute; obst&aacute;culo que nos desaliente?  ¿Habr&aacute; ley o medida imperialista que sea capaz de ponernos de rodilla?  (EXCLAMACIONES DE: "¡No!")</P>
<P>El imperio en este mundo unipolar se comporta cada vez con m&aacute;s soberbia, cada vez con m&aacute;s arrogancia.  ¿Qu&eacute; es eso de hacer una ley con car&aacute;cter extraterritorial para todo el mundo y castigar a cuanto ciudadano del mundo invierta en Cuba?  Adem&aacute;s, es una contradicci&oacute;n.  Abrir la inversi&oacute;n al capital extranjero no es una medida cl&aacute;sica del socialismo, aunque nosotros antes del per&iacute;odo especial pensamos que era conveniente en algunas &aacute;reas abrir posibilidades a la inversi&oacute;n extranjera, porque necesit&aacute;bamos capital.  Ya no exist&iacute;a un campo socialista en el cual apoyarnos.</P>
<P>Utilizar algunos de esos recursos naturales, como las minas de n&iacute;quel de los Pinares de Mayar&iacute;, cuesta cientos y cientos de millones de d&oacute;lares.  Ah&iacute; se puede instalar y se va a instalar una industria muy moderna; lleva estudios, proyectos, lleva tiempo, no es de hoy para ma&ntilde;ana.  Pero, ¿de d&oacute;nde &iacute;bamos a sacar nosotros esos cientos y cientos de millones?, si a veces tenemos que dar vueltas y m&aacute;s vueltas, e inventar para conseguir 6 millones con que poner en servicio 300 camas en un nuevo hospital que tanto necesitan ustedes, o para hacer inversiones en l&iacute;neas industriales, o para construir hoteles para desarrollar el turismo, que se ha convertido en una fuente important&iacute;sima y que no hab&iacute;a mencionado entre las cosas del pa&iacute;s; pues creci&oacute; el turismo en este primer semestre 46% (APLAUSOS), a pesar de todas las campa&ntilde;as y de toda la propaganda que hace el enemigo contra Cuba, de sus leyes, de sus provocaciones, de su hostigamiento.</P>
<P>Podemos llenar este pa&iacute;s de instalaciones en playas y otros lugares.  Ya de hecho el turismo tiene un ingreso bruto mayor que la propia industria azucarera, solo que la industria azucarera tiene una importancia no solo econ&oacute;mica, sino tambi&eacute;n social y pol&iacute;tica, porque al menos 2 millones de personas viven de la industria azucarera, no 2 millones de trabajadores, sino de personas, y la quieren, la adoran, puede decirse.</P>
<P>Ese es un problema que no hay que mirarlo solo desde un punto de vista econ&oacute;mico, si es mejor un hotel de turismo o un central azucarero.  No.  Hay que diversificar las fuentes de ingresos del pa&iacute;s, por eso hemos hecho unas cuantas cosas que reportan ingresos al pa&iacute;s; cosas algunas de ellas que no son del todo justas en ciertos aspectos, lo sabemos.  Es un precio que hay que pagar, precisamente para salvar la patria, la Revoluci&oacute;n y el socialismo; y tratamos de que las medidas sean cada vez m&aacute;s justas, y que los que ganan mucho m&aacute;s, paguen impuestos y contribuyan, porque las necesidades son tantas que ha habido personas que a veces con su oficio y sus cosas han abusado de la poblaci&oacute;n.</P>
<P>Muchas veces algunos inventan el cuento de que si tienen impuestos van a subir los precios.  No, los precios no los pueden subir aunque quieran, porque los precios, por ejemplo, en el mercado agropecuario, han bajado a medida que hubo menos dinero y ese no depende del que vende all&iacute;, en ese caso depende del que compra y est&eacute; dispuesto a pagar tanto o m&aacute;s cuanto.  Es un cuento.</P>
<P>Lo que se les pide a los que ganan mucho es que recuerden a los maestros que educan a sus hijos, que recuerden a los m&eacute;dicos que salvan la vida de sus ni&ntilde;os (APLAUSOS), que recuerden a los defensores de la patria, o a los que garantizan la seguridad del ciudadano frente al agresor, frente al delincuente; que se acuerden de la patria y sus necesidades, de la patria y su desarrollo, de la patria y su independencia, de la patria y sus ideales, y que no se reaccione de forma ego&iacute;sta.</P>
<P>Es muy importante que todo el pueblo comprenda esta verdad, si hay quien en un d&iacute;a ha ganado hasta 3 000 pesos.  Ni un ministro gana 3 000 pesos en seis meses, ni un maestro.  Gana en un d&iacute;a mucho m&aacute;s que lo que gana un maestro en un mes, o puede ganar un eminente m&eacute;dico.</P>
<P>Ustedes los tienen aqu&iacute; much&iacute;simo, preg&uacute;ntenles.  Ellos saben que el pa&iacute;s no tiene dinero suficiente.  ¿Qu&eacute; m&aacute;s quisiera el pa&iacute;s que tener recursos ilimitados para poder premiar a todo el que trabaja, para resolver todos los problemas que tiene todav&iacute;a nuestra sociedad, a pesar de los que se hayan resuelto hist&oacute;ricamente en los a&ntilde;os de Revoluci&oacute;n?</P>
<P>Hay que tomar medidas, s&iacute;; pero todas esas medidas hay que irlas constantemente analizando y adecuando a la situaci&oacute;n.</P>
<P>Otros tienen el privilegio de un pariente.  ¿Qu&eacute; vamos a hacer, morirnos de envidia?  No.  Le mandan algo, muy bien; compran algo, muy bien, eso puede ayudarnos a terminar el hospital, porque eso recauda (APLAUSOS), y ya hay un mill&oacute;n de cubanos que de una forma o de otra, por unos est&iacute;mulos o por otros establecidos en per&iacute;odo especial, tienen acceso a determinada cantidad de moneda convertible; pero no somos envidiosos, lo que queremos es una patria mejor, lo que queremos es la m&aacute;s justa de las sociedades, y a esas ideas no hemos renunciado ni renunciaremos jam&aacute;s (APLAUSOS).  Con lo que hacemos y lo que hagamos, no caeremos, se lo aseguro, en aquellas garras de que hablaba anteriormente.</P>
<P>El imperio —les dec&iacute;a— arrecia su bloqueo, es cada vez m&aacute;s hostil, m&aacute;s provocador contra nosotros; pero nosotros luchamos y luchamos en todos los frentes, y cuando hacen una provocaci&oacute;n, o cuando se produce un incidente a causa de las provocaciones del imperialismo y sus secuaces, luchamos all&aacute; en la Asamblea General como no lucha nadie all&iacute;, hay que decirlo.</P>
<P>Y en la OACI, aunque est&eacute; controlada en buena parte por Estados Unidos, y en el Consejo de Seguridad, all&iacute; hoy pronunci&oacute; un discurso de una hora y 23 minutos replic&aacute;ndole a la representante de Estados Unidos, nuestro brillante presidente de la Asamblea Nacional, Ricardo Alarc&oacute;n de Quesada (APLAUSOS).</P>
<P>Hay veces que el imperio, poderoso militar, pol&iacute;tica y econ&oacute;micamente, impone cosas y presiona de una forma terrible, frente a este pa&iacute;s que no se arrodilla, que lucha y lucha en todos los campos, y lucha con ideas, porque tiene ideas que defender y una moral muy alta con qu&eacute; defenderlas (APLAUSOS).</P>
<P>Luchamos, y todos ustedes saben c&oacute;mo luchar&iacute;amos en cualquier circunstancia.  No importa la tecnolog&iacute;a imperialista, no importa; lo que importa es el hombre, en definitiva, y trataremos de tener las tecnolog&iacute;as posibles para luchar (APLAUSOS).</P>
<P>Hace mucho tiempo que no recibimos armas, pero con las que tenemos podemos defendernos, porque no hay chaleco antibalas que resista un bazucazo o un ca&ntilde;onazo (RISAS).  Que no se crean que con tecnolog&iacute;a, armas inteligentes, como las llaman y todo eso, nos van a poner de rodillas.  Primero tendr&iacute;an que exterminarnos, porque somos seguidores del ejemplo de Calixto Garc&iacute;a (APLAUSOS).</P>
<P>El imperialismo se ha convertido, con esa soberbia y esa arrogancia, en una tragedia para el mundo.</P>
<P>A nosotros, ¿por qu&eacute; nos quieren destruir?  ¿Porque hemos hecho esto de que hemos hablado aqu&iacute;?  ¿Porque tenemos m&aacute;s m&eacute;dicos por ciudadano, o m&aacute;s maestros y profesores que cualquier otro pa&iacute;s del mundo?  ¿Porque pr&aacute;cticamente todos los ni&ntilde;os est&aacute;n escolarizados?  ¿Porque pr&aacute;cticamente todos se retienen en la escuela y pasan a los niveles superiores?  ¿Porque hemos reducido a menos de 10 la mortalidad infantil en un pa&iacute;s tropical y caluroso donde el ambiente siempre es m&aacute;s propicio para muchas enfermedades?  ¿Por eso es que quiere destruirnos?  ¿Porque queremos justicia social, porque queremos justicia para todos?  ¿Por eso quieren destruirnos?</P>
<P>¿Y qu&eacute; quieren para el mundo?  Los problemas del mundo se agravan con sus ideas neoliberales y con las recetas pol&iacute;ticas que les han aplicado a los pa&iacute;ses desde Africa hasta Am&eacute;rica Latina.  Nosotros, desde que levantamos la primera arma en nuestra lucha por la independencia no quer&iacute;amos recetas de nadie, y nadie ten&iacute;a que darnos receta.  Nadie dio recetas a C&eacute;spedes, ni a Agramonte, ni a Mart&iacute;, ni a Maceo, ni a ninguno de los padres que fundaron esta naci&oacute;n.</P>
<P>¿Qu&eacute; han logrado en Africa?  Guerras fratricidas de todo tipo en todas partes, y cada vez m&aacute;s guerras fratricidas.</P>
<P>¿Qu&eacute; est&aacute;n logrando con el neoliberalismo en Am&eacute;rica Latina y en el mundo?  Cada vez m&aacute;s desempleados; cada vez menos presupuesto para educaci&oacute;n, cada vez menos presupuesto para salud, cada vez menos presupuesto para los jubilados y para los ancianos, para los que trabajaron toda su vida; cada vez menos presupuesto para ayudar a los que tienen alguna dificultad f&iacute;sica para colaborar a su rehabilitaci&oacute;n y a que trabajen, cuando sea posible, y se ganen la vida; cada vez menos recursos para el pueblo; cada vez m&aacute;s diferencias entre ricos y pobres.  Esa diferencia, entre ricos y pobres, que era hace algunos a&ntilde;os de 30 a 1, hoy es de 60 a 1. </P>
<P>¿Qu&eacute; es lo que va a ocurrir con el medio ambiente?  Cada d&iacute;a hay m&aacute;s problemas con la contaminaci&oacute;n, cada d&iacute;a son m&aacute;s graves, cada d&iacute;a envenenan m&aacute;s las aguas y el aire; se calienta la atm&oacute;sfera terrestre, suben las aguas, se multiplican las cat&aacute;strofes naturales o grandes sequ&iacute;as que nos asolan, incluso al propio Estados Unidos lo azot&oacute; una sequ&iacute;a en los meses recientes; a China grandes inundaciones.  M&aacute;s ciclones y m&aacute;s intensos en muchas partes.  Y nadie sabe las consecuencias catastr&oacute;ficas; o se saben, desgraciadamente, pero no hay conciencia, en el seno del imperio ni de muchos pa&iacute;ses desarrollados, de estos problemas.</P>
<P>¿Qu&eacute; va a pasar con los derechos sociales que se discutieron all&aacute; en Copenhague, en un mundo que tiene los problemas del desempleo que ya mencion&eacute;, la reducci&oacute;n de los presupuestos para la seguridad social y cada vez m&aacute;s personas con m&aacute;s a&ntilde;os, y presiones tremendas para elevar la edad de jubilaci&oacute;n sin pensar en otras alternativas posibles para resolver esa situaci&oacute;n del desempleo? </P>
<P>No tiende a aumentar la contribuci&oacute;n de los pa&iacute;ses m&aacute;s ricos al desarrollo de los pa&iacute;ses m&aacute;s pobres; tiende a disminuir.</P>
<P>¿Qu&eacute; va a ocurrir con los asentamientos humanos, que fueron discutidos all&iacute; en Estambul recientemente?  Saboteada la conferencia por los pa&iacute;ses m&aacute;s ricos que no quieren contribuir a la soluci&oacute;n de esos problemas.</P>
<P>Pero, ¿qu&eacute; va a pasar con la salud humana con cada vez m&aacute;s nuevas enfermedades, como el SIDA, de la que no se hablaba y ya es una plaga casi universal; nuevas bacterias, nuevos virus, enfermedades raras, viejas enfermedades que renacen?  Un arma tan eficaz como fueron los antibi&oacute;ticos, resulta cada vez m&aacute;s ineficiente por el uso y abuso de tales enfermedades, cepas cada vez m&aacute;s resistentes.  La propia tuberculosis, casi extinguida, se multiplica aceleradamente por todas partes y se mezcla con el SIDA; unas enfermedades se mezclan con otras.</P>
<P>Nosotros luchamos contra todo eso y luchamos con &eacute;xito, hacemos vacunas y tenemos protegidos a nuestros ni&ntilde;os contra casi todas las enfermedades.  Avanzamos en el campo de la salud, que creo que va a ser uno de los problemas m&aacute;s serios de los a&ntilde;os venideros, seg&uacute;n explica la Organizaci&oacute;n Mundial de la Salud —no son datos inventados aqu&iacute; en un discurso en Holgu&iacute;n; hablo de lo que se conoce en el mundo que publican los cables—, porque se va creando una situaci&oacute;n cada vez m&aacute;s dif&iacute;cil.</P>
<P>Ese sistema est&aacute; creando un mundo donde hay cada vez m&aacute;s pobres, ¿y qui&eacute;n lo niega?, el n&uacute;mero de los que est&aacute;n por debajo de la pobreza m&iacute;nima crece; un mundo en que hay cada vez m&aacute;s analfabetos, menos seguridad para la gente; un mundo donde hay cada vez m&aacute;s drogas y cada vez m&aacute;s violencia asociada o no a las drogas.  ¿Ese es el mundo que est&aacute; ofreciendo el imperio hegem&oacute;nico?  ¿Se puede gobernar as&iacute; a una humanidad que dentro de tres a&ntilde;os, aproximadamente, tendr&aacute; ya 6 000 millones de habitantes; una humanidad que creci&oacute; seis veces en un siglo lo que no hab&iacute;a crecido en cientos de miles de a&ntilde;os?</P>
<P>Los problemas alimentarios se agravan, los alimentos est&aacute;n cada vez m&aacute;s caros y se dificultan con los problemas de la erosi&oacute;n, el medio ambiente, las cat&aacute;strofes naturales; se dificultan por el atraso, la pobreza de los pa&iacute;ses, la falta de recursos, de organizaci&oacute;n y de tierras para los que pueden cultivarla.</P>
<P>Ese es el mundo que ofrece el imperio, un mundo cada vez menos independiente, un conjunto de pa&iacute;ses cada vez menos soberanos, porque lo &uacute;nico soberano que va quedando es la soberana voluntad de ese imperio para imponer sus reglas y sus condiciones.</P>
<P>Esta Ley Helms-Burton —como ustedes han visto— ha provocado rechazo universal.  Por primera vez en la historia de la OEA hay una resoluci&oacute;n como la acordada contra esa ley yanki.  Ha recibido cr&iacute;ticas feroces de algunos peri&oacute;dicos en Estados Unidos, ha concitado la repulsa de Europa y la decisi&oacute;n europea de no admitir esas pr&aacute;cticas extraterritoriales, porque ahora le toca de cerca al mundo lo que han hecho con nosotros, y quieren hacer nuevas leyes y est&aacute;n recibiendo nuevas advertencias, esta vez contra otros pa&iacute;ses, y es castigar a las empresas que inviertan en determinados pa&iacute;ses.  Ahora se menciona a Ir&aacute;n y a Libia, pa&iacute;ses donde los europeos tienen grandes inversiones y de los cuales se abastecen de combustible.  Es l&oacute;gico que reaccionen con fuerza, porque van comprendiendo que un mundo as&iacute; es inmanejable, que un mundo as&iacute; es ingobernable, que un mundo as&iacute; no tiene porvenir.</P>
<P>¿Y qu&eacute; quieren con nosotros, que volvamos a aquellos a&ntilde;os que dieron lugar al 26 de Julio, arrebatarnos todo lo que tenemos y todo lo que hemos conquistado, hasta las casas donde vive nuestro pueblo, las escuelas, los hospitales, las f&aacute;bricas, con cualquier pretexto?</P>
<P>Creo que fue el mismo Clinton el que dijo que eso significar&iacute;a el absurdo de que la isla de Cuba tendr&iacute;a que indemnizar 100 000 millones, cuando estaba contra la ley, cuando sus vacilaciones no lo condujeron al error; vacilaciones y oportunismo pol&iacute;tico en vista de las elecciones de noviembre y el mito de que la extrema derecha cubana puede decidir all&iacute; qui&eacute;n gana o pierde ese estado, un mito, una mentira.  Y con el pretexto del incidente del 24 de febrero, provocado absolutamente por ellos y respecto al cual fueron advertidos incontables veces, se pasa de bando y apoya la ley de sus enemigos, la ley que hab&iacute;a estado combatiendo durante meses.</P>
<P>Claro, ley que ven&iacute;a de todas formas, porque hab&iacute;an hecho mucho lobby en el Congreso, donde ten&iacute;an mayor&iacute;a amplia los republicanos en el Senado y en la C&aacute;mara, de tal manera que Clinton no habr&iacute;a podido posiblemente vetar esa ley.  Pero lo que constituye, desde luego, una falta moral, una falta de &eacute;tica, es el hecho de haber apoyado aquella ley insensible y cruel contra nuestro pueblo, cuyo solo anuncio por la mayor&iacute;a republicana de ambas c&aacute;maras hab&iacute;a comenzado a hacer da&ntilde;o a nuestro pa&iacute;s.</P>
<P>Y, repito, ¿qu&eacute; quieren, que volvamos atr&aacute;s, que lo perdamos todo, que perdamos la patria?  (EXCLAMACIONES DE:  "¡No!")  ¿Qu&eacute; quieren, que no podamos hablar nunca m&aacute;s de ser el pa&iacute;s con m&aacute;s m&eacute;dicos per c&aacute;pita del mundo y m&aacute;s maestros y m&aacute;s atenci&oacute;n al hombre; que no volvamos a ser el pa&iacute;s m&aacute;s humano; que volvamos atr&aacute;s y dejemos de luchar por aquello por lo cual lucharon muchas generaciones de cubanos, desde los primeros hasta los de hoy?  No es posible.  No es posible que volvamos a ser un pa&iacute;s sin derecho alguno, que seamos un pa&iacute;s sin honor, resignado a vivir sin dignidad y libertad, sometido al imperio.</P>
<P>Hemos luchado durante m&aacute;s de 35 a&ntilde;os, nosotros, estas generaciones, y lo importante es la decisi&oacute;n de seguir luchando otros 35 a&ntilde;os m&aacute;s, si fuera necesario (APLAUSOS), si tan insensatas pol&iacute;ticas pretenden aplicarse al mundo, porque tenemos derecho a ser libres, porque nos sentimos libres y porque estamos dispuestos a luchar y a morir por esa libertad (APLAUSOS).  Eso no podr&aacute;n arrebat&aacute;rnoslo (EXCLAMACIONES Y APLAUSOS).</P>
<P>Sigamos luchando y luchando cada vez con m&aacute;s eficiencia, con m&aacute;s conciencia, con m&aacute;s responsabilidad.  No olvidarnos por un segundo del momento y de la &eacute;poca en que vivimos, del mundo en que vivimos.  El deber sagrado no es huir como hacen algunos; el deber sagrado es m&aacute;s firmeza, la lucha.  Eso ser&aacute; lo que reconocer&aacute;n las futuras generaciones, los descendientes de ustedes.</P>
<P>Estoy seguro de que nuestras ideas no caer&aacute;n en el vac&iacute;o, nuestro ejemplo no caer&aacute; en el vac&iacute;o; nuestro ejemplo tendr&aacute; mucha gente que lo imite en el mundo, la decisi&oacute;n de protestar, de luchar y de resistir con inteligencia, con decisi&oacute;n, con hero&iacute;smo.</P>
<P>No podr&aacute;n con esos disparates gobernar al mundo.  El mundo estar&iacute;a dispuesto a gobernarse a s&iacute; mismo, pero no estar&iacute;a jam&aacute;s dispuesto a aceptar que alguien lo gobernara, que un pa&iacute;s ego&iacute;sta e inescrupuloso lo gobernara.</P>
<P>De tal manera est&aacute;n enloquecidos, que ahora mismo que se celebra esa fiesta internacional que es la olimpiada, con la participaci&oacute;n de todos los pa&iacute;ses del mundo, con la participaci&oacute;n nuestra tambi&eacute;n —que hemos estado callados y discretos—, es tal la soberbia y la arrogancia de Estados Unidos, que todos los d&iacute;as circulan por el mundo cientos de cables y de art&iacute;culos de prensa diciendo terribles cosas de las olimpiadas.</P>
<P>Nuestros comentaristas no se han mezclado en eso, se han dedicado exclusivamente a todos los detalles del deporte; pero quien lee los cables internacionales —y nosotros tenemos que leer muchos de ellos por obligaci&oacute;n todos los d&iacute;as—, es incre&iacute;ble el n&uacute;mero de protestas, los t&eacute;rminos que usan ya de la Olimpiada del Centenario como algo vergonzoso, catastr&oacute;fico; una desorganizaci&oacute;n incre&iacute;ble; mala calidad en los alojamientos —uno de ellos dec&iacute;a que por cada 30 mujeres hab&iacute;a un solo ba&ntilde;o en la villa—; p&eacute;sima organizaci&oacute;n de la informaci&oacute;n, los periodistas est&aacute;n enloquecidos, no reciben las noticias que quieren saber y cuando quieren saberlas; el transporte es una cat&aacute;strofe, hay equipos que llegan tarde a las competencias, gente que no ha podido competir; hasta los polic&iacute;as y los conductores de buses quer&iacute;an ir a una huelga, cosa que no ha pasado jam&aacute;s en ninguna olimpiada.</P>
<P>El mundo est&aacute; recogiendo esa experiencia igual que las dem&aacute;s.  No le hicieron caso a nadie, no les hicieron caso a los que ten&iacute;an experiencia en olimpiadas; se las arreglaron para que les dieran esta del centenario, que en realidad debi&oacute; haber sido asignada a Atenas, por donde empezaron aquellos juegos hace 100 a&ntilde;os; pero a ellos, que apenas hab&iacute;an acabado de tener una olimpiada, les dieron otra, con dos intervalos de por medio, y ten&iacute;an la responsabilidad de organizar eso de una manera, realmente, eficiente.</P>
<P>Nosotros nos enteramos de las noticias de lo que est&aacute; pasando en la pista y los detalles de la competencia.  Desde el punto de vista deportivo no tenemos quejas, excepto que, desde luego, los pa&iacute;ses del Tercer Mundo apenas ganan una medallita de vez en cuando, porque ustedes han visto esas competencias de equitaci&oacute;n.  ¿De d&oacute;nde los pa&iacute;ses de Africa, de Am&eacute;rica Latina, e incluso nosotros, puede haber alguno en Am&eacute;rica Latina, podemos hacer todos los gastos que se hacen para ir a una competencia de equitaci&oacute;n?  ¿Cu&aacute;ntas canchas de tenis hacen falta en toda la rep&uacute;blica para que nosotros podamos hacer tenistas, o cu&aacute;ntas piscinas para que mucha m&aacute;s gente practique la nataci&oacute;n?  Es decir, hay deportes de elite, de ricos, y los deportes de los pa&iacute;ses pobres son muy pocos.</P>
<P>No obstante, las que tengamos, 1 &oacute; 10 piscinas &oacute; 100, tenemos que utilizarlas dos veces, tres veces, hacer lo que sea necesario para nosotros participar tambi&eacute;n en esas competencias.  Ya no digo equitaci&oacute;n porque no vale la pena, es mejor invertir en otros deportes lo que haya que invertir y no en cosas como equitaci&oacute;n.  Ah&iacute; se ven las diferencias que hay en el mundo, en esas olimpiadas.</P>
<P>Tenemos que luchar, adem&aacute;s, contra la mercantilizaci&oacute;n del deporte, han metido cantidades de dinero fabulosas.  Imag&iacute;nense que los derechos de la televisi&oacute;n los compr&oacute; una estaci&oacute;n por 630 millones de d&oacute;lares.  ¿Cu&aacute;nto dinero circular&aacute; por todo eso, en el negocio de una olimpiada?  Los europeos se estaban quejando porque no cumpl&iacute;an los programas y los contratos que hab&iacute;an hecho con ellos.</P>
<P>Est&aacute;n diciendo pestes en todo el mundo de la olimpiada, lo digo para inform&aacute;rselo a ustedes.  C&oacute;mo la arrogancia, la soberbia, los lleva a despreciar a los dem&aacute;s y no prestarle ning&uacute;n caso a la experiencia.  Espero que alg&uacute;n d&iacute;a se recoja todo lo que se ha dicho por ah&iacute; y nuestro pueblo tenga una idea de cu&aacute;l es la opini&oacute;n mundial sobre la forma en que est&aacute; organizado ese evento.</P>
<P>Ya que he mencionado lo de las olimpiadas, tengo que recordar mis palabras iniciales.  Por aqu&iacute; no ha llegado ninguna noticia, ¿ser&aacute; que todas son malas o nadie se habr&aacute; ocupado de averiguar?</P>
<P>(Le informan que en voleibol femenino le ganamos a Alemania, Falc&oacute;n cogi&oacute; octavo lugar, en el boxeo la primera pelea de hoy la perdimos)</P>
<P>No sigas (RISAS).  Vienen las otras.  T&uacute; veras, los boxeadores est&aacute;n actuando excelentemente bien, est&aacute;n luchando bien, de manera muy inteligente; pero ya veremos la reproducci&oacute;n de c&oacute;mo fue ese combate.</P>
<P>Les ruego, realmente, holguineros —s&eacute; que muchos est&aacute;n de pie y llevamos ya un rato en este acto—, que me excusen el que me haya extendido (APLAUSOS).</P>
<P>Perm&iacute;tanme, finalmente, felicitar al Partido en Holgu&iacute;n, al Poder Popular de Holgu&iacute;n (APLAUSOS), a las organizaciones de masa de Holgu&iacute;n, incluidos los pioneros (APLAUSOS), a todo el pueblo de Holgu&iacute;n (APLAUSOS), al bur&oacute; del Partido de la provincia y a su secretario, el compa&ntilde;ero Sierra (APLAUSOS), por este gran honor y este gran &eacute;xito de haber recibido la sede del 26 de Julio (APLAUSOS).</P>
<P>Exhorto a todas las provincias a luchar como luch&oacute; Holgu&iacute;n y que el pr&oacute;ximo 26 de Julio podamos conmemorarlo con muchos m&aacute;s &eacute;xitos todav&iacute;a.  Todas las provincias dir&aacute;n que s&iacute;, yo s&eacute; que van a luchar y ser&aacute; as&iacute;; van a acusar de monopolistas a los holguineros si vuelven a ganar el a&ntilde;o pr&oacute;ximo la sede, pero es deber de ustedes hacer el m&aacute;ximo por volver a ganarla (APLAUSOS).</P>
<P>Y digo aqu&iacute;, delante de este pueblo valiente y tenaz, de este pueblo heroico y ante la figura inmortal de Calixto Garc&iacute;a,</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
<P> </P></FONT></BODY>
</HTML>
