<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO NACIONAL POR EL 36 ANIVERSARIO DE LA CONSTITUCION DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EFECTUADO EN LA PLAZA DE LA REVOLUCION MAYOR GENERAL "SERAFIN SANCHEZ",</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO NACIONAL POR EL 36 ANIVERSARIO DE LA CONSTITUCION DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EFECTUADO EN LA PLAZA DE LA REVOLUCION MAYOR GENERAL "SERAFIN SANCHEZ", DE SANCTI SPIRITUS, EL 28 DE SEPTIEMBRE DE 1996.</P>
</B>
<P>&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros de la presidencia (APLAUSOS);</P>
<P>Queridos cederistas de Sancti Sp&iacute;ritus y de Cuba (APLAUSOS):</P>

<P>Viaj&eacute; varias horas por esa autopista que, por suerte, est&aacute; bastante bien arreglada y llega hasta Sancti Sp&iacute;ritus —debiera haber llegado hasta Santiago, hay una parte hecha ya, pero no quiero detenerme a explicar los factores que retrasaron esa obra—, de modo que viajar hasta aqu&iacute; no es tan dif&iacute;cil.</P>
<P>Vine con discreci&oacute;n, m&aacute;s bien en completo silencio, no le avis&eacute; a nadie, ni a Contino, ni a S&aacute;ez (RISAS Y APLAUSOS).  No es el h&aacute;bito de ser conspirador, es que ellos me hab&iacute;an insistido mucho, en d&iacute;as recientes, que participara en este acto, y quise darles una sorpresa a ellos y a ustedes (APLAUSOS); no es tampoco que valga tanto mi presencia (EXCLAMACIONES Y APLAUSOS), pero deseaba expresar mis sentimientos de cari&ntilde;o y de admiraci&oacute;n a esta provincia (APLAUSOS), y s&eacute; que ustedes toman as&iacute; la visita.</P>
<P>Sancti Sp&iacute;ritus no tuvo el 26 pero ha tenido el 28 (APLAUSOS).  Si casi casi es sede del 26 por su excelente trabajo en este per&iacute;odo y ahora sede del acto nacional de los CDR, ¿c&oacute;mo no hacer un esfuerzo, c&oacute;mo no comprender el deseo de los compa&ntilde;eros mencionados de la presencia nuestra en este acto?  Realmente creo que ustedes se merecen cualquier reconocimiento (APLAUSOS); y la provincia lo merece, los CDR lo merecen, de modo que este acto es un reconocimiento a dos partes:  a los CDR y a Sancti Sp&iacute;ritus (APLAUSOS).</P>
<P>Da gusto saber c&oacute;mo han trabajado y los resultados que van obteniendo.</P>
<P>La provincia se destac&oacute; extraordinariamente en la zafra, la termin&oacute; en tiempo, en buen tiempo, lo que le ha permitido trabajar despu&eacute;s en los cultivos; la provincia ha incrementado notablemente la producci&oacute;n de tabaco, otro importante rengl&oacute;n de exportaci&oacute;n y de consumo; la provincia ha elevado considerablemente la producci&oacute;n de viandas y vegetales; la provincia est&aacute; elevando r&aacute;pidamente la producci&oacute;n de arroz.  </P>
<P>La provincia se ha destacado en la lucha por la eficiencia, en la lucha por la consolidaci&oacute;n de las conquistas de la Revoluci&oacute;n, en la lucha por levantar la moral y el esp&iacute;ritu, en la lucha por garantizar la coordinaci&oacute;n de todos los factores que tienen que ver directamente con los intereses de la comunidad y del pueblo; la provincia ha obtenido &eacute;xitos en muchas cosas que ser&iacute;a largo relatar (APLAUSOS).</P>
<P>La provincia se convirti&oacute; en un foco de inspiraci&oacute;n para otras provincias y en un centro de experiencia que otras tratan de utilizar; la provincia puede decirse que ha estado en una posici&oacute;n de vanguardia en estos tiempos tan extraordinariamente dif&iacute;ciles, y est&aacute; demostrando lo que se puede hacer en pleno per&iacute;odo especial y ha levantado el entusiasmo de las masas.</P>
<P>Eso no es posible olvidarlo un d&iacute;a como hoy, y cu&aacute;nto satisface que unido al reconocimiento de todo el pa&iacute;s, a la forma en que han trabajado el Partido, las organizaciones de masa y las instituciones, en un aspecto tan decisivo, porque no se puede llamar de otra forma, han logrado el primer lugar en este aniversario y se han ganado la sede para conmemorar el 28 de Septiembre.</P>
<P>Ser&iacute;a larga esta intervenci&oacute;n, que desde el primer momento la conceb&iacute; como una participaci&oacute;n discreta y breve, si fu&eacute;ramos a enumerar todos los logros alcanzados en la eficiencia econ&oacute;mica, reflejada en el hecho de haber obtenido en recobrado el m&aacute;s alto de las &uacute;ltimas 32 zafras; o el rendimiento de az&uacute;car mejor en las &uacute;ltimas 11; o un aprovechamiento de la capacidad industrial azucarera, el m&aacute;s elevado del pa&iacute;s en esta zafra.  Por eso digo que ser&iacute;an muchos los datos y los n&uacute;meros de los que hablaba Contino cuando se refer&iacute;a a las estad&iacute;sticas, que son hechos concretos.</P>
<P>Los CDR, donde ustedes han ocupado un lugar de vanguardia, han hecho un gran trabajo nacionalmente; lo demuestra el hecho de que, adem&aacute;s, otras provincias estuvieron luchando con Sancti Sp&iacute;ritus apretadamente para obtener la sede.</P>
<P>Contino hizo referencia a ese trabajo.  El nos explicaba la cuesti&oacute;n de las donaciones de sangre:  m&aacute;s de medio mill&oacute;n de donaciones, r&eacute;cord hist&oacute;rico.  Como &eacute;l reconoci&oacute; con justicia, esto se debe al trabajo de muchos, pero sabemos que el peso fundamental en la cuesti&oacute;n de las donaciones de sangre lo tienen los Comit&eacute;s de Defensa de la Revoluci&oacute;n.</P>
<P>Se dice una cifra y cuando &eacute;l hablaba yo meditaba qu&eacute; significan  508 000 donaciones, cu&aacute;nto valen.  Se puede calcular, hay algunos pa&iacute;ses en que una donaci&oacute;n vale 200 d&oacute;lares y siempre ha sido un gran problema la cuesti&oacute;n de la obtenci&oacute;n de sangre para los objetivos de salud.  ¿Por cu&aacute;nto multiplicamos las 508 000 donaciones, por 100, por 200, si le vamos a poner un valor material en el extranjero? </P>
<P>Con la calidad de nuestra sangre, por las medidas que se toman para garantizar su pureza y estado sanitario para garantizar que no est&eacute; contaminada, si lo multiplic&aacute;ramos por 200 equivaldr&iacute;a a 100 millones de d&oacute;lares —se trata del valor, no es que haya un mercado—, si lo multiplicamos por 100 ser&iacute;an 50 millones, si lo multiplicamos por 50 ser&iacute;an 25 millones; pero no se puede medir en millones ni en dinero lo que significa una donaci&oacute;n de sangre.</P>
<P>Ustedes hablan de la lucha contra vicios, tendencias, delitos, de la lucha contra los malhechores, los ladrones, etc&eacute;tera; pero en este caso se trata de la gran lucha contra las enfermedades que quieren robarle la vida al ser humano.  En este caso se trata de salvar no un televisor, o un radio, o una muda de ropa que pudiera ser robada o hurtada; en este caso se trata de salvar vidas, de llevar la posibilidad de recuperar su salud a cientos de miles de personas, porque en el pa&iacute;s se producen cientos de miles, m&aacute;s de medio mill&oacute;n —creo que la cifra lleg&oacute; a alcanzar hasta     800 000— de operaciones mayores y menores, y hay cientos de miles que necesitan de las donaciones como concentrado de gl&oacute;bulos rojos, o como plasma, o como sangre integral, porque la industria procesa una parte importante de esa sangre. </P>
<P>Esos concentrados de gl&oacute;bulos rojos son muy importantes en una operaci&oacute;n y la persona los necesita cuando la est&aacute;n operando, y algunas requieren varias transfusiones y sin eso no podr&iacute;a salvarse la vida. Podr&iacute;amos poner a alguien a imaginar cu&aacute;ntas vidas salvan cada a&ntilde;o los Comit&eacute;s de Defensa de la Revoluci&oacute;n en su lucha por las donaciones de sangre hasta situarnos en uno de los pa&iacute;ses de m&aacute;s alto porcentaje de donaciones, y tal vez el m&aacute;s alto de todos si se toma en cuenta que nuestros donantes no reciben ninguna compensaci&oacute;n material y que su actitud es absolutamente voluntaria, generosa, solidaria.  Piensen en eso, en las vidas que salvan, ¡literalmente que salvan!</P>
<P>Algunos de los productos que se hacen con parte de esas donaciones tambi&eacute;n salvan vidas en situaciones dif&iacute;ciles; tambi&eacute;n hacen recuperar la salud a muchas personas, porque hay que tener en cuenta no solo el valor de la vida, sino el valor de la salud humana.  Es una reflexi&oacute;n a partir del dato estad&iacute;stico, pero que puede decir mucho m&aacute;s y expresar mucho m&aacute;s que el simple dato estad&iacute;stico.</P>
<P>Piensen siempre en esto, cada vez que est&eacute;n exhortando, convenciendo y persuadiendo en esa hermosa tarea a nuestros compatriotas.</P>
<P>Por cierto que pregunt&eacute; hasta qu&eacute; edad recog&iacute;an la sangre y me dijeron que de 18 a 65; por tanto, me dejaron fuera de las donaciones de sangre (APLAUSOS).  No las he realizado sistem&aacute;ticamente, pero s&iacute; varias veces, cada vez que hubo alg&uacute;n problema grande en alguna parte del mundo en que fue necesario impulsar un movimiento y estimular las donaciones; algunos casos se mencionaron aqu&iacute;, como el del Per&uacute;, pero hubo donaciones tambi&eacute;n cuando el terremoto en Armenia, hubo donaciones cuando un terremoto en Ir&aacute;n.  Ha habido varias donaciones, donaciones especiales, digamos, cuando han ocurrido cat&aacute;strofes en otros pa&iacute;ses, una expresi&oacute;n de internacionalismo y de generosidad muy elevada.  Creo que en una de las &uacute;ltimas yo particip&eacute; todav&iacute;a y tuve que andar discutiendo all&iacute;.  Digo:  Bueno, si no sirviera mi sangre la echan en un lat&oacute;n de basura, pero me sacan la parte correspondiente de sangre de una donaci&oacute;n (APLAUSOS).</P>
<P>No creo que sea cuesti&oacute;n de si sirve o no la sangre de las personas que tengan m&aacute;s de 65; m&aacute;s bien me parece que esa medida, y quiz&aacute;s los expertos y hasta incluso los de los comit&eacute;s lo sepan, sea por no arriesgar a las personas.  ¿Ser&aacute; as&iacute;?  Porque si a uno le van a decir a estas horas que por cumplir 70 a&ntilde;os ya no sirve la sangre, entonces, ¿qu&eacute; va a hacer un hombre si le descartan su sangre?  Si no tenemos sangre, ¿c&oacute;mo podemos ser revolucionarios? (APLAUSOS.)  Y hay muchos revolucionarios, porque la sangre no solo debe estar descontaminada de virus u otros elementos, debe estar descontaminada ideol&oacute;gicamente (APLAUSOS) y debe estar descontaminada de la blandenguer&iacute;a, de la debilidad o del cansancio, y debe estar inmunizada contra la falta del esp&iacute;ritu revolucionario que nos tiene que acompa&ntilde;ar a todos los verdaderos revolucionarios hasta la tumba, vivamos el tiempo que vivamos (APLAUSOS).</P>
<P>Y esas donaciones de que habl&aacute;bamos, en el a&ntilde;o 1962 eran 8 000 y fue creciendo por a&ntilde;o, es una conciencia que se forja por a&ntilde;o.  Van surgiendo tambi&eacute;n las instalaciones, los bancos de sangre, va creciendo la poblaci&oacute;n; pero es notable el crecimiento, casi vertical, de las donaciones de sangre, de 8 000 en 1962 a 508 000 en 1996.  Pero hay una circunstancia particular que se&ntilde;alaba Contino:  en los momentos m&aacute;s dif&iacute;ciles, en pleno per&iacute;odo especial, cuando nuestro pueblo no tiene los recursos alimentarios que ten&iacute;a hace 20 a&ntilde;os, o hace 15 a&ntilde;os, o hace 10 a&ntilde;os, de modo que esa circunstancia hay que tenerla tambi&eacute;n muy en cuenta.</P>
<P>Contino nos habl&oacute; de c&oacute;mo se ha elevado la vigilancia en la lucha para defender a la Revoluci&oacute;n, en la lucha contra el delito y &eacute;l dec&iacute;a "un modesto descenso del delito"; pero ese modesto descenso del delito en las comunidades es casi de un 10%, un verdadero logro, un gran &eacute;xito y un motivo de satisfacci&oacute;n, aunque &eacute;l dec&iacute;a, con mucha raz&oacute;n, que no por ello debemos ahora dormirnos en los laureles y que hay que intensificar y perfeccionar ese trabajo.  No podemos permitir que los delincuentes se fortalezcan, que los delincuentes imperen por su respeto.  No es posible que la delincuencia le gane la batalla a la sociedad.</P>
<P>Esa lucha contra el delito se une a la lucha por la legalidad, por el respeto a la ley, porque duele, realmente, lo que un determinado n&uacute;mero de personas hace con las cosas que le ha dado la Revoluci&oacute;n, con las casas que le ha dado, le ha proporcionado como en ning&uacute;n otro lugar del mundo la Revoluci&oacute;n, que ha convertido en propietarios de las viviendas, con las leyes de reforma urbana, a m&aacute;s del 80% de la poblaci&oacute;n.</P>
<P>Hay circunstancias en que la generosidad, parad&oacute;jicamente, hace da&ntilde;o, porque al recibir de la Revoluci&oacute;n los servicios fundamentales, que van desde la defensa de la naci&oacute;n —claro que con la participaci&oacute;n de todo el pueblo— hasta la salud p&uacute;blica —tragedia en la mayor parte de los pa&iacute;ses del mundo, o en casi todos, en los propios Estados Unidos, a pesar de su riqueza—, que en nuestro pa&iacute;s con todas las limitaciones y por este esfuerzo humano que se realiza, que realizan ustedes, que realizan nuestros m&eacute;dicos, enfermeras y t&eacute;cnicos de la salud, es algo por lo cual, cueste lo que cueste, no se cobra un solo centavo, la educaci&oacute;n, que tantos recursos y esfuerzos requiere del pa&iacute;s y por ella no se le cobra un solo centavo a un solo ciudadano, ¿cu&aacute;ntas cosas recibe nuestra poblaci&oacute;n?  Por eso hay algunos que, incluso, abusan, no trabajan; las cuestiones esenciales las tienen garantizadas; porque, adem&aacute;s, est&aacute; la seguridad social para proteger a un ni&ntilde;o indefenso, a un anciano, a cualquier persona, a cualquier familia que lo necesite.</P>
<P>Esas irregularidades no van a desalentar a la Revoluci&oacute;n, al contrario, la deben estimular a luchar, a elevar el nivel de educaci&oacute;n pol&iacute;tica y la conciencia social de nuestros ciudadanos.  Por eso es tan importante lo que se dec&iacute;a de la lucha por la legalidad, en la cual desempe&ntilde;an un papel tan importante los CDR.</P>
<P>¿Cu&aacute;ntos no son los servicios que prestan los CDR al pa&iacute;s en cualquier campo, en las movilizaciones para recoger caf&eacute;, o para apoyar la zafra, o para limpiar ca&ntilde;a u otros cultivos, en actividades que requieren una buena dosis de esfuerzo y de sacrificio personal?  Lo que enumeraba aqu&iacute; Contino de la lucha por la producci&oacute;n de alimentos en per&iacute;odo especial, el fomento de los centros de producci&oacute;n de peces, siembra de &aacute;rboles maderables o frutales, no hay una sola actividad en que se pueda prescindir de los CDR.</P>
<P>En nuestro proceso electoral tan democr&aacute;tico como no existe en ninguna otra parte, desde la forma de elegir los candidatos,  que es muy importante, hasta la forma de elegir las autoridades en los distintos niveles, municipal, provincial y nacional, c&oacute;mo se podr&iacute;an concebir sin los CDR; en la lucha contra cat&aacute;strofes naturales, y, sobre todo, en la lucha pol&iacute;tica, en la defensa de la Revoluci&oacute;n y en la elevaci&oacute;n de una conciencia.</P>
<P>Cuando yo los veo a ustedes aqu&iacute; hoy y los veo reaccionar y c&oacute;mo reaccionan ante cada idea, ante cada pensamiento elevado, cr&eacute;anme que siento orgullo de ver lo que son hoy ustedes.</P>
<P>Necesariamente esta multitud ha de recordarnos aquel mes de enero, despu&eacute;s del triunfo de la Revoluci&oacute;n, cuando pasamos por Sancti Sp&iacute;ritus.  Tal vez hoy no conozca ni el lugar donde fue, en cu&aacute;l parque, o en cu&aacute;l plaza; pero hab&iacute;a una enorme multitud.</P>
<P>Hay que recordar el d&iacute;a en que se proclam&oacute; la necesidad de esta organizaci&oacute;n aquel 28 de septiembre, hace 36 a&ntilde;os, el fervor, la efervescencia.  Hoy lo que puede apreciarse como algo impresionante es la conciencia que aqu&iacute; se palpa en una organizaci&oacute;n a la que pertenecen casi el 90% de los ciudadanos adultos, j&oacute;venes y adolescentes de este pa&iacute;s.  Esa conciencia se palpa, se ve en esas mentes que aqu&iacute; reflejan los frutos de la educaci&oacute;n, no solo de la educaci&oacute;n general, sino de la educaci&oacute;n pol&iacute;tica y revolucionaria.  Esa conciencia que aqu&iacute; se palpa es quiz&aacute;s uno de los m&aacute;s maravillosos frutos de la Revoluci&oacute;n, cualesquiera que sean las cosas que nos falten por perfeccionar, cualesquiera que sean los defectos que todav&iacute;a albergamos, cualquiera que sea el trabajo que tengamos por delante.  Hoy m&aacute;s que nunca se necesita esa conciencia.</P>
<P>Se hablaba aqu&iacute; del centenario de la ca&iacute;da en combate de Antonio Maceo y del centenario de la ca&iacute;da de Seraf&iacute;n S&aacute;nchez, que —como se dijo— fue un patriota que particip&oacute; en las tres guerras de independencia del siglo pasado.  Sobre ese acatamiento que recordaba Contino de "la orden de continuar la marcha", nosotros podemos decir que Sancti Sp&iacute;ritus ha continuado la marcha de Seraf&iacute;n S&aacute;nchez (APLAUSOS); que el pueblo de Cuba ha continuado la marcha de Seraf&iacute;n, de Maceo, de Mart&iacute;, de Agramonte y de todos aquellos hombres grandes e ilustres que con orgullo constantemente recordamos (APLAUSOS), como recordamos tambi&eacute;n y seguiremos la marcha de aquellos que a lo largo de este siglo lucharon, se sacrificaron, y muchos de los cuales dieron su vida en el cumplimiento del deber de defender la patria y la Revoluci&oacute;n.</P>
<P>En tiempos tristes muchos cayeron sin ver al pa&iacute;s totalmente libre, tanto en el otro siglo como en este siglo.  Desde el Primero de Enero de 1959, han luchado, han ca&iacute;do y se han sacrificado por una patria enteramente libre e independiente, tan libre, tan independiente y tan s&oacute;lida que la Revoluci&oacute;n fue capaz de soportar las cat&aacute;strofes que ocurrieron en el campo socialista y lo destruyeron, incluida la Uni&oacute;n Sovi&eacute;tica. </P>
<P>Hemos demostrado que &eacute;ramos capaces de soportar eso que ven&iacute;a a sumarse al despiadado bloqueo imperialista que dura ya tanto tiempo o m&aacute;s que el transcurrido desde el d&iacute;a en que surgieron los comit&eacute;s de defensa, porque ya entonces est&aacute;bamos bajo una hostilidad fuerte, una presi&oacute;n tremenda, incluidos medidas econ&oacute;micas, planes subversivos y acciones contrarrevolucionarias, que no han cesado de una forma o de otra en todos estos a&ntilde;os.</P>
<P>Tan fuerte, tan independiente y tan s&oacute;lida es la Revoluci&oacute;n que ha resistido todo eso; y ha resistido el per&iacute;odo especial y lo est&aacute; resistiendo, y nuevas leyes de bloqueo como la Torricelli, con sus dos famosos carriles:  uno era el de matarnos de hambre y otro el de meternos el dedo en la boca, ponernos a chupar el dedo de las estrategias c&iacute;nicas del imperialismo yanki.</P>
<P>Somos tan fuertes y s&oacute;lidos que nos estamos enfrentando a esa cruel y perversa ley llamada Helms-Burton, que tanta repulsa ha concitado en el mundo, porque es el intento de dictar leyes para los dem&aacute;s pa&iacute;ses y pretender que sean acatadas.</P>
<P>No debemos subestimar el da&ntilde;o que todas esas medidas nos hacen, los obst&aacute;culos que crean a nuestro desarrollo, c&oacute;mo tratan de dificultar los financiamientos que el pa&iacute;s busca y necesita para ir levantando la econom&iacute;a que tan terriblemente golpeada result&oacute; con la desaparici&oacute;n del campo socialista y de la URSS, la presi&oacute;n que significan contra los intentos de inversiones extranjeras que hoy necesitamos como parte de la estrategia revolucionaria para preservar la independencia del pa&iacute;s y las conquistas de la Revoluci&oacute;n. </P>
<P>Hemos resistido todas esas medidas y las estamos resistiendo, porque a mayor agresi&oacute;n, mayor creatividad por parte del pueblo y por parte de la Revoluci&oacute;n; a mayor bloqueo, m&aacute;s trabajo, m&aacute;s lucha en la b&uacute;squeda de la eficiencia.  Por eso esa frase que recientemente dijimos de que ning&uacute;n pa&iacute;s en condiciones tan dif&iacute;ciles habr&iacute;a hecho lo que hemos hecho nosotros, habr&iacute;a resistido lo que hemos resistido nosotros, que ning&uacute;n pa&iacute;s habr&iacute;a hecho tanto con tan poco, y este poco se refiere a los recursos de que ha dispuesto el pa&iacute;s.</P>
<P>Yo se&ntilde;alaba c&oacute;mo no se hab&iacute;a cerrado una sola escuela, sino que hab&iacute;a algunas m&aacute;s; ni se hab&iacute;a quedado sin empleo un solo maestro, sino que hab&iacute;a m&aacute;s; ni se hab&iacute;a cerrado un solo policl&iacute;nico, ni cesanteado un solo m&eacute;dico, sino que, por el contrario, hab&iacute;a cada a&ntilde;o m&aacute;s.</P>
<P>Vean ahora el papel tremendo que desempe&ntilde;an los m&eacute;dicos de la familia, con quienes tienen ustedes tan estrecha cooperaci&oacute;n. Hoy se realiza un esfuerzo grande por parte de todos y de todas las instituciones por buscar m&aacute;s coordinaci&oacute;n, m&aacute;s cooperaci&oacute;n en la soluci&oacute;n de muchos problemas que aun en per&iacute;odo especial se pod&iacute;an resolver, parte de los cuales se est&aacute;n resolviendo y otros muchos m&aacute;s que deberemos resolver, aun en estas circunstancias que ha llevado a los hombres a crecerse, trabajando con la mitad del combustible con que cont&aacute;bamos hist&oacute;ricamente, trabajando pr&aacute;cticamente con la mitad de las m&aacute;quinas con que cont&aacute;bamos hist&oacute;ricamente despu&eacute;s de la Revoluci&oacute;n, o en los a&ntilde;os 80, antes de que sobreviniera esta situaci&oacute;n nueva.</P>
<P>El pa&iacute;s realiza un esfuerzo creando esa conciencia, esa necesidad de la uni&oacute;n y de la cooperaci&oacute;n, y de que no quede un solo problema olvidado, ni un solo problema sin atender, ni una sola comunidad con problemas determinados que tienen que ver m&aacute;s con el esfuerzo de los hombres que con los recursos que nos faltan, que escasean.  Es una realidad objetiva, escasean los recursos y seguir&aacute;n escaseando; pero iremos recuper&aacute;ndonos. </P>
<P>Tiempo tardaremos, ser&iacute;a err&oacute;neo hacerse la ilusi&oacute;n de que en breve tiempo y en las condiciones en que tiene que trabajar el pa&iacute;s podamos avanzar a un ritmo muy alto.  ¿Qu&eacute; ser&iacute;a el pa&iacute;s sin bloqueo, con las virtudes que hemos ido adquiriendo en estos tiempos, sobre todo, en los &uacute;ltimos tiempos, que nos han hecho da&ntilde;o, pero nos han ense&ntilde;ado tambi&eacute;n mucho?</P>
<P>Aprovecho para alertar contra cualquier tendencia a imaginarnos que las dificultades o las escaseces cesaron, o que los recursos que tenemos sean siquiera parecidos a los que ten&iacute;amos hace seis a&ntilde;os, y c&oacute;mo cada acontecimiento que pueda ocurrir internacionalmente nos afecta.</P>
<P>Si por cuestiones electorales, m&aacute;s que por otra causa, lanzan bombardeos sobre Iraq y crean tensiones en el Golfo P&eacute;rsico, el precio del petr&oacute;leo sube y de 16 &oacute; 17 d&oacute;lares se pone en 23 &oacute; 24, aumenta un 20% &oacute; un 30%.</P>
<P>Cada litro de combustible que no sea producido aqu&iacute; hay que importarlo y pagarlo con esos precios tan elevados.  Han aumentado los precios de los alimentos en general, desde el trigo hasta el arroz; a veces, incluso, es dif&iacute;cil encontrar un suministrador de arroz, por eso es tan importante el esfuerzo que ustedes realizan al sur de la provincia.</P>
<P>Debemos sentirnos alentados y satisfechos de lo que vamos recuperando, de la mayor eficiencia con que se trabaja hoy; pero, a la vez, estar alertas contra la tendencia a pensar de que todo lo que tenemos por delante es un camino de rosas.</P>
<P>Hay un camino de rosas estrat&eacute;gico que se define en nuestra confianza en la victoria o en la letra de ese himno que dice que nuestra historia crecer&aacute;.  S&iacute;, que no lo dude nadie:  nuestra historia ha crecido y seguir&aacute; creciendo, nuestra historia no se detendr&aacute; y no podr&aacute; ser aplastada por ning&uacute;n medio, porque disponemos de una fuerza y de un recurso extraordinario.  Esa fuerza y ese recurso es el hombre (APLAUSOS), y para que nadie se confunda, donde digo hombre, quiero decir tambi&eacute;n mujer, quiero decir ciudadano honesto, quiero decir patriota, quiero decir revolucionario, quiero decir un pueblo en su inmensa mayor&iacute;a entusiasta, patriota y revolucionario (APLAUSOS).</P>
<P>Cuidemos ese recurso, el m&aacute;s valioso.  Sin este pueblo este pa&iacute;s no habr&iacute;a sido capaz de realizar la proeza que est&aacute; realizando; sin este pueblo, cinco a&ntilde;os despu&eacute;s de per&iacute;odo especial, no estar&iacute;a reunida esta enorme, consciente y valerosa masa aqu&iacute; en Sancti Sp&iacute;ritus (APLAUSOS); sin este pueblo consciente, valeroso e inteligente, ese imperio habr&iacute;a aplastado los sue&ntilde;os de los que nos antecedieron, de los hombres ilustres, de los grandes combatientes y de los heroicos hombres de fila de nuestras luchas, nuestras guerras.</P>
<P>Quisieron tragarnos y nos negamos a que nos tragaran e hicimos imposible que nos tragaran.  Quisieron anexionarnos y dijimos que no, lo dijo el pueblo de aquel entonces, que todav&iacute;a no estaba ni unido y donde los revolucionarios todav&iacute;a no eran, posiblemente, ni mayoritarios.  Dijimos que no y no nos anexaron; pero todav&iacute;a quieren tragarnos, todav&iacute;a quieren anexarnos, todav&iacute;a quieren convertirnos en una propiedad del imperio, y esta generaci&oacute;n, este pueblo de tan elevada conciencia, de m&aacute;s conciencia que nunca, dice:  ¡No!  Y no lo lograr&aacute;n, no podr&aacute;n trag&aacute;rselo, no podr&aacute;n vencerlo (APLAUSOS).</P>
<P>Creo que Cuba le est&aacute; demostrando al mundo hoy que el poder de los imperios no es lo que cuenta, ni sus armas sofisticadas, ni sus riquezas; que lo que cuenta, no importa su tama&ntilde;o y no somos muy poquitos, lo que importa es la decisi&oacute;n de luchar, el hero&iacute;smo, la conciencia de los pueblos.</P>
<P>El imperio quiere gobernar al mundo y el mundo es ingobernable.  Los conflictos que surgen por todas partes y los problemas que tienen su origen en la pobreza impuesta por el colonialismo; los problemas de hambre, de insalubridad, de inestabilidad, que se pueden ver todos los d&iacute;as en la prensa y en la televisi&oacute;n que existen en el mundo y que no los tenemos nosotros, est&aacute;n demostrando el fracaso de la pol&iacute;tica imperialista, la creciente inconformidad de los pueblos, la imposibilidad de someterlos.  Y el ejemplo de Cuba es como una estrella levantada en el firmamento, una estrella brillante e inapagable que sirve de inspiraci&oacute;n y sirve de ejemplo.  Cuando luchamos aqu&iacute; y resistimos aqu&iacute;, estamos luchando y resistiendo no solo por nosotros, estamos luchando y resistiendo por todos los pueblos del mundo (APLAUSOS).</P>
<P>¿C&oacute;mo puede explicarse que en un pa&iacute;s como Estados Unidos, la naci&oacute;n m&aacute;s rica del mundo, les reduzcan los derechos de seguridad social a los ciudadanos, les reduzcan la atenci&oacute;n m&eacute;dica a decenas de millones de personas, les reduzcan los presupuestos a la educaci&oacute;n y quieran liquidar los beneficios sociales que los propios trabajadores de Estados Unidos y el pueblo de Estados Unidos fueron poco a poco alcanzando a lo largo de los &uacute;ltimos 50 a&ntilde;os?  ¿C&oacute;mo puede explicarse y qu&eacute; significa sino el fracaso del sistema?</P>
<P>Ahora, el odio a los inmigrantes y el miedo a los inmigrantes; porque despu&eacute;s que llenaron de pobreza a las tres cuartas partes del mundo, esas potencias ricas y desarrolladas que tantos cientos de millones de seres humanos —de indios, de africanos, de asi&aacute;ticos— sacrificaron para poder amasar esas riquezas, ahora se aterrorizan de la pobreza que crearon.   Y hasta el Banco Mundial habla de problemas sociales y de que hay que ocuparse de los problemas sociales, y el Fondo Monetario hace lo mismo, y los &oacute;rganos financieros principales del mundo, controlados por el imperialismo, aconsejan por otra parte rebajar presupuestos de salud, de educaci&oacute;n, de seguridad social, e imponen pol&iacute;ticas que multiplican la pobreza y el desempleo.  ¿C&oacute;mo no se van a producir fen&oacute;menos migratorios?</P>
<P>Tanto que hablaron del muro de Berl&iacute;n y est&aacute;n construyendo en la frontera de M&eacute;xico —o mejor dicho, dentro de territorio mexicano, porque del lado de all&aacute; de esa frontera era tambi&eacute;n territorio mexicano hasta que se lo arrebataron en una injusta y cruel guerra— un muro cien veces m&aacute;s grande que el de Berl&iacute;n, donde todos los d&iacute;as sufren accidentes, o son maltratadas, o son privadas de la vida personas que tratan de cruzar esa frontera, que vienen de M&eacute;xico, de Centroam&eacute;rica, de Suram&eacute;rica y de muchas partes.  Ahora se horrorizan de ese fen&oacute;meno.</P>
<P>Una situaci&oacute;n similar ocurre en la propia Europa, que da lugar a sentimientos de xenofobia, de odio al inmigrante.  Ese es el sistema que defienden, ese es el sistema a cuyos principios quisieran que nos adhiri&eacute;ramos nosotros, y es necesario que cada uno de nuestros compatriotas lo comprenda, como lo comprende hoy la inmensa mayor&iacute;a del pueblo.  Cualquiera puede comprender que lo m&aacute;s terrible que le puede ocurrir a quien conoci&oacute; la independencia, la libertad, la justicia y la dignidad ser&iacute;a tener que vivir en sociedades como esas; ni siquiera sociedades como esas, en sociedades pobres con esa filosof&iacute;a, con esa falta de dignidad, de decoro que les han impuesto a tantos pueblos en el mundo y que son causantes de la situaci&oacute;n de inestabilidad y de conflictos que vemos por todas partes.</P>
<P>Al lado de eso, nuestro pa&iacute;s es un mar de paz, de uni&oacute;n, de comunidad en los objetivos que se buscan, y hay que pensar que  por encima de las dificultades materiales hay elementos asociados al alma del hombre, a la conciencia del hombre, a la moral y a la dignidad del hombre que no se pueden desconocer jam&aacute;s, porque a quienes obligan a vivir como animales, o quienes se resignen a vivir como animales no podr&aacute;n ser merecedores del calificativo de hombres.</P>
<P>La historia conoci&oacute; muchos siglos, miles de a&ntilde;os de injusticia de todas clases, empezando por la esclavitud que dur&oacute; en Cuba hasta hace un poco m&aacute;s de 100 a&ntilde;os.  Vean cu&aacute;nto tiempo, cu&aacute;ntos siglos e incluso milenios de injusticia.  Cuando se logra alcanzar ese sue&ntilde;o de libertad, de independencia, de justicia y de dignidad no se puede retroceder jam&aacute;s, y lo digo con toda ecuanimidad y serenidad, ¡ser&aacute; mil veces preferible la muerte! (APLAUSOS.)  Y los enemigos saben que este es ese pueblo que prefiere mil veces la muerte a volver al pasado, y tienen que saber el costo que tendr&iacute;a si intentan hacernos regresar a ese oprobioso pasado (APLAUSOS).</P>
<P>Llevamos nuestras dificultades y nuestras escaseces con dignidad, con la dignidad de aquellos que no se rinden, con la dignidad de aquellos que no se pondr&aacute;n jam&aacute;s de rodilla (APLAUSOS).</P>
<P>Esto es lo que quer&iacute;a expresarles, queridas y queridos cederistas, queridas y queridos compatriotas de Sancti Sp&iacute;ritus y de Cuba (APLAUSOS).  Por eso una vez m&aacute;s y con orgullo y con gran satisfacci&oacute;n, como la que hemos recibido en la tarde de hoy, digo:</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P><A NAME="QuickMark"></A>(OVACION) </P></FONT></BODY>
</HTML>
