<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE ABANDERAMIENTO DEL CONTINGENTE CAMPAÑA DE LAS VILLAS, EN VILLA CLARA, EL 29 DE SEPTIEMBRE DE 1996.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER"><A NAME="QuickMark"></A>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE ABANDERAMIENTO DEL CONTINGENTE CAMPA&Ntilde;A DE LAS VILLAS, EN VILLA CLARA, EL 29 DE SEPTIEMBRE DE 1996.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P>Algunos creen que yo tengo la facultad de espantar los aguaceros, porque muchas veces nos ha estado amenazando un agua y ha querido la casualidad que se fuera; algunos se han cre&iacute;do eso, pero cualquier d&iacute;a de estos nos va a caer un aguacero descomunal, como ese mismo que se ve por ah&iacute;, por ejemplo.</P>
<P>Quiero decirles que he escuchado con mucha emoci&oacute;n todo lo que aqu&iacute; se ha dicho, y he visto con profundo sentimiento de admiraci&oacute;n muchas cosas en esta tarde de hoy.  Orlando Bouz&aacute; ha contado cosas magn&iacute;ficas, detalles de c&oacute;mo trabajaron ustedes, con qu&eacute; esp&iacute;ritu y cu&aacute;ntos problemas resolvieron en la ejecuci&oacute;n de esta obra, en que se expresaba constantemente el talento, el esp&iacute;ritu creador, el patriotismo, el esp&iacute;ritu revolucionario y la decisi&oacute;n de vencer cualquier obst&aacute;culo.</P>
<P>Es indiscutible que todo lo que han hecho se ha convertido en una gran experiencia, y el contingente ha sido, para todos ustedes y para todos nosotros, una gran escuela.</P>
<P>Realmente, si aquel hombre que volaba a 32 000 pies divis&oacute; el pedrapl&eacute;n y no pudo resistir el deseo de bajarse y ver ese fen&oacute;meno, sin duda que ese hombre ten&iacute;a mucha raz&oacute;n, puesto que la obra que ustedes han realizado parece incre&iacute;ble.</P>
<P>Orlando contaba y dec&iacute;a de que era en parte obra m&iacute;a, desde la lucha por la clandestinidad.  Yo, de repente, no entend&iacute; bien cuando habl&oacute; de clandestinidad, que fue la primera palabra mencionada; pens&eacute; en otra cosa, y es que realmente la construcci&oacute;n de estos contingentes empez&oacute; de forma clandestina.</P>
<P>No era la primera vez que hac&iacute;amos un pedrapl&eacute;n.  Curiosamente antes de Gir&oacute;n y cuando en la Ci&eacute;naga de Zapata quisimos comunicar el territorio firme con la pen&iacute;nsula y con la poblaci&oacute;n que viv&iacute;a all&iacute;, pescadores, carboneros, que antes viajaban en un trencito peque&ntilde;ito, con algunos motores de l&iacute;nea, que era la &uacute;nica comunicaci&oacute;n que ten&iacute;amos, vimos la necesidad de conectar aquello y surgi&oacute; la idea de hacer una carretera, ¿pero c&oacute;mo, si el lodo a veces ten&iacute;a 10 metros?  Surgi&oacute; la idea de utilizar las piedras, no en el mar, sino en aquella ci&eacute;naga:  los camiones descargaban las piedras, las asentaban, poco a poco se iba creando una base, y despu&eacute;s echaban el rocoso y el asfalto.  Pero, bueno, se logr&oacute; comunicar por tres carreteras la zona de Playa Larga y Gir&oacute;n, que todav&iacute;a se mantienen.</P>
<P>Aquello no le llam&oacute; mucho la atenci&oacute;n a la gente, le pareci&oacute; una carretera normal; sin embargo, resolvieron un gran problema, fue una obra importante.</P>
<P>Vean qu&eacute; temprano hab&iacute;amos hecho tres pedraplenes, pero en tierra y sobre el fango —aquel es un fango donde casi no se puede caminar, porque se entierra la gente—, hicimos  aquellas carreteras y los mercenarios en 1961 quisieron utilizarlas, dijeron:  ¡Qu&eacute; buen lugar han hecho estos revolucionarios! ¡Qu&eacute; buen lugar para desembarcar!; entonces les &iacute;bamos cortando las distintas variantes:  Trinidad, con la limpieza del Escambray; Isla de la Juventud, por la gran cantidad de fuerzas que acumulamos all&iacute;, no fuera que trataran de apoderarse de la isla y crearan una especie de Taiw&aacute;n all&iacute; en ese lugar, muy dif&iacute;cil de reconquistar despu&eacute;s, y en Gir&oacute;n los estaban esperando un n&uacute;mero de fuerzas, porque en todas las playas del pa&iacute;s pusimos pelotones y batallones.  Claro  que no estaban all&iacute; todos los que deb&iacute;an estar en ese momento por algunas dilaciones en el cumplimiento de instrucciones; pero estaban los pelotones all&iacute; esperando, y, cuando los conminaron a rendirse, gritaron "¡Patria o Muerte!" y abrieron fuego.</P>
<P>Pero vean la estrategia de ellos:  tomar cada uno de aquellos pedraplenes por el lado de la costa y por el lado de tierra; es decir, por el lado donde llegaban a terreno firme del territorio nacional y por el lado donde llegaban a terreno firme al sur de la ci&eacute;naga, y por aquellas carreteras que tomar&iacute;an con un batall&oacute;n de paracaidistas, con armas antitanques, con apoyo a&eacute;reo, penetrar despu&eacute;s, enviar tropas y convertir aquello en un lugar inexpugnable.</P>
<P>Ese era el plan, que les diera tiempo a establecer un gobierno contrarrevolucionario, pedir ayuda a la OEA y a Estados Unidos, y traer tropas extranjeras para liquidar la Revoluci&oacute;n, cosa que habr&iacute;a sido imposible, porque ya entonces ten&iacute;amos cientos de miles de armas; estar&iacute;amos todav&iacute;a peleando, pero no habr&iacute;an podido aplastar la Revoluci&oacute;n ni aunque hubieran logrado aquel prop&oacute;sito.  Pero no les dimos tiempo a nada, a nada; se lucharon sesenta y tantas horas consecutivamente hasta que quedaron dispersos y derrotados, vencidos, los mercenarios.</P>
<P>Pero empez&oacute; por all&iacute;, por Gir&oacute;n, la primera idea; ya trasladando esa idea, en una ocasi&oacute;n, unimos por un peque&ntilde;o pedrapl&eacute;n la provincia de Camag&uuml;ey con cayo Sabinal, pero eran cosas peque&ntilde;as todav&iacute;a.</P>
<P>Ahora, cuando se habl&oacute; ya de construir el pedrapl&eacute;n de cayo Coco, all&iacute; no se ve&iacute;a el cayo desde la orilla, y empezaron las discusiones y las cosas, se les preguntaron criterios a los cient&iacute;ficos, si pod&iacute;a afectar el medio ambiente, todas esas cosas de que aqu&iacute; se habl&oacute; hoy, y as&iacute; se fueron conciliando los criterios, un trazado, m&aacute;s o menos, de c&oacute;mo deb&iacute;a ser el pedrapl&eacute;n de cayo Coco.  Pero no sab&iacute;amos cu&aacute;nto pod&iacute;a costar, entonces buscamos unos pocos camiones, un buld&oacute;cer, un cargador, un compa&ntilde;ero y le dijimos:  Bueno, vamos a ver cu&aacute;nta piedra hay que utilizar para construir un metro lineal de pedrapl&eacute;n, cu&aacute;nto combustible, cu&aacute;ntos metros c&uacute;bicos de distintas cosas; empieza.  Y construyeron un tramo que nos permiti&oacute; conocer el costo del pedrapl&eacute;n.  Realmente, no era mucho, era una cosa accesible para nuestra econom&iacute;a, era mucho menos de lo que se pod&iacute;a imaginar.</P>
<P>A pesar de todo, cuando surgen ideas nuevas, alguna cosa audaz, como era ese intento de ensanchar la rep&uacute;blica conquistando un cayo que ten&iacute;a decenas de kil&oacute;metros de playa, siempre surge tambi&eacute;n la gente esc&eacute;ptica, los que no creen.  Habl&eacute; con los compa&ntilde;eros aquellos y les dije:  No hablen de este pedrapl&eacute;n no vayan a pensar que estamos locos todos nosotros, ¡no hablen!</P>
<P>Hicimos los c&aacute;lculos; despu&eacute;s que hicimos los c&aacute;lculos, dijimos:  Vamos a hacerlo.  Aumentamos el n&uacute;mero de camiones, de buld&oacute;ceres, de los distintos equipos que ustedes saben que se necesitan para la construcci&oacute;n de un pedrapl&eacute;n, y empezamos clandestinamente a construir el pedrapl&eacute;n.  Digo:  Esperamos que avance.</P>
<P>Pero, como les dec&iacute;a, no se ve&iacute;a el otro lado adonde iba a llegar aquello y fue cuando yo pronunci&eacute; aquella frase:  "Echen piedras y no miren hacia adelante."  Claro, era una distancia relativamente grande, pero no tanta, eran 17 kil&oacute;metros.  Y as&iacute; empezamos a hacer el primer pedrapl&eacute;n, con todos los problemas, con todos los puentes peque&ntilde;os y despu&eacute;s un puente levadizo, para poder cruzar all&iacute;; as&iacute; empezamos lo que puede llamarse, realmente —aunque ya dije que era peque&ntilde;o el tramo a recorrer para llegar hasta Sabinal—, la construcci&oacute;n de un pedrapl&eacute;n en el mar.</P>
<P>Los que hoy van a cayo Coco, visitantes extranjeros, empresarios, turistas, se quedan asombrados de aquella carretera por el mar.  Todo eso estimul&oacute; mucho el inter&eacute;s por las inversiones en nuestro pa&iacute;s.</P>
<P>Hoy uno va a aquellos lugares y se queda asombrado, porque el pedrapl&eacute;n sigui&oacute; y lleg&oacute; a cayo Guillermo por el oeste; sigui&oacute; por el este y lleg&oacute; a Pared&oacute;n Grande —otra gran playa de cayo Romano—; ya en cayo Coco y en cayo Guillermo est&aacute;n construyendo intensamente, es un lugar bell&iacute;simo.  Se han resuelto problemas diferentes como el del agua, primero eran unas zanjas, ahora pusieron una potabilizadora con lo que realmente no cuesta mucho producir un metro c&uacute;bico, comparado con lo que paga un turista; pero se est&aacute; haciendo una conductora con fibra de vidrio, un material especial, que es econ&oacute;mico, ligero, que dura 60 a&ntilde;os; se adquiri&oacute; una planta que ahora puede servirnos para otros lugares, y ya este a&ntilde;o llegar&aacute;n a cayo Guillermo con la conductora de agua.  Es decir, fueron problemas importantes que eran verdaderos desaf&iacute;os que fueron resolvi&eacute;ndose sobre la marcha.</P>
<P>As&iacute;, ya con un poco m&aacute;s de libertad y menos clandestinidad, empezamos a desarrollar la idea de conectar todos estos lugares que pod&iacute;an conectarse, con lo cual se ensancha el pa&iacute;s, porque, ¿qu&eacute; hac&iacute;amos con todos esos cayos, todas esas maravillosas playas si no ten&iacute;amos comunicaci&oacute;n con ellas?  Exploramos todos estos lugares del norte, cayo Fragoso, Pared&oacute;n Grande; despu&eacute;s cayo Cruz —otro pedrapl&eacute;n grande en el norte de Camag&uuml;ey—; tambi&eacute;n Cobarrubias —en Las Tunas—, y a Puerto Padre, donde hay magn&iacute;ficas playas, lo comunicamos, a trav&eacute;s de unos terrenos pantanosos y bajos, con otro pedrapl&eacute;n y construimos all&iacute; una carretera.  Hasta en Pinar del R&iacute;o se hizo un pedrapl&eacute;n, y en Trinidad se hizo un pedrapl&eacute;n.</P>
<P>Pero, sin duda, el desaf&iacute;o m&aacute;s grande, el desaf&iacute;o que asustaba, realmente era este pedrapl&eacute;n de Santa Mar&iacute;a, hasta que despu&eacute;s de analizar bien, despu&eacute;s de ver las playas...  Porque ese cayo Santa Mar&iacute;a es un Varadero, solo comparable con Varadero. Y conozco otros lugares a los que no puede llegarse, desde luego, por pedraplenes, como es el Cayo Largo del Sur y otros cayos de aquella zona, pero como estos no hay ninguno; y hoy lo vimos, lo comprobamos, pasamos por las dos partes de Ensenacho, estuvimos de nuevo.  Ya hab&iacute;amos estado all&iacute;, hab&iacute;amos llevado equipos de buceo, hab&iacute;amos revisado la arena, la profundidad de las playas, las caracter&iacute;sticas; nosotros personalmente participamos en la exploraci&oacute;n de todos esos lugares.</P>
<P>As&iacute; se toma la decisi&oacute;n, ya digo, con discreci&oacute;n, desde luego, porque a poco de empezar entramos en per&iacute;odo especial, se nos crea un dilema:  ¿Qu&eacute; hacemos?  ¿Nos paramos?  Ten&iacute;amos los hombres, los equipos, el esp&iacute;ritu necesario en la gente; pod&iacute;a faltarnos el combustible, porque fue donde recibimos uno de los golpes m&aacute;s fuertes, entre las distintas necesidades en ese momento, ¿podemos continuar o podemos no continuar?  Decidimos continuar.</P>
<P>Hablamos con el sector del turismo y le dijimos:  Miren, aqu&iacute; lo que nos falta es combustible, si ustedes con sus ingresos pueden garantizarnos el combustible podemos seguir; desde luego, no son grandes las cantidades de combustible que hay que emplear, conocemos bien los detalles de cada una de las materias primas que hay que emplear para hacer obras de este tipo.  Conseguimos el combustible y se pudo seguir la construcci&oacute;n, no al ritmo que llev&aacute;bamos, porque de no haber sido por el per&iacute;odo especial y por alg&uacute;n tiempo que nos hizo perder, ya habr&iacute;amos terminado todo eso, porque marchaba a una velocidad impresionante.</P>
<P>Despu&eacute;s aqu&iacute; surge la idea del puente, mucho mejor que el puente levadizo.  Ese puente es una obra de ingenier&iacute;a impresionante, lo ve&iacute;amos hoy y realmente nos sent&iacute;amos orgullosos de lo que est&aacute;bamos viendo, orgullosos de que nuestro pa&iacute;s pudiera hacer una cosa como esa, orgullosos de haber conquistado 14 kil&oacute;metros de excelentes playas, orgullosos de saber que ah&iacute; podremos construir decenas y decenas de instalaciones, miles y miles de habitaciones para el turismo, y que ser&aacute; una fuente de riqueza enorme para nuestro pa&iacute;s, gracias a ese pedrapl&eacute;n que ustedes han hecho.  Los hijos de ustedes, los nietos de ustedes y los descendientes de ustedes les agradecer&aacute;n eternamente el esfuerzo que hicieron para llegar hasta ah&iacute;, para engrandecer la patria y para enriquecer la patria.</P>
<P>En el mundo no habr&aacute; muchos lugares como ese, se lo puedo asegurar; no habr&aacute; playas como esa, lugares tranquilos como ese.  Estoy seguro de que un d&iacute;a visitar&aacute; ese lugar mucha gente, y en un libro de honor tendr&aacute;n que estar los nombres de todos los hombres y mujeres que participaron en la construcci&oacute;n de la maravilla que es ese pedrapl&eacute;n (APLAUSOS).  Ustedes estar&aacute;n orgullosos toda la vida de eso y lo recordar&aacute;n siempre como una de las m&aacute;s grandes proezas que un colectivo de hombres puede llevar a cabo, y llevarlo a cabo de manera ejemplar como lo han llevado ustedes.</P>
<P>Es tan lindo todo eso que sentimos ego&iacute;smo tambi&eacute;n.  No podr&iacute;amos asegurar si es posible, pero quisi&eacute;ramos que todas las instalaciones que se hagan ah&iacute; sean ciento por ciento cubanas (APLAUSOS), porque somos los cubanos los que hemos hecho posible eso, somos los cubanos los que hemos conquistado esas playas.</P>
<P>Ahora habr&aacute; trabajo para muchos construyendo all&iacute; y habr&aacute; trabajo para muchos prestando los servicios en ese lugar; y no hemos terminado, porque no estamos seguros todav&iacute;a si habr&aacute; o no que hacer otros pedraplenes por aqu&iacute;.</P>
<P>Claro que en este mismo pedrapl&eacute;n hay que completar algunos ramales para ir a determinados lugares, a determinados puntos.  Se podr&aacute; construir un puerto, si se desea, para que nada tenga que ir y venir por patanas, y puedan ir por carretera a llevar el az&uacute;car, las mercanc&iacute;as y las cosas que sean necesarias all&iacute; a cayo Franc&eacute;s, que ser&iacute;a para muchas cosas, entre otras, para uso como puerto.  Hemos conquistado un puerto, adem&aacute;s.</P>
<P>Hemos preservado la naturaleza, como dec&iacute;a Orlando, all&iacute; donde hay langostas y otras especies &uacute;tiles para los pescadores; hemos garantizado ciento por ciento la ecolog&iacute;a del lugar, hemos cumplido ejemplarmente con ese principio de preservar el medio ambiente.  Utilizaremos en provecho del pa&iacute;s las bellezas de esos lugares y los haremos mucho m&aacute;s bellos, porque quien vio construir un pedrapl&eacute;n una vez, y despu&eacute;s vio construir los hoteles, y luego los vio terminados, sabe la satisfacci&oacute;n y la felicidad que se experimentan cuando esas cosas son posibles, m&aacute;s cuando se tiene en cuenta que eso se ha hecho nada menos que en per&iacute;odo especial y la mayor parte con nuestros recursos, casi exclusivamente con nuestros recursos.  C&oacute;mo no nos desalentamos frente a las adversidades y a los problemas que se presentaron y hemos sido capaces no solo de resistirlos, sino de hacer obras como estas, que son motivo de admiraci&oacute;n y de asombro.</P>
<P>Millones de personas pasar&aacute;n por ah&iacute; a lo largo del tiempo y millones de personas se asombrar&aacute;n de lo que ustedes han hecho, aun cuando no sepan en qu&eacute; condiciones se ha hecho y en qu&eacute; dif&iacute;ciles circunstancias econ&oacute;micas se ha hecho, de modo que no son simples palabras, son hechos, hechos grandiosos, dignos de nuestro pueblo, dignos de nuestra historia, dignos de la Campa&ntilde;a de Las Villas; mas no solo de la campa&ntilde;a de Camilo y del Che, sino de la campa&ntilde;a de M&aacute;ximo G&oacute;mez y de Maceo, que tanto lucharon por la independencia de nuestra patria y que tanto lucharon en esta regi&oacute;n por el porvenir de nuestro pa&iacute;s.</P>
<P>Pienso que ellos ten&iacute;an en cuenta que un pueblo libre era capaz de todo.  Pienso que ellos tambi&eacute;n so&ntilde;aron con cosas como estas que, gracias a la independencia del pa&iacute;s y a la Revoluci&oacute;n, han podido realizarse, y que se han realizado para nuestro pueblo, no para otros, porque nuestro pueblo es due&ntilde;o de cada una de las pulgadas de playa que hay en todos esos cayos, es due&ntilde;o de todo el espacio, es due&ntilde;o de esos recursos naturales.</P>
<P>No se trabaj&oacute; para otros, se trabaj&oacute; para ustedes, para los descendientes de ustedes; se trabaj&oacute; para el pueblo y para los descendientes de nuestro pueblo; se trabaj&oacute; para garantizar el porvenir del pa&iacute;s y las riquezas que necesitamos para vencer el bloqueo, para vencer esas perversas y criminales leyes que se han establecido por parte de la potencia m&aacute;s poderosa del mundo para impedir nuestro desarrollo, para matarnos de hambre.</P>
<P>Podemos decirle a esa potencia que nuestro pueblo modesto, nuestro pueblo trabajador, valiente, heroico e inteligente es m&aacute;s poderoso, mucho m&aacute;s poderoso que esa potencia, porque los que son capaces de hacer estas cosas en medio de un bloqueo, est&aacute;n demostrando que son capaces de hacer lo que ning&uacute;n pueblo del mundo habr&iacute;a podido hacer en estas circunstancias (APLAUSOS).</P>
<P>Por ello, ustedes, trabajadoras y trabajadores del contingente Campa&ntilde;a de Las Villas, son merecedores del reconocimiento y de la gratitud de nuestro pueblo.  Nunca olvidaremos lo que han hecho y estamos llenos de esperanzas en lo mucho que les falta y podr&aacute;n hacer en el futuro.</P>
<P>Los veo j&oacute;venes, los veo saludables y fuertes, los veo llenos de vida y de entusiasmo (APLAUSOS).  Eso nos llena de aliento, eso es un gran est&iacute;mulo, eso es una gran esperanza para todos nosotros.  Como dec&iacute;a ayer en Sancti Sp&iacute;ritus, un pueblo como este, un pueblo que tiene hombres y mujeres como estos, no podr&aacute; ser jam&aacute;s vencido (APLAUSOS).</P>
<P>Tambi&eacute;n podemos decir como los CDR:  ¡Nuestra historia crecer&aacute;! ¡La historia de este contingente crecer&aacute;!  Seguir&aacute; realizando haza&ntilde;as y proezas, para asombro de esta generaci&oacute;n y para asombro de las futuras generaciones que alg&uacute;n d&iacute;a sentir&aacute;n un infinito orgullo y un infinito respeto por ustedes, como sentimos hoy por los mambises, por los patriotas que han luchado y han ca&iacute;do; como sentimos por los que lucharon para hacer libre nuestra patria, para defender esa libertad y esa independencia, para tener derecho a construir y a conquistar nuestro futuro.</P>
<P>No importa cu&aacute;les sean las dificultades, con una dignidad insuperable seguiremos adelante y seguiremos venciendo.</P>
<P>¡Felicidades queridas compa&ntilde;eras y queridos compa&ntilde;eros por lo que han hecho! (APLAUSOS.)</P>
<P>Pido solo que comprendan, por las circunstancias que hemos vivido estos a&ntilde;os, el que no haya tenido la oportunidad de venir antes a entregarles la bandera; pero me alegro, porque es mejor abanderar no cuando la obra comienza, sino pr&aacute;cticamente cuando la obra ha sido realizada (APLAUSOS).</P>
<P>Ahora, con orden, nos marcharemos.  Ni la facultad de impedir los aguaceros, ni la profec&iacute;a de que iba a caer un aguacero gigantesco; por tanto, les recomiendo que poco a poco, sin correr, nos vayamos retirando.</P>
<P>Y repito una vez m&aacute;s:</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
