<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE MASA EFECTUADO EN LA PLAZA DE LA REVOLUCION "ERNESTO GUEVARA", EN LA CIUDAD DE SANTA CLARA, EL 30 DE SEPTIEMBRE DE 1996.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR <A NAME="QuickMark"></A>FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE MASA EFECTUADO EN LA PLAZA DE LA REVOLUCION "ERNESTO GUEVARA", EN LA CIUDAD DE SANTA CLARA, EL 30 DE SEPTIEMBRE DE 1996.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos compatriotas de Villa Clara y de Santa Clara (APLAUSOS);</P>
<P>Queridos compa&ntilde;eros y compa&ntilde;eras de la direcci&oacute;n y de la presidencia;</P>
<P>Invitados:</P>

<P>Son ustedes demasiado generosos conmigo (EXCLAMACIONES Y APLAUSOS) por el calor y el cari&ntilde;o con que me han recibido y por ser capaces de llenar esta gran plaza, aun bajo la lluvia  (EXCLAMACIONES Y APLAUSOS).</P>
<P>Cuando ayer por la noche, algunas horas despu&eacute;s de arribar a la ciudad, el compa&ntilde;ero D&iacute;az-Canel y otros miembros de la direcci&oacute;n me propusieron celebrar un acto de masa, yo dije:  "Bueno, ¿un acto de masa?  S&iacute;, con mucho gusto; pero, ¿c&oacute;mo, d&oacute;nde?"  Dicen:  "No, en la Plaza de la Revoluci&oacute;n `Ernesto Guevara'." (APLAUSOS Y EXCLAMACIONES DE:  "¡Fidel, amigo, el pueblo est&aacute; contigo!")  Y digo:  "¿Pero c&oacute;mo, c&oacute;mo se puede organizar un acto as&iacute; en solo unas horas en ese espacio tan grande?"  Dicen:  "S&iacute;, s&iacute;, se organiza, y se llena la plaza, puede estar seguro."  (EXCLAMACIONES DE:  "¡Se puede!")  Bueno, yo creo en ellos, y creo en ustedes; pero no dejaba de parecerme algo realmente asombroso.</P>
<P>Creo que nunca se organiz&oacute; un acto tan grande en tan breve tiempo (EXCLAMACIONES Y APLAUSOS).  Nadie en La Habana sab&iacute;a nada, Machadito no sab&iacute;a nada, Balaguer no sab&iacute;a nada, Mar&iacute;a de los Angeles tampoco sab&iacute;a nada, y al llegar aqu&iacute; me dicen:  "Ah&iacute; est&aacute;n Machadito, Balaguer, Mar&iacute;a de los Angeles y otros compa&ntilde;eros."  Le digo:  "¿C&oacute;mo se enteraron?" (RISAS.)  Parece que alguien les pas&oacute; el aviso y ellos no quisieron dejar de estar presentes en el acto (APLAUSOS), especialmente compa&ntilde;eros como Machadito que es de aqu&iacute;, de esta provincia de Villa Clara (APLAUSOS).  Han tenido oportunidad de ver algo incre&iacute;ble, y habr&aacute;n podido, como cualquiera de nosotros, sentir la admiraci&oacute;n y el privilegio de observar algo que no es frecuente ver en otras partes del mundo.</P>
<P>Ahora los imperialistas estar&aacute;n m&aacute;s convencidos; lo digo  porque pienso que nos est&aacute;n viendo aunque sea por sat&eacute;lite, porque los sat&eacute;lites yankis andan merodeando por todas partes y espi&aacute;ndolo todo, y, aunque est&eacute;n a miles de kil&oacute;metros, me imagino que podr&aacute;n ver tambi&eacute;n esta multitud.  Y si fueran tan amables que le sacaran alguna foto (RISAS)      —porque ellos se vanaglorian de retratar un gato en una azotea  (RISAS)—, entonces, por favor, que nos manden alguna (RISAS), para tener una foto por sat&eacute;lite, que me imagino que saldr&iacute;a como esas  que la televisi&oacute;n nos ense&ntilde;a sobre los ciclones.  ¿Y qu&eacute; es esto?  ¿Qu&eacute; es la Revoluci&oacute;n?  Un gran cicl&oacute;n (APLAUSOS).</P>
<P>Hasta unas semanas atr&aacute;s se debat&iacute;a intensamente d&oacute;nde ser&iacute;a la sede del 26 de Julio.  Se emulaba fort&iacute;simamente en todo el pa&iacute;s, pero hab&iacute;a tres provincias muy destacadas en los primeros lugares:  Holgu&iacute;n, Villa Clara y Sancti Sp&iacute;ritus (APLAUSOS), hasta que al fin, analizando &iacute;ndices y m&aacute;s &iacute;ndices, en una real emulaci&oacute;n y con mucha objetividad, se design&oacute; sede, como se conoce, la provincia de Holgu&iacute;n; pero todo el mundo se preocup&oacute; por destacar el papel tan importante desempe&ntilde;ado por Sancti Sp&iacute;ritus y Villa Clara (APLAUSOS).</P>
<P>A los espirituanos les dije que si Holgu&iacute;n tuvo su 26, ellos hab&iacute;an tenido su 28.  ¿Y ahora qu&eacute; decimos?  (EXCLAMACIONES Y APLAUSOS.)  Siempre hay fechas hist&oacute;ricas, creo que un 30 de septiembre se produce la muerte de Trejo en la lucha de los estudiantes contra la tiran&iacute;a machadista (EXCLAMACIONES Y APLAUSOS).  Siempre habr&aacute; muchas fechas hist&oacute;ricas, pero es que esta se vuelve una fecha hist&oacute;rica, no porque nosotros estemos aqu&iacute;, sino por lo que ustedes han sido capaces de hacer este 30 de septiembre (APLAUSOS); para m&iacute; ser&aacute; una fecha hist&oacute;rica que me unir&aacute; eternamente en el recuerdo a esta ciudad y a ustedes, que nos colma de orgullo a todos nosotros, que nos llena de confianza y de fuerza.</P>
<P>No importa si no se ha podido terminar, por razones conocidas, la termonuclear o electronuclear —para decirlo con m&aacute;s exactitud— en Cienfuegos, si en materia de energ&iacute;a y de fuerza ustedes son la mayor planta de energ&iacute;a, la mayor electronuclear que pueda concebirse (APLAUSOS).</P>
<P>Muchos compa&ntilde;eros me hablaban y me dec&iacute;an:  "Hace tiempo que no visita Santa Clara" (RISAS), y se preguntan que por qu&eacute; no visita, si estuvo por ac&aacute;, si estuvo por all&aacute; (RISAS).  Yo les puedo asegurar, con la sinceridad que me ha caracterizado siempre, que eso no tiene absolutamente nada que ver con el cari&ntilde;o, el respeto y la admiraci&oacute;n que yo he sentido siempre y sentir&eacute; siempre por Santa Clara y por Villa Clara (APLAUSOS PROLONGADOS).</P>
<P>Es que el pa&iacute;s se multiplic&oacute;, ahora hay m&aacute;s del doble de provincias.  Antes, si se visitaba Cienfuegos, se visitaba Las Villas; si se visitaba Sancti Sp&iacute;ritus, se visitaba Las Villas, o por lo menos se pasaba por aqu&iacute; y nos deten&iacute;amos en Santa Clara muchas veces horas, a veces minutos, pero estaba en la encrucijada del camino.  Hoy el tiempo nos exige utilizar m&aacute;s el avi&oacute;n o el helic&oacute;ptero, pero tambi&eacute;n nos exige m&aacute;s ocupaci&oacute;n, y el trabajo est&aacute; m&aacute;s dividido, son muchos los compa&ntilde;eros que constantemente est&aacute;n recorriendo las provincias y a todos nos toca una cuota de trabajo.  No puedo ir a todas las partes como ser&iacute;a mi deseo; tampoco tengo las energ&iacute;as de aquellos tiempos que andaba en yipi por esas monta&ntilde;as del Escambray, potreros, llanos, por todos los lugares, iba a todas partes, porque me gustaba y pod&iacute;a.</P>
<P>Ahora tambi&eacute;n estamos m&aacute;s envueltos en compromisos variados con el pa&iacute;s institucionalizado y en tiempos que han requerido de mi parte un poco m&aacute;s de trabajo burocr&aacute;tico; pero cre&aacute;nme que para m&iacute; es una felicidad, siempre que tengo la oportunidad de visitar alg&uacute;n lugar, encontrarme con el pueblo, con mucha m&aacute;s raz&oacute;n cuando se trata de un lugar hist&oacute;rico, de un lugar con tanto m&eacute;rito, de un lugar tan especial como es esta provincia y es esta ciudad (APLAUSOS).</P>
<P>A veces viajaba por alguna especial necesidad a un lugar donde hab&iacute;a ocurrido una cat&aacute;strofe natural, o alguna provincia donde hab&iacute;a dificultades.  Por ejemplo, en la pasada zafra cuando visit&eacute; en Camag&uuml;ey el primer central que termin&oacute; la zafra, que fue el "C&aacute;ndido Gonz&aacute;lez"; pero ten&iacute;amos una situaci&oacute;n apretada all&iacute; en la provincia con la zafra.  Una vez estuve en la zona de Jobabo, donde tambi&eacute;n terminaban la zafra; pero en Las Tunas hab&iacute;a una situaci&oacute;n muy compleja con la zafra, porque se hab&iacute;an producido verdaderos diluvios en el norte de la provincia, donde estaban algunos de los mayores centrales del pa&iacute;s, y no sab&iacute;amos si pod&iacute;amos moler aquella ca&ntilde;a, de la cual depend&iacute;a el cumplimiento del plan que nos hab&iacute;amos propuesto.  Otra vez estuvimos en Holgu&iacute;n con una situaci&oacute;n igualmente dif&iacute;cil; es decir, acud&iacute; a aquellos lugares donde hab&iacute;a m&aacute;s dificultades, mientras conoc&iacute;amos perfectamente bien que en Villa Clara la zafra marchaba &oacute;ptimamente y no hab&iacute;a problema alguno.</P>
<P>Por aquellos d&iacute;as en que estuve en Holgu&iacute;n se termin&oacute; la zafra con el cumplimiento completo del plan en esa provincia.  Algunos preguntaron:  "¿Y por qu&eacute; no vino tambi&eacute;n a esta provincia ahora que termin&oacute; la zafra?", pero es que tampoco estuve en Sancti Sp&iacute;ritus, donde hab&iacute;an terminado la zafra.</P>
<P>Les quiero simplemente decir que he empleado esas ocasiones y esos viajes para ir a los lugares donde ten&iacute;amos alg&uacute;n tipo de problema, no a aquellos donde todo marchaba perfectamente bien.  No lo tomen, por favor, como un olvido; t&oacute;menlo como un reconocimiento (APLAUSOS).  Ahora experimento una gran satisfacci&oacute;n al haber podido reunirme con el pueblo en las tres provincias que se consideraron las m&aacute;s destacadas (APLAUSOS).</P>
<P>Pero no eran ustedes &uacute;nicamente los quejosos, los compa&ntilde;eros del contingente Campa&ntilde;a de Las Villas, que est&aacute;n realizando una verdadera proeza, esperaban por m&iacute; hac&iacute;a tiempo para el abanderamiento, y por fin ayer, cuando tienen casi terminado el pedrapl&eacute;n, tuve el honor de entregarles la bandera correspondiente a los jefes de brigada, a Orlando y al contingente (APLAUSOS).</P>
<P>Podr&aacute;n imaginarse cu&aacute;n feliz me sent&iacute;a, a pesar de que una tormenta tremenda amenazaba; claro, no es lo mismo una tormenta cuando hay unos cuantos cientos de personas que una tormenta hoy aqu&iacute;.  La cuesti&oacute;n es que uno piensa en esos casos —y yo lo pensaba ayer— que el problema no es si se moja uno o no —afortunadamente no tengo gripe ni problemas que me impidan darme un buen chapuz&oacute;n, como hemos hecho muchas veces junto al pueblo (APLAUSOS)—, el problema es que le entran preocupaciones a cualquiera cuando son esas tormentas con rayos, y usted ve torres y columnas por todas partes y le da por imaginar las consecuencias que tendr&iacute;a una descarga el&eacute;ctrica sobre las personas reunidas, si tenemos la fatalidad de que ocurriera una cosa semejante.  No es el caso de hoy en que algunas lloviznitas est&aacute;n refrescando la tarde, goteando poco a poco; es una especie de riego por goteo lo que tenemos en el d&iacute;a de hoy (RISAS).  Ayer s&iacute; estaba fuerte, muy fuerte; a pesar de todo, terminamos el acto, hubo que reducir un poco las palabras, hacerlo un poco m&aacute;s breve; pero cay&oacute; luego un tremendo aguacero que despu&eacute;s se extendi&oacute; hasta esta zona.</P>
<P>Que llueva ahora nos conviene, no para un acto pol&iacute;tico multitudinario que, en todo caso, prueba que al pueblo, no a m&iacute;, sino al pueblo, que es lo m&aacute;s importante, no le asustan ni los chubascos, ni las lluvias, ni las tempestades, ni los rayos, ni los truenos, que sirven para probar el temple de la gente (APLAUSOS); no obstante, siempre nos preocupan las consecuencias de la salud, o si hay ni&ntilde;os y todas esas cosas.</P>
<P>En meses atr&aacute;s vimos que julio era un mes relativamente seco; agosto no fue muy lluvioso, y constantemente estamos pensando c&oacute;mo marchan las lluvias.  Lo primero que hacemos por la ma&ntilde;ana es ver el mapa de las lluvias, pensando en los cultivos, pensando en la ca&ntilde;a, y, por lo tanto, digamos, ¡bienvenida el agua!  A veces hay un sol dur&iacute;simo, donde la gente se empapa m&aacute;s que cuando llueve.</P>
<P>El compa&ntilde;ero D&iacute;az-Canel nos habl&oacute; en detalle del trabajo de la provincia en el &uacute;ltimo a&ntilde;o.  Tambi&eacute;n hemos conversado bastante sobre los distintos m&eacute;ritos y el esfuerzo que ha hecho el pueblo de esta provincia.  Algunos son conocidos, por ejemplo, el cumplimiento estricto del plan de az&uacute;car y en buen tiempo, lo que permiti&oacute; despu&eacute;s movilizarse para los cultivos, la limpia y la siembra de la ca&ntilde;a.  Esa es una de las ventajas de terminar la zafra temprano.</P>
<P>Hemos visto las ca&ntilde;as, tienen buen aspecto, y no hay duda de que gracias a ese esfuerzo est&aacute;n creciendo y la provincia seguramente producir&aacute; m&aacute;s az&uacute;car en la pr&oacute;xima zafra que en la pasada.</P>
<P>A Villa Clara le suelen poner metas duras por su fama hist&oacute;rica de hacer funcionar sus centrales como un reloj y de haber producido varias veces consecutivas m&aacute;s de 1 000 000 de toneladas de az&uacute;car (APLAUSOS), de manera que no son f&aacute;ciles las metas que le ponen a la provincia.</P>
<P>La provincia ha sido siempre una de las mejores en zafra y alcanz&oacute; el m&aacute;s alto rendimiento en az&uacute;car del pa&iacute;s este a&ntilde;o, con 11,74% (APLAUSOS); el m&aacute;s alto recobrado, con ochenta y seis y tantos; hizo honor a su fama esta provincia.  Se moviliz&oacute; el pueblo dondequiera que hab&iacute;a una situaci&oacute;n dif&iacute;cil, sin vacilaci&oacute;n alguna.  Ese &eacute;xito se logr&oacute; con mucho sacrificio y mucho sudor, que habla muy alto del honor, la dignidad y el esp&iacute;ritu patri&oacute;tico y revolucionario de ustedes (APLAUSOS).</P>
<P>Nos habl&oacute; de los esfuerzos en la producci&oacute;n de alimentos, de c&oacute;mo se acercar&aacute;n a los 3 000 000 de quintales y de c&oacute;mo piensan rebasar el pr&oacute;ximo a&ntilde;o las cifras hist&oacute;ricas en la producci&oacute;n de viandas y vegetales.</P>
<P>M&aacute;s que a alimentos, debo referirme a los alimentos que ahora podemos producir; no podr&iacute;amos pedir que en las granjas estatales produjeran la cantidad de aves, o la cantidad de cerdos, o la cantidad de leche que pod&iacute;amos producir en otros momentos en que ten&iacute;amos todo el pienso suficiente para hacerlo con materias primas importadas.  Se trabaja en la producci&oacute;n de alimentos en condiciones dif&iacute;ciles, faltando muchos productos, y muchas veces los fertilizantes; pero se ve en los campos el esfuerzo, se ven en los campos las siembras, y no tengo duda de que ellos podr&aacute;n cumplir pronto ese objetivo de producir m&aacute;s viandas y m&aacute;s vegetales que las cifras hist&oacute;ricas.</P>
<P>Nos habl&oacute; del esfuerzo hecho por esta ciudad, que puede apreciarse a simple vista; del n&uacute;mero de organop&oacute;nicos, de las movilizaciones, de c&oacute;mo han logrado la proeza de poner los vegetales por la libre pr&aacute;cticamente en toda la ciudad con las producciones que se hacen all&iacute;, en todos esos espacios que estaban vac&iacute;os, de c&oacute;mo van a seguir trabajando en esa direcci&oacute;n y de c&oacute;mo acogi&oacute; el pueblo ese objetivo.</P>
<P>Tuvimos oportunidad de visitar una columna, Las Marianas, del contingente que labora en la producci&oacute;n de alimentos en la ciudad capital, y esa gente, realmente, impresionaban por su seriedad, por el amor con que acogieron la tarea, por la satisfacci&oacute;n con que cuentan la forma en que trabajan, producen y distribuyen esos productos.  Son cosas nuevas, fruto de esta &eacute;poca de sacrificios, que han ejercido una tremenda influencia sobre las personas.</P>
<P>Como todo esto, eso demuestra, en primer lugar, la conciencia creciente que va adquiriendo nuestro pueblo y la capacidad de movilizaci&oacute;n del Partido y de las organizaciones de masa.  C&oacute;mo en estos tiempos dif&iacute;ciles precisamente se crece la gente y son capaces de hacer cosas que no hab&iacute;amos visto nunca a lo largo de la historia de la Revoluci&oacute;n y que no ve&iacute;amos cuando abundaban mucho los recursos en este pa&iacute;s, cuando ten&iacute;amos el doble de combustible, el triple de fertilizantes, millones de toneladas de pienso para producir alimentos.  Ha sido un objetivo que se ha trazado con una seriedad enorme.</P>
<P>Hemos intercambiado impresiones tambi&eacute;n sobre los avances en casi todas las ramas: los avances en la industria mec&aacute;nica, los avances en la industria ligera, los avances en la construcci&oacute;n. </P>
<P>Al decir construcci&oacute;n recuerdo que esta fue una provincia muy constructora.  Recuerdo aquellos d&iacute;as en que se llenaron de carreteras las monta&ntilde;as del Escambray, cientos de kil&oacute;metros de carreteras se construyeron solo en las monta&ntilde;as; cuando se constru&iacute;an presas, canales, cuando se constru&iacute;a la presa del Zaza en aquella &eacute;poca en que todav&iacute;a no se hab&iacute;a multiplicado la provincia.  Se construyeron presas por todas partes para el riego de la ca&ntilde;a, de las viandas, del arroz, de los alimentos en general, y era una de las mejores constructoras.</P>
<P>Recuerdo cuando se constru&iacute;a la autopista que las brigadas de aqu&iacute; de Las Villas, como antiguamente llam&aacute;bamos la regi&oacute;n, que se hab&iacute;an entrenado en las monta&ntilde;as, empezaron a construir las seis v&iacute;as casi desde los l&iacute;mites de la provincia de La Habana, y pasaron por Matanzas y llegaron hasta Sancti Sp&iacute;ritus —eran constructores villaclare&ntilde;os, muchos de los cuales fueron despu&eacute;s a otras partes, a Oriente, en la zona del n&iacute;quel, a construir f&aacute;bricas importantes para el pa&iacute;s—, o cuando fueron a la electronuclear, o cuando fueron a Varadero.  Es decir que han sido los hijos de Villa Clara grandes constructores.</P>
<P>No hay tarea, no hay proeza en que no hayan estado presentes masivamente los villaclare&ntilde;os (APLAUSOS), como no hubo lucha donde no hayan estado entre los primeros, desde la guerra de 1868, la Guerra de los Diez A&ntilde;os.  Aqu&iacute; se levantaron y lucharon heroicamente en todas las regiones de la antigua y de la actual provincia; fueron zonas donde tanto se distingui&oacute; M&aacute;ximo G&oacute;mez y su aguerrida tropa, o donde se distingui&oacute; Maceo a lo largo de la marcha.</P>
<P>Fue en Las Villas donde tuvo lugar la famosa batalla de Mal Tiempo, en la &uacute;ltima guerra del siglo pasado por la independencia del pa&iacute;s.  Est&aacute; llena de hechos heroicos en el pasado siglo y en este siglo, donde tanto lucharon por la dignidad de nuestros trabajadores, de nuestros campesinos, donde tanto lucharon por alcanzar la independencia definitiva de nuestro pa&iacute;s.</P>
<P>No podemos olvidar el important&iacute;simo papel de Villa Clara en la &uacute;ltima guerra por la independencia, en las luchas que condujeron al Primero de Enero de 1959; no podremos jam&aacute;s olvidar las haza&ntilde;as que aqu&iacute; protagonizaron el Che y Camilo (APLAUSOS).</P>
<P>Recuerdo que Camilo ten&iacute;a la misi&oacute;n de seguir hasta Pinar del R&iacute;o.  Est&aacute;bamos influidos grandemente por la tradici&oacute;n de las luchas de nuestros antepasados, de los que nos precedieron en las primeras guerras de independencia; ten&iacute;amos pensado que llegaran tambi&eacute;n las columnas rebeldes hasta Pinar del R&iacute;o, pero despu&eacute;s, analizando la situaci&oacute;n, la evoluci&oacute;n de los acontecimientos, lo bien que marchaba todo, nos dimos cuenta de que era mejor que la columna de Camilo permaneciera en esta provincia y, junto al Che y otras fuerzas que luchaban, remat&aacute;semos nuestra guerra.</P>
<P>No podemos olvidar aquella maravillosa e incre&iacute;ble haza&ntilde;a, que fue la batalla de Santa Clara —como le llamaban— (APLAUSOS), con la participaci&oacute;n del pueblo, en que pr&aacute;cticamente un pu&ntilde;ado de combatientes se enfrentaron a miles de soldados de la tiran&iacute;a.</P>
<P>Tampoco ser&iacute;a posible olvidar el comportamiento ejemplar en los a&ntilde;os posteriores al triunfo, cuando hubo que luchar durante a&ntilde;os contra las bandas mercenarias organizadas por el imperialismo.  ¡Cu&aacute;ntos hijos de esta provincia lucharon y cayeron en ese esfuerzo patri&oacute;tico, para limpiar el Escambray en una peligrosa lucha!, porque si un error no cometi&oacute; la Revoluci&oacute;n fue el de perder un minuto en marchar sobre el enemigo cada vez que nos ofreci&oacute; batalla en cualquier sitio del territorio nacional.</P>
<P>Hubo momentos en que hab&iacute;a bandas mercenarias en toda la rep&uacute;blica, incluida la provincia de La Habana.  En esas tierras que hoy se ven sembradas de pl&aacute;tano, de papa, de yuca, de ma&iacute;z, sembradas de lecher&iacute;as, en esas zonas hab&iacute;a suficiente marab&uacute;, manigua, etc&eacute;tera, para dar lugar a la presencia de bandas mercenarias.  ¡No se escap&oacute; ni la provincia de La Habana!  Pero el centro fundamental de la contrarrevoluci&oacute;n estaba en el Escambray.</P>
<P>En una ocasi&oacute;n movilizamos hasta 40 000 hombres, decenas de miles de hombres de la capital del pa&iacute;s, para cercar, batir y no dejar que prosperara ese movimiento, y si eran 1 000 se reduc&iacute;an a 100 o a menos de 100; pero no tardaban muchos meses en que con el aliento y la ayuda del imperialismo, con el aliento y la ayuda del gobierno de Estados Unidos y de la CIA, volvieran a crecer como el marab&uacute;, hasta que 10 000 obreros y campesinos de Las Villas y del Escambray, luchando tenaz e inteligentemente, limpiaron totalmente las monta&ntilde;as del Escambray, all&iacute; donde asesinaron a Manuel Ascunce y a otros j&oacute;venes patriotas y que hoy est&aacute;n llenas de escuelas.</P>
<P>Me pregunto si hay alg&uacute;n lugar del Escambray sin una escuela grande o peque&ntilde;a; me pregunto si hay alg&uacute;n lugar del Escambray sin un m&eacute;dico de la familia; me pregunto si hay alg&uacute;n lugar del Escambray sin un camino o una carretera; me pregunto si hay muchas monta&ntilde;as en el mundo que dispongan de lo que disponen hoy esas monta&ntilde;as, que un d&iacute;a estuvieron llenas del marab&uacute; de los bandidos (APLAUSOS).  Aunque los bandidos eran peor que el marab&uacute;, porque el marab&uacute;, que da muchos dolores de cabeza, sin embargo, mientras est&aacute; establecido en alg&uacute;n lugar, preserva la tierra de la erosi&oacute;n, enriquece la capa agr&iacute;cola y algunas veces sirve para le&ntilde;a o para otras cosas, es mucho m&aacute;s &uacute;til, est&aacute; ah&iacute;; hace da&ntilde;o cuando se necesita la tierra para cultivar o cuando hay que proteger los cultivos de las malas hierbas.  Pero fueron muy grandes los m&eacute;ritos de esta provincia en la lucha contra bandidos.</P>
<P>Inicialmente los imperialistas pensaban organizar su invasi&oacute;n mercenaria por esa zona, tomando en cuenta el apoyo que significar&iacute;a la presencia de cientos de bandidos armados; pero la Revoluci&oacute;n fue m&aacute;s r&aacute;pida, aquella gran movilizaci&oacute;n limpi&oacute; la zona un n&uacute;mero de meses antes de la invasi&oacute;n.  Las medidas de fortalecimiento de la regi&oacute;n de Trinidad terminaron desalent&aacute;ndolos y estaban buscando otros lugares; entre los posibles lugares estaba la Isla de la Juventud —entonces Isla de Pinos— que, si la ocupaban, era muy dif&iacute;cil de reconquistar, al no disponer de medios navales ni a&eacute;reos posibles para ello.  Pensaron en la Isla de la Juventud y en el Escambray, y despu&eacute;s en Gir&oacute;n, que es una especie de isla, porque est&aacute; rodeado por una intransitable ci&eacute;naga, donde la Revoluci&oacute;n hab&iacute;a construido ya tres carreteras.</P>
<P>No es posible olvidarse tampoco de la participaci&oacute;n de esta provincia en la lucha contra los mercenarios de Gir&oacute;n (APLAUSOS).  No ha habido luchas pasadas o presentes donde no hayan estado all&iacute;, en las primeras filas, los villaclare&ntilde;os.</P>
<P>La historia no puede ser dividida as&iacute; en pedazos geogr&aacute;ficos, y cuando hablamos de Villa Clara hay que recordar aquel pasado, que son sus m&eacute;ritos, y hay que recordar tambi&eacute;n las glorias y las proezas de sus hijos, o de las provincias que son hijas suyas.  Si analizamos que entre las tres destacadas est&aacute; tambi&eacute;n Sancti Sp&iacute;ritus, no es posible olvidar que Sancti Sp&iacute;ritus es una provincia hija de Villa Clara (APLAUSOS); y cuando vemos los m&eacute;ritos de Cienfuegos, no hay que olvidar que Cienfuegos es una provincia hija de Villa Clara, y sus glorias son tambi&eacute;n las nuestras (APLAUSOS).</P>
<P>Estas reflexiones emanan de los esfuerzos que ustedes han realizado, como dec&iacute;a antes, en todos los campos; emanan del recuerdo de los esfuerzos constructivos de ustedes por el desarrollo del pa&iacute;s.  ¿Cu&aacute;ntas importantes f&aacute;bricas no se hicieron aqu&iacute;, en Cienfuegos y en otras partes?  ¡Cu&aacute;nta obra de todo tipo!  La ciudad casi no se conoce.  Yo les digo que antes ven&iacute;a cualquiera por la Carretera Central y descubr&iacute;a a Santa Clara, ahora hay tantos caminos, carreteras y autopistas que, si lo ponen a uno en cualesquiera de esos lugares, se pierde —as&iacute; tambi&eacute;n est&aacute;n otras muchas ciudades, como Holgu&iacute;n—; la imagen que tenemos de ella en otros tiempos ya no existe, ya va quedando el casco hist&oacute;rico de Santa Clara. </P>
<P>Y cuando uno ve esas instituciones, como la Facultad de Medicina y los hospitales que est&aacute;n pr&oacute;ximos (APLAUSOS), o cuando ve el Instituto Superior Pedag&oacute;gico (APLAUSOS), o cuando observa esa magna construcci&oacute;n, que es hoy una especie de ciudad escolar, all&iacute; donde estaba solamente la escuela vocacional (APLAUSOS); o cuando observa los estadios, o cuando observa la universidad (APLAUSOS Y EXCLAMACIONES), ¡qu&eacute; orgullo para ustedes y qu&eacute; orgullo para nosotros!, y cuando se observan los polit&eacute;cnicos, como el polit&eacute;cnico ca&ntilde;ero o el polit&eacute;cnico "L&aacute;zaro C&aacute;rdenas", cuando se observan todas esas instituciones educacionales, hospitalarias o cient&iacute;ficas.</P>
<P>Hoy tuvimos la oportunidad de visitar —ya que mencion&eacute; la universidad— el Centro de Biotecnolog&iacute;a (APLAUSOS), que dirige el destacado compa&ntilde;ero P&eacute;rez Ponce.  ¡Qu&eacute; grupo!  ¡Qu&eacute; colectivo!  ¡Qu&eacute; cosas est&aacute;n haciendo!  Uno experimenta el deseo de que todo el mundo pudiera ver eso, y las diapositivas que nos mostr&oacute; all&iacute;, c&oacute;mo trabaja aplicando las t&eacute;cnicas m&aacute;s modernas en la mejora de las variedades y en la multiplicaci&oacute;n.  Qu&eacute; trabajo hacen con el pl&aacute;tano, despu&eacute;s que vino la sigatoka negra y acab&oacute; pr&aacute;cticamente con el pl&aacute;tano vianda y les hizo gran da&ntilde;o a las variedades de pl&aacute;tanos existentes en el pa&iacute;s; plaga que, con toda seguridad, fue introducida por el enemigo en el pa&iacute;s, porque el enemigo no se cansa de hacer cosas que obstaculicen nuestro camino para el desarrollo, que obstaculicen la alimentaci&oacute;n del pueblo.</P>
<P>Esa plaga apareci&oacute; a lo largo de un corredor a&eacute;reo en la provincia de Camag&uuml;ey y le hizo un gran da&ntilde;o al pl&aacute;tano, una de las principales viandas.  Ya hay variedades nuevas que se han introducido y que se est&aacute;n mejorando, y cuando se introduce una variedad nueva hay que introducirla r&aacute;pidamente.  Es asombrosa la capacidad adquirida de multiplicar las variedades con t&eacute;cnicas absolutamente nuevas, de manera que en poco tiempo se pueden obtener todas las plantas a trav&eacute;s de esa f&aacute;brica de vitroplantas, como le llaman; c&oacute;mo pueden sacar millones, c&oacute;mo ha adquirido el pa&iacute;s, por ejemplo, una capacidad —y la ha adquirido en per&iacute;odo especial— de producir hasta 40 millones de planticas de pl&aacute;tano de las nuevas variedades que se han introducido y c&oacute;mo pueden mejorarse.</P>
<P>Tiene capacidad ya el pa&iacute;s para producir 40 millones de esas plantas en un a&ntilde;o, y para darles una idea de lo que esto significa, es m&aacute;s que la capacidad de producci&oacute;n de plantas de pl&aacute;tano de todos los pa&iacute;ses de Am&eacute;rica Latina juntos (APLAUSOS).  La Am&eacute;rica Latina, en total, tiene una capacidad de 20 millones, y Cuba sola tiene ya una capacidad de producir 40 millones.</P>
<P>Vean ah&iacute; el fruto de los t&eacute;cnicos y de los cient&iacute;ficos que han surgido de nuestros centros de educaci&oacute;n superior y media, los frutos de la educaci&oacute;n.</P>
<P>¡Qu&eacute; esfuerzo realizan con la papa, en la que nos gastamos doce millones de d&oacute;lares todos los a&ntilde;os para adquirir semilla!  ¡Qu&eacute; capacidad de multiplicaci&oacute;n est&aacute;n alcanzando!, producir semillas y mejorar variedades de semillas peque&ntilde;as para producir papas grandes; pero producidas las semillas en los laboratorios, pr&aacute;cticamente.</P>
<P>¡Qu&eacute; capacidad de multiplicar las variedades de ca&ntilde;a, una planta tan importante para nuestro pa&iacute;s!  C&oacute;mo recuperar algunas que se perdieron como consecuencia de plagas, o c&oacute;mo obtener plantas resistentes a esas plagas, un trabajo verdaderamente impresionante, se lo aseguro.  Ese esfuerzo admira, ver esas cosas alienta.</P>
<P>Tambi&eacute;n alientan mucho los &eacute;xitos sociales, no hablando ya de que la provincia ocupa el primer lugar en el mejoramiento de la gastronom&iacute;a, sino algo m&aacute;s importante que eso:  la provincia ocupa el primer lugar en la salud p&uacute;blica y en la educaci&oacute;n general (APLAUSOS), y el segundo en la educaci&oacute;n superior (APLAUSOS).</P>
<P>Pero qu&eacute; cosa extraordinaria los datos, los &iacute;ndices.  De todas las cifras que he escuchado, de todo lo que he visto en la provincia, lo que m&aacute;s me impact&oacute; es el hecho de saber que la mortalidad infantil este a&ntilde;o, en el &uacute;ltimo examen que se hizo, estaba reducida a 5,9 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida (APLAUSOS).</P>
<P>¿Ese 5,9 lo tienen todos los pa&iacute;ses de Europa desarrollada?  No, muy pocos pa&iacute;ses de Europa desarrollada tienen un 5,9, este que tenemos nosotros en este momento en esta provincia.  ¡Es asombroso realmente!</P>
<P>Pero es todav&iacute;a m&aacute;s asombroso:  Villa Clara tiene 3,3.  ¿Qu&eacute; es eso de 3,3? (APLAUSOS.)  No, perd&oacute;nenme... (LE DICEN:  "Es la ciudad de Santa Clara.")  ¿Yo no dije Villa Clara? (RISAS.)  Bueno, ¿pero a qu&eacute; llaman ustedes Villa Clara por aqu&iacute;? (RISAS.)  ¿Santa Clara es la ciudad?  ¿Y c&oacute;mo es posible que uno se enrede tantas veces con ese nombre de Villa Clara y Santa Clara?  Entonces rectifico:  dondequiera que dije  "Santa Clara", quer&iacute;a decir Villa Clara (APLAUSOS); y dondequiera que dije "Villa Clara", debo decir Santa Clara (APLAUSOS).  Los que editen y los que transcriben los discursos que se publican, que me hagan el favor de hacer esa rectificaci&oacute;n (RISAS Y APLAUSOS). (Se hicieron las rectificaciones.)</P>
<P>Ahora, me hago una pregunta:  ¿C&oacute;mo ellos entend&iacute;an?  (RISAS.)  (Le dicen algo.)  ¿Pero c&oacute;mo, chico?  No entiendo todav&iacute;a (RISAS).  Esp&eacute;rate, ¿t&uacute; dices que Villa Clara es toda la provincia?  (Le dicen que s&iacute;.)  ¿Y por qu&eacute; le llaman villa? (RISAS.)  ¿Por qu&eacute; le llaman villa a una provincia, en lugar de llamarle villa a una ciudad?  La l&oacute;gica es lo que me ha realmente confundido (RISAS).  Una villa.  Dije:  Bueno, esta gran villa que fue peque&ntilde;a en alg&uacute;n tiempo.</P>
<P>Bueno, lo de Santa Clara:  claro que la ciudad es una santa, ¿qui&eacute;n lo va a discutir? (RISAS), pero tambi&eacute;n es una villa muy grande, ¿no? (RISAS.)  Entonces voy a tener cuidado, pero ustedes me entend&iacute;an, ¿verdad? (APLAUSOS Y EXCLAMACIONES DE:  "¡S&iacute;!"), cuando yo hablaba de Santa Clara (APLAUSOS).  All&aacute; ustedes, es culpa de la historia y de ustedes cualquier confusi&oacute;n que se pueda armar en eso despu&eacute;s de la divisi&oacute;n pol&iacute;tico-administrativa.</P>
<P>Pero, f&iacute;jate, debo decir entonces:  Villa Clara, 5,9—¿no es as&iacute;?—; Santa Clara, 3,3 (APLAUSOS).  ¿Y Washington cu&aacute;nto tiene?  Como diez veces m&aacute;s mortalidad infantil que Santa Clara (APLAUSOS), como diez veces.  Claro, entre los pobres hay m&aacute;s, no es como aqu&iacute;, y entre los ricos hay menos; entre los negros hay m&aacute;s, entre los blancos hay menos; entre los hispanos hay m&aacute;s, entre los sajones y de otros grupos blancos y ricos hay menos.  Esa es la verdad.</P>
<P>Aqu&iacute; podr&aacute; una provincia tener un r&eacute;cord como este, pero usted analiza todas las dem&aacute;s y es m&aacute;s o menos parejo, no hay mucha diferencia entre una provincia y otra.  En este caso es la capital de una provincia y no la capital del pa&iacute;s, eso tiene realmente mucho m&eacute;rito, eso dice mucho.</P>
<P>¿Qu&eacute; argumento le queda al imperialismo para venir a defender su cruel sistema, su hip&oacute;crita democracia?  Esa es la democracia, la de los pordioseros por las calles y la gente durmiendo debajo de los puentes, al lado de fabulosas residencias; los pordioseros, los pobres, los que est&aacute;n por debajo de los niveles de pobreza, cuyo nivel de vida no podr&aacute; compararse jam&aacute;s con el de los millonarios, el pa&iacute;s de m&aacute;s millonarios.</P>
<P>Ese 3,3 es mucho m&aacute;s bajo que la mortalidad infantil de todo  Estados Unidos y ese 5,9 es m&aacute;s bajo que la mortalidad infantil de todo Estados Unidos.  Les mencion&eacute; Washington porque es la capital y es tambi&eacute;n una de las ciudades donde m&aacute;s abandonada est&aacute; la salud p&uacute;blica.</P>
<P>Ahora, me faltaban varios municipios:  Sagua la Grande, cero mortalidad infantil en este a&ntilde;o (APLAUSOS); Remedios, cero mortalidad infantil (APLAUSOS); Encrucijada, cero mortalidad infantil este a&ntilde;o (APLAUSOS); el Escambray villaclare&ntilde;o, cero mortalidad infantil este a&ntilde;o (APLAUSOS).  Si comparamos esto con lo que ocurre en nuestros hermanos pa&iacute;ses latinoamericanos, ¿d&oacute;nde, en qu&eacute; monta&ntilde;a, en qu&eacute; lugar hay cero mortalidad infantil?</P>
<P>Las decenas de millones de campesinos y de ind&iacute;genas, ¿qu&eacute; dir&aacute;n cuando les hablan de un puntico sobre la tierra donde existen monta&ntilde;as y municipios enteros con cero mortalidad infantil?  Esa es la Revoluci&oacute;n, eso es el socialismo, esa es la justicia para el hombre (APLAUSOS), esa es la igualdad de oportunidades para todos, esas cosas que hemos dicho que estamos dispuestos a defender, y lo hemos dicho muy en serio.</P>
<P>¿Qu&eacute; nos quieren traer, aquella &eacute;poca en que la mortalidad nacional —y estoy hablando de un &iacute;ndice muy representativo, uno de los m&aacute;s representativos— era de 60, de 70 o m&aacute;s?  Ni lo sabe nadie, porque lo que s&iacute; recuerdan los mayores es que ven&iacute;an las epidemias y arrasaban, la acidosis famosa a veces mataba a dos y tres ni&ntilde;os en un solo n&uacute;cleo.</P>
<P>¿Qui&eacute;n no se impresiona al ver los cementerios a lo largo de la costa sur de la antigua provincia de Oriente, donde se ha construido una carretera, porque no daba tiempo ni de esperar a que llegara un barco para recogerlo, y los ni&ntilde;os posiblemente no llegaban ni a la costa, porque para llegar a la costa hay que caminar muchos kil&oacute;metros en esas empinadas monta&ntilde;as?</P>
<P>¿Cu&aacute;ntos mor&iacute;an en las monta&ntilde;as?  No bajaba de 100, seguro.  ¿Eso es lo que nos quieren traer?  ¿Por eso quisieran privar de la vida a un pueblo que tanto ha hecho por la vida?</P>
<P>¡Qu&eacute; suerte la de esos ni&ntilde;os que han nacido en esos lugares donde hay cero mortalidad!  ¿Qu&eacute; ser&iacute;a de su futuro y de la vida de esos ni&ntilde;os si esta Revoluci&oacute;n pudiera ser aplastada, si este pa&iacute;s volviera al pasado? (EXCLAMACIONES DE:  "¡No, nunca!"), eso es lo que nuestro pueblo comprende, lo que ustedes comprenden.  ¿Qu&eacute; ser&iacute;a de esos ni&ntilde;os si este pa&iacute;s volviera a aquella &eacute;poca en que no hab&iacute;a una escuelita en las monta&ntilde;as, ni un m&eacute;dico de la familia?</P>
<P>Hoy como m&eacute;dicos de la familia que est&aacute;n al lado de la casa de cada ciudadano en las ciudades, o en las proximidades de los que viven en las zonas campesinas, hay cinco veces m&aacute;s que todos los m&eacute;dicos que hab&iacute;a en el pa&iacute;s.  Debe haber alrededor de 30 000 en estos momentos, y en c&iacute;rculos, en escuelas y en f&aacute;bricas, en esas f&aacute;bricas que ha construido la Revoluci&oacute;n y en otras f&aacute;bricas anteriores a la Revoluci&oacute;n, o en los centrales azucareros.  ¿D&oacute;nde hay eso y cu&aacute;ndo hubo eso en nuestro pa&iacute;s?  ¿Los hay acaso en otros?</P>
<P>Todos los ni&ntilde;os en las escuelas, en la edad de primaria; casi todos los adolescentes en edad de secundaria o de nivel medio, y all&iacute; donde hay un ni&ntilde;o que no puede ir a una escuela especial, un maestro que va a darle clases.  ¿D&oacute;nde?  ¿Cu&aacute;ndo?  ¿Por qu&eacute; nos quieren arrebatar todo eso?  ¿Por qu&eacute; nos quieren traer la represi&oacute;n, o los gases lacrim&oacute;genos, la guardia rural, la polic&iacute;a brutal aquella que asesinaba a los hijos de esta naci&oacute;n?  ¿Por qu&eacute;?</P>
<P>¿Por qu&eacute; barrer hasta la sombra de una Revoluci&oacute;n que ha sido la causa m&aacute;s noble y m&aacute;s justa del mundo, que ha sido la Revoluci&oacute;n m&aacute;s limpia y m&aacute;s honorable que ha habido nunca?  Y no lo digo por chovinismo, casi dir&iacute;a que hemos tenido la suerte de contar con un pueblo cuya inteligencia, cuyo car&aacute;cter y cuya historia ha hecho posible una revoluci&oacute;n como esta (APLAUSOS).</P>
<P>Cuando hablan de derechos humanos, ¿qu&eacute; pa&iacute;s ha respetado m&aacute;s que nuestro pa&iacute;s los derechos humanos?  Una Revoluci&oacute;n que en m&aacute;s de 36 a&ntilde;os no ha conocido un desaparecido, cosa de la cual se habla en los peri&oacute;dicos todos los d&iacute;as:  desaparecidos, represiones, matanzas, la polic&iacute;a contra el pueblo lleno de escafandras, de palos y de cosas, eso ustedes lo ven por televisi&oacute;n en todas partes, incluso en Europa.  Un pa&iacute;s sin escuadrones de la muerte, un pa&iacute;s sin asesinados ni desaparecidos, nada de eso, algo que ha ocurrido, desgraciadamente, en los hermanos pa&iacute;ses de Am&eacute;rica por decenas y decenas de miles.</P>
<P>En los a&ntilde;os que ha durado esta Revoluci&oacute;n, ¿qu&eacute; derecho tiene nadie a querer destruir esta obra tan noble y tan humana?  ¿Qui&eacute;n tiene derecho a calumniarla?</P>
<P>Me pregunto en qu&eacute; pa&iacute;s del mundo hay m&aacute;s participaci&oacute;n del pueblo y de las masas en todo lo que tiene que ver con su vida (APLAUSOS Y EXCLAMACIONES DE:  "¡En ninguno!"), porque hay una constante presencia de pueblo bajo la direcci&oacute;n del Partido, de las organizaciones de masa, y todo se discute en todas partes. </P>
<P>Cu&aacute;ntas decenas de millones de reuniones tienen lugar todos los a&ntilde;os, en el n&uacute;cleo, o en el CDR, o en el sindicato, o entre los campesinos, o entre los pioneros, entre los ni&ntilde;os, un pa&iacute;s donde la ley primera no es solo la dignidad plena del hombre —como dec&iacute;a Mart&iacute;—, sino donde la ley primera es el consenso del pueblo, la unidad del pueblo.  ¿En qu&eacute; otro lugar hay o puede haber esa unidad?</P>
<P>Pienso que solo eso explica por qu&eacute; no somos un pueblo de caudillos, el caudillismo desapareci&oacute; con el triunfo de la Revoluci&oacute;n.  En esta Revoluci&oacute;n no se ha permitido ni un retrato de los dirigentes, en esta Revoluci&oacute;n los dirigentes tienen un retrato oficial; lleva el nombre suyo una f&aacute;brica, o una granja, o una escuela, o un monumento, cuando han muerto por la Revoluci&oacute;n o por la patria y han muerto como revolucionarios (APLAUSOS).</P>
<P>Digo que no somos un pueblo de caudillos; somos un pueblo de ideas, ¡de ideas!, donde solo el pueblo es el juez supremo, y pudi&eacute;ramos decir que el due&ntilde;o de la verdad.</P>
<P>Hay hombres destacados, pero que no recibieron ning&uacute;n cargo por herencia, lo recibieron por el reconocimiento del pueblo y por sus m&eacute;ritos (APLAUSOS).  No importa si es necesario renovar por una raz&oacute;n o por otra.</P>
<P>Es cierto tambi&eacute;n que los hombres pueden cambiar individualmente, pueden llegar a ser ego&iacute;stas, pueden llegar a ser ambiciosos, pueden llegar a ser, incluso, vanidosos; es un riesgo que cada hombre corre y sobre el cual tiene que preguntarse, examinarse y autocriticarse continuamente.  Pero si un hombre puede cambiar, lo que no cambia es un pueblo, y cuando cambia es sencillamente para ser cada vez mejor, porque este mismo pueblo que estamos viendo aqu&iacute; es un pueblo mejor que hace 5 a&ntilde;os, que hace 10 a&ntilde;os, que hace 20 a&ntilde;os (APLAUSOS PROLONGADOS), un pueblo m&aacute;s sabio, un pueblo m&aacute;s educado, un pueblo m&aacute;s inteligente; bueno, m&aacute;s inteligente no, sino con una inteligencia m&aacute;s desarrollada, m&aacute;s formada.</P>
<P>Se pueden explicar &uacute;nicamente por eso fen&oacute;menos como este que hemos visto en la tarde de hoy, de un pueblo que se re&uacute;ne por conciencia, porque quiere defender sus ideas, quiere defender sus conquistas.  No se re&uacute;ne para rendir honores a nadie; en todo caso, para rendir honores a la causa, honores a las ideas que todos compartimos y que todos defendemos (APLAUSOS).</P>
<P>¡Qu&eacute; diferencia tan grande, si se analiza serena y fr&iacute;amente, entre lo que es una revoluci&oacute;n y lo que es un sistema de explotaci&oacute;n del hombre por el hombre!  ¡Qu&eacute; diferencia tan grande entre lo que es el socialismo y lo que es el capitalismo!  Son infinitas.</P>
<P>Antes nos manipulaban, nos enga&ntilde;aban, nos dec&iacute;an cualquier cosa sobre el socialismo:  "Esa es una cosa mala, es una cosa terrible", lo dec&iacute;an los capitalistas, y vean ustedes en lo que ha convertido al mundo el capitalismo:  esa pobreza que ustedes ven por la televisi&oacute;n o por la prensa; esos desastres en continentes enteros, empezando por nuestro propio continente; esa inconformidad, esas incesantes huelgas, esa desestabilizaci&oacute;n, ese constante uso de la fuerza para imponerle cosas al pueblo, esas miserias, esos ni&ntilde;os por la calle, esos fen&oacute;menos como el comercio sexual de ni&ntilde;os, la mendicidad, la falta de escuelas, la falta de asistencia m&eacute;dica.</P>
<P>Esos fen&oacute;menos que vemos que ocurren en Africa y en otros muchos pueblos del mundo, con una situaci&oacute;n sanitaria catastr&oacute;fica, una situaci&oacute;n alimentaria terrible, eso es fruto del capitalismo, del sistema capitalista; del colonialismo, que es hijo directo del capitalismo; del neocolonialismo, de la explotaci&oacute;n y del saqueo.</P>
<P>¿Qu&eacute; quieren, que la historia d&eacute; marcha atr&aacute;s?  La historia es como un ferrocarril que no tiene marcha atr&aacute;s.  Podr&aacute; ocurrirle problemas a la m&aacute;quina que no da marcha atr&aacute;s, esa es la m&aacute;quina de la historia.</P>
<P>Miles de a&ntilde;os vivi&oacute; el hombre bajo la injusticia, empezando —como dec&iacute;amos recientemente— por la esclavitud.  ¿Se puede concebir algo m&aacute;s terrible que un hombre pueda ser comprado y vendido como una mercanc&iacute;a?  Hasta hace apenas 100 a&ntilde;os eso exist&iacute;a en Cuba, en esta misma Cuba donde estamos.  Cientos de miles de esclavos que, cuando llegaban en esos barcos, cargados de cadenas, eran vendidos en las plazas, separadas las familias: a un ni&ntilde;o lo vend&iacute;an por un lado, al hermano lo vend&iacute;an por el otro, al padre lo compraba un due&ntilde;o, a la madre la compraba otro.  Una instituci&oacute;n organizada para que la familia no se pudiera volver a ver, para que una madre no pudiera volver a ver a sus hijos ni a sus familiares nunca m&aacute;s.  ¡Miren qu&eacute; monstruosidades!</P>
<P>Contra esas monstruosidades luchaban en el pasado nuestros mambises, y Carlos Manuel de C&eacute;spedes empez&oacute; por liberar a los esclavos de su hacienda.  A nosotros nos toc&oacute; luchar contra el padre de todas esas monstruosidades, contra el capitalismo y contra el imperialismo, que es el sostenedor de todas las injusticias que existen en el mundo y el almac&eacute;n de todas las hipocres&iacute;as y de todas las mentiras que puedan concebirse.  Nos toc&oacute; esta lucha muy dura, porque es muy poderoso ese imperio; pero para gloria de los cubanos, para gloria de nuestra patria, este pa&iacute;s ha podido resistir y est&aacute; dispuesto a seguir resistiendo hasta la victoria (APLAUSOS), todo el tiempo que sea necesario.</P>
<P>Y no es nuevo, los patriotas que iniciaron su lucha en 1868 estuvieron dispuestos a resistir el tiempo que fuera necesario, y resistieron 10 a&ntilde;os de terrible guerra.  Cuando viene el Zanj&oacute;n se yergue la figura de Antonio Maceo para decir:  "¡No, no hay Zanj&oacute;n, seguiremos la guerra!" (APLAUSOS), y apenas transcurridos algunos a&ntilde;os, de nuevo iniciaban la guerra.  Cuando agotados recursos y medios tuvieron que hacer un impasse, o no pudieron mantenerse en aquellos campos de batalla con tan escasos recursos, pasaron unos pocos a&ntilde;os y en 1895 iniciaron otra vez la guerra.  As&iacute;, m&aacute;s de 30 a&ntilde;os luchando.  Y cuando interviene el imperialismo para tronchar en flor el fruto de la victoria, que era la independencia del pa&iacute;s, lucharon durante decenios los cubanos contra enmiendas como la Platt y contra las injerencias, a pesar de lo poderoso de ese pa&iacute;s.  Transcurridos casi 50 a&ntilde;os, de nuevo los cubanos iniciaron la guerra.</P>
<P>M&aacute;s de un siglo luchando debiera ser suficiente lecci&oacute;n para los que hace m&aacute;s de 35 a&ntilde;os nos bloquean y nos quieren destruir; y no han aprendido las lecciones de la historia que ense&ntilde;an m&aacute;s de una vez, muchas veces, que ning&uacute;n pueblo por peque&ntilde;o que sea, dispuesto a luchar, puede ser vencido (APLAUSOS), y que las armas nucleares, las armas sofisticadas, las llamadas armas inteligentes, ni pueden ser m&aacute;s inteligentes ni tienen m&aacute;s poder que el pueblo, porque el hombre se adapta siempre a las m&aacute;s distintas formas de armas y a las m&aacute;s distintas formas de dominaci&oacute;n.</P>
<P>Viet Nam es un ejemplo, pero no es el &uacute;nico (APLAUSOS); vemos en muchas partes c&oacute;mo el pueblo, m&aacute;s tarde o m&aacute;s temprano, triunfa, y que ni siquiera el poder de las grandes potencias es suficiente, su podrida ideolog&iacute;a no puede derrotar la limpia y la pura ideolog&iacute;a de la Revoluci&oacute;n.</P>
<P>No podr&aacute;n vencernos ideol&oacute;gicamente, ni podr&aacute;n vencernos con el poder de las armas, como no nos han podido vencer con el implacable, cruel y despiadado bloqueo que nos han impuesto, al extremo —como hemos explicado— de que no se pueda comprar en aquel pa&iacute;s ni una aspirina.  Vean a qu&eacute; nivel de crueldad llegan y, sin embargo, hablan de derechos humanos.</P>
<P>¿C&oacute;mo se puede juzgar a los dirigentes y a la clase gobernante de una naci&oacute;n que es capaz de cometer esos hechos?  ¿Y si un ni&ntilde;o se va a morir porque le falte una aspirina, un medicamento; o si un enfermo va a aliviar su dolor?</P>
<P>Al pueblo que tanto ha hecho por la salud de sus hijos, ¿por qu&eacute; lo bloquean, por qu&eacute; lo quieren destruir?  Al pueblo que tanto ha hecho por la felicidad de los hombres y las mujeres, de los ni&ntilde;os, de los j&oacute;venes y los viejos, ¿por qu&eacute; lo bloquean, por qu&eacute; lo quieren destruir?  ¿D&oacute;nde est&aacute; la moral de tales acciones?  ¿Es as&iacute; como quieren que sea el mundo?  Pues el mundo les va a decir que no, de una forma o de otra (APLAUSOS).</P>
<P>Como expresamos recientemente, nuestro ejemplo tiene un valor muy grande, muy grande.  He visto a muchos visitantes, incluso norteamericanos, como el grupo de Pastores por la Paz (APLAUSOS), que cuando nos saludaban nos dec&iacute;an:  "Gracias, porque Cuba lucha; gracias, porque Cuba existe."  Nos lo dec&iacute;an ciudadanos que viven en las entra&ntilde;as del imperio y nos lo dicen muchos que vienen de muchas partes del mundo, porque comprenden a&uacute;n quiz&aacute;s m&aacute;s que nosotros mismos el valor de nuestro ejemplo, el valor pol&iacute;tico, el valor patri&oacute;tico, el valor moral, el valor internacionalista de nuestro pueblo.</P>
<P>Hoy cumplimos el deber internacionalista llevando a cabo esta haza&ntilde;a de resistir, llevando a cabo esta proeza heroica de resistir, de modo que sigan viendo que no hay poder sobre la Tierra, ni hay soberbia, ni hay arrogancia capaz de aplastar a un pueblo como el pueblo cubano (APLAUSOS).  Y ustedes han dado hoy aqu&iacute; un ejemplo de eso.</P>
<P>Al abordar estos temas lo que hago es expresar cu&aacute;n profundo sentimiento albergamos todos, de respeto, de admiraci&oacute;n y de acatamiento a nuestro pueblo.  Cu&aacute;n conscientes estamos o debemos estar todos de la gran p&aacute;gina hist&oacute;rica que se est&aacute; escribiendo, y alg&uacute;n d&iacute;a habr&aacute; que elevarle un gigantesco monumento a ese h&eacute;roe insuperable que es el pueblo (APLAUSOS).</P>
<P>Villaclare&ntilde;os, santaclare&ntilde;os, ¡eso es lo que pensamos de ustedes!  ¡Eso es lo que pensamos de todos nuestros compatriotas!  ¡Esa es la convicci&oacute;n que tenemos de que sabr&aacute;n cumplir el deber, de que sabr&aacute;n realizar y llevar a cabo todo lo que hay que hacer en estos tiempos para alcanzar la victoria! (APLAUSOS.)  Esa plena confianza la tenemos en ustedes.  No digo eficiencia, porque eficiencia son ustedes; dig&aacute;monos eficiencia a nosotros, los que m&aacute;s responsabilidades tenemos, los que tenemos el mayor deber de ser eficientes, y por encima de todo el deber de ser ejemplos, aunque ejemplos no somos nosotros, ejemplos son ustedes que debemos imitar siempre (APLAUSOS PROLONGADOS).</P>
<P>Villaclare&ntilde;os, santaclare&ntilde;os, compatriotas:  Un d&iacute;a como hoy uno siente m&aacute;s deseos que nunca y siente m&aacute;s que nunca la necesidad de reafirmar nuestras gloriosas consignas:</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
<B></B></FONT></BODY>
</HTML>
