<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL CENTRAL PERU, JOBABO, LAS TUNAS, EL 31 DE MARZO DE 1996, “AÑO </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL CENTRAL PERU, JOBABO, LAS TUNAS, EL 31 DE MARZO DE 1996, &quot;A&Ntilde;O DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos vecinos de Jobabo;</P>
<P ALIGN="JUSTIFY">Trabajadores del complejo agroindustrial Per&uacute;;</P>
<P ALIGN="JUSTIFY">Tuneros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El sol est&aacute; indic&aacute;ndonos (DEL PUBLICO DICEN:  &quot;¡No se siente!&quot;).   S&iacute;, el sol se siente en ustedes, en el entusiasmo de ustedes, en el calor de ustedes (APLAUSOS), y va a ser testigo de la batalla que falta todav&iacute;a por librar.</P>
<P ALIGN="JUSTIFY">Es para todos nosotros un motivo de satisfacci&oacute;n grande encontrarnos aqu&iacute; frente a este pueblo combativo, para celebrar el hecho importante de que en fecha tan temprana, el central y el complejo agroindustrial —es decir, la industria y la agricultura— hayan cumplido su plan de az&uacute;car; incluso, sobrecumplido en solo 73 d&iacute;as, y dejando establecido una serie de &iacute;ndices, que m&aacute;s que las cantidades de az&uacute;car, el tiempo en que lo hicieron indican la calidad del trabajo en este complejo.</P>
<P ALIGN="JUSTIFY">S&eacute; que han molido ca&ntilde;a de ustedes y han molido tambi&eacute;n ca&ntilde;a de otros complejos.   Mas no solo se trata del honor, de que ustedes han sabido cumplir sus compromisos y sus deberes, marcando resultados que hac&iacute;a muchos a&ntilde;os que no se alcanzaban en este central, ni siquiera cuando no exist&iacute;a la mecanizaci&oacute;n y la ca&ntilde;a siempre llegaba mucho m&aacute;s limpia a los centrales.   El haber tenido un recobrado de 87,7, el haber obtenido en un d&iacute;a m&aacute;s de 1 000 toneladas de az&uacute;car, el haber logrado cosas que hac&iacute;a muchos a&ntilde;os que no se lograban, incluso algunos r&eacute;cords hist&oacute;ricos, todo eso implica un gran m&eacute;rito, una gran voluntad, un gran esfuerzo.</P>
<P ALIGN="JUSTIFY">Pero hay algo todav&iacute;a m&aacute;s importante al concluir ustedes ahora la zafra, y es el hecho de que nos encontramos en una provincia que tiene que hacer todav&iacute;a el mayor esfuerzo en esta campa&ntilde;a, que es la provincia de Las Tunas, y no es porque Las Tunas haya trabajado mal.   Realmente la provincia ha trabajado bien, somos testigos de ello, y tenemos un aprecio muy alto del trabajo que aqu&iacute; realizan el Partido, el MINAZ, las organizaciones de masa y todos los tuneros, no solo mostrado en el incremento de ca&ntilde;a para esta zafra, sino en la forma en que marchaba la zafra desde los primeros d&iacute;as.</P>
<P ALIGN="JUSTIFY">Sin embargo, casi desde los primeros d&iacute;as comenz&oacute; tambi&eacute;n a complicarse la zafra en Las Tunas, ya desde noviembre y diciembre, lloviendo m&aacute;s de lo tradicional; sin embargo, eso no fue lo peor.   Si hubiera escampado en diciembre y el clima nos hubiera dejado trabajar, no habr&iacute;amos tenido ning&uacute;n problema extraordinario, m&aacute;s all&aacute; de las limitaciones de nuestros medios de transporte, de nuestras combinadas y de otros recursos para hacer la zafra, que este a&ntilde;o eran mejores que los del pasado a&ntilde;o, pero no suficientes.</P>
<P ALIGN="JUSTIFY">Como ustedes saben, al norte de la provincia tenemos las m&aacute;s extensas &aacute;reas ca&ntilde;eras, e incluso las mejores tierras, donde est&aacute;n situados los llamados colosos de Las Tunas, entre los centrales m&aacute;s grandes del pa&iacute;s:  el Argelia Libre o Manat&iacute; —como ustedes le quieran decir—; el &quot;Guiteras&quot;, que es uno de los dos mayores, creo que compite solamente con Uruguay, de Sancti Sp&iacute;ritus; el &quot;Urbano Noris&quot;, de Holgu&iacute;n, y el &quot;Jes&uacute;s Men&eacute;ndez&quot;.   Tambi&eacute;n cerca de all&iacute;, o no muy lejos, hay un central nuevo construido por la Revoluci&oacute;n, que es el Majibacoa.   Est&aacute;n todos por aquella zona.</P>
<P ALIGN="JUSTIFY">Dolores de cabeza grandes ten&iacute;amos, hace a&ntilde;os atr&aacute;s, en el &quot;Amancio&quot; y aqu&iacute; en el Per&uacute;, por la distancia y por la despoblaci&oacute;n en general de las &aacute;reas agr&iacute;colas.   Marchaba m&aacute;s o menos normal, seg&uacute;n recuerdo, el Colombia; pero los centrales de grandes r&eacute;cords eran los del norte.</P>
<P ALIGN="JUSTIFY">Uno de ellos, el Argelia Libre, tiene sus ca&ntilde;as en terrenos bastante bajos.   Es una regi&oacute;n necesitada de un fuerte trabajo de drenaje; se han hecho algunos, pero no son suficientes.   Hay construcciones civiles all&iacute;    —de comunicaciones y otras— que tambi&eacute;n dificultan el drenaje del agua, sobre las que habr&aacute; que trabajar no solo para tener una situaci&oacute;n mejor que antes, no solo para tener una situaci&oacute;n normal, digamos, la normal que ten&iacute;a antes, sino para mejorar considerablemente el drenaje de ese central.</P>
<P ALIGN="JUSTIFY">En ese central las lluvias se estancan muchas veces, tardan muchos d&iacute;as en recuperarse y hay que hacer todo lo que la t&eacute;cnica aconseje para convertir ese complejo agroindustrial en uno de los mejores del pa&iacute;s.   Tiene una buena capacidad de molida, 850 000 arrobas diarias; tiene algunos desbalances energ&eacute;ticos, seg&uacute;n me han explicado, que con peque&ntilde;as inversiones pueden resolverse para alcanzar esa molida de alrededor de 850 000 arrobas de ca&ntilde;a diarias.   Bien, en ese central las lluvias hacen mucho da&ntilde;o.</P>
<P ALIGN="JUSTIFY">El &quot;Guiteras&quot; tiene mejores tierras, aunque parte de ellas tambi&eacute;n en zonas bajas, necesita drenaje, y es un central capaz de moler hasta          1 200 000 arrobas diarias, pr&aacute;cticamente el doble de lo que puede moler el central Per&uacute;.</P>
<P ALIGN="JUSTIFY">El &quot;Jes&uacute;s Men&eacute;ndez&quot; tambi&eacute;n est&aacute; en lugares planos. Ahora, a pesar de eso, normalmente se hac&iacute;an las zafras, porque no eran meses lluviosos los de febrero, marzo, abril; incluso, en el &quot;Guiteras&quot; durante mayo se puede moler con muy alto rendimiento en ca&ntilde;a y en az&uacute;car.   Sin embargo, este a&ntilde;o, creo que fue el 6 de febrero, nada menos cuando estaban comenzando los centrales, viene un golpe de agua de cientos de mil&iacute;metros, una cosa inusual en per&iacute;odo de zafra, y apenas hab&iacute;a transcurrido un mes o un poquito m&aacute;s de un mes, y ya estaban empezando a moler, viene otro golpe de agua, un verdadero golpe de agua, de modo que en algunos lugares, que son en general bajos, cayeron hasta 600 mil&iacute;metros, ¡seiscientos mil&iacute;metros, en 24 horas.   De hecho el central Argelia Libre, de Manat&iacute;, no ha hecho todav&iacute;a zafra.  Otro tanto les ocurr&iacute;a a los vecinos, aunque el &quot;Guiteras&quot; ya lleva unos cuantos d&iacute;as moliendo con un t&aacute;ndem, y tambi&eacute;n el &quot;Jes&uacute;s Men&eacute;ndez&quot;.</P>
<P ALIGN="JUSTIFY">Fue una verdadera casualidad y una infortunada casualidad que se hubiesen producido esos aguaceros de tal magnitud que, obstruccionando la zafra, han acumulado all&iacute; 160 millones de arrobas de ca&ntilde;a por moler.   Eso es el equivalente a 200 000 toneladas de az&uacute;car; es decir, casi cinco veces el az&uacute;car que ya produjo el central Per&uacute;.   Es por ello que la provincia elabor&oacute; una estrategia asociada a las lluvias, no a las lluvias, lluvias pueden caer en cualquier momento en cantidades normales, sino a esas grandes y enormes lluvias, tan grandes que los compa&ntilde;eros cuentan que ni siquiera cuando el &quot;Flora&quot; llovi&oacute; por aquella zona lo que llovi&oacute; en un d&iacute;a en algunas &aacute;reas del norte de Las Tunas.   Es una cifra muy elevada de ca&ntilde;a y de az&uacute;car que falta por elaborar.</P>
<P ALIGN="JUSTIFY">Estos aguaceros estuvieron asociados a algunos nortes que se combinaron con ciertas bajas extratropicales de las cuales nos habla a cada rato el Observatorio Nacional, cosas propias de esta &eacute;poca, pero no de esa magnitud, y que tal vez pueden ser una prueba de c&oacute;mo van cambiando los climas.   En cambio, aqu&iacute; en Jobabo, por las &aacute;reas del Per&uacute;, hemos visto que ha habido muy pocas lluvias; eso permiti&oacute; avanzar.   La estrategia consist&iacute;a en trasladar m&aacute;quinas del norte, cuando no pod&iacute;an trabajar all&aacute;, hacia el sur.   De modo que hubo ocasiones en que este central lleg&oacute; a 100, o rebas&oacute;, incluso, la norma potencial por encima de 100; es decir, siendo su norma potencial alrededor de 600 000 arrobas, hubo d&iacute;as en que moli&oacute; m&aacute;s.   Este central se port&oacute; excelentemente bien.</P>
<P ALIGN="JUSTIFY">Todo eso permiti&oacute; no solo ayudar a moler un poco de ca&ntilde;a de otros lugares, sino tambi&eacute;n liberar las fuerzas y las m&aacute;quinas de este central.   Termina hoy, 31 de marzo, el Per&uacute;; el &quot;Amancio&quot; se calcula terminar&aacute; alrededor del 10, y terminar&aacute; el Colombia alrededor del 15.   Ahora, Colombia va a estar moliendo ca&ntilde;a de Manat&iacute;; &quot;Guiteras&quot; ya est&aacute; moliendo un poco de ca&ntilde;a de Manat&iacute;.   Pero ahora, a medida que en los centrales del sur se termine, lo que es muy bueno porque les permite preparar tierra, cultivo, y como el sur es por donde empieza a llover, seg&uacute;n se conoce por los datos hist&oacute;ricos, es muy bueno que ya est&eacute; libre en el mes de abril, y que desde ma&ntilde;ana poderosas fuerzas del Per&uacute;, con 40 m&aacute;quinas, se dirijan hacia Manat&iacute; para cortar en el complejo del Argelia Libre y moler en el &quot;Guiteras&quot; (APLAUSOS), y que todos los jefes de brigadas se muevan con sus brigadas hacia all&aacute;.   Les han dado un &aacute;rea grande para cortar y transportar all&iacute; mientras se pueda.</P>
<P ALIGN="JUSTIFY">Por el car&aacute;cter de aquellas tierras, como les explicaba, ya all&iacute; debi&eacute;ramos estar libres alrededor del 10 &oacute; el 15 de mayo, ser&iacute;a lo m&aacute;s prudente; si la naturaleza, que se ha empe&ntilde;ado en dar golpes duros, se porta un poquito mejor, quiz&aacute;s se pueda contar con un poco m&aacute;s de tiempo.   As&iacute; que esto ha dado lugar a un movimiento nuevo, excelente, bien organizado, de apoyo a un central que est&aacute; en dificultades.</P>
<P ALIGN="JUSTIFY">No voy a hablar del esp&iacute;ritu invasor de ustedes, porque eso es de sobra conocido (APLAUSOS).   Por aqu&iacute; cruzaron muchas veces las tropas de G&oacute;mez y de Maceo, o cuando iban a llevar la guerra a la vecina provincia de Camag&uuml;ey, o a Las Villas, o cuando iban a invadir al resto del territorio nacional; as&iacute; que ese esp&iacute;ritu es conocido, pero no deja de ser admirable y no deja de ser emocionante cuando los vemos a ustedes en esa disposici&oacute;n y cuando vemos a todo el pueblo de Jobabo en esa disposici&oacute;n.</P>
<P ALIGN="JUSTIFY">Ustedes ser&aacute;n la vanguardia, el ejemplo; despu&eacute;s ir&aacute;n los de &quot;Amancio&quot; de apoyo; despu&eacute;s ir&aacute;n los de Colombia, estar&aacute;n ah&iacute; de reserva para ir de apoyo.   Pr&aacute;cticamente todas las m&aacute;quinas y transportes ca&ntilde;eros de la provincia, excepto los imprescindibles para el trabajo de la ca&ntilde;a, o los cultivos, estar&aacute;n all&aacute; en el norte.   El pa&iacute;s ser&aacute; testigo de una batalla que los tuneros van a librar, y el pa&iacute;s est&aacute; lleno de confianza en ustedes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Parejamente con esta estrategia, vamos a movilizar cuantos equipos de construcci&oacute;n de caminos podamos disponer en esta zona, e incluso de alguna provincia vecina, para desde temprano ir arreglando y mejorando los caminos y tenerlos en &oacute;ptimas condiciones, e impulsar el drenaje de manera que aunque llueva algo no nos pare la zafra.</P>
<P ALIGN="JUSTIFY">Pregunt&eacute; qu&eacute; m&aacute;quinas cortadoras ir&iacute;an de aqu&iacute; y me dijeron que eran KTP-2 y las m&aacute;quinas tradicionales, que no ten&iacute;an todav&iacute;a KTP-2M, no recibieron motores Mercedes, no recibieron motores Ta&iacute;no; pero con esos mismos hierros que hicieron la zafra van para all&aacute; como buenos soldados (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;).</P>
<P ALIGN="JUSTIFY">Tengo la esperanza de que el pr&oacute;ximo a&ntilde;o reciban m&aacute;s equipos y, como un reconocimiento justo al esfuerzo realizado, algunas KTP-2M con los mejores motores disponibles vengan de refuerzo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Misael nos hablaba tambi&eacute;n de una carretera, que es la que comunicar&iacute;a a este pueblo con el de &quot;Amancio&quot;.   Estamos en tiempos en que se construyen muy pocas carreteras; pero &eacute;l dice que esa es importante, que acortar&iacute;a mucho la distancia, que una parte est&aacute; hecha, que hay muchas obras de f&aacute;brica, y yo creo —lo digo aqu&iacute; como abogado de Las Tunas (RISAS)— que debemos hacer un esfuerzo por terminar las obras esas, continuar haci&eacute;ndolas y terminarlas lo m&aacute;s pronto posible, la parte de terrapl&eacute;n que queda que &eacute;l me dice que son unos 12 kil&oacute;metros, y hasta el asfalto —con la asfaltita ya estamos mejorando las posibilidades de asfalto—, y tambi&eacute;n tener una buena comunicaci&oacute;n hasta all&iacute;, que estoy seguro de que va a ayudar much&iacute;simo a esta zona sur.   Hoy tengo entendido que tienen que ir por Colombia.  ¿Cu&aacute;ntos kil&oacute;metros tienen que ir en esa direcci&oacute;n?  (Le responden que a Colombia 18 kil&oacute;metros y de ah&iacute; a Jobabo hay 31, que son 49 kil&oacute;metros, mientras que directo ser&iacute;an unos 30 kil&oacute;metros.) Nos ahorramos casi la mitad del combustible, todo y seguramente ser&aacute; una buena v&iacute;a de acceso.   Alguna prueba de reconocimiento tenemos que hacerles a los del complejo agroindustrial y a Jobabo.</P>
<P ALIGN="JUSTIFY">No tenemos muchos recursos —como ustedes lo saben perfectamente bien—, pero de los pocos que tengamos, y que hay que distribuir con justicia, creemos que hay que acordarse de ustedes y hacer algo por ustedes (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;), y tomando en cuenta el esfuerzo que han hecho y que van a realizar.</P>
<P ALIGN="JUSTIFY">No es que los vayamos a medir por los resultados del esfuerzo en Manat&iacute;; estaremos conscientes de cualquier dificultad.   Trataremos de que est&eacute;n mejores los caminos, trataremos de hacer todo lo que est&eacute; a nuestro alcance, de que las piezas de repuesto no falten, porque aqu&iacute; es donde se est&aacute; librando, pudi&eacute;ramos decir, el cumplimiento del plan, aqu&iacute; en          Las Tunas.</P>
<P ALIGN="JUSTIFY">Existen dificultades en el norte de Camag&uuml;ey, pero no tienen la magnitud de la tarea que nos encontramos aqu&iacute; en Las Tunas; algunas dificultades tienen los de Holgu&iacute;n, que tambi&eacute;n tuvieron sus golpes de agua, pero han estado marchando, siguiendo una estrategia similar.   Tenemos un atraso relativamente importante en la provincia de Matanzas, con la cual estamos en contacto y est&aacute;n realizando tambi&eacute;n sus mayores esfuerzos, a pesar de algunas dificultades con el clima; all&iacute; las lluvias no han sido de esta magnitud, pero tenemos la esperanza de que puedan vencer las dificultades, y tambi&eacute;n en Cienfuegos.   Se vienen concentrando los obst&aacute;culos principales aqu&iacute; y en Camag&uuml;ey, y con un poquitico de tiempo normal, digamos, esta estrategia puede dar todos los resultados que se esperan de ella.</P>
<P ALIGN="JUSTIFY">&quot;Guiteras&quot;, con otras condiciones de microclima y de terreno, tendr&aacute; que estar trabajando hasta mediados de junio posiblemente, pero a veces sus mejores rendimientos son en mayo.   Podemos moler toda aquella ca&ntilde;a, dicen que Ia ca&ntilde;a est&aacute; excelente, muchos campos con m&aacute;s de     100 000 arrobas y hay que molerlos.   Todo cuanto el hombre pueda hacer —y es dif&iacute;cil que haya algo que el hombre no pueda hacer— se har&aacute; para que Las Tunas pueda cumplir su plan de az&uacute;car, pueda moler al menos toda su ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">De eso se trata, y esto tiene gran importancia, porque cumplir el plan azucarero en este momento en que se hace m&aacute;s agresiva la pol&iacute;tica imperialista —como explic&oacute; Jim&eacute;nez—, cuando acaban de aplicar esa brutal y genocida ley Helms-Burton —espero que alg&uacute;n d&iacute;a la historia se acuerde de eso solo, porque hubo un peque&ntilde;o pa&iacute;s capaz de vencer todas esas leyes es una respuesta digna, una respuesta que va...  (DEL PUBLICO LE DICEN:  &quot;¡Comandante, los tuneros vamos a obligar a Clinton a que se limpie con esos papeles!&quot;).   Oiga, no lo trate tan mal (RISAS), el hombre se ha dejado arrastrar por los provocadores, por la extrema derecha, toda esa gente.   Bueno, nosotros actuaremos con mucha calma, ecuanimidad, serenidad, porque hemos aprendido desde hace mucho tiempo, desde 1868 que nada nos asusta, que nada nos puede hacer poner de rodillas (APLAUSOS Y EXCLAMACIONES DE:  "¡No, nunca!").</P>
<P ALIGN="JUSTIFY">M&aacute;s de 35 a&ntilde;os lleva el bloqueo, pero mucho m&aacute;s prolongado que el bloqueo es el nivel de nuestra paciencia y de nuestra perseverancia (APLAUSOS), desde 1868 defendiendo la independencia de Cuba, defendiendo esa gloriosa y hermosa bandera.   Ha pasado mucho tiempo, y no importa cu&aacute;nto tiempo m&aacute;s haya que pasar hasta que ese imperio carcomido por sus contradicciones, sus ego&iacute;smos y sus estupideces vaya dejando de ser poder hegem&oacute;nico mundial.   Hoy es poder hegem&oacute;nico, pero ese poder hegem&oacute;nico con miles de armas nucleares, aviones y de todo no es poder.   Poder es el de este pueblo que resiste (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;).   Aquello no es honorable, honor es el de este digno, valiente e insuperable pueblo; aquello no es valor, valor para hoy y para siempre es el que demuestra este pueblo heroico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Una de nuestras respuestas es trabajar mejor y con m&aacute;s firmeza; una de nuestras respuestas es batallar por incrementar nuestra econom&iacute;a, y muy especialmente, en este momento, una de nuestras respuestas es cumplir el plan de az&uacute;car, porque eso no solo tiene importancia moral para nuestra Revoluci&oacute;n y para nuestro pueblo, tiene tambi&eacute;n importancia econ&oacute;mica, ya que fortalece la confianza de los dem&aacute;s pa&iacute;ses en Cuba, fortalece la confianza de los que quieren hacer empresas mixtas con nosotros, inversiones en nuestro pa&iacute;s, financiamientos, cr&eacute;ditos.</P>
<P ALIGN="JUSTIFY">En nuestras manos est&aacute; mucho para dar la respuesta debida a nuestros enemigos.   Aqu&iacute;, serenos, tranquilos, sin abandonar un solo frente, sin abandonar un solo frente, desde la papa, que viene muy bien   —creo que las lluvias les quitaron un poquito de papa a ustedes, de alg&uacute;n otro lugar les van a mandar papa, por la lucha que van a estar librando—; el tabaco; el arroz, que comienza a levantar tambi&eacute;n y donde se trabaja duro; en la producci&oacute;n de viandas y vegetales, desarrollando los organop&oacute;nicos.</P>
<P ALIGN="JUSTIFY">En todas partes tenemos que hacer el m&aacute;ximo esfuerzo, trabajando en cada frente.   En el de la salud p&uacute;blica, cada ni&ntilde;o que salvamos es una victoria de nuestro pueblo revolucionario; cada cent&eacute;sima de punto en que reduzcamos la mortalidad infantil es una victoria de nuestro pueblo revolucionario, y, por cierto, la provincia est&aacute; en menos de 10, marcha bien.   Dije menos de 10 para no decirlo exacto, estoy guardando una reserva.   Ahora est&aacute;n en 8,5 (RISAS), es una victoria de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Cada ni&ntilde;o que adquiera m&aacute;s educaci&oacute;n, m&aacute;s disciplina, m&aacute;s conocimiento y m&aacute;s cultura es una victoria de nuestro pueblo, y en esta olimpiada de la verg&uuml;enza en el mundo, nosotros tenemos que sacar muchas medallas de oro, a pesar de los obst&aacute;culos y a pesar de las dificultades (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hubo tiempos en que trabajamos con abundancia de todo, hoy son tiempos en que trabajamos con escasez de todo; pero vamos obteniendo peque&ntilde;os avances, peque&ntilde;os logros.   Nuestra econom&iacute;a creci&oacute; algo el pasado a&ntilde;o, este a&ntilde;o debe crecer m&aacute;s, y se manifiesta en esos &iacute;ndices.   Ya el d&iacute;a 4 de abril, aproximadamente, habremos producido tanto az&uacute;car como el pasado a&ntilde;o.   As&iacute; que todo lo que molamos despu&eacute;s del 4 de abril —nos queda un mes entero casi, m&aacute;s lo que podamos disponer de mayo, sobre todo en la zona norte, donde se retrasan algunas semanas las lluvias—, todo lo que podamos hacer, estar&aacute; por encima de lo que logramos el pasado a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Pero les reitero, y s&eacute; que cuando se tocan el honor y la verg&uuml;enza de los cubanos siempre hay una respuesta, que todos tenemos que hacer un esfuerzo m&aacute;ximo en cumplir el plan de az&uacute;car de esta zafra, y junto a ello hay que seguir atendiendo todas las dem&aacute;s cosas, que no se nos retrase la preparaci&oacute;n de tierra, que no se nos retrasen los cultivos, la fertilizaci&oacute;n, la resiembra y la rehabilitaci&oacute;n de los campos.   Sobre todo tenemos que cumplir las siembras nuevas de primavera para darles otro knock down para que vean, con todas sus leyes y sus basuras, c&oacute;mo cumplimos la zafra (APLAUSOS), c&oacute;mo cumplimos el plan de siembra de primavera, c&oacute;mo cumplimos las metas en la agricultura y en la industria, en la industria mejor&aacute;ndola, perfeccion&aacute;ndola con las maquinarias.</P>
<P ALIGN="JUSTIFY">Tenemos una serie de ideas en esto, de las que ya habl&eacute; en el central &quot;Su&aacute;rez Gayol&quot;, que no es necesario repetir, con las m&aacute;quinas.   El pr&oacute;ximo a&ntilde;o pensamos tener 500 nuevas m&aacute;quinas KTP-2M con excelentes motores, mejores todav&iacute;a que los motores que hemos usado este a&ntilde;o, que ya fueron buenos motores, para que un cortador pueda cortar el doble o el triple de la ca&ntilde;a; para no necesitar 4 000 m&aacute;quinas, sino alrededor de 2 000, y avanzamos en eso.</P>
<P ALIGN="JUSTIFY">Tenemos que mejorar el tiro en camiones, el tiro en carretas, el tiro en los remolques.   Para el a&ntilde;o que viene debemos tener m&aacute;s ca&ntilde;a, debemos dar otro salto el pr&oacute;ximo a&ntilde;o.   Tengan la seguridad de que eso se traduce en enormes beneficios para el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Claro que de ese az&uacute;car tenemos que sacar las cantidades correspondientes para pagar los financiamientos; es l&oacute;gico, primero que todo, cumplir los financiamientos.   Pero ya este a&ntilde;o ser&iacute;an m&aacute;s de un mill&oacute;n de toneladas por encima del pasado a&ntilde;o...  (RUIDO).  ¿Qu&eacute; querr&aacute; decir?  ...  (DEL PUBLICO LE DICEN:  &quot;Que liquid&oacute; ya.&quot;) (EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;) Vamos a dejar que se le acabe el vapor (RISAS).</P>
<P ALIGN="JUSTIFY">Creo que estaba hablando de las metas, y entonces knock down sobre knock down, ustedes de boxeo saben, ¿no?  (RISAS.) Derechazo sobre derechazo a los que nos quieren destruir, a los que piensan que nos podemos desanimar.  ¡Qu&eacute; poco nos conocen!</P>
<P ALIGN="JUSTIFY">Si por un agujerito pudieran ver este acto aqu&iacute; en Jobabo, &oacute;iganme, son capaces de creer que el acto es en Nueva York (RISAS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel, Fidel!&quot;).   Podr&iacute;an ver aqu&iacute; la unidad, la fortaleza y la conciencia revolucionaria de nuestro pueblo.   Terminar&iacute;an cans&aacute;ndose, como terminar&aacute;n cans&aacute;ndose alguna vez; los que estamos seguros de que no nos cansaremos nunca somos nosotros, las presentes y las futuras generaciones (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En nombre de todo nuestro pueblo, y con orgullo, los saludamos a todos, los felicitamos y los abrazamos, hermanos de Jobabo, del complejo agroindustrial Per&uacute;, de Las Tunas.</P>
<P ALIGN="JUSTIFY">Y ahora m&aacute;s que nunca digamos:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
