<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; VIII &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074;&#1086; &#1044;&#1074;&#1086;&#1088;&#1094;&#1077; &#1089;&#1098;&#1077;&#1079;&#1076;&#1086;&#1074;. &#1043;&#1086;&#1088;&#1086;&#1076; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;, 5 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; VIII &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074;&#1086; &#1044;&#1074;&#1086;&#1088;&#1094;&#1077; &#1089;&#1098;&#1077;&#1079;&#1076;&#1086;&#1074;. &#1043;&#1086;&#1088;&#1086;&#1076; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;, 5 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</P>
</B><P>&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1090;&#1099;, &#1075;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; VIII &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;!</P>
<P>&#1063;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103; &#1073;&#1091;&#1076;&#1091; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1080; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1072;; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1074; &#1093;&#1086;&#1076;&#1077; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1086;&#1084;&#1091;; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1080; – &#1101;&#1090;&#1086; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1090;&#1072;&#1082;&#1086;&#1081; &#1076;&#1077;&#1085;&#1100; &#1082;&#1072;&#1082; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1072;&#1084;&#1080;, &#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1089;&#1100; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1089;.</P>
<P>&#1050; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1083;&#1077;&#1078;&#1072;&#1074;&#1096;&#1072;&#1103; &#1085;&#1072; &#1084;&#1086;&#1080;&#1093; &#1087;&#1083;&#1077;&#1095;&#1072;&#1093; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1080;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1084;&#1086;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1041;&#1080;&#1090;&#1074;&#1086;&#1081; &#1080;&#1076;&#1077;&#1081; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1084;&#1077;&#1085;&#1103; &#1089;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1085;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1080; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1103; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1087;&#1088;&#1086;&#1096;&#1091; &#1079;&#1072; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1071; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1076;&#1091;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080; &#1085;&#1077; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1101;&#1090;&#1086; &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1080;&#1076;&#1077;&#1081;.</P>
<P>&#1057;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100;, &#1089; &#1082;&#1072;&#1082;&#1086;&#1081; &#1103; &#1086;&#1089;&#1084;&#1077;&#1083;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1085;&#1077;&#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1084;&#1099;&#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089; &#1085;&#1072;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084;. &#1071; &#1084;&#1086;&#1075; &#1087;&#1086;&#1075;&#1080;&#1073;&#1085;&#1091;&#1090;&#1100; &#1074; &#1088;&#1072;&#1085;&#1085;&#1077;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1099; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1042;&#1095;&#1077;&#1088;&#1072;&#1096;&#1085;&#1080;&#1077; &#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1077; &#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1085;&#1086; &#1103; &#1080;&#1084;&#1077;&#1083; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1102; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1077;&#1090;, &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1082;&#1072;&#1082; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1099; 1953 &#1075;&#1086;&#1076;&#1072; &#1084;&#1099; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1083;&#1080; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1087;&#1086;&#1083;&#1082;&#1072; &#1074; &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091;, &#1072; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1103; – &#1101;&#1090;&#1086; &#1085;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075;&#1072;; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075;&#1080; - &#1091; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1083; &#1080; &#1073;&#1099;&#1083; &#1075;&#1086;&#1090;&#1086;&#1074; &#1076;&#1072;&#1078;&#1077; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1079;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1100; &#1090;&#1088;&#1080; &#1076;&#1085;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076; &#1082;&#1086;&#1077;-&#1082;&#1090;&#1086; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083; &#1084;&#1077;&#1085;&#1103;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; 48-&#1103; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1072; &#1089;&#1086; &#1076;&#1085;&#1103; &#1074;&#1099;&#1089;&#1072;&#1076;&#1082;&#1080; &#1089; &#1103;&#1093;&#1090;&#1099; «&#1043;&#1088;&#1072;&#1085;&#1084;&#1072;», &#1084;&#1086;&#1077;&#1081; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1077;&#1081; &#1073;&#1099;&#1083;&#1086; &#1091;&#1076;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1057;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;, &#1080; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;! &#1059; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1079; &#1085;&#1072;&#1089;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1090;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1077;&#1076;&#1074;&#1072; &#1083;&#1080; &#1077;&#1089;&#1090;&#1100; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086; &#1087;&#1091;&#1090;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1099; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1074; &#1076;&#1085;&#1080; «&#1052;&#1086;&#1085;&#1082;&#1072;&#1076;&#1099;» &#1080; «&#1043;&#1088;&#1072;&#1085;&#1084;&#1099;». &#1071; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083; &#1073;&#1099; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1076;&#1086;&#1083;&#1075;&#1080;&#1084; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1089; &#1082;&#1072;&#1082;&#1080;&#1084; &#1084;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1090;&#1086;&#1090; &#1085;&#1077;&#1089;&#1083;&#1099;&#1093;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;, &#1087;&#1086;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1089;&#1072;&#1084;&#1080;&#1093;.</P>
<P>&#1055;&#1088;&#1080;&#1073;&#1077;&#1075;&#1085;&#1091; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1086;&#1088;&#1086;&#1095;&#1077;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1094;&#1080;&#1090;&#1080;&#1088;&#1091;&#1103;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1074; &#1090;&#1088;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1041;&#1080;&#1090;&#1074;&#1077; &#1080;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1075;&#1083;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1076;&#1091;&#1093;&#1077; VIII &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;.</P>
<P>&#1042;&#1086;&#1089;&#1100;&#1084;&#1086;&#1075;&#1086; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1997 &#1075;&#1086;&#1076;&#1072; &#1074; &#1054;&#1090;&#1095;&#1077;&#1090;&#1085;&#1086;&#1084; &#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1077; V &#1089;&#1098;&#1077;&#1079;&#1076;&#1091; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;:</P>
<P>«&#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1088;&#1103;&#1076;&#1072;&#1093; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1101;&#1090;&#1072; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080; &#1076;&#1072;&#1083;&#1077;&#1077; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1082;&#1072;&#1076;&#1088;&#1072;&#1084;&#1080; &#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1080;&#1079; &#1088;&#1103;&#1076;&#1086;&#1074; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;.</P>
<P>&#1057;&#1095;&#1080;&#1090;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1101;&#1090;&#1086;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1081;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1081;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1086;&#1089;&#1086;&#1073;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;&#1102;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090; &#1074;&#1089;&#1083;&#1077;&#1076; &#1079;&#1072; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1083;&#1091;&#1095;&#1096;&#1077;.</P>
<P>&#1052;&#1099; &#1093;&#1086;&#1090;&#1080;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1088;&#1086;&#1083;&#1100;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1077;&#1077; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;».</P>
<P>&#1042; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093; &#1086; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; V &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; 10 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1997 &#1075;&#1086;&#1076;&#1072; &#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;:</P>
<P>«&#1059; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103;, &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1072; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;», – &#1076;&#1072;, &#1103; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1083; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;! – «&#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1084;&#1099; &#1087;&#1088;&#1086;&#1089;&#1080;&#1084; &#1080; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086;, &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1086;&#1090; &#1085;&#1077;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; - &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;. &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; &#1090;&#1086;&#1078;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1093;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081;, &#1076;&#1086;&#1075;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;&#1072;&#1084;&#1080; &#1080; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;.</P>
<P>&#1053;&#1072;&#1076;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1077;; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1077;&#1089;&#1089;&#1091; &#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1083;&#1077;&#1082;&#1094;&#1080;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1091;&#1073;&#1077;&#1078;&#1076;&#1072;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1074;&#1085;&#1091;&#1096;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093; &#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;. &#1058;&#1072;&#1082; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1080;, &#1080; &#1086;&#1085;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1083;&#1077;&#1090;.</P>
<P>&#1052;&#1099;, &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1099;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082; &#1078;&#1077;. &#1053;&#1072;&#1096;&#1080; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1099;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1085;&#1099;&#1084;.</P>
<P>&#1048;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1075;&#1086; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1077; &#1080; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084; &#1089;&#1072;&#1084;&#1086;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1077;, &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077;, &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1072;&#1076;&#1086; &#1089;&#1087;&#1086;&#1088;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1087;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100;, &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;. &#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1086;. &#1059;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1076;&#1077;&#1080;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1079;&#1076;&#1077;&#1089;&#1100; &#1080; &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1041;&#1099;&#1090;&#1100; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1073;&#1099;&#1090;&#1100; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1099;&#1084;&#1080;.</P>
<P>&#1042; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090; 780 &#1090;&#1099;&#1089;&#1103;&#1095; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1080; &#1077;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;. &#1047;&#1072;&#1076;&#1072;&#1095;&#1072; &#1074;&#1089;&#1077;&#1093; - &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1084; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1096; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1086;&#1087;&#1099;&#1090;. &#1056;&#1072;&#1079;&#1074;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1085;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086;? &#1063;&#1090;&#1086; &#1084;&#1099; &#1090;&#1072;&#1082;&#1086;&#1077;? &#1063;&#1077;&#1075;&#1086; &#1084;&#1099; &#1089;&#1090;&#1086;&#1080;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;? &#1059;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1091; &#1085;&#1072;&#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1101;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1086;&#1081; &#1080;&#1076;&#1077;&#1081;».</P>
<P>10 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 1998 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; VII &#1089;&#1098;&#1077;&#1079;&#1076;&#1077; &#1057;&#1052;&#1050; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;:</P>
<P>«&#1042; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1073;&#1080;&#1090;&#1074;&#1099; &#1085;&#1072;&#1076;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1101;&#1083;&#1080;&#1090;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1103;&#1090;&#1100; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1085;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1087;&#1083;&#1072;&#1085;&#1099;, &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1080;, &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1084;&#1099; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1076;&#1077;&#1080; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1096;&#1090;&#1072;&#1073; &#1072;&#1088;&#1084;&#1080;&#1080;.</P>
<P>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1089; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1080; &#1089; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080;; &#1074; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1089; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; &#1074; &#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1080;&#1103;&#1093; &#1080; &#1087;&#1086;&#1083;&#1077;&#1084;&#1080;&#1082;&#1077; &#1089; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1093;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1080;&#1083;&#1080; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1074; &#1101;&#1090;&#1086;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1080;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1074;&#1077;&#1076;&#1077;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1077;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; - &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1072;&#1084;&#1086;&#1081; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1081; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;. &#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099; &#1057;&#1052;&#1050; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;.</P>
<P>&#1042; &#1101;&#1090;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080;&#1076;&#1077;&#1080;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1072;&#1088;&#1089;&#1077;&#1085;&#1072;&#1083; &#1073;&#1086;&#1077;&#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&#1086;&#1074; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1080;&#1076;&#1077;&#1081;. &#1052;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1089;&#1085;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080; &#1082;&#1072;&#1076;&#1088;&#1099; &#1080;&#1076;&#1077;&#1103;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1080;&#1093; &#1074;&#1089;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1080; &#1074;&#1089;&#1077;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;.</P>
<P>&#1069;&#1090;&#1072; &#1072;&#1088;&#1084;&#1080;&#1103; &#1079;&#1085;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;, &#1079;&#1085;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1102;, &#1072; &#1074;&#1088;&#1072;&#1075;&#1080; &#1087;&#1091;&#1089;&#1090;&#1100; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1103;&#1090;&#1089;&#1103; &#1089; &#1085;&#1080;&#1084;&#1080; &#1087;&#1086; &#1093;&#1086;&#1076;&#1091; &#1076;&#1077;&#1083;&#1072;. &#1071; &#1086;&#1087;&#1103;&#1090;&#1100; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1080;&#1088;&#1091;&#1102; &#1080;&#1076;&#1077;&#1102; &#1101;&#1090;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1086;&#1081;, &#1088;&#1072;&#1079;&#1099;&#1075;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1086;&#1084;, &#1101;&#1083;&#1080;&#1090;&#1085;&#1099;&#1084; &#1074;&#1086;&#1081;&#1089;&#1082;&#1086;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1071; &#1089;&#1090;&#1072;&#1074;&#1083;&#1102; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102; &#1080; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102;, &#1095;&#1090;&#1086;, &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1082;&#1086;&#1085;&#1094;&#1086;&#1074;, &#1086;&#1076;&#1085;&#1086; &#1080; &#1090;&#1086; &#1078;&#1077;.</P>
<P>&#1053;&#1072; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; &#1103; &#1084;&#1086;&#1075; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1077;&#1077;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1081;, &#1072; &#1085;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1073;&#1102;&#1088;&#1086; &#1084;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1077;&#1077;, &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</P>
<P>&#1069;&#1090;&#1086;&#1090; VII &#1089;&#1098;&#1077;&#1079;&#1076;», - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1103; &#1090;&#1086;&#1075;&#1076;&#1072;, – «&#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1089;&#1098;&#1077;&#1079;&#1076;&#1086;&#1084;, &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1098;&#1077;&#1079;&#1076;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1080; &#1087;&#1086;&#1076; &#1082;&#1072;&#1082;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1084; &#1085;&#1077; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1090;&#1077;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;, &#1090;&#1072;&#1084; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1090;&#1077;&#1084;&#1099;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1097;&#1077;&#1082;&#1086;&#1090;&#1083;&#1080;&#1074;&#1099;&#1084;&#1080; &#1086;&#1085;&#1080; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1086;&#1085;&#1080; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1100; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;, &#1080; &#1084;&#1085;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080;.</P>
<P>&#1069;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; – &#1085;&#1072;&#1076;&#1086; &#1079;&#1072;&#1103;&#1074;&#1080;&#1090;&#1100; &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; - &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1102;&#1088;&#1086; &#1057;&#1052;&#1050;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1075;&#1076;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1072;&#1076;&#1086; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1102;&#1102; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084; &#1080;&#1079; &#1041;&#1102;&#1088;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1072;&#1076;&#1088;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1054;&#1090;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1089; &#1089;&#1086;&#1079;&#1099;&#1074;&#1072; &#1076;&#1086; &#1101;&#1090;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1081; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;.</P>
<P>&#1052;&#1099; &#1074;&#1089;&#1077; &#1095;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099;, &#1085;&#1086; &#1080; &#1084;&#1099;.</P>
<P>&#1069;&#1090;&#1086;&#1090; &#1089;&#1098;&#1077;&#1079;&#1076;», – &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083; &#1103;, – «&#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1077; &#1091;&#1089;&#1080;&#1083;&#1077;&#1085;&#1080;&#1077; &#1057;&#1052;&#1050;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083; &#1073;&#1091;&#1083;&#1100;&#1096;&#1080;&#1084; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1080; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083; &#1073;&#1091;&#1083;&#1100;&#1096;&#1080;&#1081; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078; &#1080; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;, &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1074; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093;, &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1093; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1074; &#1101;&#1090;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;!</P>
<P>&#1054;&#1076;&#1085;&#1086; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; – &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1077;&#1077; &#1079;&#1072;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; – &#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1079;&#1072;&#1088;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1086;&#1084; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1093;&#1086;&#1083;&#1084;&#1077;, – &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1090;&#1077;&#1089;&#1085;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1083;&#1080;&#1079;&#1085;&#1077;&#1094;&#1072;&#1084;&#1080;, &#1080; &#1076;&#1072;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1084;&#1080; &#1073;&#1083;&#1080;&#1079;&#1085;&#1077;&#1094;&#1072;&#1084;&#1080; – &#1084;&#1077;&#1078;&#1076;&#1091; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;&#1102;. &#1055;&#1086;&#1080;&#1097;&#1080;&#1090;&#1077;-&#1082;&#1072; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1084;&#1080;&#1088;&#1072; &#1101;&#1090;&#1091; &#1089;&#1074;&#1103;&#1079;&#1100; &#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072;, &#1077;&#1089;&#1090;&#1100; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1084; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077;. &#1053;&#1072;&#1096;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;, &#1076;&#1077;&#1083;&#1086;, &#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1099; &#1073;&#1086;&#1088;&#1077;&#1084;&#1089;&#1103;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1083;&#1086;&#1084; - &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1085;&#1086;&#1075;&#1086; - &#1076;&#1077;&#1083;&#1086;&#1084; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;.</P>
<P>&#1071; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1080;&#1076;&#1077;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1101;&#1090;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084;, &#1073;&#1091;&#1076;&#1077;&#1090;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1073;&#1086;&#1088;&#1100;&#1073;&#1086;&#1081; &#1080;&#1076;&#1077;&#1081;, &#1074;&#1086;&#1081;&#1085; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;. &#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1084;&#1080;&#1088;&#1072; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084;, &#1101;&#1090;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1080;&#1093; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1081;&#1085;, &#1080;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1089;&#1082;&#1072;&#1078;&#1091;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1087;&#1088;&#1080; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081; &#1080;&#1083;&#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;.</P>
<P>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1080;&#1079;-&#1079;&#1072; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1085;&#1080; &#1085;&#1072; &#1084;&#1080;&#1085;&#1091;&#1090;&#1091; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1099;&#1093; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072;&#1093; &#1089;&#1084;&#1077;&#1085;&#1099; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1072; &#1082; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1086;&#1083;&#1082;&#1072; &#1080;&#1083;&#1080; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1087;&#1088;&#1072;&#1074;&#1099;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1082; &#1089;&#1090;&#1072;&#1088;&#1086;&#1084;&#1091;. &#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1089;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086; &#1089;&#1095;&#1077;&#1090;&#1086;&#1074; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1080;&#1090;&#1074;&#1072; &#1080;&#1076;&#1077;&#1081;.</P>
<P>&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1077;&#1103;&#1083;&#1072; &#1080;&#1076;&#1077;&#1080;.</P>
<P>&#1052;&#1080;&#1088; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1081; &#1080; &#1085;&#1077;&#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1084;&#1099;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082;. &#1048;&#1076;&#1077;&#1080; – &#1101;&#1090;&#1086; &#1089;&#1099;&#1088;&#1100;&#1077;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1101;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1089;&#1099;&#1088;&#1100;&#1077; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;. &#1071; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1089;&#1099;&#1088;&#1100;&#1077;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1085;&#1077; &#1086; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1081; &#1080; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1081; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1072; &#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1076;&#1091;&#1090; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1099; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086;, &#1073;&#1077;&#1079; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1086;&#1081; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1080; &#1080;&#1076;&#1077;&#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;.</P>
<P>&#1053;&#1077; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;, &#1072; &#1080;&#1076;&#1077;&#1080; &#1088;&#1077;&#1096;&#1072;&#1090; &#1101;&#1090;&#1091; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1091;&#1102; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091;, &#1080; &#1085;&#1077; &#1080;&#1079;-&#1079;&#1072; &#1087;&#1088;&#1080;&#1089;&#1091;&#1097;&#1080;&#1093; &#1080;&#1084; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1069;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1080;&#1079; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1084;&#1080;&#1088;&#1072; &#1085;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084; &#1085;&#1077; &#1074;&#1099;&#1089;&#1090;&#1086;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1083;&#1080; &#1084;&#1080;&#1088;&#1091;, &#1074;&#1077;&#1076;&#1077;&#1090; &#1077;&#1075;&#1086; &#1082; &#1082;&#1088;&#1072;&#1093;&#1091;, &#1082; &#1073;&#1077;&#1079;&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1084;&#1091; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1091;, &#1080; &#1103; &#1086;&#1089;&#1084;&#1077;&#1083;&#1102;&#1089;&#1100; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1076;&#1077;&#1090; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1086;&#1079;&#1078;&#1077;.</P>
<P>&#1048; &#1074;&#1086;&#1090;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1089;&#1099;&#1083;&#1086;&#1082; &#1080; &#1101;&#1090;&#1080;&#1093; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1103; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1102; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1095;&#1077;&#1084; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1089;&#1103; &#1074; &#1101;&#1090;&#1080; &#1076;&#1085;&#1080;; &#1101;&#1090;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1086; &#1086;&#1085;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;.</P>
<P>&#1069;&#1090;&#1072; &#1073;&#1080;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1074;&#1077;&#1076;&#1077;&#1090;&#1077;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1085;&#1072;. &#1041;&#1077;&#1079; &#1079;&#1072;&#1076;&#1072;&#1095;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;, &#1073;&#1077;&#1079; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1077; – &#1072; &#1074;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1077; &#1077;&#1077; &#1089; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1099;&#1084; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1084;, &#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1080;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077; &#1089;&#1086;&#1084;&#1085;&#1077;&#1074;&#1072;&#1102;&#1089;&#1100;, - &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1086; &#1095;&#1077;&#1084; &#1084;&#1099; &#1084;&#1077;&#1095;&#1090;&#1072;&#1077;&#1084; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;.</P>
<P>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;, &#1085;&#1080;&#1075;&#1076;&#1077; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1085;&#1072;&#1088;&#1086;&#1076; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076; &#1050;&#1091;&#1073;&#1099;. &#1048; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1080;&#1076;&#1077;&#1081;, &#1089;&#1077;&#1103; &#1080;&#1076;&#1077;&#1080;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1103; &#1080;&#1076;&#1077;&#1080; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1103; &#1080;&#1076;&#1077;&#1080;, &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1080;&#1085;&#1072;&#1095;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1086;&#1073;&#1077;&#1076;&#1086;&#1081; &#1080;&#1076;&#1077;&#1081;, &#1089; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1077; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1077;&#1090; &#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1099;&#1087;&#1083;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086; &#1086;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1080;&#1076;&#1077;&#1080;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;.</P>
<P>&#1057;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080; &#1085;&#1077;&#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;&#1099;. &#1052;&#1072;&#1088;&#1090;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086; &#1085;&#1080;&#1093;: «&#1041;&#1072;&#1089;&#1090;&#1080;&#1086;&#1085;&#1099; &#1080;&#1076;&#1077;&#1081; &#1082;&#1088;&#1077;&#1087;&#1095;&#1077; &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1072;&#1089;&#1090;&#1080;&#1086;&#1085;&#1086;&#1074;» &#1080; «&#1057;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;, &#1086;&#1090;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1087;&#1077;&#1097;&#1077;&#1088;&#1099;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077; &#1094;&#1077;&#1083;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080;».</P>
<P>&#1048;&#1076;&#1077;&#1080; - &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1073;&#1086;&#1088;&#1086;&#1083;&#1080;&#1089;&#1100;, &#1080;&#1076;&#1077;&#1080; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1074; &#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;; &#1085;&#1077; &#1074;&#1086; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1074; &#1087;&#1091;&#1090;&#1077;&#1074;&#1086;&#1076;&#1085;&#1091;&#1102; &#1085;&#1080;&#1090;&#1100;, &#1085;&#1077; &#1074; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;, &#1072; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;.</P>
<P>&#1052;&#1099; &#1085;&#1077; &#1076;&#1086;&#1075;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1075;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1075;&#1084;, &#1089; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080; &#1075;&#1080;&#1073;&#1082;&#1080;&#1084; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1080; &#1074; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090; &#1086;&#1087;&#1087;&#1086;&#1088;&#1090;&#1091;&#1085;&#1080;&#1079;&#1084;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1075;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;.</P>
<P>&#1052;&#1099; &#1083;&#1102;&#1076;&#1080; &#1089; &#1075;&#1080;&#1073;&#1082;&#1080;&#1084; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1084;&#1099; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090;&#1080;&#1082;&#1080;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1089;&#1072;&#1084;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1081; &#1087;&#1088;&#1080;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1084; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1086;&#1074;&#1099;&#1084; &#1094;&#1077;&#1083;&#1103;&#1084;, &#1084;&#1099; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1086; &#1085;&#1080;&#1093; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1080;&#1084;, &#1085;&#1077; &#1076;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1084;&#1089;&#1103; &#1080;&#1093;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1090;&#1103;&#1079;&#1072;&#1077;&#1084; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1084;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1080;&#1076;&#1077;&#1084; &#1082; &#1085;&#1086;&#1074;&#1099;&#1084; &#1094;&#1077;&#1083;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074; &#1101;&#1090;&#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1080; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080;. &#1048; &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1090;&#1072;&#1082;, &#1091; &#1085;&#1072;&#1089; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;, &#1082;&#1072;&#1082; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1079;&#1084;&#1086;&#1084;, &#1076;&#1091;&#1084;&#1072;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086; &#1085;&#1072;&#1089;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1090;&#1080; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1083;&#1086;&#1076;&#1099; &#1085;&#1072;&#1096;&#1077;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;».</P>
<P>&#1055;&#1088;&#1086;&#1096;&#1077;&#1083; &#1088;&#1086;&#1074;&#1085;&#1086; &#1075;&#1086;&#1076; &#1089; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1080; &#1101;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086; &#1074;&#1086;&#1083;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1041;&#1080;&#1090;&#1074;&#1072; &#1080;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1077;&#1076;&#1077;&#1090; &#1091;&#1078;&#1077; &#1088;&#1086;&#1074;&#1085;&#1086; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090;.</P>
<P>&#1055;&#1103;&#1090;&#1086;&#1075;&#1086; &#1080;&#1102;&#1083;&#1103; 2000 &#1075;&#1086;&#1076;&#1072;, &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1103; &#1061;&#1091;&#1072;&#1085;&#1072; &#1052;&#1080;&#1075;&#1077;&#1083;&#1103; &#1043;&#1086;&#1085;&#1089;&#1072;&#1083;&#1077;&#1089;&#1072; &#1086;&#1088;&#1076;&#1077;&#1085;&#1086;&#1084; «&#1050;&#1072;&#1088;&#1083;&#1086;&#1089; &#1052;&#1072;&#1085;&#1091;&#1101;&#1083;&#1100; &#1076;&#1077; &#1057;&#1077;&#1089;&#1087;&#1077;&#1076;&#1077;&#1089;», &#1103; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1089;&#1103; &#1089; &#1085;&#1080;&#1084; &#1075;&#1086;&#1076; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; 2 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;, &#1080; &#1082;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1073;&#1080;&#1090;&#1074;&#1072; &#1079;&#1072; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1069;&#1083;&#1080;&#1072;&#1085;&#1072;. &#1042; &#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;:</P>
<P>«&#1071; &#1079;&#1072;&#1076;&#1072;&#1083; &#1077;&#1084;&#1091; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1080; &#1086;&#1085;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1103; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1091;&#1102; &#1073;&#1086;&#1083;&#1100; &#1080; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083; &#1085;&#1072; &#1085;&#1080;&#1093; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103; &#1085;&#1077;&#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1084;&#1099;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1085;&#1077;&#1078;&#1085;&#1099;&#1093;, &#1073;&#1077;&#1079;&#1091;&#1087;&#1088;&#1077;&#1095;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1086;&#1084;.</P>
<P>&#1042;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1103; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1072; &#1077;&#1075;&#1086; &#1083;&#1080;&#1094;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1071; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1077;&#1084;&#1091; &#1089;&#1074;&#1086;&#1102; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1091;&#1090;&#1077;&#1084; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1077;&#1084;&#1091; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;. &#1056;&#1077;&#1095;&#1100; &#1096;&#1083;&#1072; &#1086; &#1076;&#1077;&#1083;&#1077;, &#1085;&#1080;&#1082;&#1086;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1077; &#1087;&#1086;&#1076;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084; &#1087;&#1086;&#1076; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1102; &#1089;&#1091;&#1076;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1084;&#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1083;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1077;&#1075;&#1086; &#1089;&#1099;&#1085;&#1072;, &#1085;&#1086; &#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1083;, &#1089;&#1082;&#1086;&#1083;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;, &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086; &#1080; &#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1077;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1086; &#1079;&#1083;&#1086;&#1076;&#1077;&#1103;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;. &#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1091;&#1090;&#1077;&#1084; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;».</P>
<P>&#1053;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; – &#1082;&#1072;&#1082; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1072; &#1090;&#1086;&#1084; &#1072;&#1082;&#1090;&#1077; – &#1103; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1089; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080; &#1080;&#1079; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080;, &#1085;&#1077; &#1090;&#1077;&#1088;&#1103;&#1103; &#1085;&#1080; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1083;&#1089;&#1103; &#1089; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100; &#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1089;&#1090;&#1072;&#1090;&#1100; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1086;&#1084; &#1074; &#1101;&#1090;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1074;&#1089;&#1077;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;.</P>
<P>&#1063;&#1077;&#1088;&#1077;&#1079; &#1089;&#1086;&#1088;&#1086;&#1082; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1095;&#1072;&#1089;&#1086;&#1074;, &#1074; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; – &#1082;&#1072;&#1082; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1088;&#1086;&#1074;&#1085;&#1086; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;, - &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1054;&#1090;&#1076;&#1077;&#1083;&#1086;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072; &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1080;&#1079; &#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;, &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1074;&#1096;&#1080;&#1093; &#1089;&#1074;&#1086;&#1102; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1102;.</P>
<P>&#1058;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1101;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1079;&#1072; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1069;&#1083;&#1080;&#1072;&#1085;&#1072;. &#1069;&#1090;&#1086; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074; &#1073;&#1080;&#1090;&#1074;&#1091; &#1079;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1079;&#1072; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P>&#1057; &#1089;&#1072;&#1084;&#1099;&#1084; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1091;&#1078;&#1077; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1084;&#1085;&#1086;&#1102; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; VII &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1057;&#1052;&#1050;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1073;&#1080;&#1090;&#1074;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1073;&#1080;&#1090;&#1074;&#1086;&#1081; &#1080;&#1076;&#1077;&#1081;, &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1074;&#1086;&#1079;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1080;&#1090;&#1074;&#1086;&#1081; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1080; &#1076;&#1077;&#1083;.</P>
<P>&#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1091;&#1103; &#1080; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1091;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 200 &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1093;&#1086;&#1076; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1101;&#1090;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1099;, &#1057;&#1086;&#1102;&#1079; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1071; &#1087;&#1086;&#1089;&#1074;&#1103;&#1090;&#1080;&#1083; &#1074; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1077;&#1084;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1072;&#1089;&#1086;&#1074; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1080; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081;, &#1086;&#1073;&#1084;&#1077;&#1085;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1084;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1101;&#1090;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1080;&#1079; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080;.</P>
<P>&#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1096;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1080;&#1102; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1072; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077; &#1076;&#1077;&#1083;&#1086; &#1080; &#1085;&#1072;&#1096;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;. &#1041;&#1099;&#1083;&#1080; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1074; &#1078;&#1080;&#1079;&#1085;&#1100; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1080;&#1079;&#1084; &#1080; &#1082;&#1086;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1079;&#1084; &#1080; &#1091;&#1089;&#1082;&#1086;&#1088;&#1103;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1042; &#1095;&#1080;&#1089;&#1083;&#1086; &#1101;&#1090;&#1080;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074;&#1079;&#1103;&#1090;&#1099;&#1077; &#1080;&#1079; &#1079;&#1072;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1072;&#1084;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1081;:</P><DIR>
<DIR>

<P>•&#9;&#1053;&#1080; &#1086;&#1076;&#1080;&#1085; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1077;&#1079; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1073;&#1088;&#1086;&#1096;&#1077;&#1085; &#1085;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083; &#1089;&#1091;&#1076;&#1100;&#1073;&#1099;. </P>
<P>•&#9;&#1053;&#1077;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100;, &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1099;.</P>
<P>•&#9;&#1042;&#1077;&#1076;&#1091;&#1097;&#1072;&#1103;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1086;&#1087;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1089;&#1077; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1103;&#1090;&#1100; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1085;&#1100;&#1082;&#1086; &#1086;&#1073;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1096;&#1072;&#1075;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1085;&#1080; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;.</P>
<P>•&#9;&#1053;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1099; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1077; &#1073;&#1102;&#1088;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1081;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1080; &#1074;&#1077;&#1076;&#1086;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1097;&#1077;&#1089;&#1083;&#1072;&#1074;&#1080;&#1103;.</P>
<P>•&#9;&#1044;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1074;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074; &#1080; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.</P>
<P>•&#9;&#1042; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1091; &#1080; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1103;&#1090;&#1100;.</P>
<P>•&#9;&#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074;&#1077;&#1076;&#1077;&#1090; &#1085;&#1072;&#1089; &#1082; &#1085;&#1086;&#1074;&#1086;&#1081; &#1080;&#1076;&#1077;&#1077;, &#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1082; &#1077;&#1097;&#1077; &#1080; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081;. &#1053;&#1086;&#1074;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1073;&#1099; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1081; &#1086;&#1085;&#1072; &#1085;&#1080; &#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1072; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1102; &#1080; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.</P>
<P>•&#9;&#1054;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; – &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1080; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;. &#1054;&#1085;&#1080; &#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1084;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1080;&#1084; &#1085;&#1077;&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;, &#1085;&#1086; &#1079;&#1072;&#1090;&#1077;&#1084; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080; &#1079;&#1072;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;.</P>
<P>•&#9;&#1059;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1076;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1100;. &#1054;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1084;&#1077;&#1090;&#1077;, &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080; &#1089; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;.</P>
<P>•&#9;&#1041;&#1091;&#1076;&#1077;&#1090; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1079;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1093;. &#1042;&#1089;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;.</P></DIR>
</DIR>

<P>&#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1091;&#1084;&#1072;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077; &#1089;&#1086;&#1090;&#1085;&#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1091;&#1089;&#1087;&#1077;&#1093;. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1085;&#1072;&#1075;&#1085;&#1072;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1085;&#1086;&#1077; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1091;&#1090;&#1080;&#1085;&#1099;, &#1089;&#1093;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1077;&#1082;, &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;.</P>
<P>&#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1076;&#1086;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</P>
<P>«&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074; &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1083;&#1102;&#1073;&#1086;&#1081; &#1101;&#1090;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1078;&#1077; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1079;&#1072; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1086;&#1084; &#1095;&#1077;&#1088;&#1085;&#1086;&#1082;&#1086;&#1078;&#1077;&#1075;&#1086; &#1080; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1080; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1092;&#1077;&#1088;&#1072;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;».</P>
<P>&#1057;&#1083;&#1086;&#1074;&#1072; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1072;&#1073;&#1079;&#1072;&#1094;&#1072; &#1073;&#1099;&#1083;&#1080; &#1073;&#1077;&#1079; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1084;&#1085;&#1086;&#1102; 7 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; «&#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1082;&#1072;-2003», &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1095;&#1090;&#1086;, &#1095;&#1090;&#1086; &#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1077; &#1076;&#1091;&#1096;&#1080; &#1080; &#1093;&#1086;&#1090;&#1077;&#1083; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1075;&#1088;&#1091;&#1089;&#1090;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1073;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;.</P>
<P>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1080;&#1075;&#1076;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1083;&#1072;&#1076;&#1077;&#1074;&#1096;&#1080;&#1093; &#1073;&#1091;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1074;&#1080;&#1076;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1076;&#1085;&#1103;&#1082;&#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1081; &#1089;&#1091;&#1076;&#1100;&#1073;&#1099;.</P>
<P>&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1086;&#1084;, &#1079;&#1072;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091;, &#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1082;&#1072;&#1095;&#1086;&#1082;. &#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1041;&#1080;&#1090;&#1074;&#1077; &#1080;&#1076;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1077; &#1090;&#1072;&#1082;&#1072;&#1103;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1073;&#1099;&#1083;&#1072; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1086;&#1076;&#1080;&#1085; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1077;&#1076;&#1077;&#1090; &#1091;&#1088;&#1086;&#1082;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; 20 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084;&#1091; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102;, &#1076;&#1080;&#1092;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1091; &#1082; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1091; &#1080; &#1077;&#1075;&#1086; &#1089;&#1077;&#1084;&#1100;&#1077; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102;.</P>
<P>&#1042; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1077;&#1089;&#1090;&#1100; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1099;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1099; &#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1077; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; - &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1091;&#1084;&#1085;&#1086;&#1078;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1053;&#1072; &#1050;&#1091;&#1073;&#1077; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1085;&#1077; &#1083;&#1080;&#1096;&#1077;&#1085; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1101;&#1090;&#1080;&#1084; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;. &#1064;&#1082;&#1086;&#1083;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080;&#1084;&#1077;&#1102;&#1090; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084;, &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1084; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1086;&#1084;.</P>
<P>&#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100; &#1089; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;. &#1042; &#1096;&#1082;&#1086;&#1083;&#1099; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; 12 958 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1080; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1089;&#1077; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1082;&#1091;&#1088;&#1089;&#1099; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1077;.</P>
<P>&#1044;&#1077;&#1090;&#1080;, &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076; &#1084;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;-&#1072;&#1091;&#1090;&#1080;&#1089;&#1090;&#1086;&#1074; - &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1100;, &#1079;&#1072;&#1073;&#1099;&#1090;&#1072;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1076;&#1077;&#1090;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1080;&#1079;&#1091;&#1095;&#1072;&#1090;&#1100; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082; &#1089; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1091;&#1088;&#1086;&#1082;&#1086;&#1074;. &#1042; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1074;&#1077;&#1076;&#1077;&#1090;&#1089;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1096;&#1072;&#1093;&#1084;&#1072;&#1090;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; – 3 271 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;, &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; 20 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;, &#1086;&#1090;&#1088;&#1103;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1082;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1080; &#1074; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1074; &#1078;&#1080;&#1083;&#1099;&#1093; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083;&#1072;&#1093;.</P>
<P>&#1053;&#1072;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1090;&#1100; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1073;&#1077;&#1076;&#1099;, &#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1091;&#1078;&#1077; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;.</P>
<P>&#1054;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;, &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1082;&#1072;&#1082; &#1074; 2001 &#1075;&#1086;&#1076;&#1091; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074;&#1077;&#1089;&#1072; &#1080; &#1088;&#1086;&#1089;&#1090;&#1072; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086; 15 &#1083;&#1077;&#1090;.</P>
<P>&#1053;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1086;&#1089;&#1100; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082;&#1080;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099;, &#1082;&#1072;&#1082; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1072;&#1103; &#1089;&#1088;&#1077;&#1076;&#1072; &#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1080; &#1080;&#1084; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;.</P>
<P>&#1042;&#1089;&#1077; &#1101;&#1090;&#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1095;&#1077;&#1084;&#1091; &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1089;&#1090;&#1072;&#1083;&#1080; &#1091;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091; &#1074; 2,2 &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082; &#1074; 1,5 &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076;; &#1101;&#1090;&#1080; &#1094;&#1080;&#1092;&#1088;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1096;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;. &#1057;&#1088;&#1072;&#1074;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1084;&#1077;&#1089;&#1090;&#1072; &#1080;&#1093; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1094;&#1074;&#1077;&#1090;&#1072; &#1082;&#1086;&#1078;&#1080; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1048;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1091;&#1084;&#1086;&#1084; &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1089;&#1077;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1058;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1077;&#1076;&#1077;&#1090;&#1089;&#1103; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1095;&#1072;&#1090;&#1099; &#1088;&#1072;&#1076;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090; &#1085;&#1086;&#1074;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1086; &#1089;&#1090;&#1072;&#1088;&#1099;&#1084;&#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103;&#1084;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1074; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1084;, &#1074;&#1086;&#1089;&#1100;&#1084;&#1086;&#1084; &#1080; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;.</P>
<P>&#1042; &#1101;&#1090;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072; 15 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;. &#1054;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1079;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1080;&#1079;&#1083;&#1080;&#1096;&#1085;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;, &#1080;&#1079;-&#1079;&#1072; &#1095;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;.</P>
<P>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1086;&#1084;&#1091; &#1096;&#1072;&#1075;&#1091; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089;&#1074;&#1103;&#1079;&#1100; &#1096;&#1082;&#1086;&#1083;&#1099; &#1089; &#1089;&#1077;&#1084;&#1100;&#1077;&#1081;, &#1095;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1084;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1080; &#1076;&#1072;&#1078;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;.</P>
<P>&#1059;&#1088;&#1086;&#1082;&#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1092;&#1080;&#1079;&#1080;&#1082;&#1080; &#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1089; &#1091;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1080;&#1079;&#1091;&#1095;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;.</P>
<P>&#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1095;&#1080;&#1089;&#1083;&#1086; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1095;&#1077;&#1084;&#1091; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1080; &#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;.</P>
<P>&#1053;&#1086;&#1074;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1088;&#1091;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1080; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084; &#1050;&#1091;&#1073;&#1099; &#1080; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1041;&#1099;&#1083;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082; &#1080;&#1083;&#1080; &#1086;&#1073;&#1077;&#1076;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1084; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1080;&#1084; &#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1080;&#1079; &#1096;&#1082;&#1086;&#1083;&#1099; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081;.</P>
<P>&#1042;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072; 307 339 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; 38 246 &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; 591 &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082;. &#1058;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1074; &#1101;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; 83 &#1090;&#1072;&#1082;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1090;&#1088;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;.</P>
<P>&#1059;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1096;&#1082;&#1086;&#1083; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102;&#1090; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1080; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;.</P>
<P>&#1053;&#1072;&#1096;&#1080; &#1102;&#1085;&#1086;&#1096;&#1080; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080; &#1089; 16 &#1083;&#1077;&#1090; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1101;&#1090;&#1080;&#1093; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;.</P>
<P>&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1096;&#1082;&#1086;&#1083;&#1099; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086; &#1091;&#1078;&#1077; 21 485 &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; - &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090; &#1077;&#1097;&#1077; 7 &#1090;&#1099;&#1089;&#1103;&#1095; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;, &#1085;&#1086; &#1080; &#1074; &#1080;&#1093; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1103;&#1093;, &#1074; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093;-&#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1099;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1099;, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099; &#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1077;&#1076;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1084;&#1077;&#1089;&#1090;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1080; &#1078;&#1080;&#1074;&#1091;&#1090;. &#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1093; &#1084;&#1085;&#1086;&#1075;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#1041;&#1099;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1082;&#1091;&#1088;&#1089;&#1099; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 17 &#1076;&#1086; 30 &#1083;&#1077;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077; &#1086;&#1073;&#1097;&#1080;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1085;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080;.</P>
<P>&#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 150 &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1080;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1091; &#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; 48 406 &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074; &#1101;&#1090;&#1080;&#1093; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1091;&#1095;&#1077;&#1073;&#1091;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091;, &#1089; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080;.</P>
<P>&#1042; &#1093;&#1086;&#1076;&#1077; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1073;&#1099;&#1083;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1072;&#1103; &#1084;&#1077;&#1095;&#1090;&#1072;: &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1099; &#1074;&#1089;&#1077;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1086;&#1073;&#1091;&#1095;&#1072;&#1074;&#1096;&#1080;&#1084;&#1089;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1080; &#1074;&#1089;&#1077;&#1084; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;.</P>
<P>&#1069;&#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1085;&#1077;&#1089;&#1083;&#1099;&#1093;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1072; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; – &#1076;&#1072;&#1090;&#1100; &#1086;&#1073;&#1097;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1074;&#1089;&#1077;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;. </P>
<P>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1072;&#1084;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1079;&#1072; &#1074;&#1089;&#1102; &#1077;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; – 380 &#1090;&#1099;&#1089;&#1103;&#1095;; &#1080;&#1079; &#1085;&#1080;&#1093; 233 011 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; 938 &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; 169 &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1103;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1056;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080; &#1089; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074; 65 427 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1080;&#1079; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; - &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 700 &#1090;&#1099;&#1089;&#1103;&#1095; – &#1095;&#1080;&#1089;&#1083;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1091;&#1102; &#1082;&#1088;&#1072;&#1078;&#1091; &#1091;&#1084;&#1086;&#1074;, &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1053;&#1072;&#1096;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1074;&#1099;&#1089;&#1096;&#1080;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1086; &#1082; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; – &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1077;&#1075;&#1086; &#1074; &#1093;&#1086;&#1076;&#1077; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;.</P>
<P>&#1045;&#1076;&#1074;&#1072; &#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1080; &#1090;&#1088;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1084; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 6 &#1090;&#1099;&#1089;&#1103;&#1095; &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1085;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#1044;&#1091;&#1093; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1077; &#1074; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1089;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1099; &#1101;&#1090;&#1086;&#1081; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1086;&#1095;&#1090;&#1080; 40 &#1090;&#1099;&#1089;&#1103;&#1095; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;. </P>
<P>&#1069;&#1090;&#1086;&#1090; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1072;&#1084;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1079;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; 2000 &#1087;&#1086; 2004 &#1075;&#1086;&#1076;. &#1053;&#1072; &#1085;&#1077;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1081; &#1080; &#1057;&#1086;&#1102;&#1079; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1091;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;.</P>
<P>&#1044;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081; &#1041;&#1080;&#1090;&#1074;&#1072; &#1080;&#1076;&#1077;&#1081; &#1080;&#1084;&#1077;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1089;&#1077;&#1084;&#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;.</P>
<P>&#1069;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1078;&#1077; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1072;&#1103; &#1089;&#1092;&#1077;&#1088;&#1072;, &#1082;&#1072;&#1082; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080;, &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1089;&#1077; 444 &#1087;&#1086;&#1083;&#1080;&#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1080;, 107 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099;, &#1072; &#1074; 34 &#1080;&#1076;&#1091;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1087;&#1086; &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1080; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1074; 27 &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#1093; &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077;; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086; 217 &#1079;&#1072;&#1083;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1086;&#1090;&#1077;&#1088;&#1072;&#1087;&#1080;&#1080; &#1074; &#1087;&#1086;&#1083;&#1080;&#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1082; &#1082;&#1086;&#1085;&#1094;&#1091; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; 24 &#1085;&#1086;&#1074;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1072; &#1075;&#1077;&#1084;&#1086;&#1076;&#1080;&#1072;&#1083;&#1080;&#1079;&#1072;, 88 &#1086;&#1087;&#1090;&#1080;&#1082; &#1080; 118 &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1072;&#1087;&#1080;&#1080; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1103;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1103; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;, &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080; &#1101;&#1090;&#1080;&#1084; &#1094;&#1077;&#1085;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1084;, &#1089;&#1087;&#1072;&#1089;&#1096;&#1080;&#1084; &#1078;&#1080;&#1079;&#1085;&#1100; &#1091;&#1078;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1055;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1094;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084; &#1074;&#1089;&#1102; &#1089;&#1077;&#1090;&#1100; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1103; &#1089;&#1072;&#1084;&#1099;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1082; &#1076;&#1086;&#1084;&#1072;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1080; &#1082; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084; &#1080;&#1093; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086; 1 905 &#1090;&#1077;&#1083;&#1077;&#1079;&#1072;&#1083;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1086;&#1089;&#1091;&#1075;&#1091; &#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1084; &#1090;&#1077;&#1083;&#1077;&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1091; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074;, &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1101;&#1090;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, - &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084;, &#1091; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1056;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1090;&#1080; &#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1083;&#1091;&#1073;&#1086;&#1074; &#1076;&#1086; 300 &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072;, &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099; &#1085;&#1086;&#1074;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099;, &#1076;&#1086;&#1074;&#1077;&#1076;&#1103; &#1095;&#1080;&#1089;&#1083;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1076;&#1086; 3 &#1090;&#1099;&#1089;&#1103;&#1095;, &#1086;&#1073;&#1091;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; 436 753 &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1069;&#1090;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1077;&#1097;&#1077; 300 &#1082;&#1083;&#1091;&#1073;&#1086;&#1074;, 100 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1078;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1099;.</P>
<P>&#1050;&#1085;&#1080;&#1078;&#1085;&#1099;&#1077; &#1103;&#1088;&#1084;&#1072;&#1088;&#1082;&#1080; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1080;. &#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; 2002 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1072; &#1086;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1072; &#1091;&#1078;&#1077; 19 &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1072; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; – 34, &#1080; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1090;&#1088;&#1077;&#1093; &#1103;&#1088;&#1084;&#1072;&#1088;&#1082;&#1072;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; 9 &#1089; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1086;&#1081; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1080; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; 15 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1082;&#1085;&#1080;&#1075;.</P>
<P>&#1057;&#1077;&#1084;&#1077;&#1081;&#1085;&#1072;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1087;&#1086; &#1091;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1072;&#1084;. &#1041;&#1099;&#1083;&#1086; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074; &#1087;&#1086; 25 &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1042; &#1080;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093; &#1091;&#1078;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;.</P>
<P>&#1041;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1099; &#1076;&#1074;&#1077; &#1085;&#1086;&#1074;&#1099;&#1077; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1080;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1085;&#1080;&#1093; &#1091;&#1078;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1072; &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1086;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1081;. &#1042;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1080; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072;.</P>
<P>&#1058;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; «&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;», &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1081; 2 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2000 &#1075;&#1086;&#1076;&#1072;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1074; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1081; &#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1042; &#1085;&#1077;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086; 43 &#1082;&#1091;&#1088;&#1089;&#1072;, &#1079;&#1072;&#1085;&#1103;&#1074;&#1096;&#1080;&#1093; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 1 721 &#1095;&#1072;&#1089;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1096;&#1077;&#1089;&#1090;&#1100; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074;. &#1042; &#1091;&#1078;&#1077; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1082;&#1091;&#1088;&#1089;&#1072;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; 775 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, 265 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1085;&#1072;&#1091;&#1082; &#1080; 134 – &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1084;&#1080;.</P>
<P>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1074; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1103; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1077;&#1084;&#1100;&#1103;&#1084;&#1080; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;.</P>
<P>&#1054;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1085;&#1074;&#1072;&#1083;&#1080;&#1076;&#1086;&#1074; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084;&#1080; &#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1080;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1077;&#1084;&#1091; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1095;&#1100; &#1101;&#1090;&#1080; &#1089;&#1077;&#1084;&#1100;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1080; 6 052 &#1084;&#1072;&#1090;&#1077;&#1088;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1089;&#1074;&#1103;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1091;&#1093;&#1086;&#1076;&#1091; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1084;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1079;&#1072; &#1101;&#1090;&#1086; &#1079;&#1072;&#1088;&#1087;&#1083;&#1072;&#1090;&#1091;.</P>
<P>&#1041;&#1099;&#1083;&#1086; &#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1086; 366 864 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1084;&#1086;&#1090;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1086;&#1090;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1090;&#1100;. &#1042; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 30 &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;-&#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;.</P>
<P>&#1055;&#1103;&#1090;&#1086;&#1075;&#1086; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 2003 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1085;&#1086;&#1074;&#1099;&#1081; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1082;&#1080;.</P>
<P>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1101;&#1090;&#1080;&#1093; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1088;&#1072;&#1076;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1074; &#1101;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 380 &#1090;&#1099;&#1089;&#1103;&#1095; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;, &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1076;&#1083;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;.</P>
<P>&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1072; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077;&#1077; 2% - &#1085;&#1077;&#1095;&#1090;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1077; &#1085;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;.</P>
<P>&#1045;&#1076;&#1074;&#1072; &#1083;&#1080; &#1079;&#1072; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086; 44 979 &#1085;&#1086;&#1074;&#1099;&#1093; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086; &#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084; &#1089; &#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1093; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; 1988 &#1080; 2000 &#1075;&#1086;&#1076;&#1072;&#1084;&#1080;.</P>
<P>&#1050;&#1072;&#1082; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;, &#1091; &#1085;&#1072;&#1089; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; 21 485 &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; 2000 &#1075;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1041;&#1080;&#1090;&#1074;&#1072; &#1080;&#1076;&#1077;&#1081;, &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 795 &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.</P>
<P>&#1047;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; 20 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;, &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072; 5 810 &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1080;&#1079; &#1085;&#1080;&#1093; 1 732 &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, 1 537 - &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, 32 &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1074; &#1095;&#1080;&#1089;&#1083;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; – &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1042;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1080; 2 508 &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;.</P>
<P>&#1041;&#1099;&#1083;&#1080; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; 913 &#1096;&#1082;&#1086;&#1083; &#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; 32 &#1085;&#1086;&#1074;&#1099;&#1093;. &#1042; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 5 270 &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1045;&#1076;&#1074;&#1072; &#1083;&#1080; &#1079;&#1072; &#1087;&#1086;&#1083;&#1090;&#1086;&#1088;&#1072; &#1075;&#1086;&#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 25 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1082;&#1072;&#1089;&#1089;&#1077;&#1090;, &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1080;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;.</P>
<P>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1084;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1050;&#1080;&#1090;&#1072;&#1077;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1074; &#1075;&#1086;&#1076;, &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; &#1085;&#1072; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;.</P>
<P>&#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1084;&#1080;&#1088;&#1086;&#1084;. &#1053;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1095;&#1077;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1073;&#1099; &#1083;&#1091;&#1095;&#1096;&#1077; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;, &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1103; &#1074;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1087;&#1086; &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1102; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072;&#1084;&#1080;.</P>
<P>&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074;, &#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091; &#1050;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1081; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083; 827 322 &#1089;&#1077;&#1084;&#1100;&#1103;&#1084; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088; &#1089; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1084; &#1074; 21 &#1076;&#1102;&#1081;&#1084; &#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1090; &#1085;&#1072; 120 &#1074;&#1072;&#1090;&#1090; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1095;&#1077;&#1088;&#1085;&#1086;-&#1073;&#1077;&#1083;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;. &#1069;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1077; &#1080; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1089;&#1091;&#1075;&#1072;. &#1054;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1099; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1079; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1079; &#1050;&#1080;&#1090;&#1072;&#1103; &#1077;&#1097;&#1077; 300 &#1090;&#1099;&#1089;&#1103;&#1095; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1089; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1084; &#1074; 21 &#1076;&#1102;&#1081;&#1084;. &#1042; &#1089;&#1092;&#1077;&#1088;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091;&#1078;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1090;&#1099;&#1089;&#1103;&#1095; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1089; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1084; &#1074; 29 &#1076;&#1102;&#1081;&#1084;&#1086;&#1074;, &#1086;&#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1080; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; 109 117 &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1080; 40 858 &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1086;&#1074;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1076;&#1074;&#1072; &#1085;&#1086;&#1074;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; «&#1050;&#1091;&#1073;&#1072;&#1074;&#1080;&#1089;&#1100;&#1086;&#1085;» &#1080; «&#1058;&#1077;&#1083;&#1077; &#1056;&#1077;&#1073;&#1077;&#1083;&#1100;&#1076;&#1077;» &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; 394 &#1095;&#1072;&#1089;&#1072; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 62,7% &#1074;&#1089;&#1077;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1048;&#1079; &#1085;&#1080;&#1093; 247 &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1087;&#1083;&#1072;&#1085;&#1072;&#1084; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1045;&#1089;&#1083;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1081; &#1089;&#1098;&#1077;&#1079;&#1076; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1084;&#1099; &#1089; &#1086;&#1079;&#1072;&#1073;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1086; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1077; &#1082;&#1085;&#1080;&#1075; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1102;&#1085;&#1086;&#1096;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1079;&#1072; &#1101;&#1090;&#1080; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1073;&#1099;&#1083;&#1086; &#1080;&#1079;&#1076;&#1072;&#1085;&#1086; 457 840 862 &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072; &#1082;&#1085;&#1080;&#1075;, &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1075;&#1072;&#1079;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072;, &#1073;&#1088;&#1086;&#1096;&#1102;&#1088; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1087;&#1086;&#1083;&#1080;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1080; &#1084;&#1080;&#1089;&#1089;&#1080;&#1081;.</P>
<P>&#1048;&#1079; &#1085;&#1080;&#1093;:</P>
<P>41 025 778 &#1082;&#1085;&#1080;&#1075;, &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1075;&#1072;&#1079;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1080; &#1073;&#1088;&#1086;&#1096;&#1102;&#1088; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;;</P>
<P>15 979 198 &#1082;&#1085;&#1080;&#1075; &#1076;&#1083;&#1103; &#1050;&#1085;&#1080;&#1078;&#1085;&#1099;&#1093; &#1103;&#1088;&#1084;&#1072;&#1088;&#1086;&#1082;;</P>
<P>35 371 157 &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1075;&#1072;&#1079;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1089; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080; «&#1050;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;» &#1080; &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;;</P>
<P>15 905 758 &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1075;&#1072;&#1079;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1076;&#1083;&#1103; «&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;».</P>
<P>&#1042; 1999 &#1075;&#1086;&#1076;&#1091; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1096;&#1082;&#1086;&#1083; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1101;&#1090;&#1086;&#1090; &#1074;&#1080;&#1076; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074; 17 &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093;.</P>
<P>&#1042; &#1085;&#1086;&#1074;&#1091;&#1102; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1073;&#1072;&#1083;&#1077;&#1090;&#1072; &#1085;&#1072; 300 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1080; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; 4 021 &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1090; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1082;&#1088;&#1091;&#1078;&#1082;&#1072;&#1093; &#1087;&#1088;&#1080; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1073;&#1072;&#1083;&#1077;&#1090;&#1072;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1078;&#1077; &#1082;&#1088;&#1091;&#1078;&#1082;&#1080; &#1074;&#1077;&#1076;&#1091;&#1090;&#1089;&#1103; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1090;&#1072;&#1085;&#1094;&#1072;.</P>
<P>6 789 &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1080;, &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1080;, &#1072;&#1090;&#1083;&#1072;&#1089;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072;.</P>
<P>2 365 234 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; – &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080; &#1080; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080;, &#1102;&#1085;&#1086;&#1096;&#1080; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080; - &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1091; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1086;&#1084; &#1072;&#1082;&#1090;&#1077;.</P>
<P>&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 10 900 000 &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; 161 &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</P>
<P>11 800 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1074; 18 &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;.</P>
<P>&#1044;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072; &#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1100; «&#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;». &#1054;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084;, &#1076;&#1072;&#1102;&#1090; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1091;&#1084;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090; &#1075;&#1088;&#1091;&#1073;&#1091;&#1102; &#1083;&#1086;&#1078;&#1100; &#1080; &#1082;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1077; &#1072;&#1082;&#1090;&#1099; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1086; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1090;&#1077;&#1084;&#1072;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1085;&#1072;&#1091;&#1082;&#1080;, &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1093;.</P>
<P>&#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1041;&#1080;&#1090;&#1074;&#1072; &#1080;&#1076;&#1077;&#1081;– &#1082;&#1072;&#1082; &#1084;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; – &#1101;&#1090;&#1086; «&#1073;&#1080;&#1090;&#1074;&#1072; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1076;&#1077;&#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1073;&#1080;&#1090;&#1074;&#1072; &#1089;&#1086;&#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1073;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1073;&#1086;&#1075;&#1086; &#1101;&#1075;&#1086;&#1080;&#1079;&#1084;&#1072;, &#1073;&#1080;&#1090;&#1074;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1072;&#1084;&#1086;&#1081; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1081; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1080;&#1090;&#1074;&#1072; &#1079;&#1072; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;», &#1091; &#1085;&#1072;&#1089; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; 23 413 &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1099;&#1077; &#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1074; 66 &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;. &#1047;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1093; &#1095;&#1080;&#1089;&#1083;&#1086; &#1090;&#1088;&#1091;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099; &#1057;&#1080;&#1084;&#1086;&#1085;&#1072; &#1041;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1072;, &#1075;&#1076;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;, &#1080;&#1076;&#1091;&#1097;&#1080;&#1081; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1076;&#1077;&#1088;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1076;&#1077;&#1081; &#1041;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1072; &#1080; &#1052;&#1072;&#1088;&#1090;&#1080;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072; &#1050;&#1091;&#1073;&#1099; – &#1059;&#1075;&#1086; &#1063;&#1072;&#1074;&#1077;&#1089;&#1072; &#1060;&#1088;&#1080;&#1072;&#1089;&#1072;.</P>
<P>&#1042;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;, &#1077;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074;, &#1077;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1085;&#1086; &#1080; &#1074; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1072;, &#1086;&#1085; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1098;&#1077;&#1079;&#1076;&#1091; &#1089; &#1089;&#1072;&#1084;&#1099;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1057;&#1052;&#1050; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1077;: 557 298 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1085;&#1072; 104</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">692 &#1095;&#1083;&#1077;&#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; VII &#1089;&#1098;&#1077;&#1079;&#1076;&#1072;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090; 49 054 &#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1072; 8 756 &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1074; 1998 &#1075;&#1086;&#1076;&#1091;.</P>
<P>&#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1084; &#1089;&#1098;&#1077;&#1079;&#1076;&#1077; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1084;&#1099; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1057;&#1052;&#1050; &#1085;&#1072; &#1077;&#1075;&#1086; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1083;&#1086; &#1077;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074; &#1085;&#1072;&#1096;&#1091; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1085;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1089; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1080;&#1076;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1091;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1089;&#1091;&#1097;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091;, &#1080; &#1089;&#1072;&#1084;&#1086; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1080;&#1079; &#1057;&#1052;&#1050; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102; 63 &#1080;&#1079; &#1082;&#1072;&#1078;&#1076;&#1099;&#1093; 100 &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; 30</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1083;&#1077;&#1090;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099;, &#1057;&#1052;&#1050; &#1091;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102; 133 283 &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; - &#1101;&#1090;&#1086; &#1073;&#1099;&#1083; &#1082;&#1072;&#1082; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1090;&#1091; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1091;&#1102; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1091;.</P>
<P>&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099;, &#1082;&#1086;&#1075;&#1086; &#1073;&#1080;&#1090;&#1074;&#1072; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1091;&#1084;&#1085;&#1086;&#1078;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1102;, &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1091;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1052;&#1050; &#1080;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1076;&#1072;&#1090;&#1100; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;, &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;.</P>
<P>&#1054;&#1087;&#1099;&#1090;, &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074; &#1076;&#1083;&#1103; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102;. &#1047;&#1072; &#1076;&#1074;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102; &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1086; 215 &#1082;&#1072;&#1076;&#1088;&#1086;&#1074; &#1057;&#1052;&#1050;.</P>
<P>&#1044;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1086;&#1077; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1083;&#1086;&#1076;&#1086;&#1084; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1077;&#1075;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1086;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;. &#1053;&#1086; &#1085;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1077;&#1097;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;. &#1042;&#1099; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1075;&#1076;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1090;&#1072;&#1088;&#1099;&#1077; &#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#1053;&#1072;&#1076;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1080; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093;, &#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;, &#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1077; &#1083;&#1102;&#1076;&#1089;&#1082;&#1080;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099;, &#1076;&#1077;&#1083;&#1072;&#1103; &#1091;&#1087;&#1086;&#1088; &#1085;&#1072; &#1080;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1080;&#1076;&#1077;&#1080;, &#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; , &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1086;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</P>
<P>&#1052;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1091;&#1089;&#1080;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1086;&#1084; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1087;&#1083;&#1072;&#1085;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1077;, &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1102; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1103;&#1093; &#1089;&#1074;&#1077;&#1090;&#1072;.</P>
<P>&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080; &#1076;&#1072;&#1083;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072;&#1076; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1091;&#1075;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1074;&#1089;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;.</P>
<P>&#1052;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1081; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1082;&#1086;&#1088;&#1088;&#1091;&#1087;&#1094;&#1080;&#1080;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1099; &#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1086;&#1074;.</P>
<P>&#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1089;&#1077;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1099;&#1084;&#1080; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1086; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1076;&#1086;&#1089;&#1091;&#1075;&#1072; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P>&#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1085;&#1072;&#1076;&#1086; &#1077;&#1097;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1086;&#1090;&#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1089;&#1086;&#1086;&#1088;&#1091;&#1076;&#1080;&#1090;&#1100; &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1090;&#1100;. &#1041;&#1099;&#1083;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;.</P>
<P>&#1050;&#1072;&#1082; &#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099;: «&#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1077; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1079;&#1072; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1084;&#1080;&#1088; - &#1101;&#1090;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1084;&#1072;&#1083;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1089;&#1077; &#1083;&#1102;&#1076;&#1089;&#1082;&#1080;&#1077; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;».</P>
<P>&#1047;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1074; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077; &#1085;&#1072; &#1041;&#1080;&#1090;&#1074;&#1091; &#1080;&#1076;&#1077;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093;, &#1089;&#1090;&#1086;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1086;&#1087;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;, &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1099; &#1079;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; - &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1077;&#1085;&#1077;&#1077; 2% &#1086;&#1073;&#1097;&#1080;&#1093; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077; &#1079;&#1072; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1080;&#1077; 5 &#1083;&#1077;&#1090;.</P>
<P>&#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072; &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1093; &#1080;&#1079; &#1050;&#1080;&#1090;&#1072;&#1103;, &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1077;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; 8 &#1083;&#1077;&#1090; &#1087;&#1086;&#1075;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;.</P>
<P>&#1055;&#1086;&#1076;&#1074;&#1086;&#1076;&#1103; &#1080;&#1090;&#1086;&#1075;&#1080; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1077;&#1084; &#1073;&#1099;&#1083;&#1080; &#1101;&#1090;&#1080; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072; &#1080; &#1085;&#1077;&#1084;&#1072;&#1083;&#1099;&#1093; &#1074;&#1099;&#1079;&#1086;&#1074;&#1086;&#1074;, &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1085;&#1072;&#1096;&#1091; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;, &#1079;&#1072; &#1077;&#1077; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1077;&#1077; &#1088;&#1086;&#1076;&#1086;&#1089;&#1083;&#1086;&#1074;&#1085;&#1091;&#1102;, &#1077;&#1077; &#1079;&#1072;&#1082;&#1072;&#1083;&#1082;&#1091;.</P>
<P>&#1048;&#1079; &#1085;&#1077;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1103;&#1090; &#1090;&#1072;&#1082;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1082;&#1072;&#1082; &#1061;&#1091;&#1072;&#1085; &#1052;&#1080;&#1075;&#1077;&#1083;&#1100;, &#1082;&#1090;&#1086; &#1090;&#1072;&#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1089;&#1074;&#1086;&#1081; &#1076;&#1086;&#1083;&#1075; &#1086;&#1090;&#1094;&#1072; &#1080; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1072;.</P>
<P>&#1048;&#1079; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1074;&#1099;&#1096;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080; &#1087;&#1103;&#1090;&#1100; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; - &#1091;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080; &#1084;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1090;&#1086;&#1084;&#1103;&#1090;&#1089;&#1103; &#1074; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093;, &#1085;&#1086; &#1080;&#1093; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1080;&#1093; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1080;&#1093; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1080; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1090;&#1072;&#1084; &#1085;&#1077; &#1089;&#1091;&#1084;&#1077;&#1083;&#1080; &#1089;&#1083;&#1086;&#1084;&#1080;&#1090;&#1100;.</P>
<P>&#1054;&#1085;&#1080; – &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1080; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; &#1084;&#1080;&#1088; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1052;&#1099; &#1085;&#1077; &#1076;&#1072;&#1076;&#1080;&#1084; &#1089;&#1077;&#1073;&#1077; &#1085;&#1080; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076;&#1099;&#1096;&#1082;&#1080; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1089;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1080;&#1093; &#1085;&#1077; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090; &#1085;&#1072; &#1085;&#1072;&#1096;&#1091; &#1056;&#1086;&#1076;&#1080;&#1085;&#1091;. &#1056;&#1072;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1084;&#1099; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1077;&#1084; &#1080; &#1101;&#1090;&#1091; &#1073;&#1080;&#1090;&#1074;&#1091;!</P>
<P>&#1044;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1101;&#1090;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1103; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102; &#1085;&#1072; &#1074;&#1072;&#1096;&#1077; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1091; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1091;&#1076;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1072;&#1078;&#1077; &#1080;&#1084; &#1085;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;.</P>
<P>&#1048;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1074; &#1103;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089; &#1086;&#1096;&#1077;&#1083;&#1086;&#1084;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084; &#1094;&#1080;&#1085;&#1080;&#1079;&#1084;&#1086;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1076;&#1086; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1100; &#1050;&#1091;&#1073;&#1091;, &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1102; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1097;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1086;&#1085;&#1080; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072; &#1082; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1091;. &#1052;&#1072;&#1089;&#1089;&#1099;, &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1099;&#1077; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1084; &#1083;&#1078;&#1080; &#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1079;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1075;&#1083;&#1072;&#1079;&#1072; &#1085;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1080;&#1093; &#1078;&#1076;&#1077;&#1090;, &#1080; &#1087;&#1086;&#1081;&#1084;&#1091;&#1090;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1080; &#1090;&#1086;&#1081;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103;, &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1084;&#1072;.</P>
<P>&#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084; &#1091;&#1090;&#1088;&#1072;&#1090;&#1080;&#1083; &#1074;&#1089;&#1102; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1091;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1085; &#1078;&#1080;&#1074;&#1077;&#1090; &#1088;&#1072;&#1089;&#1090;&#1086;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1090;&#1086;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1090; &#1101;&#1090;&#1086;&#1081; &#1074;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077;&#1080;&#1079;&#1083;&#1077;&#1095;&#1080;&#1084;&#1086;&#1081; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1077;&#1084;&#1091; &#1085;&#1077; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1044;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1043;&#1072;&#1080;&#1090;&#1080;, &#1074; &#1089;&#1072;&#1084;&#1086;&#1081; &#1073;&#1077;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1103;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; 450 &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1083;&#1072;&#1090;&#1100; 50, &#1091; &#1085;&#1080;&#1093; &#1077;&#1089;&#1090;&#1100; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;, &#1085;&#1086; &#1085;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072;.</P>
<P>&#1053;&#1080; &#1072;&#1082;&#1090;&#1099; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1080; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, &#1085;&#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1082;&#1094;&#1080;&#1080;, &#1085;&#1080; &#1088;&#1072;&#1089;&#1087;&#1072;&#1076; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1087;&#1086;&#1083;&#1102;&#1089;&#1085;&#1086;&#1077; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1076; &#1084;&#1080;&#1088;&#1086;&#1084;, &#1085;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076; &#1082; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1087;&#1088;&#1072;&#1074;&#1099;&#1093;, &#1086; &#1095;&#1077;&#1084; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1083;&#1080; &#1074; 1998 &#1075;&#1086;&#1076;&#1091; &#1082;&#1072;&#1082; &#1086; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1084; &#1080; &#1076;&#1072;&#1078;&#1077; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1084;, &#1085;&#1080; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1083;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1091;&#1093; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P>&#1052;&#1099; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1091;&#1102; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1085;&#1077; &#1089;&#1084;&#1080;&#1088;&#1080;&#1084;&#1089;&#1103; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1078;&#1080;&#1090;&#1100; &#1073;&#1077;&#1079; &#1085;&#1077;&#1077;! &#1048; &#1084;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1094;&#1077;&#1085;&#1091;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1052;&#1072;&#1088;&#1090;&#1080;!</P>
<P>&#1052;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1084; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1080; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103;. &#1059;&#1078;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1080; &#1091; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1080;&#1090; &#1089;&#1080;&#1083; &#1079;&#1072;&#1075;&#1085;&#1072;&#1090;&#1100; &#1085;&#1072;&#1079;&#1072;&#1076; &#1074; &#1073;&#1091;&#1090;&#1099;&#1083;&#1082;&#1091; &#1076;&#1091;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1087;&#1072;&#1089;&#1089;&#1103; &#1086;&#1090; &#1075;&#1088;&#1072;&#1073;&#1077;&#1078;&#1072;, &#1091;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1073;&#1077;&#1089;&#1095;&#1077;&#1089;&#1090;&#1100;&#1103;.</P>
<P>&#1050;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; 26 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1959 &#1075;&#1086;&#1076;&#1072; &#1050;&#1072;&#1084;&#1080;&#1083;&#1086; &#1057;&#1100;&#1077;&#1092;&#1091;&#1101;&#1075;&#1086;&#1089;, &#1101;&#1090;&#1086;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1086;&#1077;&#1094;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1052;&#1077;&#1083;&#1100;&#1077;&#1081; &#1080; &#1063;&#1077; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1072; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1077; &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1050;&#1091;&#1073;&#1099; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1087;&#1086;&#1075;&#1080;&#1073;, &#1073;&#1099;&#1083;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; 27 &#1083;&#1077;&#1090;: «&#1052;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1074;&#1089;&#1090;&#1072;&#1085;&#1077;&#1084; &#1085;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1080; &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1089;&#1082;&#1083;&#1086;&#1085;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1074;&#1099;, &#1080; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1087;&#1088;&#1080;&#1076;&#1077;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1075;&#1076;&#1077; &#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1088;&#1072;&#1093; 20 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080;&#1084;: «&#1041;&#1088;&#1072;&#1090;&#1100;&#1103;, &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1072;, &#1074;&#1072;&#1096;&#1072; &#1082;&#1088;&#1086;&#1074;&#1100; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1083;&#1080;&#1090;&#1072; &#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086;!».</P>
<P>&#1053;&#1072;&#1088;&#1086;&#1076; &#1050;&#1091;&#1073;&#1099; &#1091;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: «&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!» &#1080; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1041;&#1080;&#1090;&#1074;&#1091; &#1080;&#1076;&#1077;&#1081; &#1076;&#1086; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;.</P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089; &#1095;&#1077;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1072;&#1084;&#1086;&#1081; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;!</P>
<P>&#1055;&#1091;&#1089;&#1090;&#1100; &#1074;&#1077;&#1095;&#1085;&#1086; &#1078;&#1080;&#1074;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1072;&#1077;&#1090; &#1084;&#1080;&#1088;&#1091; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;!</P>
<P>&#1055;&#1091;&#1089;&#1090;&#1100; &#1074;&#1077;&#1095;&#1085;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;!</P></FONT></BODY>
</HTML>
