<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1072;&#1082;&#1090;&#1077; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1080;&#1079; &#1064;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; «&#1069;&#1088;&#1085;&#1077;&#1089;&#1090;&#1086; &#1063;&#1077; &#1043;&#1077;&#1074;&#1072;&#1088;&#1072;» &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1057;&#1072;&#1085;&#1090;&#1072;-&#1050;&#1083;&#1072;&#1088;&#1072; 20 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1072;&#1082;&#1090;&#1077; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1080;&#1079; &#1064;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; «&#1069;&#1088;&#1085;&#1077;&#1089;&#1090;&#1086; &#1063;&#1077; &#1043;&#1077;&#1074;&#1072;&#1088;&#1072;» &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1057;&#1072;&#1085;&#1090;&#1072;-&#1050;&#1083;&#1072;&#1088;&#1072; 20 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#9;&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1064;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;!</P>
<P ALIGN="JUSTIFY">&#9;&#1070;&#1085;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;!</P>
<P ALIGN="JUSTIFY">&#9;&#1043;&#1086;&#1089;&#1090;&#1080;!</P>
<P ALIGN="JUSTIFY">&#1046;&#1080;&#1090;&#1077;&#1083;&#1080; &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1099;!</P>
<P ALIGN="JUSTIFY">&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1074;&#1089;&#1077;&#1081; &#1050;&#1091;&#1073;&#1099;!</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1055;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1086;&#1074;&#1085;&#1086; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072;, &#1087;&#1103;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1080; &#1090;&#1088;&#1080; &#1076;&#1085;&#1103; &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1082;&#1086;&#1075;&#1076;&#1072; 17 &#1084;&#1072;&#1103; 2000 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080; &#1056;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1084;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; 15 &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1089; &#1087;&#1091;&#1089;&#1090;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1074; &#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1089; 4 000 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 30 000 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1075;&#1086;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1076;&#1072;&#1083;&#1072; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077;, &#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1083;&#1086;&#1076;&#1099;, &#1089;&#1074;&#1077;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1095;&#1090;&#1080; &#1082; &#1085;&#1091;&#1083;&#1102;, &#1080; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1077;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;, &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1091;&#1078;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076;. &#1059;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1089;&#1088;&#1077;&#1076;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074;&#1096;&#1080;&#1093; &#1076;&#1077;&#1074;&#1103;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1064;&#1082;&#1086;&#1083;&#1099; &#1074; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; &#1080;&#1093; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; 14 &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1061;&#1091;&#1074;&#1077;&#1085;&#1090;&#1091;&#1076;.</P>
<P ALIGN="JUSTIFY">&#1042;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; &#1090;&#1088;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074;&#1089;&#1077; 15 &#1096;&#1082;&#1086;&#1083;, &#1080; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1090;&#1077;&#1089;&#1085;&#1086;&#1081; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1057;&#1052;&#1050;, &#1055;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; «&#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;» &#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1086;&#1090;&#1073;&#1086;&#1088; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; 4 000 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;. &#1041;&#1099;&#1083;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1087;&#1083;&#1072;&#1085;&#1099; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080; &#1087;&#1086;&#1096;&#1080;&#1090;&#1099; &#1092;&#1086;&#1088;&#1084;&#1099;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1103; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1087;&#1086;&#1088;&#1072;&#1093; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;, &#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1079;&#1072;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103; &#1090;&#1088;&#1091;&#1076;&#1072; &#1080;  &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1063;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2000 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; 15 &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; 12 000 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; 17 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1085;&#1086;&#1074;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089;. &#1054;&#1090;&#1073;&#1086;&#1088; &#1084;&#1086;&#1075; &#1073;&#1099;&#1090;&#1100; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1085;&#1099;&#1077; &#1085;&#1077; &#1074;&#1077;&#1088;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1090; &#1087;&#1083;&#1072;&#1085; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1077;&#1085;. &#1054;&#1085;&#1080; &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084;, &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1074;&#1086;&#1079;&#1100;&#1084;&#1091;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1089;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1074; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1073;&#1099;&#1083;&#1080; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1077; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1042;&#1086;&#1089;&#1077;&#1084;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1075;&#1086; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1096;&#1077;&#1089;&#1090;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; «&#1052;&#1072;&#1085;&#1091;&#1101;&#1083;&#1100; &#1040;&#1089;&#1082;&#1091;&#1085;&#1089;&#1077; &#1044;&#1086;&#1084;&#1077;&#1085;&#1077;&#1095;», &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1072;, &#1073;&#1099;&#1083;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1064;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1072;&#1103; &#1082;&#1072;&#1082; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080; &#1085;&#1077;&#1088;&#1072;&#1079;&#1088;&#1099;&#1074;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1080;&#1093; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1085;&#1072; 16 200 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1047;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080;:</P>
<P ALIGN="JUSTIFY">&#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; – </P>
<P ALIGN="JUSTIFY">1 795 036 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;;</P>
<P ALIGN="JUSTIFY">&#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091; &#1073;&#1099;&#1090;&#1072; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; – 1 958 796 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;;</P>
<P ALIGN="JUSTIFY">&#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; – 9 891 975 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1102;, &#1095;&#1090;&#1086; &#1079;&#1072; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1097;&#1080;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1074; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077; &#1085;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1101;&#1090;&#1086;&#1081; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1088;&#1080; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1094;&#1077;&#1085;&#1072;&#1093; &#1085;&#1072; &#1085;&#1077;&#1092;&#1090;&#1100; &#1085;&#1072; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077; &#1088;&#1072;&#1074;&#1085;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1090;&#1088;&#1077;&#1093;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1084; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1072;&#1084; &#1085;&#1072; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1086;&#1077; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; 4 086 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;. &#1063;&#1080;&#1089;&#1083;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086; 1 111 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P ALIGN="JUSTIFY">&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1086;&#1073;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077; 16 168 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;: 4 535 – &#1084;&#1091;&#1079;&#1099;&#1082;&#1077;, 4 202 – &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;&#1084;, 3 692 – &#1090;&#1077;&#1072;&#1090;&#1088;&#1091; &#1080; 3 739 – &#1090;&#1072;&#1085;&#1094;&#1091;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 2 852 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;: 715 &#1087;&#1086; &#1086;&#1073;&#1097;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084; &#1080; 2 137, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1099;. &#1048;&#1079; &#1085;&#1080;&#1093; 1 228 &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1096;&#1090;&#1072;&#1090;&#1085;&#1099;&#1084;&#1080; &#1080; 1 624 - &#1074;&#1085;&#1077;&#1096;&#1090;&#1072;&#1090;&#1085;&#1099;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1057;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1076;&#1077;&#1083;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1080;&#1075;&#1077;&#1085;&#1094;&#1080;&#1080;; &#1086;&#1085;&#1080; &#1086;&#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1083;&#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1087;&#1083;&#1072;&#1085;&#1099; &#1080; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1080;&#1089;&#1095;&#1077;&#1079;&#1083;&#1086;, &#1074;&#1086;&#1079;&#1088;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081; &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1099; &#1079;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;. &#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1088;&#1086;&#1083;&#1100; 2 531 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1083;&#1075;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1080; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1101;&#1090;&#1091; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1091;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1093;&#1086;&#1076;&#1077; &#1101;&#1090;&#1080;&#1093; &#1087;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1081; &#1075;&#1086;&#1076;, &#1074; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 20 235 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;. </P>
<P ALIGN="JUSTIFY">&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; 3 237 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1079; 4 086, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1093; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;; 34 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; 3 271 &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1086;&#1073; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1077;&#1072;&#1090;&#1088; &#1080;&#1083;&#1080; &#1090;&#1072;&#1085;&#1077;&#1094;; &#1086;&#1085;&#1080; &#1086;&#1076;&#1086;&#1083;&#1077;&#1083;&#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; &#1074; 7 000 &#1095;&#1072;&#1089;&#1086;&#1074; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1086;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1096;&#1082;&#1086;&#1083;&#1091; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;, 7 320 &#1095;&#1072;&#1089;&#1086;&#1074; – &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, 6 840 – &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072; &#1080; 7 000 -  &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1090;&#1072;&#1085;&#1094;&#1072;. &#1042;&#1089;&#1077; &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1081; &#1073;&#1072;&#1079;&#1086;&#1081; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1078;&#1072;&#1085;&#1088;&#1072;&#1084; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1080;&#1093; &#1083;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1095;&#1072;&#1089;&#1099; &#1088;&#1072;&#1079;&#1076;&#1091;&#1084;&#1080;&#1081; &#1080; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072; &#1095;&#1072;&#1089;&#1099; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;, &#1096;&#1082;&#1086;&#1083;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1074;&#1080;&#1076;&#1077;&#1086;&#1079;&#1072;&#1083;&#1072;&#1084;&#1080;, &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103;&#1084;&#1080;, &#1075;&#1076;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;-&#1091;&#1095;&#1077;&#1085;&#1080;&#1082; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 1 &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 30, &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1072;&#1073;&#1080;&#1085;&#1099;, &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1089;&#1094;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1090;&#1072;&#1085;&#1094;&#1072; &#1080; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1083;&#1077;&#1090; &#1091;&#1095;&#1077;&#1073;&#1099; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080; &#1101;&#1090;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1095;&#1077;&#1089;&#1090;&#1100; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; 167 &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077; &#1080; &#1087;&#1086; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1080; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1079; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074;</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>61,04 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; – &#1073;&#1077;&#1083;&#1099;&#1077;, 13,3 – &#1085;&#1077;&#1075;&#1088;&#1099; &#1080; 25,6 – &#1084;&#1077;&#1090;&#1080;&#1089;&#1099;, &#1095;&#1090;&#1086; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1101;&#1090;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;;</LI></P>
<P ALIGN="JUSTIFY"><LI>62,09 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; – &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &#1080; 37,9 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; – &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099;;</LI></P>
<P ALIGN="JUSTIFY"><LI>&#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074; 1 822 – &#1095;&#1083;&#1077;&#1085;&#1099; &#1057;&#1052;&#1050;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 56,3 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">&#1058;&#1077;, &#1082;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1101;&#1090;&#1080; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1085;&#1077; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1073;&#1099;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;. &#1042;&#1076;&#1088;&#1091;&#1075;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1086;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1086;&#1074;&#1072;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1091;&#1079;&#1099;&#1082;&#1086;&#1081;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1084; &#1080;&#1083;&#1080; &#1090;&#1077;&#1072;&#1090;&#1088;&#1086;&#1084;, &#1085;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1076;&#1091;&#1084;&#1072;&#1083;&#1080; &#1086; &#1076;&#1080;&#1083;&#1077;&#1084;&#1084;&#1077; – &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1085;&#1080; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074;&#1089;&#1077; &#1095;&#1072;&#1097;&#1077; &#1089;&#1083;&#1099;&#1096;&#1080;&#1096;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1080;, &#1074;&#1083;&#1072;&#1076;&#1077;&#1102;&#1097;&#1080;&#1077; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1077;&#1081; - &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1091;. &#1054;&#1085;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1082;&#1080;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1102;&#1097;&#1091;&#1102; &#1080;&#1093;, &#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1077;&#1081;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1079;&#1072;&#1095;&#1077;&#1084; &#1076;&#1091;&#1096;&#1080;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1082; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1080;&#1084; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1076;&#1077;&#1083;&#1086;&#1084;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1085;&#1099;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1077;&#1074;&#1103;&#1085;&#1086;&#1089;&#1090;&#1086; &#1090;&#1088;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1085;&#1080; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1085;&#1080; &#1074;&#1083;&#1072;&#1076;&#1077;&#1102;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;. &#1048; &#1093;&#1086;&#1090;&#1103; &#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1080;&#1090; &#1077;&#1097;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084;&#1091; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;, &#1074; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1086;&#1090;&#1076;&#1072;&#1095;&#1077; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1088;&#1085;&#1086; &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1077; &#1090;&#1077;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1087;&#1091;&#1090;&#1100;. &#1054;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1088;&#1077;&#1083;&#1099;&#1084;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;.</P>
<P ALIGN="JUSTIFY">&#1057; 6 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1085;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1074;&#1089;&#1077;&#1093; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1054;&#1085;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;:</P>
<P ALIGN="JUSTIFY">684 – &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1089; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;</P>
<P ALIGN="JUSTIFY">704 – &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;-&#1087;&#1086;&#1083;&#1091;&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1072;&#1093;</P>
<P ALIGN="JUSTIFY">56 – &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1072;&#1093; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080;</P>
<P ALIGN="JUSTIFY">117 – &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1074; &#1087;&#1086;&#1083;&#1077;</P>
<P ALIGN="JUSTIFY">50 – &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1093; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;</P>
<P ALIGN="JUSTIFY">50 – &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1103;&#1090;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1093; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;</LI></P>
<P ALIGN="JUSTIFY"><LI>&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080; &#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1084;&#1080; </LI></P>
<P ALIGN="JUSTIFY"><LI>&#1058;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;-&#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;</LI></P>
<P ALIGN="JUSTIFY"><LI>&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;</LI></P>
<P ALIGN="JUSTIFY"><LI>&#1059;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">&#1057; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1096;&#1082;&#1086;&#1083;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;. &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086;&#1090;&#1088;&#1072;&#1079;&#1103;&#1090;&#1089;&#1103; &#1074; &#1089;&#1077;&#1084;&#1100;&#1103;&#1093;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1101;&#1090;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074;&#1099;&#1081;&#1076;&#1077;&#1090; &#1079;&#1072; &#1089;&#1090;&#1077;&#1085;&#1099; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1074;&#1080;&#1089;&#1077;&#1090;&#1100; &#1086;&#1090; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084;&#1080; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1093; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1077;&#1090; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1079;&#1072; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;. &#1050;&#1088;&#1072;&#1081;&#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1086; &#1086;&#1073;&#1097;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1059; &#1085;&#1072;&#1089; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1089; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;. &#1044;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1074;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;. &#1042;&#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1088;&#1077;&#1076;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1051;&#1072;-&#1057;&#1100;&#1077;&#1088;&#1087;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1057;&#1072;&#1085;&#1082;&#1090;&#1080;-&#1057;&#1087;&#1080;&#1088;&#1080;&#1090;&#1091;&#1089;, &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1088;&#1077;&#1076;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086;, &#1095;&#1090;&#1086; 183 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1077;&#1081; &#1051;&#1072;-&#1057;&#1100;&#1077;&#1088;&#1087;&#1077;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1101;&#1090;&#1086; &#1085;&#1086;&#1074;&#1072;&#1103; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1103;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1072;&#1103; &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081;, &#1075;&#1076;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1080;&#1083; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;. &#1058;&#1086; &#1077;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1099;&#1077; &#1075;&#1086;&#1076;&#1099;, &#1080; &#1075;&#1076;&#1077; &#1076;&#1072;&#1078;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1076;&#1083;&#1103; &#1096;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; - &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;. &#1059;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084; &#1096;&#1082;&#1086;&#1083;&#1072;&#1084;, &#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1079;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;, &#1087;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1054;&#1085;&#1080; &#1078;&#1080;&#1083;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1074; &#1085;&#1080;&#1093; &#1080; &#1089;&#1088;&#1077;&#1076;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1080;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1077;&#1096;&#1082;&#1086;&#1084; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1077;&#1090;&#1080; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086;. &#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072; &#1090;&#1088;&#1086;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1081; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1102; &#1051;&#1072;-&#1057;&#1100;&#1077;&#1088;&#1087;&#1077;. &#1059;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1085;&#1072; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103;, </FONT><FONT FACE="Arial">2</FONT><FONT FACE="Arial">5 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1057;&#1072;&#1084;&#1086;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1081; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081; &#1085;&#1072;&#1079;&#1072;&#1076; &#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1088;&#1072;&#1079;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1091;&#1095;&#1077;&#1073;&#1077;, &#1086;&#1085; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1085;&#1080;&#1093; &#1101;&#1090;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;. &#1054;&#1087;&#1099;&#1090;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1051;&#1072;-&#1057;&#1100;&#1077;&#1088;&#1087;&#1077;, &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1089;&#1103; &#1080;&#1084; &#1082;&#1072;&#1082; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1084;&#1080;&#1089;&#1089;&#1080;&#1103;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1073;&#1086;&#1102; &#1080;&#1083;&#1080; &#1074; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1090;&#1088;&#1091;&#1076;&#1077;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1072;&#1082;&#1090;, &#1074;&#1099;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1079;&#1072; &#1088;&#1072;&#1084;&#1082;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086;, &#1072;&#1082;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1086;&#1090;&#1076;&#1072;&#1095;&#1080;. </P>
<P ALIGN="JUSTIFY">&#1042; &#1089;&#1074;&#1086;&#1077;&#1084; &#1085;&#1077;&#1076;&#1086;&#1083;&#1075;&#1086;&#1084; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1086;&#1085;&#1080; &#1085;&#1077;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1044;&#1086;&#1084;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1076;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;: &#1087;&#1086; &#1091;&#1090;&#1088;&#1072;&#1084; &#1086;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1085;&#1077;&#1084; &#1080; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1093; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084;. &#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; &#1086;&#1076;&#1085;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;. &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1080; &#1101;&#1090;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1074;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086;&#1081; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1089;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1074; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1085;&#1086; &#1090;&#1072;&#1084; &#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. </P>
<P ALIGN="JUSTIFY">&#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;.</P>
<P ALIGN="JUSTIFY">&#1057; 2002-2003 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1075;&#1072;&#1074;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1064;&#1082;&#1086;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; «&#1069;&#1076;&#1091;&#1072;&#1088;&#1076;&#1086; &#1043;&#1072;&#1088;&#1089;&#1080;&#1072; &#1044;&#1077;&#1083;&#1100;&#1075;&#1072;&#1076;&#1086;» &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1042; 2002-2003 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 15 &#1076;&#1085;&#1077;&#1081;. &#1042; 2003-2004 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1077; - &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; -  &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1099;&#1089;&#1096;&#1077;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080;. &#1055;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1094;&#1077;&#1085;&#1077;&#1085;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1082;&#1072;&#1082; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1091;&#1078;&#1085;&#1072;&#1103;, &#1080; &#1086;&#1085;&#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1080; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1090;&#1091;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1089;&#1072;&#1084;&#1080; &#1079;&#1072; &#1089;&#1077;&#1073;&#1103;. &#1042;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; &#1076;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1091;&#1078;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; 799 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1082;&#1072;&#1078;&#1076;&#1099;&#1093; &#1087;&#1103;&#1090;&#1080;. &#1053;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077; &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1077; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1103;&#1090;&#1100; &#1087;&#1088;&#1077;&#1084;&#1080;&#1081; &#1080; &#1090;&#1088;&#1080; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;, &#1072; &#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077; – 11 &#1087;&#1088;&#1077;&#1084;&#1080;&#1081;. &#1048;&#1079; &#1085;&#1080;&#1093; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1090;&#1088;&#1077;&#1093; &#1087;&#1088;&#1077;&#1084;&#1080;&#1081; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1085;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1077; &#1060;&#1059;&#1057;. </P>
<P ALIGN="JUSTIFY">&#1042;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080; &#1096;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1079;&#1091;&#1095;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1091;&#1102; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1091;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1074; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;&#1083;&#1072;&#1085;&#1091; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1103; &#1074;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1082;&#1072;&#1082; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1091;&#1095;&#1077;&#1073;&#1091; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1084;&#1077;&#1078;&#1085;&#1086;&#1081; &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081;, &#1073;&#1099;&#1083;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084;&#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;. </P>
<P ALIGN="JUSTIFY">&#1053;&#1072; &#1101;&#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080;&#1089;&#1100; 1 476 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1099;&#1093; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; 45,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;&#1093; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1083;&#1077;&#1090;. &#1054;&#1085;&#1072; &#1074; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1086;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;  &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1095;&#1077;&#1073;&#1099; &#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;. </P>
<P ALIGN="JUSTIFY">&#1069;&#1090;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1077; &#1076;&#1085;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1082;&#1091;&#1076;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072; &#1080;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1090;&#1072;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;.</P>
<P ALIGN="JUSTIFY">&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1073;&#1099;&#1083;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1091;&#1078;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074;&#1096;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080; &#1074;&#1087;&#1088;&#1077;&#1076;&#1100; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1056;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1086;&#1102;&#1079; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1057; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1080; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099; &#1057;&#1052;&#1050; &#1073;&#1077;&#1088;&#1091;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1089;&#1077;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1094;&#1077;&#1085;&#1090;&#1088; &#1074; &#1057;&#1090;&#1072;&#1088;&#1086;&#1081; &#1043;&#1072;&#1074;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;. &#1054;&#1085; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1088;&#1072;&#1084;&#1082;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080; &#1074; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1103;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1069;&#1090;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1072;&#1103; &#1089;&#1080;&#1083;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1082;&#1072;&#1082; &#1041;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; «&#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;». &#1054;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1082;&#1072;&#1082; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1082;&#1072;&#1082; &#1072;&#1088;&#1084;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1095;&#1100;&#1077;&#1081; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1085;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1096;&#1082;&#1086;&#1083;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1057; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1099; &#1091;&#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1089;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1089; &#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1082;&#1072;&#1082; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1041;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; «&#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;» &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090; &#1080;&#1084; &#1085;&#1072;&#1080;&#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1053;&#1077;&#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1084;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1089; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; - &#1084;&#1086;&#1097;&#1085;&#1086;&#1081; &#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;-&#1079;&#1072; &#1073;&#1102;&#1088;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1081;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1074;&#1077;&#1076;&#1086;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1074;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1072; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1083;&#1072; &#1088;&#1072;&#1089;&#1090;&#1077;&#1082;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086; &#1085;&#1080;&#1095;&#1077;&#1081;&#1085;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1077; &#1073;&#1077;&#1079; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1074; &#1080;&#1093; &#1084;&#1085;&#1086;&#1075;&#1086;&#1075;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1089; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1080;&#1079; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1089;&#1074;&#1086;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1082; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091; &#1073;&#1099; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1090;&#1077; &#1085;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100;.</P>
<P ALIGN="JUSTIFY">&#1058;&#1072;&#1082; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1080; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;. &#1050;&#1072;&#1082; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;, &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1082;&#1072;&#1078;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;. &#1044;&#1074;&#1077;&#1088;&#1080; &#1082; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1059;&#1053;&#1045;&#1040;&#1050; &#1080; &#1040;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103; «&#1041;&#1088;&#1072;&#1090;&#1100;&#1103; &#1057;&#1072;&#1080;&#1089;» &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1089;&#1085;&#1091;&#1102; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1086;&#1097;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1086;&#1084; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;.</P>
<B><P ALIGN="JUSTIFY">&#1042;&#1072;&#1078;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;</B></FONT><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1057;&#1052;&#1050;, &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1090; &#1086;&#1073;&#1098;&#1077;&#1079;&#1076; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080; &#1074; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072;&#1093; &#1089; &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1089; &#1082;&#1072;&#1082;&#1080;&#1084; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1079;&#1084;&#1086;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1086;&#1074;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080; &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1093;&#1086;&#1090;&#1103;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1054;&#1085;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1095;&#1090;&#1072;&#1084;&#1080;, &#1080; &#1073;&#1099;&#1083;&#1080; &#1089; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1080; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1079;&#1084;&#1086;&#1084; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077;&#1085;&#1099; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;</P>
<P ALIGN="JUSTIFY">&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1086;&#1085;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;, &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1080;&#1084;&#1077;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1085;&#1077; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099; &#1089; &#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1101;&#1090;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1086;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;; &#1086;&#1085;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1057;&#1052;&#1050;, &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1083;&#1072; &#1080;&#1093; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1086;&#1074; &#1080; &#1074;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1050; &#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1084; &#1082;&#1072;&#1076;&#1088;&#1072;&#1084; &#1057;&#1052;&#1050; &#1080; &#1055;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; «&#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;» &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083;&#1091; &#1082;&#1072;&#1082; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1044;&#1074;&#1086;&#1088;&#1077;&#1094; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1096;&#1082;&#1086;&#1083;&#1072; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;. &#1056;&#1072;&#1085;&#1100;&#1096;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;, &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1094;&#1072;&#1093; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &#1080; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;&#1093;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1101;&#1090;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074; &#1089;&#1072;&#1084;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1099; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1099;, &#1085;&#1072;&#1088;&#1103;&#1076;&#1091; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103;&#1084;&#1080; &#1090;&#1088;&#1091;&#1076;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;. &#1054;&#1085;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1091;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1087;&#1086; &#1084;&#1091;&#1079;&#1077;&#1103;&#1084; &#1084;&#1080;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;-&#1076;&#1080;&#1089;&#1082;&#1072;&#1084; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1083;&#1080; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1077;&#1081; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1077;&#1081;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1086;&#1084; &#1080; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1079;&#1072; &#1095;&#1100;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1086;&#1085;&#1080; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102;&#1090;, - &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1080; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1083;&#1091;&#1073;&#1099; &#1080; &#1090;&#1077;&#1083;&#1077;&#1079;&#1072;&#1083;&#1099;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;. </P>
<P ALIGN="JUSTIFY">&#1042; &#1093;&#1086;&#1076;&#1077; &#1086;&#1073;&#1098;&#1077;&#1079;&#1076;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102;.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«&#1044;&#1077;&#1090;&#1080; &#1093;&#1086;&#1090;&#1103;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1091; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1103; &#1075;&#1086;&#1088;&#1078;&#1091;&#1089;&#1100; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081; &#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;: «&#1057;&#1084;&#1086;&#1090;&#1088;&#1080;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1103; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;». &#1052;&#1085;&#1077; &#1085;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1057;&#1072;&#1085;-&#1051;&#1091;&#1080;&#1089; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072;.</P>
</B><P ALIGN="JUSTIFY">«&#1071; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1086;&#1090; &#1084;&#1086;&#1077;&#1075;&#1086; &#1044;&#1086;&#1084;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;… &#1103; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1073;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1075;&#1076;&#1077; &#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;, &#1103; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1077;&#1085;&#1103; &#1090;&#1091;&#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1073;&#1086;&#1078;&#1072;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091; &#1084;&#1077;&#1085;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1085;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1080;&#1076;&#1103;&#1090; &#1084;&#1077;&#1085;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1095;&#1090;&#1086; &#1087;&#1083;&#1072;&#1095;&#1091;&#1090;. &#1071; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1084;&#1086;&#1075;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1057;&#1072;&#1085;-&#1061;&#1086;&#1089;&#1077;-&#1076;&#1077;-&#1083;&#1072;&#1089;-&#1051;&#1072;&#1093;&#1072;&#1089;, &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;.</P>
</B><P ALIGN="JUSTIFY">«&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1091;&#1088;&#1086;&#1082;&#1072;&#1084;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;, &#1103; &#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1091;&#1088;&#1086;&#1082;&#1080; &#1090;&#1072;&#1085;&#1094;&#1072; &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;. &#1052;&#1086;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; – &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;… &#1084;&#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1044;&#1086;&#1084;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1080; &#1074; &#1084;&#1086;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1103; &#1083;&#1102;&#1073;&#1103;&#1090;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;&#1072;.</P>
</B><P ALIGN="JUSTIFY">«&#1059; &#1084;&#1077;&#1085;&#1103; &#1077;&#1089;&#1090;&#1100; &#1076;&#1074;&#1086;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1091; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1082;&#1080;&#1089;&#1090;&#1086;&#1079;&#1085;&#1099;&#1081; &#1092;&#1080;&#1073;&#1088;&#1086;&#1079;; &#1101;&#1090;&#1086; &#1076;&#1074;&#1086;&#1077; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1084;&#1086;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1084;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1084; &#1080;&#1084; &#1086;&#1089;&#1086;&#1073;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;… &#1101;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1089;&#1090;&#1088;&#1086;&#1075;&#1072;&#1083;&#1086; &#1084;&#1077;&#1085;&#1103;… &#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102; &#1089;&#1077;&#1073;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1051;&#1072;&#1089;-&#1058;&#1091;&#1085;&#1072;&#1089;.</P>
</B><P ALIGN="JUSTIFY">«&#1052;&#1086;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; – &#1090;&#1077;&#1072;&#1090;&#1088;, &#1080; &#1091; &#1084;&#1077;&#1085;&#1103; &#1091;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1093;&#1086;&#1088;… &#1086;&#1090;&#1077;&#1094; &#1086;&#1076;&#1085;&#1086;&#1081; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1099; – &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;… &#1103; &#1085;&#1072;&#1096;&#1077;&#1083; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083; &#1080;&#1093;… &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1091; &#1086;&#1090;&#1094;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1080; &#1084;&#1099; &#1091;&#1078;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1084;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090;, &#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1061;&#1086;&#1073;&#1072;&#1073;&#1086; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1051;&#1072;&#1089;-&#1058;&#1091;&#1085;&#1072;&#1089;.</P>
</B><P ALIGN="JUSTIFY">«&#1071; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102; &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;. &#1044;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1085;&#1077; &#1079;&#1085;&#1072;&#1083;&#1072; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1085;&#1100;&#1082;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;, &#1074; &#1095;&#1077;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1086;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;. &#1052;&#1086;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; – &#1084;&#1086;&#1103; &#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1094;&#1072;. &#1071; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102; &#1089;&#1077;&#1073;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;… &#1091; &#1084;&#1077;&#1085;&#1103; &#1091;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1099;&#1081; &#1089;&#1099;&#1085;… &#1101;&#1090;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082; &#1089; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1077;&#1084;&#1091; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1103; &#1085;&#1072;&#1095;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1077;&#1072;&#1090;&#1088;… &#1103; &#1091;&#1079;&#1085;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1086;&#1090;&#1077;&#1094; &#1089; &#1085;&#1080;&#1084; &#1085;&#1077; &#1078;&#1080;&#1074;&#1077;&#1090; &#1080; &#1095;&#1090;&#1086; &#1091;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086; &#1085;&#1077; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1089;&#1103; &#1086; &#1085;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086;. &#1071;  &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1086;&#1090;&#1094;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080;… &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;… &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1099;&#1081; &#1089;&#1099;&#1085; &#1091;&#1078;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1083;&#1091;&#1095;&#1096;&#1077;… &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084; &#1074;&#1077;&#1097;&#1072;&#1084; &#1084;&#1099;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1050;&#1072;&#1084;&#1072;&#1075;&#1091;&#1101;&#1103;.</P>
</B><P ALIGN="JUSTIFY">«&#1071; &#1076;&#1072;&#1102; &#1091;&#1088;&#1086;&#1082;&#1080; &#1090;&#1072;&#1085;&#1094;&#1072; &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1077; &#1086;&#1090; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074;. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1085;&#1077; &#1093;&#1086;&#1090;&#1103;&#1090; &#1080;&#1076;&#1090;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;&#1080;. &#1071; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1050;&#1072;&#1084;&#1072;&#1075;&#1091;&#1101;&#1081;.</P>
</B><P ALIGN="JUSTIFY">«&#1053;&#1072;&#1089; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080;… &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1072;&#1103;, &#1085;&#1086; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1090; &#1087;&#1083;&#1086;&#1076;&#1099;. &#1053;&#1072;&#1089; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;… &#1086;&#1085;&#1072; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1084;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1084; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1091;&#1103; &#1077;&#1077;… &#1077;&#1089;&#1083;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1085;&#1077;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1080;&#1093; &#1085;&#1072;&#1076;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1074;&#1099;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1080; &#1077;&#1089;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;...» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1043;&#1088;&#1072;&#1085;&#1084;&#1099;.</P>
</B><P ALIGN="JUSTIFY">«&#1071;  &#1085;&#1072;&#1093;&#1086;&#1078;&#1091;&#1089;&#1100; &#1074; &#1041;&#1091;&#1101;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1072;, &#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1079;&#1083;&#1077; &#1056;&#1077;&#1084;&#1077;&#1076;&#1100;&#1086;&#1089;… &#1047;&#1076;&#1077;&#1089;&#1100; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;… &#1071; &#1076;&#1072;&#1102; &#1091;&#1088;&#1086;&#1082;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;… &#1044;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1044;&#1086;&#1084;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103; &#1087;&#1086;&#1081;&#1090;&#1080; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1082; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1072;&#1084; &#1080;&#1079; &#1082;&#1088;&#1091;&#1078;&#1082;&#1072; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074;. &#1052;&#1086;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; – &#1090;&#1077;&#1072;&#1090;&#1088;, &#1072; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1090;&#1100;. &#1071; &#1074;&#1099;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1090;&#1072;&#1085;&#1094;&#1072;&#1084; &#1052;&#1072;&#1093;&#1072;&#1075;&#1091;&#1072; (&#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; &#1090;&#1072;&#1085;&#1094;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1102;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;)… &#1071; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1080;&#1084; &#1090;&#1072;&#1085;&#1094;&#1099; &#1052;&#1072;&#1093;&#1072;&#1075;&#1091;&#1072;, &#1072; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1080; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1090;&#1072;&#1085;&#1094;&#1072;&#1084; &#1056;&#1077;&#1084;&#1077;&#1076;&#1100;&#1086;&#1089;, &#1080; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1082;&#1086;&#1085;&#1094;&#1086;&#1074; &#1074;&#1089;&#1077; &#1084;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1087;&#1083;&#1103;&#1089;&#1072;&#1083;&#1080; «&#1075;&#1072;&#1074;&#1080;&#1083;&#1072;&#1085;.» <B>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1080;&#1079; &#1056;&#1077;&#1084;&#1077;&#1076;&#1100;&#1086;&#1089;, &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1072;. </P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P></DIR>
</DIR>

</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1095;&#1072;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1093;&#1086;&#1076;&#1077; &#1041;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1047;&#1072; &#1101;&#1090;&#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1075;&#1086;&#1076;&#1072; &#1091; &#1085;&#1072;&#1089; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 15 &#1085;&#1086;&#1074;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1073;&#1072;&#1083;&#1077;&#1090;&#1085;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; &#1085;&#1072; 300 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1075;&#1076;&#1077;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1073;&#1072;&#1083;&#1077;&#1090;&#1085;&#1099;&#1077; &#1082;&#1088;&#1091;&#1078;&#1082;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; 4 &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1055;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1077;&#1084;&#1100; &#1085;&#1086;&#1074;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1086;&#1085;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074; 17 &#1089;&#1072;&#1084;&#1099;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1096;&#1082;&#1086;&#1083;&#1099; &#1074; &#1058;&#1088;&#1080;&#1085;&#1080;&#1076;&#1072;&#1076;&#1077; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; «&#1057;&#1072;&#1085;-&#1040;&#1083;&#1077;&#1093;&#1072;&#1085;&#1076;&#1088;&#1086;»; &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1064;&#1082;&#1086;&#1083;&#1072; &#1073;&#1072;&#1083;&#1077;&#1090;&#1072;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1072; &#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1074; &#1050;&#1072;&#1084;&#1072;&#1075;&#1091;&#1101;&#1077;; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1074; &#1041;&#1072;&#1103;&#1084;&#1086; &#1085;&#1072; 500 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1096;&#1082;&#1086;&#1083;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1086;&#1074; &#1076;&#1091;&#1093;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;&#1086;&#1074;, &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; 21 &#1096;&#1082;&#1086;&#1083;&#1072;, &#1075;&#1076;&#1077; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1078;&#1072;&#1085;&#1088;&#1072;&#1084; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1080;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084;, &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1077; – &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1078;&#1077;&#1084;&#1095;&#1091;&#1078;&#1080;&#1085;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; – &#1042;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1071; &#1080;&#1084;&#1077;&#1083; &#1095;&#1077;&#1089;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1087;&#1103;&#1090;&#1080; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1077;&#1097;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1091;&#1078;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1102;&#1090;.</P>
<P ALIGN="JUSTIFY">&#1045;&#1089;&#1083;&#1080; &#1074; 1992-1993 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1091; &#1085;&#1072;&#1089; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1086;&#1089;&#1100; 5 978 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1101;&#1090;&#1072; &#1094;&#1080;&#1092;&#1088;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1095;&#1090;&#1086; &#1091;&#1076;&#1074;&#1086;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074; &#1085;&#1080;&#1093; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; 10 722 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;; &#1077;&#1089;&#1083;&#1080; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; 16 168 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1096;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1072;&#1089; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 26 890 &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1080;&#1083;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074; &#1093;&#1086;&#1076;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1099; &#1079;&#1072; &#1086;&#1073;&#1097;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1085;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084;. &#1059;&#1089;&#1087;&#1077;&#1093; &#1091;&#1074;&#1077;&#1085;&#1095;&#1072;&#1083; &#1085;&#1072;&#1096;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;. &#1055;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102; &#1083;&#1102;&#1073;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1084;&#1080;&#1088;&#1072; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1091;&#1088;&#1086;&#1078;&#1072;&#1077;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1075;&#1086; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; 136-&#1103; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1072; &#1089;&#1086; &#1076;&#1085;&#1103; &#1074;&#1079;&#1103;&#1090;&#1080;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1041;&#1072;&#1103;&#1084;&#1086; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;&#1084;&#1080; &#1084;&#1072;&#1084;&#1073;&#1080;, &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1103;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1050;&#1072;&#1088;&#1083;&#1086;&#1089;&#1086;&#1084; &#1052;&#1072;&#1085;&#1091;&#1101;&#1083;&#1077;&#1084; &#1076;&#1077; &#1057;&#1077;&#1089;&#1087;&#1077;&#1076;&#1077;&#1089;&#1086;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072; &#1087;&#1072;&#1087;&#1077;&#1088;&#1090;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1074; &#1041;&#1072;&#1103;&#1084;&#1086; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1073;&#1099;&#1083; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1075;&#1080;&#1084;&#1085; &#1085;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;-&#1084;&#1072;&#1081;&#1086;&#1088;&#1072; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080; &#1055;&#1077;&#1088;&#1091;&#1095;&#1086; &#1060;&#1080;&#1075;&#1077;&#1088;&#1077;&#1076;&#1086;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1043;&#1080;&#1084;&#1085;&#1072; 20 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1089; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1084;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1080; &#1089;&#1072;&#1084;&#1091;&#1102; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091; &#1085;&#1072;&#1076; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;&#1084;&#1080;. &#1050;&#1072;&#1087;&#1080;&#1090;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1041;&#1072;&#1103;&#1084;&#1086; &#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1085;&#1086;&#1077; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1057;&#1077;&#1089;&#1087;&#1077;&#1076;&#1077;&#1089;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090; &#1082;&#1091;&#1083;&#1100;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1102; &#1084;&#1103;&#1090;&#1077;&#1078;&#1072;, &#1085;&#1072;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086; 10 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1100;&#1077; «&#1051;&#1072;-&#1044;&#1077;&#1084;&#1072;&#1093;&#1072;&#1075;&#1091;&#1072;», &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1090;&#1072;&#1083; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1086;&#1081; &#1074;&#1077;&#1093;&#1086;&#1081; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1085;&#1072; &#1088;&#1091;&#1080;&#1085;&#1072;&#1093; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1076;&#1091;&#1090;&#1086;&#1074; &#1076;&#1072;&#1083; &#1078;&#1080;&#1079;&#1085;&#1100; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1085;&#1072;&#1094;&#1080;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, 20 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1089; &#1076;&#1085;&#1077;&#1084; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1040;&#1073;&#1077;&#1083;&#1103; &#1057;&#1072;&#1085;&#1090;&#1072;&#1084;&#1072;&#1088;&#1080;&#1080; – &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1086;&#1088;&#1094;&#1072;, &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1072; &#1089;&#1080;&#1083;, &#1072;&#1090;&#1072;&#1082;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1082;&#1072;&#1079;&#1072;&#1088;&#1084;&#1091; «&#1052;&#1086;&#1085;&#1082;&#1072;&#1076;&#1072;».</P>
<P ALIGN="JUSTIFY">&#1055;&#1086; &#1074;&#1089;&#1077;&#1084; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1089; 1979 &#1075;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1083;&#1091; &#1044;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1095;&#1072;&#1083; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1044;&#1077;&#1085;&#1100; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1041;&#1088;&#1080;&#1075;&#1072;&#1076;&#1099; «&#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;» &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1099;, &#1087;&#1086;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1079;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1073;&#1099;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1085;&#1072;&#1094;&#1080;&#1080;, &#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1079;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; 26 &#1080;&#1102;&#1083;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;.</P>
<P ALIGN="JUSTIFY">&#1042;&#1087;&#1077;&#1088;&#1077;&#1076;, &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1086;&#1089;&#1094;&#1099; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;! &#1042;&#1072;&#1089; &#1078;&#1076;&#1077;&#1090; &#1094;&#1077;&#1083;&#1072;&#1103; &#1089;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1075;&#1076;&#1072; &#1074; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1077;&#1103;&#1089;&#1085;&#1086;&#1084; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;&#1093; &#1080; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1093; &#1080; &#1085;&#1077;&#1080;&#1079;&#1075;&#1083;&#1072;&#1076;&#1080;&#1084;&#1099;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1073;&#1099;&#1090;&#1100; &#1076;&#1077;&#1083;&#1072;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089; &#1079;&#1076;&#1077;&#1089;&#1100;. &#1053;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1075;&#1086;&#1088;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1072;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1056;&#1086;&#1076;&#1080;&#1085;&#1072;!</P>
<P ALIGN="JUSTIFY">&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;!</P>
<P ALIGN="JUSTIFY">&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;!</P>
<P ALIGN="JUSTIFY">&#1048; &#1082;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1085;&#1072;&#1084;&#1080;, &#1090;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103; &#1085;&#1072; &#1050;&#1091;&#1073;&#1091; &#1080;&#1079; &#1041;&#1086;&#1083;&#1080;&#1074;&#1080;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1073;&#1086;&#1077;&#1074;&#1099;&#1084; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;: &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1076;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099;!</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
