<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1055;&#1080;&#1089;&#1100;&#1084;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1055;&#1080;&#1089;&#1100;&#1084;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#9;&#1042;&#1095;&#1077;&#1088;&#1072;, 20 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;, &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; </FONT><FONT FACE="Arial">c</FONT><FONT FACE="Arial">&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1072;&#1082;&#1090;&#1077; &#1074; &#1057;&#1072;&#1085;&#1090;&#1072;-&#1050;&#1083;&#1072;&#1088;&#1077;, &#1103; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1091;&#1087;&#1072;&#1083;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081; &#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1093; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1071;&#1074;&#1083;&#1103;&#1103;&#1089;&#1100; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; &#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103;, &#1103; &#1084;&#1086;&#1075;&#1091; &#1089; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086;.</P>
<P ALIGN="JUSTIFY">&#9;&#1071; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1089;&#1074;&#1086;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;-&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1086;&#1082;&#1086;&#1083;&#1086; 10 &#1095;&#1072;&#1089;&#1086;&#1074; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1076;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1085;&#1080;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1069;&#1083;&#1080;&#1072;&#1085;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1072;&#1082;&#1090;&#1072;&#1093;. &#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1090;&#1072;&#1084; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090; &#1080; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1085;&#1086;&#1074;&#1100; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1087;&#1086; &#1090;&#1086;&#1081; &#1078;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1086;&#1081; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1076;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1091;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1091;&#1089;&#1090;&#1083;&#1072;&#1085;&#1085;&#1086;&#1077; &#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1075;&#1088;&#1072;&#1085;&#1080;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1080;&#1090;&#1072;&#1084;&#1080;, &#1080; &#1089;&#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1085;&#1077; &#1089;&#1090;&#1091;&#1083;, &#1075;&#1076;&#1077; &#1103; &#1091;&#1078;&#1077; &#1089;&#1080;&#1076;&#1077;&#1083; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1084;&#1086;&#1081; &#1095;&#1077;&#1088;&#1077;&#1076; &#1074;&#1079;&#1086;&#1081;&#1090;&#1080; &#1085;&#1072; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1091;; &#1103; &#1096;&#1077;&#1083; &#1087;&#1086; &#1075;&#1088;&#1072;&#1085;&#1080;&#1090;&#1085;&#1099;&#1084; &#1087;&#1083;&#1080;&#1090;&#1072;&#1084;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1103; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086; &#1074;&#1086;&#1079;&#1073;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 25 &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1072;, &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1072;&#1082;&#1090;.</P>
<P ALIGN="JUSTIFY">&#9;&#1050;&#1086;&#1075;&#1076;&#1072; &#1103; &#1087;&#1086;&#1076;&#1086;&#1096;&#1077;&#1083; &#1082; &#1084;&#1077;&#1089;&#1090;&#1091;, &#1075;&#1076;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1089;&#1103; &#1073;&#1077;&#1090;&#1086;&#1085;, &#1074; 15-20 &#1084;&#1077;&#1090;&#1088;&#1072;&#1093; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1088;&#1103;&#1076;&#1072; &#1089;&#1090;&#1091;&#1083;&#1100;&#1077;&#1074;, &#1103; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100;&#1082;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1072;&#1089;&#1090;&#1080;&#1083;&#1086;&#1084; &#1080;&#1079; &#1087;&#1083;&#1080;&#1090; &#1080; &#1090;&#1086;&#1083;&#1087;&#1086;&#1081; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093;. &#1071; &#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1089;&#1103; &#1083;&#1077;&#1074;&#1086;&#1081; &#1085;&#1086;&#1075;&#1086;&#1081;, &#1085;&#1077; &#1091;&#1095;&#1090;&#1103; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1099; &#1074; &#1074;&#1099;&#1089;&#1086;&#1090;&#1077; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084;, &#1075;&#1076;&#1077; &#1089;&#1080;&#1076;&#1077;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080;. &#1048;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089; &#1080; &#1079;&#1072;&#1082;&#1086;&#1085; &#1090;&#1103;&#1075;&#1086;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1053;&#1100;&#1102;&#1090;&#1086;&#1085;&#1086;&#1084;, &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1080; &#1074; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1090;&#1086; &#1076;&#1086;&#1083;&#1102; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099; &#1091;&#1087;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072; &#1087;&#1083;&#1080;&#1090;&#1099;. &#1063;&#1080;&#1089;&#1090;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1085;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1103; &#1087;&#1088;&#1086;&#1090;&#1103;&#1085;&#1091;&#1083; &#1088;&#1091;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1084;&#1103;&#1075;&#1095;&#1080;&#1090;&#1100; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1103; &#1073;&#1099; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1072;&#1088;&#1080;&#1083;&#1089;&#1103; &#1086;&#1073; &#1087;&#1086;&#1083; &#1083;&#1080;&#1094;&#1086;&#1084; &#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081;.</P>
<P ALIGN="JUSTIFY">&#9;&#1042;&#1080;&#1085;&#1080;&#1090;&#1100; &#1090;&#1091;&#1090; &#1085;&#1077;&#1082;&#1086;&#1075;&#1086;. &#1071; &#1089;&#1072;&#1084; &#1073;&#1099;&#1083; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;. &#1055;&#1086;&#1093;&#1086;&#1078;&#1077;, &#1084;&#1086;&#1103; &#1085;&#1077;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#9;&#1042;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1089;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1077;&#1077;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;. &#1042; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1084;&#1085;&#1077; &#1073;&#1086;&#1083;&#1100;&#1085;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1086; &#1084;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;&#1093; &#1101;&#1090;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1099;, &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1080; &#1074;&#1086;&#1083;&#1085;&#1091;&#1102;&#1097;&#1091;&#1102; &#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1080;&#1102;.</P>
<P ALIGN="JUSTIFY">&#9;&#1071; &#1077;&#1076;&#1074;&#1072; &#1084;&#1086;&#1075; &#1096;&#1077;&#1074;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1084;&#1077;&#1085;&#1103; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1083;&#1080; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1077; &#1089;&#1080;&#1076;&#1077;&#1085;&#1100;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1103; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083;, &#1072; &#1085;&#1077; &#1074; &#1076;&#1078;&#1080;&#1087;, &#1086; &#1095;&#1077;&#1084; &#1103; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;. &#1058;&#1072;&#1084; &#1085;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1078;&#1080;&#1087;&#1072;. &#1052;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1085;&#1077; &#1076;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1077;&#1085;&#1103; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1091; &#1080; &#1086;&#1094;&#1077;&#1085;&#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1082;&#1086;&#1085;&#1094;&#1086;&#1074;, &#1090;&#1072;&#1084; &#1084;&#1072;&#1083;&#1086; &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;.</P>
<P ALIGN="JUSTIFY">&#9;&#1055;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1080; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1079;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091;. &#1041;&#1086;&#1083;&#1100; &#1080; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099; &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1093; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081;. &#1052;&#1077;&#1085;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1079;&#1083;&#1080; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1085;&#1072; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093; &#1074; &#1084;&#1072;&#1096;&#1080;&#1085;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;.</P>
<P ALIGN="JUSTIFY">&#9;&#1044;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1077;&#1079;&#1076; &#1074; &#1101;&#1090;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1073;&#1080;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1090;&#1072;&#1084; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1099;&#1084;&#1080; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084;&#1080; &#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080; - &#1050;&#1072;&#1088;&#1083;&#1080;&#1090;&#1086;&#1089;&#1086;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080;, - &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1099;&#1073;&#1086;&#1080;&#1085;&#1099;, &#1073;&#1099;&#1083; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1091; &#1082;&#1086;&#1077;-&#1082;&#1072;&#1082;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1100;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1083;&#1080; &#1086;&#1089;&#1090;&#1088;&#1091;&#1102; &#1073;&#1086;&#1083;&#1100;.</P>
<P ALIGN="JUSTIFY">&#9;&#1042; &#1087;&#1091;&#1090;&#1080; &#1084;&#1099; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1055;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1083;&#1080; &#1074; &#1085;&#1072;&#1096; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1079;&#1072;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1089;&#1073;&#1086;&#1088;&#1086;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080;, &#1080; &#1089; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080; &#1086; &#1089;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103;. &#1041;&#1099;&#1083;&#1080; &#1076;&#1072;&#1085;&#1099; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;, &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1081; &#1090;&#1088;&#1072;&#1074;&#1084;&#1099;.</P>
<P ALIGN="JUSTIFY">&#9;&#1044;&#1072;&#1078;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1059;&#1075;&#1086; &#1063;&#1072;&#1074;&#1077;&#1089; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1083;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1079;&#1085;&#1072;&#1083; &#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1076;&#1096;&#1077;&#1084;. &#1054;&#1085; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1089; &#1060;&#1077;&#1083;&#1080;&#1087;&#1077; &#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1086;&#1090;&#1086;&#1074;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080; &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072;: &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100;, &#1080; &#1086;&#1085;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;.</P>
<P ALIGN="JUSTIFY">&#9;&#1058;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1103; &#1089;&#1084;&#1086;&#1075; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1089; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1074; &#1057;&#1072;&#1085;&#1090;&#1072;-&#1050;&#1083;&#1072;&#1088;&#1077;. &#1071; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1080;&#1093; &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1085;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1072;&#1082;&#1090;&#1072;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1089;&#1086;&#1090;&#1086;&#1074;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1080;&#1082;&#1088;&#1086;&#1092;&#1086;&#1085;&#1086;&#1084; &#1090;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1103; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1089; &#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1091;.</P>
<P ALIGN="JUSTIFY">&#9;&#1052;&#1099; &#1074;&#1099;&#1077;&#1093;&#1072;&#1083;&#1080; &#1080;&#1079; &#1057;&#1072;&#1085;&#1090;&#1072;-&#1050;&#1083;&#1072;&#1088;&#1099; &#1086;&#1082;&#1086;&#1083;&#1086; &#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1095;&#1072;&#1089;&#1086;&#1074; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;. &#1055;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074;&#1086; &#1044;&#1074;&#1086;&#1088;&#1077;&#1094; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1052;&#1077;&#1085;&#1103; &#1074;&#1099;&#1085;&#1077;&#1089;&#1083;&#1080; &#1085;&#1072; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093;, &#1085;&#1072; &#1087;&#1083;&#1077;&#1095;&#1072;&#1093; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1081;, &#1080; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1083;&#1080; &#1074; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1086;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1076;&#1083;&#1103; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;. &#1052;&#1085;&#1077; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1088;&#1077;&#1085;&#1090;&#1075;&#1077;&#1085;&#1086;&#1074;&#1089;&#1082;&#1080;&#1077; &#1089;&#1085;&#1080;&#1084;&#1082;&#1080;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1099; &#1082;&#1088;&#1086;&#1074;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1041;&#1099;&#1083;&#1086; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1072;&#1084;&#1099;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; – &#1101;&#1090;&#1086; &#1083;&#1077;&#1074;&#1086;&#1077; &#1082;&#1086;&#1083;&#1077;&#1085;&#1086; &#1080; &#1074;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1088;&#1091;&#1082;&#1080;, &#1075;&#1076;&#1077; &#1074; &#1087;&#1083;&#1077;&#1095;&#1077;&#1074;&#1086;&#1081; &#1082;&#1086;&#1089;&#1090;&#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1090;&#1088;&#1077;&#1097;&#1080;&#1085;&#1072;. &#1050;&#1086;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1095;&#1072;&#1096;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1089;&#1082;&#1086;&#1083;&#1086;&#1090;&#1072; &#1085;&#1072; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;. &#1071; &#1084;&#1086;&#1075; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1074;&#1089;&#1077;&#1084;&#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1079;&#1072; &#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;. &#1057; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1072; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1082; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1083;&#1077;&#1085;&#1072; &#1080; &#1080;&#1084;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1091;&#1102; &#1088;&#1091;&#1082;&#1091; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1074;&#1103;&#1079;&#1080;.</P>
<P ALIGN="JUSTIFY">&#9;&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1076;&#1083;&#1080;&#1083;&#1089;&#1103; &#1075;&#1076;&#1077;-&#1090;&#1086; &#1090;&#1088;&#1080; &#1095;&#1072;&#1089;&#1072; &#1087;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1084;&#1080;&#1085;&#1091;&#1090;. &#1054;&#1088;&#1090;&#1086;&#1087;&#1077;&#1076;&#1099; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074;&#1089;&#1077; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1099; &#1082;&#1086;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1095;&#1072;&#1096;&#1082;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1090;&#1082;&#1072;&#1095;&#1080;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1100; &#1080;&#1093;, &#1087;&#1088;&#1080;&#1096;&#1080;&#1074;&#1072;&#1103; &#1076;&#1088;&#1091;&#1075; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091; &#1090;&#1086;&#1085;&#1082;&#1086;&#1081; &#1085;&#1080;&#1090;&#1100;&#1102; &#1080;&#1079; &#1085;&#1077;&#1088;&#1078;&#1072;&#1074;&#1077;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1072;&#1083;&#1080;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1102;&#1074;&#1077;&#1083;&#1080;&#1088;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#9;&#1055;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1085;&#1077; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1077;&#1084;&#1091; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1087;&#1086;&#1082;&#1072;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1080; &#1086;&#1085;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1087;&#1080;&#1085;&#1085;&#1086;&#1084;&#1086;&#1079;&#1075;&#1086;&#1074;&#1091;&#1102; &#1072;&#1085;&#1077;&#1089;&#1090;&#1077;&#1079;&#1080;&#1102;. &#1057;&#1087;&#1080;&#1085;&#1085;&#1086;&#1084;&#1086;&#1079;&#1075;&#1086;&#1074;&#1072;&#1103; &#1072;&#1085;&#1077;&#1089;&#1090;&#1077;&#1079;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1091;&#1089;&#1099;&#1087;&#1083;&#1103;&#1077;&#1090; &#1085;&#1080;&#1078;&#1085;&#1102;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1090;&#1077;&#1083;&#1072;, &#1085;&#1086; &#1085;&#1077; &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1077;&#1090; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;. &#1054;&#1085; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1074;&#1080;&#1076;&#1091; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1081; &#1072;&#1085;&#1077;&#1089;&#1090;&#1077;&#1079;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1087;&#1086;&#1082;&#1072; &#1076;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;, &#1086;&#1085; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1072;&#1085;&#1094;&#1077;&#1083;&#1103;&#1088;&#1080;&#1080;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081;, &#1086;&#1076;&#1077;&#1090;&#1099;&#1081; &#1074; &#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075;&#1086;&#1074;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1076;&#1072;&#1074;&#1072;&#1083; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;.</P>
<P ALIGN="JUSTIFY">&#9;&#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1082; &#1085;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1075;&#1080;&#1087;&#1089;&#1072; &#1085;&#1072; &#1083;&#1077;&#1074;&#1091;&#1102; &#1085;&#1086;&#1075;&#1091; &#1080; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1080;&#1084;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1091;&#1102; &#1088;&#1091;&#1082;&#1091;.</P>
<P ALIGN="JUSTIFY">&#9;&#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;. &#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1080; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1085;&#1077; &#1090;&#1077;&#1088;&#1103;&#1103; &#1085;&#1080; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;.</P>
<P ALIGN="JUSTIFY">&#9;&#1057; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1103; &#1085;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1083; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1076;&#1077;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100;, &#1074; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#9;&#1071; &#1093;&#1086;&#1090;&#1077;&#1083; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1084; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1052;&#1086;&#1103; &#1101;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1080; &#1103; &#1073;&#1091;&#1076;&#1091; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1074;&#1072;&#1084;&#1080; &#1074; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1077;. &#1042;&#1099;&#1088;&#1072;&#1078;&#1072;&#1102; &#1074;&#1072;&#1084; &#1089;&#1072;&#1084;&#1091;&#1102; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1085;&#1086;&#1102; &#1074; &#1101;&#1090;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;.</P>
<P ALIGN="JUSTIFY">&#9;&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;. &#1058;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077;&#1084; &#1078;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;!</P>
<P ALIGN="JUSTIFY">&#9;&#1055;&#1088;&#1086;&#1096;&#1091; &#1080;&#1079;&#1074;&#1080;&#1085;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1079;&#1072; &#1089;&#1090;&#1086;&#1083;&#1100; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1077;.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1060;&#1080;&#1076;&#1077;&#1083;&#1100; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; </P>
<P ALIGN="JUSTIFY">21 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</P>
<P ALIGN="JUSTIFY">19.35 &#1095;&#1072;&#1089;&#1086;&#1074;</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
