<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#9;&#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1086; &#1090;&#1086; &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1089;&#1072;&#1084; &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1074;&#1095;&#1077;&#1088;&#1072;&#1096;&#1085;&#1077;&#1075;&#1086; &#1072;&#1082;&#1090;&#1072;: &#1087;&#1077;&#1088;&#1077;&#1083;&#1086;&#1084; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1085;&#1072; &#1080; &#1090;&#1088;&#1077;&#1097;&#1080;&#1085;&#1072; &#1074; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1083;&#1077;&#1095;&#1077;&#1074;&#1086;&#1081; &#1082;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1088;&#1091;&#1082;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P ALIGN="JUSTIFY">&#9;&#1045;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; – &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077;.</P>
<P ALIGN="JUSTIFY">&#9;&#1055;&#1086; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1083;&#1080;&#1096;&#1100; &#1089;&#1091;&#1075;&#1091;&#1073;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077;.</P>
<P ALIGN="JUSTIFY">&#9;&#1054;&#1085; &#1083;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1079;&#1072; &#1073;&#1077;&#1089;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1085; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1080;&#1090; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1074; &#1090;&#1077;&#1089;&#1085;&#1086;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1089; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">21 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</P>
<P ALIGN="JUSTIFY">03.14 &#1095;&#1072;&#1089;&#1086;&#1074;</P></FONT></BODY>
</HTML>
