<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE GRADUACION DE 10 658 EGRESADOS DEL DESTACAMENTO PEDAGOGICO UNIVERSITARIO “MANUEL ASCUNCE DOMENECH”, EN EL POLIGONO DE CIUDAD LIBERTAD, EL 7 DE JULIO DE 1981, “ANO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE GRADUACION DE 10 658 EGRESADOS DEL DESTACAMENTO PEDAGOGICO UNIVERSITARIO &quot;MANUEL ASCUNCE DOMENECH&quot;, EN EL POLIGONO DE CIUDAD LIBERTAD, EL 7 DE JULIO DE 1981, &quot;ANO DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P> </P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros dirigentes y trabajadores de la Educaci&oacute;n; </P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras y compa&ntilde;eros que se grad&uacute;an en la tarde de hoy: </P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Tradicionalmente efectuamos este acto en el teatro &quot;Carlos Marx&quot;, esta vez no ha sido posible, y tal vez por ello tambi&eacute;n seg&uacute;n me cuentan —a ustedes les cayeron algunas lloviznas (RISAS). Pero es que este a&ntilde;o se habr&iacute;a de producir la graduaci&oacute;n m&aacute;s alta de nuestra historia, un verdadero r&eacute;cord que no s&eacute; si podr&aacute; superarse.  Ello se debe —como se explic&oacute;— a que se produce la graduaci&oacute;n simult&aacute;nea de tres contingentes: el VI Contingente, que es el primero que comenz&oacute; con el nivel de 12 grado y que asciende a 3 662 graduados; como parte del VI Contingente se incluyen los primeros 687 Licenciados en Educaci&oacute;n en especialidades de la educaci&oacute;n t&eacute;cnica y profesional (APLAUSOS) y 102 en pedagog&iacute;a (APLAUSOS). Se incluyen asimismo 605 integrantes del I Contingente del Destacamento Pedag&oacute;gico Internacionalista &quot;Che Guevara&quot; (APLAUSOS).  Este contingente recibe el t&iacute;tulo de Licenciados en Educaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora, est&aacute; presente tambi&eacute;n el V Contingente (APLAUSOS); pero como el V Contingente comenz&oacute; con d&eacute;cimo grado y estudi&oacute; cinco a&ntilde;os, es por eso que coincide el VI que empez&oacute; con 12 y el V que comenz&oacute; con 10, el primero con un a&ntilde;o menos de estudio al final y el segundo con un a&ntilde;o, es decir, con cinco a&ntilde;os, un a&ntilde;o m&aacute;s. De modo que por eso se juntan los dos.  </P>
<P ALIGN="JUSTIFY">Ahora bien, no podemos olvidar que para este V Contingente existe el programa de ampliaci&oacute;n, para que ellos puedan obtener tambi&eacute;n el t&iacute;tulo de Licenciados en Educaci&oacute;n. Siempre hemos hecho una fuerte exhortaci&oacute;n a los compa&ntilde;eros que terminan, de los que comenzaron con el d&eacute;cimo grado, a que contin&uacute;en estudiando para alcanzar el t&iacute;tulo   de Licenciados. Y por eso precisamente aqu&iacute; se grad&uacute;an 2 101 del III Contingente (APLAUSOS), que ya se hab&iacute;an graduado como profesores y que continuando sus estudios se grad&uacute;an ahora con el nivel de Licenciados. Es decir, eso explica para nuestro pueblo la enorme masa de graduados que se han reunido aqu&iacute;: el VI Contingente que empez&oacute; con 12 grados y se hacen licenciados, el V que comenz&oacute; con 10 grados y se grad&uacute;an como profesores y el III que ya se gradu&oacute; una vez como profesor y se grad&uacute;an esta vez como Licenciados; de todas formas son m&aacute;s de 10 000, un n&uacute;mero realmente impresionante. Pod&iacute;amos decir que esta hist&oacute;rica graduaci&oacute;n constituye en realidad un orgullo para la Revoluci&oacute;n (APLAUSOS). Dudo de que alguna vez en alg&uacute;n pa&iacute;s, con una poblaci&oacute;n de alrededor de 10 millones de habitantes, se hayan graduado en un d&iacute;a 10 658 profesores, todos ellos con cinco a&ntilde;os de estudios universitarios o con cuatro. Y, por supuesto, estoy absolutamente seguro de que ning&uacute;n pa&iacute;s del Tercer Mundo, cuyas condiciones ustedes conocen, haya graduado alguna vez m&aacute;s de 10 000 profesores de nivel medio en un curso.  </P>
<P ALIGN="JUSTIFY">Cualquiera puede comprender cu&aacute;nto enriquece esta graduaci&oacute;n nuestros recursos de cuadros educacionales y nuestras reservas de profesores, reservas que servir&aacute;n no solo para mejorar la calidad de nuestra educaci&oacute;n, no solo para ayudar a otros pueblos en determinadas circunstancias; sino que nos permiten continuar elevando el nivel de nuestro profesorado, porque al disponer de suficiente n&uacute;mero de graduados de maestros primarios y de profesores no se va a producir por eso el desempleo de los profesores y maestros, sino que servir&aacute;n para posibilitar estudios de superaci&oacute;n y estudios de posgrados a nuestro cuerpo de maestros y profesores. Si tenemos una reserva de 3 000 maestros, significan 3 000 maestros en servicios que podr&aacute;n pasar a superarse; y si tenemos 10 000, 10 000, lo mismo con los maestros que con los profesores.  En nuestra Revoluci&oacute;n, por tanto, nunca sobrar&aacute;n los maestros ni los profesores, y en nuestro mundo mucho menos.</P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os de Revoluci&oacute;n hasta el curso 1979-1980 se hab&iacute;an graduado alrededor de 151 000 maestros y profesores. Son los que se han graduado ya en la Revoluci&oacute;n, para permitir que nuestro pa&iacute;s cuente hoy con m&aacute;s de 210 000 profesores y maestros.  Grande ha sido el esfuerzo necesario, incontables los trabajos de todos:  desde el modesto constructor que nos ayud&oacute; a edificar las escuelas de maestros primarios, de secundaria, las escuelas pedag&oacute;gicas, hasta los profesores que han trabajado tan arduamente, preparando los cursos, preparando los textos, perfeccionando el sistema, incluyendo, por supuesto, la consagraci&oacute;n, el inter&eacute;s, el sentido del deber de los estudiantes que integraron estos contingentes y que acudieron —como recordamos— al llamado de la Revoluci&oacute;n, al llamado de la juventud para hacerse profesores, a fin de resolver aquel aparentemente insoluble problema de la enorme masa de j&oacute;venes que en un momento dado pas&oacute; del sexto grado a la secundaria, para llevar los niveles de ense&ntilde;anza media a casi 1 200 000 estudiantes.  Sin esa respuesta de ustedes, sin esa respuesta de nuestros j&oacute;venes estudiantes, habr&iacute;a sido absolutamente imposible cumplir esta tarea.  Por eso digo que es enorme la suma de esfuerzos y de sacrificios realizados para lograr un d&iacute;a como hoy una graduaci&oacute;n como esta.  </P>
<P ALIGN="JUSTIFY">Para ustedes comienza la vida del trabajo, para la inmensa mayor&iacute;a de ustedes, puesto que ya una parte estaban integrados como trabajadores. Pero ya comienza con nuevo t&iacute;tulo, con una nueva meta alcanzada, la tarea del educador. Las responsabilidades de ustedes aumentan extraordinariamente; a la alegr&iacute;a del momento en que se recibe este t&iacute;tulo, se suma la enorme responsabilidad del trabajo que tienen delante. Es por eso que nosotros deseamos exponer o reafirmar algunas ideas que son esenciales para el trabajo que ustedes van a realizar, y que son esenciales para el trabajo de todo maestro o profesor.  </P>
<P ALIGN="JUSTIFY">En primer t&eacute;rmino, hay que tener presente que en la escuela es el maestro, es el profesor quien concreta los lineamientos trazados por el Partido en la medida que sepa dar cumplimiento a los planes de estudio, programas, indicaciones metodol&oacute;gicas y documentos normativos.  </P>
<P ALIGN="JUSTIFY">El educador debe ser, adem&aacute;s, un activista de la pol&iacute;tica revolucionaria de nuestro Partido, un defensor de nuestra ideolog&iacute;a, de nuestra moral, de nuestras convicciones pol&iacute;ticas. Debe ser, por tanto, un ejemplo de revolucionario, comenzando por el requisito de ser un buen profesor, un trabajador disciplinado, un profesional con esp&iacute;ritu de superaci&oacute;n, un luchador incansable contra todo lo mal hecho y un abanderado de la exigencia.  </P>
<P ALIGN="JUSTIFY">El educador no debe sentirse nunca satisfecho con sus conocimientos. Debe ser un autodidacta que perfeccione permanentemente su m&eacute;todo de estudio, de indagaci&oacute;n, de investigaci&oacute;n. Tiene que ser un entusiasta y dedicado trabajador de la cultura.  </P>
<P ALIGN="JUSTIFY">La autopreparaci&oacute;n es la base de la cultura del profesor. Es esencial la disposici&oacute;n que cada compa&ntilde;ero tenga para dedicar muchas horas al estudio individual, su inquietud por saber, por mantenerse actualizado, por mejorar su trabajo como educador.  </P>
<P ALIGN="JUSTIFY">Para llegar a ser un educador respetado por sus conocimientos, hay que dedicar mucho tiempo a la lectura, al estudio e incluso sacrificar horas de descanso, si fuere necesario.  </P>
<P ALIGN="JUSTIFY">La autopreparaci&oacute;n tendr&aacute; calidad si existe el esp&iacute;ritu de superaci&oacute;n, si se es exigente consigo mismo, si se est&aacute; inconforme con los conocimientos que poseen. La inquietud intelectual de un profesor es cualidad inherente de su profesi&oacute;n.  Cuando se tiene clara conciencia del papel que se desempe&ntilde;a, el estudio se convierte en un placer, adem&aacute;s de una gran necesidad.  </P>
<P ALIGN="JUSTIFY">En la medida en que un educador est&eacute; mejor preparado, en la medida que demuestre su saber, su dominio de la materia, la solidez de sus conocimientos, as&iacute; ser&aacute; respetado por sus alumnos y despertar&aacute; en ellos el inter&eacute;s por el estudio, por la profundizaci&oacute;n en los conocimientos.  Un maestro que imparta clases buenas, siempre promover&aacute; el inter&eacute;s por el estudio en sus alumnos.  </P>
<P ALIGN="JUSTIFY">Solo se puede despertar el inter&eacute;s de los alumnos por un aspecto del conocimiento, demostr&aacute;ndoles su importancia, motiv&aacute;ndolos leg&iacute;timamente a investigar. Hay que educar en todos los lugares en que nos encontremos. Y esa v&iacute;a de educaci&oacute;n permanente tiene que ser el ejemplo. En la escuela, en el lugar de residencia, en las actividades sociales, el maestro tiene que ser un ciudadano ejemplar que todos respeten y admiren.  </P>
<P ALIGN="JUSTIFY">Ser maestro por eso significa ante todo, serIo en todos los &oacute;rdenes de la vida.  En el ejercicio de la profesi&oacute;n est&aacute; impl&iacute;cita su ejemplaridad, divisa del educador comunista y condici&oacute;n indispensable para cumplir los altos objetivos de la escuela socialista. La ejemplaridad se demuestra en la puntualidad, disciplina, calidad de la clase, cumplimiento de las normas, asistencia al trabajo productivo, en las relaciones con los alumnos y con los compa&ntilde;eros maestros, en su higiene personal y en la exigencia para consigo mismo y para con los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Las verdaderas convicciones del hombre se manifiestan cuando sus puntos de vista concuerdan con su modo de vida. En ello estamos en el deber de ser muy cuidadosos. La vinculaci&oacute;n de la palabra con la acci&oacute;n, de las convicciones con la conducta son la base del prestigio moral del educador.  </P>
<P ALIGN="JUSTIFY">El maestro est&aacute; obligado, ante todo, a plantearse ante s&iacute; altos requerimientos morales, ya que no se puede exigir a los dem&aacute;s lo que &eacute;l mismo no practica.  Solo puede educar el que es ejemplo. Por ello, la importancia social que el Partido y el Estado le confieren al trabajo del educador.  </P>
<P ALIGN="JUSTIFY">La elevada formaci&oacute;n ideol&oacute;gica, cient&iacute;fica y pedag&oacute;gica, la asistencia y puntualidad, el cumplimiento de la misi&oacute;n docente-educativa, la participaci&oacute;n activa en las tareas revolucionarias y las relaciones que se establecen con los alumnos sobre la base del respeto mutuo, son factores que posibilitan el prestigio y la autoridad que deben caracterizar la labor diaria del maestro.  </P>
<P ALIGN="JUSTIFY">El colectivo de profesores de una escuela tiene que servir de modelo moral para el colectivo de alumnos. La autosuficiencia, la pedanter&iacute;a y la vanidad son manifestaciones de la ideolog&iacute;a peque&ntilde;oburguesa, que nuestra juventud rechaza.  Nuestros educadores tienen que ser ejemplos de la moral del socialismo y combatir resueltamente toda desviaci&oacute;n que no est&eacute; acorde con los nuevos valores creados por la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El maestro debe ser un permanente estudioso del marxismo-leninismo, debe estar actualizado sobre el acontecer nacional e internacional. El educador tiene que ocupar los primeros lugares en la trinchera de la lucha ideol&oacute;gica contempor&aacute;nea.  </P>
<P ALIGN="JUSTIFY">Hay que continuar super&aacute;ndose tambi&eacute;n cient&iacute;ficamente. Hay que aspirar a que nuestros maestros y profesores est&eacute;n preparados para realizar investigaciones pedag&oacute;gicas, preparados para experimentar, para plantearse la soluci&oacute;n de los problemas de la escuela por la v&iacute;a de la ciencia pedag&oacute;gica.  </P>
<P ALIGN="JUSTIFY">En las condiciones de la revoluci&oacute;n cient&iacute;fico-t&eacute;cnica contempor&aacute;nea no concebimos al maestro con m&eacute;todos artesanales de trabajo, lo concebimos como un activo investigador, como una personalidad capaz de orientarse independientemente, como un intelectual revolucionario que toma partido ante los problemas y plantea soluciones desde el punto de vista de la ciencia y de nuestros intereses de clase.  Todo ello requiere de mucho estudio, de un alto nivel ideol&oacute;gico, de un alto nivel de los conocimientos y del desarrollo de las habilidades profesionales.  </P>
<P ALIGN="JUSTIFY">Ustedes forman parte de la nueva generaci&oacute;n de educadores cubanos, son los depositarios de las mejores tradiciones del magisterio cubano. Conocer esas tradiciones es un deber hist&oacute;rico, y trabajar por estar a la altura de ellas, un compromiso moral.  </P>
<P ALIGN="JUSTIFY">Hay que saber aprender de los profesores que llevan a&ntilde;os laborando; hay que tomar de ellos lo mejor, el resumen de las mejores experiencias.  Pero hay que pensar con car&aacute;cter creador, hay que tener desarrollado el esp&iacute;ritu autocr&iacute;tico sobre su propio trabajo.  </P>
<P ALIGN="JUSTIFY">La labor del educador exige mucha dedicaci&oacute;n, incluso sacrificio. Debe dedicar buena parte de sus energ&iacute;as al estudio, a profundizar en sus conocimientos para poder preparar e impartir cada vez mejores clases. Por consiguiente debe desarrollar el h&aacute;bito de organizar adecuadamente el trabajo, de ser riguroso, de aprovechar el tiempo y la oportunidad que le ha ofrecido la Revoluci&oacute;n de adquirir una de las m&aacute;s importantes y nobles profesiones de nuestra sociedad.  </P>
<P ALIGN="JUSTIFY">El estudio permanente tiene que estar dirigido no solo a la adquisici&oacute;n de los conocimientos cient&iacute;ficos y pedag&oacute;gicos, sino tambi&eacute;n a desarrollar las capacidades pedag&oacute;gicas necesarias para la planificaci&oacute;n y direcci&oacute;n exitosa del proceso docente educativo.  </P>
<P ALIGN="JUSTIFY">Hay que trabajar para enriquecer los conocimientos adquiridos durante los estudios, para saberlos aplicar en la pr&aacute;ctica de manera creadora y recordar que la realidad es siempre mucho m&aacute;s rica que la teor&iacute;a, pero que la teor&iacute;a es imprescindible para desarrollar el trabajo profesional de un modo cient&iacute;fico.  </P>
<P ALIGN="JUSTIFY">Los maestros de m&aacute;s experiencia tienen una importante misi&oacute;n en la formaci&oacute;n de los m&aacute;s j&oacute;venes, de los reci&eacute;n graduados; los claustros, los colectivos docentes, deben constituir una influencia positiva en la educaci&oacute;n de los graduados del Destacamento.  </P>
<P ALIGN="JUSTIFY">En las escuelas secundarias b&aacute;sicas e institutos preuniversitarios, se debe continuar perfeccionando el trabajo de formaci&oacute;n vocacional y orientaci&oacute;n profesional para que los j&oacute;venes seleccionen cada vez mejor sus estudios de acuerdo a sus aptitudes e intereses personales y sociales, y en cuanto a los estudios de maestros y profesores garantizar que a las escuelas pedag&oacute;gicas y al Destacamento ingresen j&oacute;venes conscientes de la significaci&oacute;n social de esta hermosa profesi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hay que trabajar por despertar el inter&eacute;s por las ciencias, en particular la matem&aacute;tica, la f&iacute;sica y la qu&iacute;mica. Sin lugar a dudas, la mejor motivaci&oacute;n para el estudio de estas disciplinas ser&aacute; el desarrollo de buenas clases por los profesores que estimulen los intereses cognoscitivos de los escolares.</P>
<P ALIGN="JUSTIFY">Se debe continuar elevando la calidad del trabajo en cuanto a la selecci&oacute;n, preparaci&oacute;n y dotaci&oacute;n de los centros anexos a las escuelas pedag&oacute;gicas y a los institutos superiores pedag&oacute;gicos. Estos centros, y en particular sus directores y maestros, desempe&ntilde;an un papel muy importante en la preparaci&oacute;n profesional de los futuros graduados.  Debemos velar porque la influencia sea positiva en todos los casos.  </P>
<P ALIGN="JUSTIFY">El perfeccionamiento se materializa en la escuela con el trabajo del colectivo y del maestro; este con su inteligencia, su actividad creadora, su preparaci&oacute;n cultural, su nivel ideol&oacute;gico, su personalidad, su entusiasmo, su amor por el estudio, su capacidad de inculcar en los alumnos el sentido de la responsabilidad, de estimular el estudio, de hacer interesante lo que se explica, su propia conducta y ejemplo diario, es el que logra la eficiencia del trabajo docente educativo.  </P>
<P ALIGN="JUSTIFY">Los profesores de los institutos superiores pedag&oacute;gicos tienen que tener un dominio profundo de las caracter&iacute;sticas del nivel escolar para el que preparan a los futuros graduados. Hay que trabajar por elevar cada d&iacute;a el nivel cient&iacute;fico de los institutos y por hacer que cada docente sea un especialista en los problemas de la educaci&oacute;n media.  Junto a los libros de cada especialidad hay que dominar el contenido de los planes de estudio y programas de la educaci&oacute;n media, de los &uacute;ltimos adelantos, de las dificultades, de los problemas y de las formas y v&iacute;as de soluci&oacute;n, de los libros de textos y orientaciones metodol&oacute;gicas.  </P>
<P ALIGN="JUSTIFY">Necesitamos profesores plenamente identificados con los problemas que sus alumnos van a afrontar en el ejercicio de la docencia, y capaces de contribuir con su experiencia a la soluci&oacute;n de los mismos.  Esto es un requisito para desempe&ntilde;ar el alto papel que la sociedad le asigna como profesor de un centro formador de educadores.  </P>
<P ALIGN="JUSTIFY">Una forma de vincular a los pedag&oacute;gicos con las secundarias y preuniversitarios, lo constituye la contrataci&oacute;n de profesores de estos centros para trabajar en este nivel superior de educaci&oacute;n.  El hecho de que profesores de la educaci&oacute;n media trabajen en los pedag&oacute;gicos garantiza esta vinculaci&oacute;n.</P>
<P ALIGN="JUSTIFY">La forma fundamental de organizaci&oacute;n del proceso docente educativo es la clase, ella constituye la actividad principal en que se materializa el cumplimiento de los objetivos de los planes y programas de estudio. La primera responsabilidad de todo maestro es la de impartir clases de alta calidad.  </P>
<P ALIGN="JUSTIFY">A la preparaci&oacute;n de la clase hay que dedicar lo mejor de las energ&iacute;as, el tiempo que sea necesario.  En el desarrollo de la clase, se decide una parte fundamental de la calidad del proceso docente educativo.  </P>
<P ALIGN="JUSTIFY">Hay que dedicar, pues, la mayor atenci&oacute;n a la clase, a sus resultados, al aprovechamiento de los alumnos, al cumplimiento de los objetivos.  </P>
<P ALIGN="JUSTIFY">Un elemento importante del proceso docente educativo es la evaluaci&oacute;n que controla sus resultados y sirve de gu&iacute;a para su direcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El sistema de evaluaci&oacute;n permite conocer oportunamente los problemas del aprendizaje para que maestros y alumnos adopten las medidas remediales que sean necesarias y se eviten fracasos irreversibles al final del curso. Est&aacute; concebido para descubrir a tiempo el incumplimiento de los objetivos y cualquier retardo en el aprendizaje, con el prop&oacute;sito de estimular al educando, atender sus deficiencias y exigir un mayor esfuerzo de los alumnos.  </P>
<P ALIGN="JUSTIFY">Estudiar y promover es la expresi&oacute;n de una actitud ante el cumplimiento del deber con la Revoluci&oacute;n. Esto es lo que esperamos y exigimos de nuestros estudiantes.  </P>
<P ALIGN="JUSTIFY">La promoci&oacute;n es el indicador fundamental de la eficiencia del trabajo docente-educativo y debe ser el resultado de una &oacute;ptima organizaci&oacute;n del trabajo diario, de la aplicaci&oacute;n consecuente del sistema de principios de la ense&ntilde;anza, de la superaci&oacute;n sistem&aacute;tica del personal docente, del estudio individual y colectivo de los alumnos, del entusiasmo en la emulaci&oacute;n, de un trabajo educativo exigente, de una labor realizada en estrecha coordinaci&oacute;n con las organizaciones estudiantiles, pol&iacute;ticas y de masas. </P>
<P ALIGN="JUSTIFY">La promoci&oacute;n debe responder a un trabajo sistem&aacute;tico y consecuente de todo el colectivo pedag&oacute;gico, y es necesario que se convierta en lucha por la calidad; la tarea es trabajar porque todos los alumnos sean promovidos sobre la base de que posean los conocimientos exigidos. La escuela aspira a que todos los estudiantes obtengan resultados satisfactorios en su aprendizaje, como consecuencia de un buen trabajo educativo, la dedicaci&oacute;n y esfuerzo abnegado del maestro, la creaci&oacute;n de un ambiente de estudio y trabajo, la atenci&oacute;n cuidadosa a las diferencias individuales, el est&iacute;mulo y la exigencia a cada estudiante para que cumpla con su deber. De ning&uacute;n modo la aplicaci&oacute;n de las normas de evaluaci&oacute;n puede implicar concesiones que vayan en detrimento del rigor acad&eacute;mico.  </P>
<P ALIGN="JUSTIFY">La escuela ocupa el lugar principal dentro del conjunto de influencias que act&uacute;an en la formaci&oacute;n de los ni&ntilde;os y j&oacute;venes. En el seno de cada centro de estudio, el trabajo educativo se desarrolla en el aula, en el laboratorio, en los talleres, en el comedor, en los salones de estar, en los albergues y en las actividades pol&iacute;tico-ideol&oacute;gicas, productivas, deportivas, recreativas y culturales; es decir, la labor educativa dirige toda la vida del escolar. El coraz&oacute;n del trabajo educativo es la labor de los profesores. Si esta funciona mal, funcionar&aacute; mal todo el sistema de trabajo.  </P>
<P ALIGN="JUSTIFY">La disciplina no es un aspecto m&aacute;s del trabajo educativo, sino el resultado de su eficiencia. Se trabaja para lograr la disciplina consciente de los alumnos, es decir, para que el buen comportamiento y la buena conducta sean expresi&oacute;n de principios y convicciones de la moral comunista.  </P>
<P ALIGN="JUSTIFY">La disciplina es la consecuencia de la organizaci&oacute;n correcta y de la exigencia de las normas establecidas. Es muy importante la participaci&oacute;n de las organizaciones juveniles en todo el trabajo educativo, en la emulaci&oacute;n y en el est&iacute;mulo al estudio individual sistem&aacute;tico. El uso adecuado de los libros de texto y de consulta favorece tambi&eacute;n el estudio individual de los alumnos; pero fundamentalmente el est&iacute;mulo diario y el rigor acad&eacute;mico, la personalidad del maestro y el apoyo de la familia.  </P>
<P ALIGN="JUSTIFY">La disciplina se manifiesta en formas de conducta correctas, en el acatamiento consciente del reglamento, en el cumplimiento de las normas de convivencia social, en el cuidado de la propiedad social y personal y en el regreso puntual del pase en las escuelas internas.  </P>
<P ALIGN="JUSTIFY">El esfuerzo educacional de los pr&oacute;ximos a&ntilde;os tiene que estar encaminado a elevar la eficiencia y la calidad en la ense&ntilde;anza y la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La eficiencia en el rendimiento interno del Sistema Nacional de Educaci&oacute;n consiste en una mayor retenci&oacute;n en todos los tipos y niveles de centros educacionales; en una m&aacute;s alta escolarizaci&oacute;n para los j&oacute;venes mayores de 12 a&ntilde;os; en la estabilidad de un flujo satisfactorio de matr&iacute;cula a trav&eacute;s del Sistema; en el cumplimiento de todas las normas que regulan la organizaci&oacute;n &oacute;ptima de la ense&ntilde;anza y la educaci&oacute;n; en la superaci&oacute;n permanente de los cuadros educacionales; en el fortalecimiento del trabajo que en apoyo a la escuela realizan la familia, la comunidad, los organismos, las instituciones sociales y especialmente las organizaciones pol&iacute;ticas y de masas, integradas todas a los consejos de escuela, y en una sostenida exigencia por el cumplimiento de todos los objetivos y de las responsabilidades que a cada uno competen en la gran tarea de la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La eficiencia externa se expresa en graduados capaces de continuar adecuadamente sus estudios, de integrarse al proceso productivo o a los servicios con plena capacidad y conciencia de su responsabilidad laboral y social; en su preparaci&oacute;n cient&iacute;fica y en su formaci&oacute;n ideol&oacute;gica; es decir, en sus conocimientos, en sus habilidades y en sus actitudes; en su capacidad y en su disposici&oacute;n de servir a la patria donde sea necesario en cumplimiento de sus deberes con ella y con el principio del internacionalismo proletario.</P>
<P ALIGN="JUSTIFY">La lucha por la calidad se gana fundamentalmente en la escuela, en la capacidad del director y del maestro por movilizar a la familia y a la comunidad en el cumplimiento de los objetivos de la educaci&oacute;n; en ganar el apoyo de los consejos de escuela y de las organizaciones juveniles y de masas; en lograr que alumnos y trabajadores conozcan sus deberes, en exigir el cumplimiento de esos deberes y en tener moral suficiente para exigir. La calidad se debe expresar en el resultado de la ense&ntilde;anza y de la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La calidad de la ense&ntilde;anza est&aacute; dada en una escuela que cumple cabalmente con sus programas escolares, no de modo formal, sino con la vista puesta siempre en los objetivos y con el rigor de un trabajo serio, delicado y complejo. La calidad de la educaci&oacute;n est&aacute; dada por la correcta actitud y la conducta de los alumnos en la escuela y fuera de ella. La calidad de la ense&ntilde;anza y la educaci&oacute;n siempre ser&aacute; el resultado del esfuerzo com&uacute;n de la escuela, la familia y la comunidad, y estar&aacute; dada en nuestra capacidad por formar los rasgos de la personalidad comunista de las nuevas generaciones.  </P>
<P ALIGN="JUSTIFY">El gran esfuerzo realizado en la formaci&oacute;n de personal docente ha permitido integrar tres grandes contingentes internacionalistas de estudiantes y maestros: el Destacamento Internacionalista &quot;Che Guevara&quot; y el Contingente de Maestros Primarios &quot;Frank Pa&iacute;s&quot;, con cerca de 1 000 integrantes, que trabajan en Angola, y el Contingente de Maestros primarios &quot;Augusto C&eacute;sar Sandino&quot;, compuesto por 2 000 maestros, que est&aacute;n dando clases en los lugares m&aacute;s apartados y dif&iacute;ciles de la hermana Rep&uacute;blica de Nicaragua (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy nuestros maestros, profesores y asesores cubanos, en n&uacute;mero superior a 3 500, prestan servicio internacionalista en 20 pa&iacute;ses y pueblos hermanos del mundo, y para septiembre pr&oacute;ximo se prev&eacute; unos 4 500 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras y compa&ntilde;eros que hoy se grad&uacute;an:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al reunirse un d&iacute;a como hoy y graduarse el II Contingente, el 12 de julio de 1978, les expresaba algo que voy a repetir:  </P>
<P ALIGN="JUSTIFY">&quot;El profesor es uno de los principales auxiliares que tiene el Partido para la formaci&oacute;n de la personalidad comunista de las nuevas generaciones.  </P>
<P ALIGN="JUSTIFY">&quot;Por el car&aacute;cter pol&iacute;tico de su trabajo y en virtud de la influencia que ejerce en sus alumnos con su ejemplo personal, del profesor se exigen determinados requisitos indispensables en su tarea educativa. De ah&iacute; que la sociedad espere de ustedes que sean: </P>
<P ALIGN="JUSTIFY">&quot;Profesores que sistem&aacute;ticamente formen en sus alumnos los conceptos cient&iacute;ficos sobre la naturaleza y la sociedad. De hecho, profesores estudiosos, capaces de desarrollar eficientemente los planes y programas de estudio, para lo cual deben prepararse consecuentemente, y poner especial atenci&oacute;n a la preparaci&oacute;n metodol&oacute;gica programada.  </P>
<P ALIGN="JUSTIFY">&quot;Profesores organizados que contribuyan junto al director y el colectivo pedag&oacute;gico al logro de una eficiente organizaci&oacute;n escolar, estrictos cumplidores de las normas y disposiciones establecidas, y que con su ejemplo contribuyan a formar j&oacute;venes responsables, conscientes de sus deberes.  </P>
<P ALIGN="JUSTIFY">&quot;Profesores que en su labor como educadores, formen en sus alumnos h&aacute;bitos de estudio, de trabajo, de educaci&oacute;n formal, correctas relaciones entre compa&ntilde;eros sobre la base de los principios de la moral de nuestra sociedad, que desarrollen sentimientos humanos, solidarios, de respeto a la propiedad social y personal, que est&eacute;n aptos para vivir en la sociedad que construimos y luchar contra toda conducta indeseable.  </P>
<P ALIGN="JUSTIFY">&quot;Profesores con un gran esp&iacute;ritu de justeza y honestidad, que luchen permanentemente por desarrollar en sus alumnos el inter&eacute;s por saber, el af&aacute;n por hacerse cada vez m&aacute;s &uacute;tiles a la colectividad, y que sus resultados docentes pongan de manifiesto los logros que alcanzan en este sentido.</P>
<P ALIGN="JUSTIFY">&quot;Profesores que destierren toda forma de manifestaci&oacute;n del fraude acad&eacute;mico, que eleven el valor moral de las pruebas o ex&aacute;menes y combatan el m&aacute;s m&iacute;nimo vestigio de conducta que desvirt&uacute;e su pureza y rectitud.  </P>
<P ALIGN="JUSTIFY">&quot;Profesores que trabajen en la formaci&oacute;n comunista de nuestros educandos, que combatan toda manifestaci&oacute;n de individualismo, ego&iacute;smo e inmodestia y todo lo que constituya una desviaci&oacute;n ideol&oacute;gica.  </P>
<P ALIGN="JUSTIFY">&quot;Profesores que formen a nuestra juventud en las m&aacute;s puras tradiciones de la clase obrera.  </P>
<P ALIGN="JUSTIFY">&quot;En fin, un profesor que en su tarea diaria est&eacute; consciente de la responsabilidad que la sociedad le ha situado al conferirle lo m&aacute;s preciado de ella, la joven generaci&oacute;n&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡En nombre del Partido y del Gobierno, los felicitamos!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P></FONT></BODY>
</HTML>
