<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL HOSPITAL CLINICO-QUIRURGICO Y DOCENTE DE MANZANILLO “CELIA SANCHEZ MANDULEY”, EFECTUADA EN LA PROVINCIA GRANMA, EL 11 DE ENERO DE 1981, “AÑO DEL 20 ANIVE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL HOSPITAL CLINICO-QUIRURGICO Y DOCENTE DE MANZANILLO &quot;CELIA SANCHEZ MANDULEY&quot;, EFECTUADA EN LA PROVINCIA GRANMA, EL 11 DE ENERO DE 1981, &quot;A&Ntilde;O DEL 20 ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas de Manzanillo y de Granma:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No s&eacute; c&oacute;mo andar&aacute;n los micr&oacute;fonos o los altoparlantes, porque he o&iacute;do por ah&iacute; que no se oye (EXCLAMACIONES DE: &quot;¡No!&quot;) ¿Ahora tampoco se oye?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  Bueno, yo les voy a pedir a los que no oigan, para que haya disciplina sobre todo por aquella esquinita de all&iacute;, que esperen y lo lean en el peri&oacute;dico ma&ntilde;ana o pasado (RISAS), pero que mantengamos el orden, ¿no?  ¿No decimos que vamos a organizar y que vamos a ingresar en las Milicias de Tropas Territoriales? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  Bueno, vamos a comportarnos como milicianos de las Tropas Territoriales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al fin hemos tenido la satisfacci&oacute;n de inaugurar esta magn&iacute;fica obra hospitalaria.  </P>
<P ALIGN="JUSTIFY">Si quieren puedo comenzar haciendo un poquito de historia de la salud aqu&iacute; en Granma (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  En Bayamo, por ejemplo, que ya en 1514 cont&oacute; con un hospital, progres&oacute; poco desde entonces, pues en 1958 contaba &uacute;nicamente con la instalaci&oacute;n del Hospital &quot;General Milan&eacute;s&quot;, con 65 camas y 5 m&eacute;dicos para atender a una poblaci&oacute;n de m&aacute;s de 140 000 habitantes.  En Manzanillo se presentaba una situaci&oacute;n similar, al contar con el antiguo Hospital Caimar&iacute;, que recib&iacute;a un presupuesto del Estado de solo 7 000 pesos al a&ntilde;o, y el ruinoso Hospital Civil que recib&iacute;a igual, un exiguo presupuesto.  En ambas ciudades, como en el resto de la provincia, exist&iacute;an algunas cl&iacute;nicas privadas, 11 en total, mejor equipadas pero inalcanzables para la gran masa de humildes, imposibilitados econ&oacute;micamente para concurrir a aquel horrible mercado de la medicina.  </P>
<P ALIGN="JUSTIFY">Si esto ocurr&iacute;a en las dos principales ciudades de la provincia, las zonas rurales, que agrupaban la mayor superficie territorial y poblacional, presentaban una situaci&oacute;n mucho m&aacute;s desastrosa, ya que, adem&aacute;s de algunos m&eacute;dicos aislados y sin recursos, solo exist&iacute;a un peque&ntilde;o n&uacute;mero de camas en Niquero, Charco Redondo y Jiguan&iacute;, alrededor de unas 40 en total.  </P>
<P ALIGN="JUSTIFY">En estomatolog&iacute;a, la fuerza calificada ascend&iacute;a a 39 profesionales, concentrados igualmente en las ciudades principales y dedicados a la pr&aacute;ctica privada a la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No exist&iacute;a pr&aacute;cticamente personal t&eacute;cnico graduado en ninguna especialidad, y se utilizaban emp&iacute;ricos adiestrados y en escaso n&uacute;mero.  </P>
<P ALIGN="JUSTIFY">Las actividades de prevenci&oacute;n eran nulas, ya que solo exist&iacute;an las unidades de jefaturas de sanidad, que se ocupaban fundamentalmente de falsas medidas de higiene y epidemiolog&iacute;a, con el objetivo de obtener prebendas con los comerciantes, expendios de alimentos, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">La vacunaci&oacute;n pr&aacute;cticamente no se conoc&iacute;a, y si algunos m&eacute;dicos la practicaban era al sector pudiente de la poblaci&oacute;n que pod&iacute;a pagar, pues la inmunizaci&oacute;n de la polio, por poner un ejemplo, costaba 15 pesos.  </P>
<P ALIGN="JUSTIFY">Los m&eacute;dicos en su mayor&iacute;a practicaban la medicina general, es decir, atend&iacute;an a todos los pacientes, independientemente del sexo, edad o enfermedad.  </P>
<P ALIGN="JUSTIFY">La mayor&iacute;a de los casos se orientaban hacia el tratamiento quir&uacute;rgico, que era el m&aacute;s productivo, aunque &eacute;ste no tuviera justificaci&oacute;n quir&uacute;rgica.  Es decir, que a veces por negocio operaban sin tener que operar.  </P>
<P ALIGN="JUSTIFY">Realmente no puede hablarse de la existencia de servicios hospitalarios y especialidades, medios auxiliares de diagn&oacute;stico, en fin, de calidad alguna, aun para los que pagaban los servicios de las cl&iacute;nicas privadas.  </P>
<P ALIGN="JUSTIFY">Por las dram&aacute;ticas realidades antes se&ntilde;aladas, por el total abandono de la poblaci&oacute;n campesina y los trabajadores de las ciudades y pueblos, por la contribuci&oacute;n extraordinaria hecha a la lucha revolucionaria por la poblaci&oacute;n de estas regiones y muy especialmente los campesinos de la Sierra Maestra, al crearse en 1959 el Servicio M&eacute;dico Rural, la Revoluci&oacute;n dedic&oacute; un especial esfuerzo a mejorar las condiciones de salud a lo largo de la Sierra Maestra, mediante la construcci&oacute;n de numerosos hospitales y dispensarios rurales y la creaci&oacute;n de las postas m&eacute;dicas en los lugares m&aacute;s apartados; se construyeron 11 hospitales rurales y m&aacute;s de 16 dispensarios, ubic&aacute;ndose m&aacute;s de 40 m&eacute;dicos en las zonas rurales.  Porque, realmente, en el &aacute;rea urbana pr&aacute;cticamente no exist&iacute;a la salud p&uacute;blica y en el &aacute;rea rural faltaba en absoluto.  </P>
<P ALIGN="JUSTIFY">Igualmente, se dio especial atenci&oacute;n a los servicios hospitalarios existentes en ambas ciudades; se ampli&oacute; el Hospital &quot;General Milan&eacute;s&quot; de Bayamo, con una sala pedi&aacute;trica; en Manzanillo se inaugur&oacute; el Hospital General y el Hospital Caimar&iacute; se ampli&oacute; y modific&oacute;, aumentando el n&uacute;mero de camas y los servicios; se hizo un notable esfuerzo en los medios auxiliares de diagn&oacute;stico, y con la nacionalizaci&oacute;n de las cl&iacute;nicas privadas se alcanz&oacute; una notable mejor&iacute;a de los mismos, ubic&aacute;ndose numerosos especialistas y m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">A esto se uni&oacute; la mejor&iacute;a integral de todos los servicios de salud de tipo preventivo o curativo, y la extraordinaria red de tipo integral que cre&oacute; y desarroll&oacute; la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Merecen destacarse algunos datos comparativos que reflejan la evoluci&oacute;n ascendente de la salud p&uacute;blica en esta provincia, desde 1959 hasta ahora.  </P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n general de esta provincia asciende a 735 735 habitantes, que por lo que veo una parte importante est&aacute; aqu&iacute; en la tarde de hoy, a pesar de que solo se moviliz&oacute; la ciudad de Manzanillo.  Poblaci&oacute;n de 0 a 14 a&ntilde;os, 278 729.  Superficie —por si alguno de ustedes no lo sabe— 8 457 kil&oacute;metros cuadrados.  Densidad de poblaci&oacute;n, 87 habitantes por kil&oacute;metro cuadrado; somos bastantes.  </P>
<P ALIGN="JUSTIFY">M&eacute;dicos.  En 1958, en todas las zonas de la provincia hab&iacute;a 109, y solamente 16 trabajaban parcialmente en los hospitales del Estado; es decir, hab&iacute;a 16 m&eacute;dicos prestando asistencia p&uacute;blica estatal, todo lo dem&aacute;s era medicina privada.  Actualmente contamos con 420 m&eacute;dicos, y todos trabajando para el pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estomat&oacute;logos, en 1958, 39, pr&aacute;cticamente todos dedicados a la consulta privada; actualmente 121 y todos trabajando para el pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Personal de enfermer&iacute;a, en toda la provincia, hab&iacute;a 20 en 1958; en 1980, 1 052: 427 enfermeras y 625 auxiliares de enfermer&iacute;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">T&eacute;cnicos medios, excluyendo enfermeras, hab&iacute;a 10 en toda la provincia; en 1980, 769 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Camas de asistencia m&eacute;dica, totales, contando hospitales, timbiriches, cl&iacute;nicas privadas, todo, hab&iacute;a 503. De ellas 255 eran estatales; en 1980, 2 672 camas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Parto institucional, en 1958, 10%; en 1980, 98,8% (APLAUSOS).  Ustedes saben que hasta las campesinas que viven en los lugares m&aacute;s apartados de la Sierra vienen al hospital a dar a luz, si les da tiempo (RISAS).  </P>
<P ALIGN="JUSTIFY">Mortalidad infantil se calcula, porque en esto, las estad&iacute;sticas, ya ustedes saben, con la falta de m&eacute;dicos, de t&eacute;cnicos, de I enfermeras, de hospitales, se imaginar&aacute;n c&oacute;mo eran las epidemias aquellas y sus consecuencias; pero se calcula un dato que posiblemente est&aacute; muy por debajo de la realidad, unos 120 por cada 1 000.  Eso fue en 1958; en 1980, 22,2 por cada 1 000 (APLAUSOS), que no obstante es un poquito m&aacute;s elevado que la media nacional que est&aacute; por debajo de 20.  </P>
<P ALIGN="JUSTIFY">Farmacias, actualmente tenemos 78, nadie sabe cu&aacute;ntas hab&iacute;a en 1958.  Hogares de ancianos, hab&iacute;a uno en 1958, ahora tres.  </P>
<P ALIGN="JUSTIFY">No exist&iacute;an en la provincia los siguientes servicios e instituciones: Cl&iacute;nicas estomatol&oacute;gicas, ninguna; ahora, 7.  Policl&iacute;nicos, 0 en 1958; en 1980, 19. Laboratorio de higiene y epidemiolog&iacute;a, en 1958, 0; en 1980, 2.  Hospitales rurales, en 1958, 0; en 1980, 8.  Dispensarios rurales, en 1958, 0; en 1980, 17.  Hogares maternos, en 1958, 0; en 1980, 3.  Escuelas de enfermeras y t&eacute;cnicos medios, en 1958, 0; en 1980, 2.  Banco de sangre, en 1958, 0; en 1980, 2.  Laboratorio de pr&oacute;tesis ortop&eacute;dica, en 1958, 0; en 1980, 1.  Laboratorio de pr&oacute;tesis dental, 1958, 0; 1980, 1.  Opticas, en 1958, 0; en 1980, 5.  Docencia superior no exist&iacute;a, hoy existe.  Docencia m&eacute;dica media, 0 en 1958; en 1980, 1 200 alumnos.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;n los datos, son un poco largos, de todas las consultas que se hacen.  Por ejemplo, en 1980 se hicieron 2 279 661 consultas, es decir, 3 por habitante.  Ingresos en hospitales, 80 540.  Ingreso por cada 100 habitantes, 10,9.  Consultas a embarazadas, 9,7 por parto, porque desde ah&iacute; se comienza la lucha por salvar una vida. Consultas de estomatolog&iacute;a, 448 767. Cirug&iacute;a mayor, en 1980, 10 910 operaciones.  Vacunaci&oacute;n BCG en reci&eacute;n nacidos, 99,8%.  </P>
<P ALIGN="JUSTIFY">Esa es la diferencia abismal entre lo que exist&iacute;a antes de la Revoluci&oacute;n en materia de salud y lo que existe hoy.  </P>
<P ALIGN="JUSTIFY">Se brindan en la provincia alrededor de 40 especialidades m&eacute;dicas; 11 de estas especialidades se obtienen a ra&iacute;z de la puesta en marcha de este nuevo hospital de Manzanillo.  </P>
<P ALIGN="JUSTIFY">La inauguraci&oacute;n de este hospital culmina el proceso de desarrollo de los servicios de salud que durante 22 a&ntilde;os la Revoluci&oacute;n ha impulsado en Manzanillo y Bayamo.  No se trata solo de inaugurar una magn&iacute;fica instituci&oacute;n hospitalaria con los recursos m&aacute;s modernos, especialistas y personal t&eacute;cnico altamente calificado. Este hospital forma parte de una extraordinaria red de servicios preventivo-asistenciales que desarrolla m&uacute;ltiples programas de salud que cubre ampliamente todo el territorio de la provincia, y cuyos resultados principales se recogen en los notables &iacute;ndices de salud con que hoy cuenta la poblaci&oacute;n de la provincia Granma. Este hospital es la principal unidad hospitalaria de esta basta red, asegurando el m&aacute;s alto nivel asistencial y sirviendo de base, adem&aacute;s, a la formaci&oacute;n de m&eacute;dicos y especialistas para toda la regi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Este centro, adem&aacute;s, dar&aacute; empleo a 976 trabajadores, incluido el personal de la salud y servicios. Dispone de 19 especialidades cl&iacute;nicas y quir&uacute;rgicas, con servicios de cuidados intensivos e intermedios, 33 locales de consultas, 13 locales de curaciones y pruebas m&eacute;dicas. Las consultas tienen capacidad para atender 1 584 pacientes diariamente en numerosas especialidades.  </P>
<P ALIGN="JUSTIFY">En este hospital, del valor total de la obra, 5 millones de pesos se invirtieron en equipo modern&iacute;simo y de alta precisi&oacute;n para el diagn&oacute;stico y tratamiento. En el momento actual el hospital tiene ya en funci&oacute;n 296 camas, y pronto alcanzar&aacute; las 630, que sobrepasa en casi 500 la capacidad de su antecesor, el Hospital &quot;Fajardo&quot;, que ahora se adecua y remodela para convertirse en un psiqui&aacute;trico de 100 camas. Se hospitalizan ya casos de quemados, infecciosos y terapia intermedia, as&iacute; como se aplican modernas t&eacute;cnicas en Rayos X y laboratorio, todo lo cual no pod&iacute;a realizarse en Manzanillo anteriormente. </P>
<P ALIGN="JUSTIFY">Consta ya el hospital con una plantilla de 688 trabajadores, entre ellos 78 m&eacute;dicos, especialistas en su mayor&iacute;a, y 115 personal de enfermer&iacute;a, entre ellas 26 enfermeras generales graduadas y 15 con cursos posb&aacute;sico. </P>
<P ALIGN="JUSTIFY">Se han brindado ya 14 747 consultas externas y funcionan, seg&uacute;n lo previsto, el cuerpo de guardia, los salones de intervenciones quir&uacute;rgicas y la mayor&iacute;a de los servicios diagn&oacute;sticos y auxiliares.  </P>
<P ALIGN="JUSTIFY">El cronograma de puesta en marcha se cumple hasta la fecha, y progresivamente se ir&aacute;n incrementando los servicios en la medida en que se solucionen el personal profesional y t&eacute;cnico a&uacute;n faltante, as&iacute; como los equipos pendientes.  </P>
<P ALIGN="JUSTIFY">En este quinquenio que finaliz&oacute;, adem&aacute;s del hospital, en la provincia se construyeron cuatro policl&iacute;nicos, un hogar de ancianos, una cl&iacute;nica estomatol&oacute;gica de 20 sillones, una escuela de enfermeras, y se trabaja actualmente en el Polit&eacute;cnico de la Salud de Manzanillo con capacidad para 800 estudiantes; adem&aacute;s de numerosas ampliaciones de unidades que nos sit&uacute;a con una base material mucho mejor para enfrentar los programas de salud y continuar este notable desarrollo en la salud p&uacute;blica de la provincia.  </P>
<P ALIGN="JUSTIFY">Ahora tenemos ya el hospital, y la mayor parte del personal.  Ha sido necesario apelar al esp&iacute;ritu revolucionario y a la solidaridad de numerosos m&eacute;dicos y t&eacute;cnicos que han venido desde distintas partes de la Rep&uacute;blica, entre ellos, un numeroso grupo de m&eacute;dicos procedentes de  la capital del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">He preguntado a varios trabajadores y a varios compa&ntilde;eros si son de Manzanillo, si las enfermeras son o no son de Manzanillo. Con satisfacci&oacute;n pude comprobar que muchas son de Manzanillo, muchos de los trabajadores son de Manzanillo, y algunos m&eacute;dicos son de Manzanillo.  </P>
<P ALIGN="JUSTIFY">Alg&uacute;n d&iacute;a no tendr&aacute;n solamente aqu&iacute; todos los m&eacute;dicos que necesiten procedentes de la misma provincia, sino que pienso que podr&aacute;n incluso enviar m&eacute;dicos a otras provincias. Bueno, pues quiz&aacute;s a Baracoa, ¿no?, digamos. Aunque en la regi&oacute;n de Guant&aacute;namo tambi&eacute;n pr&oacute;ximamente se inaugurar&aacute; un hospital y condiciones iguales a las de aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n haciendo facultades de medicinan pr&aacute;cticamente en todas las provincias, y por supuesto que la provincia Granma tendr&aacute; tambi&eacute;n la suya (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchas compa&ntilde;eras ya recibieron los cursos de enfermer&iacute;a en la provincia.  Hay un curso actualmente funcionando aqu&iacute;, tengo entendido que cuenta con unas 70 u 80 alumnas.  Y hay tambi&eacute;n en la escuela de enfermer&iacute;a de Bayamo varios cientos.  </P>
<P ALIGN="JUSTIFY">De modo que creo que ser&aacute;n los propios manzanilleros ya convertidos en especialistas, en t&eacute;cnicos, en personal calificado y, en un futuro tambi&eacute;n, en m&eacute;dicos, y en m&eacute;dicos especialistas, los que puedan atender todas las ramas de la salud en esta provincia.  </P>
<P ALIGN="JUSTIFY">Yo creo que no solo los &iacute;ndices de mortalidad infantil, de todos los casos de atenciones, demuestran el progreso que hemos tenido en este campo, sino tambi&eacute;n el gran n&uacute;mero de manzanilleros que se han ido formando en el campo de la salud, y las perspectivas futuras.  </P>
<P ALIGN="JUSTIFY">Desde luego, ya es mucho m&aacute;s dif&iacute;cil bajar de 22 por cada 1 000 nacidos vivos, a 18, o a 17, o a 15, que bajar de 120 a 22.  Ya estamos llegando casi a los l&iacute;mites de lo posible; pero eso no significa que abandonemos la lucha por reducir la mortalidad infantil, llevarla al promedio nacional y por debajo del promedio nacional, creo que este hospital ayudar&aacute; a esa tarea, a reducir la mortalidad infantil de 1 a 4 a&ntilde;os, que es muy peque&ntilde;a; de 4 a 14 a&ntilde;os tambi&eacute;n, que en general es peque&ntilde;a; seguir disminuyendo la mortalidad de madres, que tengo entendido que eran 28 por 100 000 los casos de fallecimientos en partos. Hay que seguir luchando aunque sea por rebajar uno, dos, tres, en esa lucha incesante por mejorar los &iacute;ndices; pero sobre todo la lucha incesante por mejorar los servicios y la atenci&oacute;n a los pacientes (APLAUSOS), la atenci&oacute;n a los pacientes. </P>
<P ALIGN="JUSTIFY">Lo saben los m&eacute;dicos, lo sabe el personal t&eacute;cnico, el personal de enfermer&iacute;a, el esfuerzo que ha venido haciendo la Revoluci&oacute;n en los &uacute;ltimos tiempos por aumentar los recursos de los hospitales; por adquirir nuevos libros, cientos de miles de pesos en divisas convertible se invirtieron en libros que ya est&aacute;n siendo distribuidos a los m&eacute;dicos; se invirtieron millones en divisas convertible por aumentar el n&uacute;mero de equipos y mejorar el equipamiento de los hospitales; se invirtieron recursos tambi&eacute;n para resolver los problemas de los uniformes del personal de enfermer&iacute;a (APLAUSOS).  Se discuti&oacute; con las enfermeras el tipo de uniforme adecuado.  Recuerdo que cuando se comenz&oacute; este trabajo hab&iacute;a como 500 modelos de uniformes diferentes, cada cual se hac&iacute;a su modelo, no hab&iacute;a dos enfermeras con el mismo uniforme, tela de algod&oacute;n.  No quiere decir que el algod&oacute;n sea una mala tela, pero sabemos que se arruga mucho y las enfermeras ten&iacute;an un trabajo intenso, la cuesti&oacute;n de planchar el uniforme todos los d&iacute;as.  Se han hecho los uniformes de poli&eacute;ster, dos modelos. Ya podemos constatar c&oacute;mo en todos los hospitales las enfermeras andan con los uniformes nuevos, y tambi&eacute;n zapatos adecuados para el trabajo, seg&uacute;n el tipo de trabajo y seg&uacute;n incluso hasta el pie, porque hay quien prefiere el zapato de plataforma, hay algunas que no pueden usar ese zapato y lo necesitan de tac&oacute;n, pero son pr&aacute;cticamente zapatos ortop&eacute;dicos los que est&aacute;n usando las enfermeras.  </P>
<P ALIGN="JUSTIFY">S&eacute; que las compa&ntilde;eras auxiliares han preguntado que qu&eacute; les toca a ellas.  Y nosotros lo que queremos es que las compa&ntilde;eras auxiliares se superen, que estudien y que no descansen hasta convertirse en enfermeras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se han analizado minuciosamente todos los problemas, hasta los m&aacute;s insignificantes, de los hospitales y se est&aacute; trabajando intensamente por mejorar la situaci&oacute;n en todos los hospitales; reparaciones, hasta la pintura de los hospitales, mantenimiento, remodelaciones, y reconstrucciones, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Es prop&oacute;sito del Gobierno Revolucionario continuar llevando adelante este esfuerzo. Es mucho lo que esperamos de los trabajadores de la salud y estamos seguros de que ellos van a dar el m&aacute;ximo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute;, por ejemplo, en este magn&iacute;fico hospital ya terminado, completo, lo que queremos es o&iacute;r decir que este hospital es uno de los mejores del pa&iacute;s por los servicios (APLAUSOS). Despu&eacute;s de terminado, despu&eacute;s de inaugurado, ahora lo que nos interesa es el esfuerzo de los m&eacute;dicos, del personal t&eacute;cnico, de los enfermeros y de los trabajadores todos en prestar a la poblaci&oacute;n de Manzanillo, en prestar a todos los que asistan a este hospital un &oacute;ptimo servicio, una &oacute;ptima atenci&oacute;n (APLAUSOS), un &oacute;ptimo tratamiento, es lo que les pedimos a ustedes los trabajadores de la salud aqu&iacute; presentes.  </P>
<P ALIGN="JUSTIFY">Corresponde ahora en esta inauguraci&oacute;n plantear el nombre que llevar&aacute; este hospital (EXCLAMACIONES DE: &quot;Celia S&aacute;nchez&quot;).  </P>
<P ALIGN="JUSTIFY">Por decisi&oacute;n de la Direcci&oacute;n de nuestro Partido, se propone que este hospital lleve el nombre de &quot;Celia S&aacute;nchez Manduley&quot; (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Para ustedes, los manzanilleros, y para todo el pueblo de Cuba, el nombre de Celia S&aacute;nchez es muy conocido. Pero especialmente aqu&iacute;, en esta provincia, no podemos menos que recordar los d&iacute;as dif&iacute;ciles de aquel diciembre de 1956, cuando desembarcamos en la peque&ntilde;a embarcaci&oacute;n que despu&eacute;s dio su nombre a esta nueva provincia, en Las Coloradas, en aquellos d&iacute;as muy dif&iacute;ciles de las primeras semanas, cuando pr&aacute;cticamente quedamos un reducid&iacute;simo contingente de los miembros de nuestra expedici&oacute;n.  Es imposible olvidar lo que hizo Manzanillo por nosotros a trav&eacute;s de la compa&ntilde;era Celia S&aacute;nchez (APLAUSOS), la primera en establecer el contacto entre nosotros y el Movimiento, la primera en hacernos llegar los primeros recursos, el primer dinero que nos lleg&oacute; a la Sierra y que hac&iacute;a mucha falta, porque nosotros, por supuesto, lo pag&aacute;bamos todo; si compr&aacute;bamos un pollo, cuando aparec&iacute;a el pollo, pag&aacute;bamos el pollo, cualquier cosa, y pag&aacute;bamos si es posible m&aacute;s de lo que val&iacute;a.  Nunca, nunca, jam&aacute;s dejamos de pagar cada cosa que adquir&iacute;amos. Los campesinos quer&iacute;an regal&aacute;rnoslas, nosotros no lo acept&aacute;bamos. Hubo veces que estaban vac&iacute;os los lugares con motivo de la represi&oacute;n, y nosotros dej&aacute;bamos el dinero all&iacute;. Ese primer dinero, tan indispensable, no solo para sobrevivir, sino para llevar adelante esta pol&iacute;tica, ese primer dinero nos lleg&oacute; de Manzanillo y nos lo envi&oacute; Celia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Las primeras balas que recibimos de fuera en aquellos d&iacute;as, las primeras granadas, los primeros alimentos, los primeros uniformes, las primeras mochilas, nylon, todo lo que en los primeros tiempos necesit&oacute; nuestra guerrilla.  </P>
<P ALIGN="JUSTIFY">Pero no fue solo un apoyo material, un apoyo pol&iacute;tico, una informaci&oacute;n amplia, y aquel per&iacute;odo dur&oacute; muchos meses y durante ese tiempo, hasta que por fin se incorpor&oacute; al Ej&eacute;rcito Rebelde, en condiciones sumamente dif&iacute;ciles la compa&ntilde;era Celia vivi&oacute; en la clandestinidad en esta regi&oacute;n, en esta ciudad de Manzanillo especialmente, corriendo extraordinarios riesgos, porque la buscaban incesantemente, y siempre recuerdo c&oacute;mo ella explicaba que pudo sobrevivir a esa persecuci&oacute;n y realizar el trabajo en la clandestinidad, gracias precisamente al apoyo del pueblo y especialmente el pueblo humilde de Manzanillo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Despu&eacute;s del triunfo, calladamente, abnegadamente, la compa&ntilde;era Celia S&aacute;nchez trabaj&oacute; durante 21 a&ntilde;os por la Revoluci&oacute;n, y cu&aacute;nto se ocup&oacute; siempre, y cu&aacute;nto se preocup&oacute; por los campesinos de la Sierra Maestra, por los viejos combatientes de la Sierra Maestra, por todos los que cooperaron con nosotros, cu&aacute;nto se preocup&oacute; por el pueblo de Manzanillo y por los que en Manzanillo cooperaron con la Revoluci&oacute;n. Cuando digo Manzanillo estoy pensando en Niquero, en Campechuela, en Pil&oacute;n, en la Sierra Maestra y en todo (APLAUSOS).  No creo que nadie absolutamente qued&oacute; olvidado de su memoria agradecida, con relaci&oacute;n a aquellas personas que en lo m&aacute;s m&iacute;nimo, hasta en lo m&aacute;s m&iacute;nimo hubiesen cooperado con nosotros en aquellos d&iacute;as tan dif&iacute;ciles.  Son miles y miles los campesinos de la Sierra Maestra que de una forma o de otra, cuando ten&iacute;an alg&uacute;n problema fueron atendidos por ella.  </P>
<P ALIGN="JUSTIFY">Por eso para ustedes ese nombre es tan querido y tan familiar, lo mismo que para nosotros los expedicionarios del Granma, los que pudimos despu&eacute;s superar los reveses, superar las inmensas dificultades de los primeros tiempos y reconstruir nuestro peque&ntilde;o ej&eacute;rcito y desarrollarlo hasta la victoria; para aquel peque&ntilde;o n&uacute;cleo inicial, Manzanillo y la regi&oacute;n de Manzanillo, y la costa y las monta&ntilde;as son tan familiares y queridos.  </P>
<P ALIGN="JUSTIFY">Y aquellos eran d&iacute;as muy dif&iacute;ciles: de mucha represi&oacute;n, de mucho crimen, de mucha tortura, de mucha injusticia. Cu&aacute;ntos cientos y cientos de ciudadanos de esta provincia, en esta zona, en las ciudades y en el campo, fueron asesinados. Son tan terribles aquellas historias que es mejor no repetirlas, acerca de los cr&iacute;menes y las torturas que se cometieron en las ciudades y en el campo, los asesinatos, las masacres. Cada vez que el ej&eacute;rcito de la tiran&iacute;a sufr&iacute;a una derrota, se desquitaba asesinando en el llano y en los campos familias enteras. A veces eran decenas de campesinos muertos, por ejemplo, y hablaban de un combate, y que murieron 30 y 40 en un supuesto combate, en el Oro de Guisa, en Ojo del Toro, en Pil&oacute;n y en tantos lugares. Pr&aacute;cticamente no sufrieron una sola derrota que despu&eacute;s no trataran de vengarse con los campesinos.  </P>
<P ALIGN="JUSTIFY">A&uacute;n recordamos cuando la &uacute;ltima ofensiva en la Sierra Maestra, aquellos partes de guerra que dieron que hablaban de cientos de rebeldes muertos, y los rebeldes entreg&aacute;ndose. Y resulta que no recuerdo, no hay un solo caso de un rebelde que cayera prisionero, de nuestras tropas, nunca. Por supuesto, en aquella ocasi&oacute;n ellos tuvieron casi 500 prisioneros, m&aacute;s de 1 000 bajas en total, cuando salieron de la Sierra Maestra en precipitada fuga para evitar ya el desastre completo en aquellos meses de julio y agosto de 1958. Y aquella era la falsa informaci&oacute;n que le daban al pueblo.  As&iacute;  se comportan las tiran&iacute;as, as&iacute; se comportan los gobiernos sanguinarios.  </P>
<P ALIGN="JUSTIFY">Y muy caro le cost&oacute; a este pueblo y a esta provincia la represi&oacute;n. Y a pesar de lo dif&iacute;cil, a pesar de lo peligroso, la poblaci&oacute;n de esta zona jam&aacute;s fall&oacute;, ¡jam&aacute;s!, jam&aacute;s vacil&oacute;. Y recordamos as&iacute; las primeras huelgas revolucionarias, las primeras huelgas revolucionarias que surgieron aqu&iacute; en Manzanillo, de apoyo al Ej&eacute;rcito Rebelde (APLAUSOS). Y no transcurri&oacute; ning&uacute;n per&iacute;odo de la Revoluci&oacute;n sin una participaci&oacute;n muy activa de todos los vecinos de esta provincia y especialmente de Manzanillo.  Manzanillo era el primero en todas las huelgas, en todos los levantamientos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Despu&eacute;s nuestro frente se iba acercando hacia la regi&oacute;n de Bayamo, y fueron sin duda Manzanillo y Bayamo, junto con la ciudad de Santiago de Cuba, las ciudades que hicieron los mayores esfuerzos; con ellas, Yara, Veguitas, Jiguan&iacute;, Baire, Maffo, el antiguo Am&eacute;rica, Palma, en fin todas estas ciudades que van desde Manzanillo hasta Santiago de Cuba, las que hicieron el mayor esfuerzo de apoyo al Ej&eacute;rcito Rebelde y las que hicieron sus mayores aportes de sangre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n muchos hijos de esta provincia nutrieron las filas de nuestro ej&eacute;rcito, fundamentalmente campesinos y obreros de esta regi&oacute;n. De modo que no solo desembarcamos por ac&aacute; por estas costas, sino tambi&eacute;n la inmensa mayor&iacute;a de nuestros combatientes, los que organizaron el Ej&eacute;rcito Rebelde, los que colaboraron con &eacute;l, eran hijos de Granma.  </P>
<P ALIGN="JUSTIFY">No son palabras, es profundo y eterno nuestro reconocimiento, y lo es tambi&eacute;n nuestra gratitud hacia los compatriotas de esta provincia, y especialmente —repito— hacia nuestros compatriotas de Manzanillo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algo ha hecho la Revoluci&oacute;n tambi&eacute;n en el poder por Manzanillo. ¿Algo especial? No. Ha hecho por Manzanillo lo mismo que ha hecho por todo el pueblo y junto con el pueblo. La justicia de la Revoluci&oacute;n ten&iacute;a que llegar desde el Cabo de San Antonio hasta la Punta de Mais&iacute;. Las leyes revolucionarias beneficiaron a todo nuestro pueblo a lo largo y ancho de la isla. La Revoluci&oacute;n ha procurado llevar las medidas all&iacute; donde existen las necesidades, llevar la justicia donde hac&iacute;a falta la justicia, y llevar la obra de la Revoluci&oacute;n a lo largo y ancho del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero a veces nosotros mismos nos pregunt&aacute;bamos: ¿habremos hecho lo suficiente por Manzanillo, habremos hecho lo suficiente por Bayamo?  No se trataba de un favoritismo. No ha habido ni regionalismo ni favoritismo con Granma; pero se ha trabajado.  Y sobre todo en los &uacute;ltimos a&ntilde;os es grande el cambio que se observa en esta misma ciudad: nuevas f&aacute;bricas, nuevas industrias. No solo se trata hoy del hospital, en a&ntilde;os recientes se construy&oacute; la escuela de maestros, en a&ntilde;os recientes se construy&oacute; el nuevo hotel; se est&aacute; construyendo ahora en las proximidades del hospital el Polit&eacute;cnico de la Salud; se construy&oacute; la f&aacute;brica de acumuladores, la f&aacute;brica de tubos de riego por aspersi&oacute;n, se construy&oacute; la f&aacute;brica de caramelos; se hizo la circunvalaci&oacute;n, el estadio se remodel&oacute; y se le pusieron luces; se han arreglado muchas calles y sabemos, no obstante, que hay muchas todav&iacute;a por arreglar; se trabaja en las obras del acueducto, el alcantarillado; el aeropuerto qued&oacute; peque&ntilde;ito, se ha hecho un nuevo aeropuerto; se avanza, bastante lentamente por desgracia, en la carretera que comunicar&aacute; directamente Manzanillo con la carretera Bayamo-Tunas y con las l&iacute;neas centrales del pa&iacute;s; se han construido viviendas, y se seguir&aacute; haciendo todo lo que se pueda por la ciudad de Manzanillo. Hoy particularmente sentimos que inauguramos una de las m&aacute;s importantes, y de las m&aacute;s &uacute;tiles y m&aacute;s beneficiosas obras con este hospital (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes hoy han demostrado su entusiasmo con esta enorme concentraci&oacute;n.  Cuando nosotros nos preguntamos c&oacute;mo deb&iacute;a ser el acto dijimos: bueno, s&iacute;, un acto de masa. Nos imagin&aacute;bamos que ning&uacute;n manzanillero se iba a querer quedar fuera del acto, pero dijimos: no hagan una movilizaci&oacute;n provincial, por favor, les pedimos a los compa&ntilde;eros del Partido de la provincia, movilicen fundamentalmente a la poblaci&oacute;n de Manzanillo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No pod&iacute;amos olvidar que est&aacute;bamos en plena zafra, que la zafra se ha convertido en una tarea fundamental, en una tarea de gran importancia para nuestro pa&iacute;s en estos momentos. Est&aacute;bamos en plena zafra, y aunque se trataba de un domingo, los domingos tambi&eacute;n hay que cortar ca&ntilde;a y los domingos tambi&eacute;n hay que moler en los centrales, y m&aacute;s todav&iacute;a para que no se nos produzcan las ca&iacute;das el lunes y el martes, que es uno de los prop&oacute;sitos que tenemos en esta zafra.  </P>
<P ALIGN="JUSTIFY">Yo s&eacute; que los compa&ntilde;eros del Partido invitaron una representaci&oacute;n de los otros municipios; de Bayamo y de los dem&aacute;s, pero solo una representaci&oacute;n. Y nosotros les expresamos a los compa&ntilde;eros: lo que queremos ese d&iacute;a es que hagan una gran molida, que de ninguna forma la movilizaci&oacute;n choque C0n la zafra. Fue lo que les pedimos. Los compa&ntilde;eros del Partido en la provincia de Granma hicieron algo mejor, organizaron toda una movilizaci&oacute;n de homenaje a la compa&ntilde;era Celia S&aacute;nchez con motivo del primer aniversario de su muerte que se cumple hoy (APLAUSOS), en la producci&oacute;n y en los servicios.  </P>
<P ALIGN="JUSTIFY">Yo creo que realmente esa era la mejor forma de rendir tributo a quien de manera tal se consagraba al deber, sin descansar un minuto, sin olvidar un solo detalle; y creo, sinceramente, que ese es uno de los homenajes m&aacute;s sentido, m&aacute;s profundo y m&aacute;s revolucionario que se le pueda rendir a un compa&ntilde;ero o a una compa&ntilde;era que haya dado la vida por la Revoluci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros organizaron esa jornada de siete d&iacute;as, movilizaron las masas, movilizaron a los trabajadores, movilizaron a los j&oacute;venes, a los estudiantes, y han realizado una labor extraordinaria en estos siete d&iacute;as, ejemplar. Y una medida de ello lo da el hecho de lo que lograron en la zafra, aparte de lo que lograron en toda una serie de otras actividades, pero la medida la da sobre todo la zafra. Durante estos siete d&iacute;as molieron los centrales de Granma a un promedio de 102% (APLAUSOS), siendo la norma 85, o lo normal 85%, molieron al 102%. Eso jam&aacute;s hab&iacute;a ocurrido en esta provincia. Y en el d&iacute;a de hoy, precisamente, en el d&iacute;a de hoy molieron, seg&uacute;n me explicaron los compa&ntilde;eros —tengo dos datos—, ellos me explicaron que hab&iacute;an molido al 124% (APLAUSOS), desde La Habana informaron que al 123%, luego, en este momento en que yo hablo aqu&iacute;, hay esta peque&ntilde;a contradicci&oacute;n, que espero que se aclare y se arregle. Pero suponiendo 123%, es un super r&eacute;cord en materia de molida (APLAUSOS), y una excelente noticia para el pa&iacute;s, una excelente noticia para el pa&iacute;s, puesto que estamos empe&ntilde;ados en hacer una zafra &oacute;ptima, y en realidad se est&aacute; desarrollando la zafra m&aacute;s eficiente, m&aacute;s organizada en la historia de la Revoluci&oacute;n, en los 22 a&ntilde;os de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros hemos recorrido las provincias en estos d&iacute;as, hemos estado conversando con todos los compa&ntilde;eros en lo que se refiere a la zafra, c&oacute;mo marcha, y no hay duda que la zafra est&aacute; marchando perfectamente bien.  En todas las provincias hay un gran entusiasmo por los &eacute;xitos que se van logrando, que dan la medida del esp&iacute;ritu de nuestros trabajadores y dan la medida de la capacidad de direcci&oacute;n y de organizaci&oacute;n de nuestro partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En todas las provincias han alcanzado niveles en la molida nunca antes alcanzados. Y as&iacute; ocurri&oacute; el d&iacute;a 1ro. de enero y el d&iacute;a 2, y el s&aacute;bado, y el domingo, y el lunes subsiguiente y el, martes, y as&iacute;, por  ejemplo, nacionalmente en los &uacute;ltimos cinco d&iacute;as se moli&oacute; al 97%, otra vez al 97% el d&iacute;a siguiente, al tercer d&iacute;a al 96%, al cuarto d&iacute;a al 96%, y hoy domingo se volvi&oacute; a moler al 97% nacionalmente (APLAUSOS). El acumulado nacionalmente alcanz&oacute;, va alcanzar alrededor del 90%, casi el 90%, a pesar de que tuvimos d&iacute;as de lluvia, bastante lluvia en diciembre, que crearon dificultades en algunas provincias, como Manzanillo, Tunas, y otros lugares.  </P>
<P ALIGN="JUSTIFY">En Tunas est&aacute;n realizando los compa&ntilde;eros un excelente trabajo, y durante muchos d&iacute;as, all&iacute; donde era dif&iacute;cil por lo general la zafra, han estado moliendo por encima del 95%, incluso por encima de 100%.  Esto es muy importante, porque quiz&aacute;s el esfuerzo mayor que hay que hacer en el frente azucarero durante el quinquenio haya que hacerlo este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Ya nosotros tenemos la convicci&oacute;n de que la zafra va a marchar seg&uacute;n lo programado y a&uacute;n mejor que lo programado, en cuanto a tiempo, en cuanto a utilizaci&oacute;n de las capacidades.  Pero tenemos una tarea delante tremenda, que es la siembra de casi 30 000 caballer&iacute;as de ca&ntilde;a.  Porque nosotros para superar los efectos de la roya, que nos hizo mucho da&ntilde;o, para tratar de eliminar este a&ntilde;o ya totalmente la variedad de ca&ntilde;a afectada por esa enfermedad, que era alrededor de 35 000 caballer&iacute;as, y de las cuales quedan alrededor de 17 000 todav&iacute;a, tenemos que hacer un enorme esfuerzo este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Por esto, por razones financieras, por razones econ&oacute;micas —corno ya explicamos en la clausura de la Asamblea Nacional—, tenemos que hacer una enorme siembra, y la tarea es dif&iacute;cil, es realmente dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos estado analizando tambi&eacute;n la situaci&oacute;n relacionada con la siembra con todos los compa&ntilde;eros de las provincias, y hay limitantes en maquinaria.  Ciertamente que se adquirieron un n&uacute;mero de tractores de alto potencial, pero solamente ha llegado una tercera parte, otros llegaron a fines de enero, otros llegar&aacute;n en febrero, otros en marzo.  Y ya, naturalmente, a fines de marzo las tierras tienen que estar preparadas. Como hay que atender todas las dem&aacute;s actividades de la agricultura:  los pastos, los vegetales, las viandas, el tabaco, el arroz, etc&eacute;tera, para un plan  tan grande de siembra como el que debemos hacer la maquinaria es escasa, y ello exige un especial esfuerzo, en el suministro de las piezas, en la llegada de las piezas, en el desembarque de las piezas, en los talleres hay que hacer un enorme esfuerzo. Y realmente la maquinaria ca&ntilde;era tendr&aacute; que trabajar d&iacute;a y noche en los pr&oacute;ximos meses, para poder cumplir este plan. Pero digo en este momento que es tenso ese plan, esa siembra que tenemos que hacer de casi 30 000 caballer&iacute;as de ca&ntilde;a.  Y entre las provincias que tienen que hacer un esfuerzo muy tenso est&aacute; esta de Manzanillo.  Va a recibir 45 tractores de alta potencia, pero en este momento tiene solo 15, le faltan 30 de esos tractores. ¿Cu&aacute;ndo los tendr&aacute;? Puede tardar unas cuantas semanas en recibirlos y ellos tienen que estar preparando la tierra desde ahora.  </P>
<P ALIGN="JUSTIFY">Pero en la medida en que terminemos la zafra temprano, podremos lograr cumplir, sobre todo, los planes de siembra. Hablaba de la preparaci&oacute;n de tierras, pero despu&eacute;s de preparar la tierra hay que hacer la siembra, y las siembras hay que hacerlas &oacute;ptimas tambi&eacute;n; pero junto con eso hay que hacer los cultivos, la fertilizaci&oacute;n y las limpias de las ca&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos asegurar por ello que en lo que se refiere al esfuerzo que tiene que hacer el  pa&iacute;s en los pr&oacute;ximos cinco a&ntilde;os, estos seis meses son decisivos, en una rama decisiva de la econom&iacute;a que es la industria azucarera, para lograr los incrementos de az&uacute;car que necesitamos para la zafra de 1982.  Por eso las noticias de que la zafra est&aacute; marchando bien estimulan mucho y nos dan seguridad de que podremos, pese a las dificultades, enfrentarnos a esa tarea.  </P>
<P ALIGN="JUSTIFY">Hay un gran entusiasmo en toda la isla, un gran esp&iacute;ritu en nuestros trabajadores, y lo que est&aacute; ocurriendo en esta zafra demuestra lo que nuestro pueblo puede hacer.  Ahora s&iacute; que ya no nos pueden hacer historia de los capitalistas, que si los capitalistas pod&iacute;an resolver la zafra f&aacute;cilmente favorecidos por el desempleo y el hambre y cuando no necesitaban usar m&aacute;quinas para cortar ca&ntilde;a, que naturalmente todo lo hac&iacute;an con tiro animal y trabajo manual; cuando se mecaniza la ca&ntilde;a hay que enfrentarse a los problemas del clima, a los problemas de las lluvias, los camiones entonces tienen que enfrentar los campos con sus propios moto-recursos, no es como la carreta con bueyes; la combinada necesita un terreno m&aacute;s o menos seco para trabajar.  Es decir, aqu&iacute; hay que movilizar a los hombres, no son los hombres haciendo cola en el ca&ntilde;averal para que les den oportunidad de trabajar.  Son condiciones muy diferentes en las que en nuestro pa&iacute;s, en el socialismo, tenemos que hacer la zafra; ahora hay que movilizar, organizar las cosas. Y, sin embargo, jam&aacute;s de los jamases los capitalistas hicieron una zafra como esta que estamos haciendo nosotros en el socialismo, tan organizada y tan eficiente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya han surgido decenas de miles de hombres que saben manejar las m&aacute;quinas.  Era muy dif&iacute;cil, al principio de la Revoluci&oacute;n, alguien que supiera manejar de verdad un tractor; no montarse en el tractor, arrancarlo y echarlo a andar, que no es lo mismo que manejar eficientemente un tractor, una combinada, eso requiere mucha experiencia; reparar esos tractores, darles mantenimiento, arreglarlos, reconstruirlos, etc&eacute;tera.  Pero son decenas y decenas de miles de hombres en nuestro pa&iacute;s los que han aprendido a manejar las m&aacute;quinas, y de qu&eacute; forma las manejan y c&oacute;mo trabajan, y c&oacute;mo hay operadores de combinadas que han estado 10 horas, 12 horas y hasta 14 horas laborando, y operadores de tractores, trabajando realmente sin l&iacute;mite, como &uacute;nicamente en una &eacute;poca revolucionaria y como &uacute;nicamente en el socialismo son capaces de trabajar los hombres, cuando saben que hay que cumplir una tarea y que hay que vencer una dificultad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La consigna de producci&oacute;n y defensa se est&aacute; cumpliendo plenamente. Est&aacute; nuestro pueblo trabajando mejor que nunca, m&aacute;s firmemente, m&aacute;s decididamente que nunca, m&aacute;s conscientemente, m&aacute;s responsablemente; pero tambi&eacute;n nuestro pueblo se prepara m&aacute;s que nunca para su defensa. Y la idea de las Milicias de Tropas Territoriales ha prendido como un reguero de p&oacute;lvora en todo el pa&iacute;s (APLAUSOS); y se interesan no solo nuestros trabajadores, no solo los trabajadores, hombres, mujeres y j&oacute;venes, sino incluso los ni&ntilde;os.  Hay infinidad de an&eacute;cdotas de ni&ntilde;os escribiendo, que escriben, que recogen algunos recursos, que los aportan.  Es incre&iacute;ble el inter&eacute;s que los ni&ntilde;os, los pioneros, se han tomado tambi&eacute;n por la cuesti&oacute;n de las Milicias de Tropas Territoriales, al extremo que parece que estuvieran lament&aacute;ndose, e incluso pregunt&aacute;ndose si ellos se van a quedar fuera de las Milicias de Tropas Territoriales (APLAUSOS).  Ellos no se pueden quedar fuera, puesto que ya est&aacute;n aportando, ya est&aacute;n dando su apoyo pol&iacute;tico, su apoyo material.  Hay muchos grupos de ni&ntilde;os que se han puesto a recoger botellas y todo para recaudar para los gastos de las Milicias de Tropas Territoriales, y est&aacute;n participando. Claro est&aacute; que en nuestro pa&iacute;s nadie quedar&aacute; ajeno a una lucha frente a cualquier agresi&oacute;n, no habr&aacute; ni anciano ni ni&ntilde;o.  Yo creo que todos los que tengamos conciencia, que tengamos uso de raz&oacute;n, digamos, de una forma o de otra, participaremos en esa lucha defendiendo nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Acabamos de efectuar el Segundo Congreso de nuestro Partido. Fue un congreso extraordinario. Hay una muy alta opini&oacute;n en todas las fuerzas revolucionarias del mundo, en todas las fuerzas progresistas, en todos los pa&iacute;ses amigos, acerca de la gran calidad de nuestro congreso. Acabamos de concluir la Sesi&oacute;n de la Asamblea Nacional. </P>
<P ALIGN="JUSTIFY">Empezamos un nuevo a&ntilde;o y empezamos un nuevo quinquenio, y los estamos empezando bien; los estamos empezando muy bien, los estamos empezando muy revolucionariamente (APLAUSOS).  Los hechos est&aacute;n demostrando lo que es capaz de hacer nuestro pueblo.  Y lo que bien comienza, bien debe terminar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pienso que nunca he visto en nuestro pueblo tal grado de seguridad y tal grado de confianza en s&iacute; mismo, tal nivel de conciencia y tal nivel de cultura.  Este, que era hace 22 a&ntilde;os un pueblo en gran parte analfabeto, en gran parte, y sobre todo los vecinos de esta provincia. Podr&iacute;a preguntarse no qu&eacute; tanto por ciento, cu&aacute;ntos de cada 100 en la Sierra no sab&iacute;an leer ni escribir; habr&iacute;a que preguntarse cu&aacute;ntos sab&iacute;an leer y escribir de cada 100, y si pod&iacute;an ser 10, u 8, o 5.  Esa era la realidad.  Este pueblo, que hoy tiene un m&iacute;nimo de sexto grado, el m&iacute;nimo, y que avanza hacia un noveno grado.  Y hay que ver lo que vale la preparaci&oacute;n del ser humano, hay que ver lo que vale la instrucci&oacute;n, hay que ver lo que vale la cultura, y hay que ver lo que vale ¡a conciencia, ¡hay que ver lo que vale!  (APLAUSOS)  Y eso es lo que se est&aacute; demostrando en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Dec&iacute;amos que es necesario que nos comprometamos todos a redoblar nuestro esfuerzo, a hacer m&aacute;s, a hacer el m&aacute;ximo, comenzando por todos los cuadros del Partido y del Estado, y continuando por todos los militantes y los ciudadanos de nuestro pa&iacute;s.  Se puede hacer mucho por el pueblo, se puede hacer mucho por la patria, mucho por la Revoluci&oacute;n. Lo puede hacer un m&eacute;dico cuando se sienta frente a los pacientes que tiene que atender. El est&aacute; all&iacute; no solo ofreciendo salud, ofreciendo tranquilidad, devolvi&eacute;ndole la felicidad de la salud a un compatriota, a un ser humano; no solo esta cumpliendo un deber humano, est&aacute; ayudando a la Revoluci&oacute;n, est&aacute; fortaleciendo a la Revoluci&oacute;n, est&aacute; defendiendo a la Revoluci&oacute;n (APLAUSOS).  No solo con un fusil, no solo entren&aacute;ndose all&iacute;, en ese puesto, la enfermera que atiende a un paciente, el t&eacute;cnico que est&aacute; en un laboratorio, mientras mejor, con mejor calidad, con m&aacute;s rapidez pueda dar respuesta a un an&aacute;lisis, est&aacute; fortaleciendo a la Revoluci&oacute;n, est&aacute; fortaleci&eacute;ndola pol&iacute;ticamente, esta formando un soldado de la Revoluci&oacute;n, sea hombre o mujer (APLAUSOS); porque cuanto mejor hagamos las cosas, cuanto m&aacute;s eficientes seamos, cuanto m&aacute;s satisfecho se sienta nuestro pueblo, que no aspira a cosas extraordinarias que est&eacute;n fuera del alcance de sus manos, aspira a tener lo que se puede tener, a recibir lo que pueda recibir, y mientras mas satisfecho  est&eacute;, m&aacute;s compenetrado estar&aacute; cada ciudadano con la Revoluci&oacute;n, m&aacute;s compenetrado estar&aacute; cada ciudadano con su patria, con su pueblo, y m&aacute;s dispuesto estar&aacute; a defenderla hasta la &uacute;ltima gota de su sangre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No podemos dejar de ser optimistas, los manzanilleros hemos vivido 24 a&ntilde;os de historia trascendental para nuestro pueblo. Se acaba de cumplir pr&aacute;cticamente el 24 Aniversario del desembarco del Granma en las costas de esta provincia, ¡24 Aniversario!  (APLAUSOS). Y no han pasado en balde esos 24 a&ntilde;os ni han pasado en balde las dificultades y tenemos derecho a sentirnos confiados, derecho a sentirnos seguros, derecho a sentirnos optimistas, derecho a sentirnos decididos, derecho a no tenerle miedo a nada ni a nadie (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis da les duro!&quot;)  </P>
<P ALIGN="JUSTIFY">Cuando aquel amanecer del 2 de diciembre de 1956 desembarc&aacute;bamos en Las Coloradas &eacute;ramos 82 hombres, 82, y aqu&iacute; nos esperaba un ej&eacute;rcito, que entre soldados, marineros, polic&iacute;as —sin contar los chivatos y toda esa gente— (RISAS), eran m&aacute;s de 70 000; por cada uno que desembarcamos all&iacute; hab&iacute;a 1 000 aqu&iacute; armados, 1 a 1 000; bueno, pero desembarcamos y emprendimos la marcha hacia la Sierra y enfrentamos las dificultades. Despu&eacute;s era peor, porque despu&eacute;s de los reveses iniciales &eacute;ramos un pu&ntilde;adito con unos pocos fusiles, cuando nos volvimos a reunir Ra&uacute;l y yo, que est&aacute;bamos con siete fusiles y &eacute;ramos creo que seis nosotros. Ten&iacute;amos un fusil m&aacute;s, en ese momento nos estaba sobrando un fusil. Entonces s&iacute; que la cuenta era peor, porque nos segu&iacute;an esperando los mismos 70 000 u 80 000 soldados, marinos, polic&iacute;as, etc&eacute;tera. Y proseguimos la lucha. </P>
<P ALIGN="JUSTIFY">No quiero ni mucho menos estar haciendo una apolog&iacute;a de cosas en que est&aacute;bamos nosotros involucrados. Lo &uacute;nico que quiero es recordar la situaci&oacute;n en que est&aacute;bamos, que era muy dif&iacute;cil, en que estaban ustedes y nosotros, los manzanilleros y nosotros, porque ustedes hab&iacute;an puesto la esperanza en un pu&ntilde;ado de hombres, y ese pu&ntilde;ado de hombres ten&iacute;a un enemigo muy poderoso delante. Claro, si los manzanilleros hubieran estado armados, si los manzanilleros hubieran tenido cada uno un fusil cuando nosotros desembarcamos aqu&iacute;, ¿cu&aacute;nto dura la tiran&iacute;a de Batista?  No dura nada, nada dura.  Pero los manzanilleros estaban todos desarmados.</P>
<P ALIGN="JUSTIFY">Hablo de la ense&ntilde;anza de la historia, se demostr&oacute;, bueno, nuestra causa era justa, ten&iacute;amos confianza en el pueblo, ten&iacute;amos raz&oacute;n, ten&iacute;amos la decisi&oacute;n de luchar.  Sin decisi&oacute;n de luchar qu&eacute; habr&iacute;a ocurrido, nos habr&iacute;amos retirado, nos habr&iacute;amos rendido, habr&iacute;amos abandonado la lucha.  Pero a ninguno de nosotros se nos ocurri&oacute; eso, ni una sola vez, y habr&iacute;a gente que no entender&iacute;a y se dir&iacute;a: qu&eacute; piensa esa gente, y qu&eacute; se creer&aacute; esa gente, quedan seis, quedan siete, diez, doce, c&oacute;mo van a luchar contra un enemigo tan poderoso en circunstancias tan dif&iacute;ciles. Eran tan dif&iacute;ciles las circunstancias que nosotros no conoc&iacute;amos esas monta&ntilde;as; nosotros ni siquiera hab&iacute;amos estado all&iacute;, del grupo ese, en la Sierra.  Despu&eacute;s se fueron uniendo algunos campesinos, se uni&oacute;, por ejemplo, el compa&ntilde;ero Guillermo, otros compa&ntilde;eros campesinos que ya s&iacute; eran de ah&iacute; y conoc&iacute;an.   Pero nuestro grupo no conoc&iacute;a ni siquiera esas monta&ntilde;as.  Y as&iacute; empez&oacute; la historia esta de 24 a&ntilde;os, hasta ahora, hasta estas molidas de 124% que han hecho hoy ustedes aqu&iacute; en Manzanillo (APLAUSOS).  Desde entonces hasta ahora que inauguramos este hospital hoy aqu&iacute;, al cabo de 24 a&ntilde;os y unos d&iacute;as, que deben ser 24 a&ntilde;os y 38 d&iacute;as &oacute; 39 d&iacute;as transcurridos m&aacute;s o menos desde que empez&oacute; aquella lucha.  </P>
<P ALIGN="JUSTIFY">Lo digo aqu&iacute;, lo menciono, porque esta Revoluci&oacute;n naci&oacute; casi de la nada; naci&oacute; de muy peco, naci&oacute; enfrent&aacute;ndose a problemas aparentemente insolubles, naci&oacute; enfrent&aacute;ndose aparentemente a un enemigo invencible, y esa ha sido la historia, la historia rectil&iacute;nea de nuestra Revoluci&oacute;n, la historia sin vacilaciones ni claudicaciones de nuestra Revoluci&oacute;n y de nuestro pueblo, y ese es el esp&iacute;ritu, no solo de los manzanilleros, sino de todo nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por tanto, ¿qu&eacute; enemigo nos puede intimidar? (EXCLAMACIONES DE: &quot;¡Nadie!&quot;) ¿Qu&eacute; amenazas nos pueden asustar a nosotros, por poderoso que sea ese enemigo? (EXCLAMACIONES DE: &quot;¡Ninguna!&quot;)  No hay nada m&aacute;s poderoso que una idea justa; no hay nada m&aacute;s poderoso que un pueblo luchando por su causa, por su patria, por su tierra, por sus ideas, por los conceptos de lo que considera noble, de lo que considera digno, de lo que considera justo, de lo que considera honorable. ¡No hay fuerza en el mundo superior a esa, ni hay manera de derrotar a un pueblo como ese, de ninguna, manera! (APLAUSOS), aunque desembarquen aqu&iacute; 10 000 tanques. El enemigo que entre aqu&iacute;  no tendr&aacute; un solo frente, el frente lo tendr&aacute; por todas partes; por arriba, por abajo, por la espalda, por el pecho, por el lado, por dondequiera, entre todos (APLAUSOS y EXCLAMACIONES DE: &quot;¡Fidel, Fidel, Fidel!&quot;)  El pa&iacute;s entero ser&iacute;a frente de batalla.  Diez mil tanques, ¿y qu&eacute;?  No, no, no nos van a asustar, ni nos van a preocupar, porque adem&aacute;s puede ser que tengamos unas cuantas bazucas para tirarle a esos tanques (RISAS); esos tanques no van a pasear por ninguna parte, ni en ning&uacute;n lugar va a estar tranquilo nadie, frente a un pueblo, frente a un hormiguero (RISAS), a un hormiguero armado —eso ser&iacute;amos nosotros—, e invencible, inclaudicable, que no se rendir&aacute; ¡jam&aacute;s!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Eso nos da fuerzas, eso nos da fuerzas. Y mientras m&aacute;s fuertes seamos, m&aacute;s alejamos el peligro; porque el enemigo que sepa con quien tiene que v&eacute;rselas, tendr&aacute; que pensarlo, tendr&aacute; que meditarlo de verdad: con qui&eacute;n nos vamos a meter nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; que tranquilos, serenos, trabajando, prepar&aacute;ndonos. Tan optimistas somos que no descansamos un minuto en el trabajo de la limpia, la siembra, el corte, todo: ¡No nos har&aacute;n descuidar nuestras actividades! Si nos amenazan, trabajaremos m&aacute;s, le sacaremos incluso un provecho a la amenaza, ¡vamos a sacar producto de la amenaza!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Han hecho insinuaciones, han enunciado ideas agresivas, pues ya estamos m&aacute;s fuertes, ya somos m&aacute;s fuertes. Hemos empezado siendo m&aacute;s fuertes que cuando acab&oacute; el a&ntilde;o, estamos trabajando m&aacute;s y estamos trabajando mejor, nuestra Revoluci&oacute;n es m&aacute;s fuerte. Porque la Revoluci&oacute;n es —para hablar en un lenguaje campesino— como una especie de estaca, que mientras m&aacute;s le dan m&aacute;s se clava (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)  </P>
<P ALIGN="JUSTIFY">Nos satisface, compatriotas de Manzanillo y de Granma, que este primer acto de masas del a&ntilde;o hist&oacute;rico 1981, el primer acto de masas de este quinquenio, la primera gran reuni&oacute;n popular la hayamos podido celebrar aqu&iacute; junto a ustedes tan firmes revolucionarios y tan familiares compa&ntilde;eros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos satisface la presencia aqu&iacute; de todo Manzanillo, la muestra de esp&iacute;ritu de lucha y decisi&oacute;n que han dado ustedes hoy, y el homenaje tan hermoso que han tributado con la inauguraci&oacute;n de este hospital a la compa&ntilde;era Celia S&aacute;nchez (APLAUSOS), que es tambi&eacute;n un homenaje a otros ilustres hijos de Manzanillo, como aquellos m&eacute;dicos que lucharon junto a nosotros en las monta&ntilde;as, y que ya no se encuentran entre nosotros, Piti Fajardo y Ren&eacute; Vallejo (APLAUSOS).  Es tambi&eacute;n un homenaje a los compa&ntilde;eros que nos acompa&ntilde;aron en el Granma y murieron, un homenaje a los que lucharon en la Sierra y murieron, un homenaje a todos los ca&iacute;dos, porque cada obra nueva, cada victoria de la  Revoluci&oacute;n es un digno homenaje a los que cayeron por hacerla posible, a los que cayeron para que nuestro pueblo pudiera avanzar en este ya largo, heroico y hermoso camino de la historia, para llegar a donde estamos hoy y para llegar a lo que somos hoy.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
