<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CEREMONIA MILITAR CON MOTIVO DEL VIGESIMO ANIVERSARIO DE LA PROCLAMACION DEL CARACTER SOCIALISTA DE LA REVOLUCION Y DEL DIA DEL MILICIANO, CELEBRADA EN EL POLIGONO DE LA </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CEREMONIA MILITAR CON MOTIVO DEL VIGESIMO ANIVERSARIO DE LA PROCLAMACION DEL CARACTER SOCIALISTA DE LA REVOLUCION Y DEL DIA DEL MILICIANO, CELEBRADA EN EL POLIGONO DE LA ESCUELA DE ARTILLERIA DE LAS FAR, "COMANDANTE CAMILO CIENFUEGOS", EL 16 DE ABRIL DE 1981, "A&Ntilde;O DEL XX ANIVERSARIO DE GIRON".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Invitados; </P>
<P ALIGN="JUSTIFY">Combatientes de nuestras gloriosas Fuerzas Armadas Revolucionarias; </P>
<P ALIGN="JUSTIFY">Combatientes de las Milicias de Tropas Territoriales:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Conmemoramos hoy una important&iacute;sima fecha, el 16 de abril de 1961.  Era una tarde como la de hoy, soleada y despejada; acud&iacute;amos en acto solemne, popular y revolucionario a dar sepultura a los combatientes ca&iacute;dos durante el cobarde, criminal y traicionero ataque a&eacute;reo sorpresivo lanzado contra los aeropuertos de Ciudad Libertad, San Antonio de los Ba&ntilde;os y Santiago de Cuba.  Una enorme multitud de milicianos armados y de pueblo se concentraba all&iacute; aquella tarde.  Eran los preludios del ataque mercenario en Playa Gir&oacute;n.  Todo aquello hab&iacute;a sido organizado durante largos meses, todo estaba preparado: las tropas mercenarias, los ataques a&eacute;reos, la publicidad, la propaganda, la cobertura; organizado todo por el Gobierno de los Estados Unidos, la Agencia Central de Inteligencia y el Pent&aacute;gono. Pero aquello no se reconoc&iacute;a p&uacute;blicamente.  </P>
<P ALIGN="JUSTIFY">Nosotros, en d&iacute;as recientes, recordando aquella fecha, recordando los acontecimientos, recordando lo que se publicaba en Estados Unidos e internacionalmente, no sal&iacute;amos todav&iacute;a de nuestro asombro, al ver de nuevo las mentiras, la hipocres&iacute;a, la desverg&uuml;enza con que estuvo rodeado aquel ataque.  Hemos tra&iacute;do por eso un libro que recoge palabras y pasajes de aquella &eacute;poca.  </P>
<P ALIGN="JUSTIFY">Cuando se produce el ataque al amanecer del 15, ataque por sorpresa en tres aeropuertos, qu&eacute; dijo la prensa norteamericana, qu&eacute; dijeron sus agencias.  Vale la pena recordarlo.  </P>
<P ALIGN="JUSTIFY">"Miami, abril 15 (UPI).- Pilotos cubanos que escaparon de la Fuerza A&eacute;rea de Fidel Castro, aterrizaron hoy en Florida con bombarderos de la Segunda Guerra Mundial, tras haber volado instalaciones militares cubanas para vengar la traici&oacute;n de un cobarde entre ellos.  </P>
<P ALIGN="JUSTIFY">"Uno de los bombarderos B-26 de la Fuerza A&eacute;rea de Cuba aterriz&oacute; en el aeropuerto internacional de Miami acribillado por el fuego de artiller&iacute;a antia&eacute;rea y de ametralladoras, y con solo uno de sus dos motores en funcionamiento.  Otro descendi&oacute; en la estaci&oacute;n a&eacute;rea de la marina, de Cayo Hueso. Un tercer bombardero aterriz&oacute; en otro pa&iacute;s extranjero, al que los tres aviones hab&iacute;an proyectado originalmente dirigirse despu&eacute;s del ataque, seg&uacute;n fuentes cubanas locales competentes.  </P>
<P ALIGN="JUSTIFY">"Circulan versiones no confirmadas de que otro avi&oacute;n, otro aeroplano, se estrell&oacute; en el mar, cerca de la isla Tortuga.  De todos modos, la marina de Estados Unidos investiga el caso.  </P>
<P ALIGN="JUSTIFY">"Los pilotos, que pidieron no se divulgara su identidad, descendieron de sus aviones vistiendo sus uniformes de maniobras e inmediatamente solicitaron asilo en Estados Unidos. Edward Ahrens, director del Servicio de Inmigraci&oacute;n de Miami, declar&oacute; que las solicitudes est&aacute;n a consideraci&oacute;n".  </P>
<P ALIGN="JUSTIFY">"Miami (UPI).- El piloto del bombardero que aterriz&oacute; en Miami explic&oacute; que era uno de los 12 pilotos de B-26 que continuaron en la Fuerza A&eacute;rea de Cuba, despu&eacute;s de la deserci&oacute;n de D&iacute;az Lanz y de las expurgaciones que siguieron.  D&iacute;az Lanz era el jefe de la Fuerza A&eacute;rea de Castro, pero desert&oacute; a comienzos de 1959, poco despu&eacute;s de haber asumido este el gobierno. A&ntilde;adi&oacute; que &eacute;l ten&iacute;a hoy la misi&oacute;n de efectuar una patrulla de rutina en la zona de su base, y que los otros dos pilotos estacionados en campo Libertad, en las afueras, despegaron con excusas.  Uno de ellos deb&iacute;a efectuar hoy vuelo a Santiago de Cuba, y el otro dijo que quer&iacute;a verificar su alt&iacute;metro.  El estaba en el aire cinco minutos, despu&eacute;s de las 6:00 de la ma&ntilde;ana. 'Mis camaradas —a&ntilde;adi&oacute;— despegaron m&aacute;s temprano para atacar los aer&oacute;dromos que hab&iacute;amos dispuesto castigar.  Luego, y debido a que se me acababa el combustible, tuve que tomar rumbo a Miami, porque no estaba en condiciones de llegar a nuestro destino convenido.  Es posible que los otros fueran a ametrallar otro campo antes de alejarse, tal vez a Playa Baracoa, donde Fidel tiene su helic&oacute;ptero’.  El aviador no revel&oacute; cu&aacute;l era el destino convenido".  </P>
<P ALIGN="JUSTIFY">"Miami 15, (AP).- Tres pilotos cubanos de bombarderos, temiendo ser traicionados en sus planes para escapar del Gobierno de Fidel Castro, huyeron hoy a los Estados Unidos, despu&eacute;s de ametrallar y bombardear los aeropuertos en Santiago y La Habana. Uno de los dos bombarderos bimotores de la &eacute;poca de la Segunda Guerra Mundial aterriz&oacute; en el Aeropuerto Internacional de Miami, con un teniente en los controles del avi&oacute;n.  Refiri&oacute; la forma en que &eacute;l y otros tres de los 12 pilotos de aviones B-26, que son los que quedan en la Fuerza A&eacute;rea Cubana, proyectaron durante meses huir de Cuba.  </P>
<P ALIGN="JUSTIFY">"El otro avi&oacute;n, con dos hombres a bordo, aterriz&oacute; en la estaci&oacute;n aeronaval de Cayo Hueso. Los nombres de los pilotos fueron mantenidos en reserva. Las autoridades de inmigraci&oacute;n pusieron en custodia a los cubanos y confiscaron los aviones.  </P>
<P ALIGN="JUSTIFY">"Edgard Ahrens, director Distrital del Servicio de Inmigraci&oacute;n de los Estados Unidos, dio a la publicidad la siguiente declaraci&oacute;n formulada por el piloto de la Fuerza A&eacute;rea Cubana:  </P>
<P ALIGN="JUSTIFY">"Soy uno de los doce pilotos de aviones B-26, que permanec&iacute; en la Fuerza A&eacute;rea de Castro, despu&eacute;s de la deserci&oacute;n de D&iacute;az Lanz", etc&eacute;tera. "Tres de mis compa&ntilde;eros pilotos y yo hab&iacute;amos proyectado durante meses la forma de poder escapar de la Cuba de Castro", etc&eacute;tera.  As&iacute; toda la historia prefabricada.  </P>
<P ALIGN="JUSTIFY">Al mismo tiempo, dispersaban estas noticias por el mundo, en todas partes se publicaban estas versiones, en todas partes se escuchaba la noticia de que el bombardeo del d&iacute;a 15 era producto de una sublevaci&oacute;n de la Fuerza A&eacute;rea Cubana.  </P>
<P ALIGN="JUSTIFY">As&iacute;, por ejemplo: "M&eacute;xico, Distrito Federal, 15 (AP).- El bombardeo de bases cubanas por aviones cubanos desertores fue acogido aqu&iacute; con muestras de agrado por la mayor parte de los diarios, que se unieron con los grupos de cubanos exilados para decir que el bombardeo era el comienzo de un movimiento de liberaci&oacute;n del comunismo.  </P>
<P ALIGN="JUSTIFY">"El Gobierno guard&oacute; silencio, en tanto que grupos de estudiantes izquierdistas y comunistas apoyaron la declaraci&oacute;n del embajador cubano Jos&eacute; Antonio Portuondo, de que los ataques a&eacute;reos fueron ataques cobardes y desesperados de los imperialistas.  Entre los cubanos exilados se notaba gran actividad.  </P>
<P ALIGN="JUSTIFY">"Una fuente cubana coment&oacute; que el nuevo gobierno cubano en el exilio se trasladar&aacute; a Cuba a poco de la primera ola de invasi&oacute;n contra el r&eacute;gimen cubano de Fidel Castro, para establecer un gobierno provisional, que se espera sea reconocido r&aacute;pidamente por muchos pa&iacute;ses latinoamericanos anticastristas.  </P>
<P ALIGN="JUSTIFY">"Una declaraci&oacute;n entregada por el doctor Mir&oacute; Cardona —dice la AP y la UPI—: Un heroico golpe en favor de la libertad cubana fue asestado esta ma&ntilde;ana por cierto n&uacute;mero de oficiales de la Fuerza A&eacute;rea Cubana.  Antes de volar con sus aviones a la libertad, estos verdaderos revolucionarios trataron de destruir el mayor n&uacute;mero posible de aviones militares de Castro.  </P>
<P ALIGN="JUSTIFY">"El Consejo Revolucionario se enorgullece de anunciar que sus planes fueron realizados con &eacute;xito, que el Consejo ha tenido contactos con ellos y ha estimulado a esos valientes pilotos. Su acci&oacute;n es otro ejemplo de la desesperaci&oacute;n a que los patriotas de todas las capas sociales pueden ser arrastrados bajo la implacable tiran&iacute;a de Castro.  </P>
<P ALIGN="JUSTIFY">"Mientras Castro y sus partidarios tratan de convencer al mundo de que Cuba ha sido amenazada de invasi&oacute;n desde el extranjero, este golpe en favor de la libertad, como otros anteriores, fue asestado por cubanos residentes en Cuba que se decidieron a luchar contra la tiran&iacute;a y la opresi&oacute;n o morir en el intento.  Por razones de seguridad no se dar&aacute;n a conocer los nombres".  </P>
<P ALIGN="JUSTIFY">Esto es lo que dec&iacute;a la prensa. ¿Pero qu&eacute; dec&iacute;a el representante de Estados Unidos en las Naciones Unidas?  </P>
<P ALIGN="JUSTIFY">Seg&uacute;n la UPI y la AP: "El embajador norteamericano Adlai Stevenson rechaz&oacute; las afirmaciones de Roa y reiter&oacute; la declaraci&oacute;n del presidente John F.  Kennedy de que bajo ninguna circunstancia —repito—, en ninguna circunstancia habr&aacute; intervenci&oacute;n de las Fuerzas Armadas de Estados Unidos en Cuba.  </P>
<P ALIGN="JUSTIFY">"Stevenson mostr&oacute; a la Comisi&oacute;n fotograf&iacute;as de United Press International, que muestran dos aviones que aterrizaron hoy en Florida despu&eacute;s de haber participado en la incursi&oacute;n contra tres ciudades cubanas.  </P>
<P ALIGN="JUSTIFY">Entonces dice Stevenson: "Tiene la marca de la Fuerza A&eacute;rea de Castro en su cola —expres&oacute; se&ntilde;alando una de ellas—, tiene la estrella y las iniciales cubanas, son claramente visibles.  Con gusto exhibir&eacute; esta foto.  </P>
<P ALIGN="JUSTIFY">Stevenson a&ntilde;adi&oacute;: "Que los dos aviones en cuesti&oacute;n estaban piloteados por oficiales de la Fuerza A&eacute;rea Cubana y tripulados por hombres que desertaron del r&eacute;gimen de Castro.  Ning&uacute;n personal de Estados Unidos particip&oacute; en el incidente de hoy y no fueron de Estados Unidos los aeroplanos —recalc&oacute;—, fueron aviones del propio Castro que despegaron de sus propios campos".  </P>
<P ALIGN="JUSTIFY">En aquella ocasi&oacute;n dijimos: "Aqu&iacute; tenemos como pocas veces ha tenido ning&uacute;n pueblo, la oportunidad de conocer por dentro, y por fuera, y por los costados, y por abajo, y por arriba, qu&eacute; es el imperialismo. &quot;Aqu&iacute; tenemos la oportunidad de apreciar c&oacute;mo funciona todo su aparato financiero, publicitario, pol&iacute;tico, mercenario, cuerpos secretos, funcionarios, que con tanta tranquilidad, y de manera tan inaudita, estafan al mundo.</P>
<P ALIGN="JUSTIFY">"El imperialismo proyecta el crimen, organiza el crimen, arma a los criminales, entrena a los criminales, paga a los criminales. Vienen los criminales y asesinan a siete hijos de obreros, aterrizan tranquilamente en los Estados Unidos y, a&uacute;n cuando el mundo entero sab&iacute;a sus andanzas, declaran entonces que eran pilotos cubanos, preparan la historieta truculenta y novelesca, la riegan por todo el mundo, la publican en todos los peri&oacute;dicos, estaciones de radio y televisi&oacute;n de la reacci&oacute;n y de la gusanera reaccionaria del mundo, para explicar los hechos".  </P>
<P ALIGN="JUSTIFY">En aquella ocasi&oacute;n dijimos tambi&eacute;n: "Al Gobierno imperialista de los Estados Unidos no le quedar&aacute; m&aacute;s remedio que confesar que los aviones eran suyos, que las bombas eran suyas, que las balas eran suyas, que los mercenarios fueron organizados, entrenados y pagados por &eacute;l".  </P>
<P ALIGN="JUSTIFY">Los cables se&ntilde;alados daban la t&oacute;nica de la informaci&oacute;n que se divulg&oacute; a ra&iacute;z de los hechos.  Era un secreto que conoc&iacute;an las agencias norteamericanas, era un secreto que conoc&iacute;a gran parte de la prensa de Estados Unidos; incluso peri&oacute;dicos de prestigio y de posiciones liberales, como el "New York Times", en aquella &eacute;poca conoci&oacute; todo el plan y lo ocult&oacute; a la opini&oacute;n p&uacute;blica de Estados Unidos y del mundo a solicitud del Gobierno de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">En aquella ocasi&oacute;n fueron destruidas muchas mentiras y muchos mitos; pero aquel hecho nos ense&ntilde;&oacute; mucho, no era como hoy, despu&eacute;s de 20 a&ntilde;os de Revoluci&oacute;n, en que nuestro pueblo tiene una preparaci&oacute;n mucho m&aacute;s alta, una cultura pol&iacute;tica superior, una comprensi&oacute;n mayor de los problemas sociales y pol&iacute;ticos del mundo.  Pero aquellos hechos descarnados, desvergonzados ense&ntilde;aron mucho a nuestro pueblo.  Fue esta la ocasi&oacute;n en que se proclam&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n (APLAUSOS), y no pod&iacute;a haber mejor oportunidad puesto que exist&iacute;a otra mentira:  de que este era un pueblo enga&ntilde;ado, de que este era un pueblo traicionado por sus dirigentes.  </P>
<P ALIGN="JUSTIFY">Hasta esa fecha pod&iacute;amos decir que se hab&iacute;a cumplido ya el programa del Moncada (APLAUSOS). Todas las leyes que se hicieron en los primeros a&ntilde;os de la Revoluci&oacute;n, eran las leyes y las medidas proclamadas en esencia en el Moncada, y ya el Moncada conten&iacute;a el germen, creaba las condiciones en su programa para una revoluci&oacute;n socialista (APLAUSOS). Y en nuestro pa&iacute;s no pod&iacute;a existir en aquellos instantes ninguna otra revoluci&oacute;n que no fuera una revoluci&oacute;n socialista (APLAUSOS), o ninguno de nosotros habr&iacute;a sido verdaderamente revolucionario.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;an nuestros enemigos que se hab&iacute;a luchado contra la tiran&iacute;a batistiana por otro tipo de revoluci&oacute;n. Pero en el momento mismo en que nos enfrent&aacute;bamos al enemigo m&aacute;s poderoso, el imperialismo yanki; en que nos enfrent&aacute;bamos resueltamente a sus planes y a sus fuerzas, en v&iacute;speras del combate, cuando el pueblo se dispon&iacute;a de nuevo a luchar, a derramar su sangre y a morir, se proclam&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y nadie sab&iacute;a cu&aacute;nto iba a costar aquella lucha, porque si los mercenarios no hubiesen sido derrotados inmediatamente, en menos de 72 horas, impidi&eacute;ndoles establecer una cabeza de playa, un territorio s&oacute;lido en sus manos y un llamado gobierno provisional que —como dec&iacute;an ya los cables— iba a ser inmediatamente reconocido por muchos gobiernos, aquella lucha habr&iacute;a podido costar a nuestro pa&iacute;s cientos de miles de vidas y, sin embargo, nuestro pueblo no vacil&oacute;, se prepar&oacute; y, como lo demostr&oacute;, luch&oacute; con todas sus fuerzas, luch&oacute; y derram&oacute; su sangre en aquellos &eacute;picos d&iacute;as por la revoluci&oacute;n socialista de Cuba (APLAUSOS). Por la revoluci&oacute;n socialista, por la revoluci&oacute;n que correspond&iacute;a a nuestro pueblo en esa &eacute;poca hist&oacute;rica, por la &uacute;nica revoluci&oacute;n verdadera, hab&iacute;an luchado, de una forma o de otra, todos los que cayeron desde el siglo pasado por la libertad de nuestra patria; los que lucharon por la independencia, lucharon por una revoluci&oacute;n justa, que en aquella &eacute;poca era una revoluci&oacute;n independentista que no pod&iacute;a ser todav&iacute;a una revoluci&oacute;n socialista; los que lucharon a lo largo de la llamada Rep&uacute;blica, los que lucharon en el Moncada y lucharon en el Granma y en la Sierra, los que lucharon en la clandestinidad, de un modo o de otro hab&iacute;an luchado ya por la &uacute;nica revoluci&oacute;n justa:  la revoluci&oacute;n socialista.  Pero los que lucharon en Gir&oacute;n lucharon ya directamente por la revoluci&oacute;n socialista.  </P>
<P ALIGN="JUSTIFY">Y en aquella ocasi&oacute;n dijimos:  "Lo que no pueden perdonarnos los imperialistas es que estemos aqu&iacute;, lo que no pueden perdonarnos los imperialistas es la dignidad, la entereza, el valor, la firmeza ideol&oacute;gica, el esp&iacute;ritu de sacrificio y el esp&iacute;ritu revolucionario del pueblo de Cuba...  y que hayamos hecho una revoluci&oacute;n socialista en las propias narices de los Estados Unidos (APLAUSOS)... y que esa revoluci&oacute;n socialista la defendemos con esos fusiles, y que esa revoluci&oacute;n socialista la defendemos con el valor con que ayer nuestros artilleros antia&eacute;reos acribillaron a balazos a los aviones agresores.  Y esa revoluci&oacute;n no la defendemos con mercenarios, la defendemos con los hombres y las mujeres del pueblo.  </P>
<P ALIGN="JUSTIFY">"¿Qui&eacute;nes tienen las armas?", dec&iacute;amos entonces, "¿acaso las armas las tiene el mercenario? ¿Acaso las armas las tiene el millonario? (EXCLAMACIONES DE: "¡No!") Porque mercenario y millonario son la misma cosa. ¿Acaso las armas las tienen los hijitos de los ricos?  (EXCLAMACIONES DE: "¡No!")  ¿Acaso las armas las tienen los mayorales? (EXCLAMACIONES DE: "¡No!") ¿Qui&eacute;n tiene las armas?  (EXCLAMACIONES DE: "¡El pueblo!") ¿Qu&eacute; manos son esas que levantan esas armas? (EXCLAMACIONES DE: "¡Las del pueblo!") ¿Son manos de se&ntilde;oritos?  (EXCLAMACIONES DE: "¡No!") ¿Son manos de explotadores?  (EXCLAMACIONES DE: "¡No!")  ¿Qu&eacute; manos son esas que levantan esas armas?  (EXCLAMACIONES Y CONSIGNAS DE:  "¡Las del pueblo!  ¡Fidel, Fidel, Fidel!  ¡Fidel, seguro, a los yankis dales duro! ¡Fidel, aprieta, que a Cuba se respeta!  ¡Un pueblo unido jam&aacute;s ser&aacute; vencido!")  ¿No son manos obreras?  (EXCLAMACIONES DE: "¡S&iacute;!")  ¿No son manos campesinas? (EXCLAMACIONES DE: "¡S&iacute;!") ¿No son manos endurecidas por el trabajo? (EXCLAMACIONES DE: "¡S&iacute;!") ¿No son manos creadoras?  (EXCLAMACIONES DE: "¡S&iacute;!") ¿No son manos humildes del pueblo?  (EXCLAMACIONES DE: "¡S&iacute;!")  ¿Y cu&aacute;l es la mayor&iacute;a del pueblo?  ¿Los millonarios o los obreros? (EXCLAMACIONES DE: "¡Los obreros!"), ¿los explotadores o los explotados? (EXCLAMACIONES DE: "¡Los explotados!"), ¿los privilegiados o los humildes? (EXCLAMACIONES DE: "¡Los humildes!") ¿Las tienen los humildes?  (EXCLAMACIONES DE: "¡S&iacute;!")  ¿Son minor&iacute;a los privilegiados?  (EXCLAMACIONES DE: "¡S&iacute;!") ¿Son mayor&iacute;a los humildes? (EXCLAMACIONES DE: "¡S&iacute;!") ¿Es democr&aacute;tica una revoluci&oacute;n en que los humildes tienen las armas?"  (EXCLAMACIONES DE: "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">A&ntilde;ad&iacute;amos entonces: "Compa&ntilde;eros obreros y campesinos: esta es la revoluci&oacute;n socialista y democr&aacute;tica de los humildes, con los humildes y para los humildes. Y por esta revoluci&oacute;n de los humildes, por los humildes y para los humildes, estamos dispuestos a dar la vida (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">"Compa&ntilde;eros obreros y campesinos de la patria: el ataque de ayer fue el preludio de la agresi&oacute;n de los mercenarios. El ataque de ayer que cost&oacute; siete vidas heroicas tuvo el prop&oacute;sito de destruir nuestros aviones en tierra, mas fracasaron, solo destruyeron dos aviones y el grueso de los aviones enemigos fue averiado o abatido.  </P>
<P ALIGN="JUSTIFY">"Aqu&iacute;, frente a la tumba de los compa&ntilde;eros ca&iacute;dos; aqu&iacute;, junto a los restos de los j&oacute;venes heroicos, hijos de obreros e hijos humildes, reafirmemos nuestra decisi&oacute;n de que al igual que ellos pusieron su pecho a las balas, al igual que ellos dieron su vida, vengan cuando vengan los mercenarios, todos nosotros, orgullosos de nuestra Revoluci&oacute;n, orgullosos de defender esta Revoluci&oacute;n de los humildes, por los humildes y para los humildes, no vacilaremos frente a quienes sean, en defenderla hasta nuestra &uacute;ltima gota de sangre" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; se proclam&oacute; aquel d&iacute;a el car&aacute;cter socialista de nuestra Revoluci&oacute;n. Han pasado 20 a&ntilde;os exactamente y frente a las mismas preguntas, las mismas respuestas; frente a las mismas amenazas, el mismo pueblo y la decisi&oacute;n de luchar y vencer.  </P>
<P ALIGN="JUSTIFY">Veinte a&ntilde;os de revoluci&oacute;n socialista, y el socialismo ha tra&iacute;do muchas cosas a nuestra patria, que nadie, ni nuestros m&aacute;s encarnizados enemigos, se atrever&iacute;an a negar.  El socialismo obr&oacute; el milagro de liquidar el analfabetismo, en aquel mismo a&ntilde;o precisamente 100 000 brigadistas ense&ntilde;aban a leer y escribir en todo el pa&iacute;s. El socialismo nos llev&oacute; a la lucha por el sexto grado que hoy es el m&iacute;nimo de conocimientos que posee cualquiera de nuestros trabajadores.  El socialismo nos llev&oacute; a la lucha en la cual estamos empe&ntilde;ados hoy por el noveno grado. El socialismo sembr&oacute; a nuestra patria de escuelas, institutos tecnol&oacute;gicos, universidades. El socialismo nos llev&oacute; al primer lugar en la Am&eacute;rica Latina en el campo de la educaci&oacute;n, ning&uacute;n otro pa&iacute;s latinoamericano puede  decir hoy lo que puede afirmar Cuba (APLAUSOS); pero ni siquiera Estados Unidos puede afirmar que no tenga analfabetos, hay analfabetos en Estados Unidos y hay muchos semianalfabetos en Estados Unidos, y muchos que est&aacute;n en segundo y en tercero y cuarto grado.  De manera que podemos decir que el socialismo en el campo de la educaci&oacute;n nos llev&oacute; al primer lugar en este hemisferio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El socialismo obr&oacute; el milagro de liquidar muchas enfermedades y reducir el n&uacute;mero de ni&ntilde;os muertos en el primer a&ntilde;o de vida a menos de 20 cada 1 000, algo que no puede proclamar ning&uacute;n otro pa&iacute;s en Am&eacute;rica Latina y en lo cual estamos al nivel de los pa&iacute;ses desarrollados del mundo (APLAUSOS). El socialismo sembr&oacute; a nuestra patria de hospitales, de policl&iacute;nicos e instituciones de salud, que mediante medidas preventivas y eficaces medidas terap&eacute;uticas ha colocado a nuestro pa&iacute;s en el primer lugar, no ya entre los pa&iacute;ses llamados subdesarrollados de Am&eacute;rica Latina, sino incluso del mundo.  </P>
<P ALIGN="JUSTIFY">El socialismo obr&oacute; el milagro de llevar, en el terreno de la cultura en general, a nuestro pueblo al primer lugar en Am&eacute;rica Latina.  El socialismo nos llev&oacute; al deporte en masa y nos llev&oacute; a lugares cimeros, al t&iacute;tulo de campeones entre todos los pueblos de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">El socialismo obr&oacute; el milagro de erradicar el desempleo en nuestro pa&iacute;s, liquidar el tiempo muerto, y llevarnos a la situaci&oacute;n de ser el pa&iacute;s de mayores niveles de empleo en toda la Am&eacute;rica Latina (APLAUSOS). El socialismo obr&oacute; el milagro de erradicar la mendicidad en nuestra patria, un mal que ten&iacute;a muchos siglos. Obr&oacute; el milagro de erradicar las drogas, la prostituci&oacute;n y el juego. ¿Qu&eacute; otro pa&iacute;s puede afirmar esto en todo nuestro hemisferio? ¿Acaso puede asegurarlo Estados Unidos (EXCLAMACIONES DE: "¡No!"), pa&iacute;s donde el crimen aumenta de a&ntilde;o en a&ntilde;o, las drogas, el juego y la prostituci&oacute;n? No, no podr&iacute;a afirmarlo. Y eso lo resolvi&oacute; el socialismo en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">El socialismo obr&oacute; el milagro de iniciar, en condiciones dif&iacute;ciles y en medio de un criminal y brutal bloqueo econ&oacute;mico total de Estados Unidos, el desarrollo econ&oacute;mico y social sostenido de nuestra patria durante m&aacute;s de 20 a&ntilde;os. El socialismo ha cambiado y est&aacute; cambiando continuamente la faz de nuestra tierra.  </P>
<P ALIGN="JUSTIFY">En 20 a&ntilde;os, a lo largo y ancho de la isla, han cambiado las ciudades. Hoy cuesta trabajo reconocer a Holgu&iacute;n, o a Granma, o a Camag&uuml;ey, o a Santa Clara, o a Cienfuegos, o a Pinar del R&iacute;o y a otras ciudades del pa&iacute;s.  El socialismo ha sembrado nuestra patria de f&aacute;bricas; ha cruzado la isla en todas direcciones de comunicaciones, de carreteras, de caminos.  El socialismo ha creado grandes recursos hidr&aacute;ulicos para nuestra agricultura; transforma nuestros campos y crea, con el esfuerzo tesonero y abnegado de nuestro pueblo, un pa&iacute;s nuevo.  </P>
<P ALIGN="JUSTIFY">El socialismo ha tra&iacute;do a nuestra patria una conciencia verdaderamente profunda.  El socialismo ha formado a cientos de miles de t&eacute;cnicos de distintos niveles: de nivel universitario, por decenas de miles; de t&eacute;cnicos medios y obreros calificados, por cientos de miles.  Baste decir, por ejemplo, que m&aacute;s de 15 000 m&eacute;dicos prestan servicios en nuestros hospitales y policl&iacute;nicos, y que en cinco a&ntilde;os m&aacute;s esa cifra pasar&aacute; ampliamente de 20 000, acerc&aacute;ndose a los 25 000.  Baste decir que m&aacute;s de 200 000 profesores y maestros graduados y titulados en su inmensa mayor&iacute;a por el socialismo, ense&ntilde;an en nuestras universidades, en nuestros centros polit&eacute;cnicos, escuelas vocacionales, institutos tecnol&oacute;gicos y escuelas primarias, incluidos los c&iacute;rculos infantiles.  Los miembros de las Brigadas T&eacute;cnicas Juveniles de innovadores rebasan la cifra de 140 000.  El socialismo ha creado en nuestra patria un hombre diferente, ha creado un hombre nuevo.  </P>
<P ALIGN="JUSTIFY">El socialismo abri&oacute; nuestras relaciones con el mundo y hoy ocupamos, junto a la Uni&oacute;n Sovi&eacute;tica y otros pa&iacute;ses de la comunidad socialista, un lugar de vanguardia entre los pueblos progresistas de la Tierra (APLAUSOS), entre los pueblos que luchan por establecer sociedades m&aacute;s justas, sociedades m&aacute;s humanas. ¿¡Es o no es 1 000 veces m&aacute;s justa nuestra sociedad socialista, 1 000 veces m&aacute;s humana frente a la sociedad capitalista!?  ¿Podr&iacute;a alguien negarlo?  (EXCLAMACIONES DE: "¡No!")  ¡Eso nos trajo el socialismo! </P>
<P ALIGN="JUSTIFY">Y con la justicia y la conciencia trajo un enorme desarrollo social a nuestro pueblo; trajo tambi&eacute;n el desarrollo de fuerzas tremendas, como son nuestras organizaciones de masas, nuestras organizaciones obreras, nuestros Comit&eacute;s de Defensa de la Revoluci&oacute;n, nuestras organizaciones campesinas, femeninas, nuestras organizaciones juveniles, estudiantiles e incluso las pioneriles; fuerzas extraordinarias que hoy contribuyen a consolidar y a impulsar nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El socialismo con su conciencia nos trajo un partido de vanguardia, un partido de comunistas organizados, disciplinados, conscientes. La cifra de m&aacute;s de 400 000 militantes en nuestro partido, y m&aacute;s de 400 000 militantes en nuestra juventud socialista, nos habla de lo que nos trajo y de lo que han creado las ideas del socialismo y las ideas del marxismo-leninismo en nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y no siempre supimos aprovechar todas las ventajas y todas las posibilidades del socialismo.  Podr&iacute;amos decir que tal vez habr&iacute;an sido mayores a&uacute;n nuestros logros, o m&aacute;s altos, o m&aacute;s completos, si hubi&eacute;semos sabido aprovechar a lo largo de los 20 a&ntilde;os todas las posibilidades y ventajas del socialismo.  </P>
<P ALIGN="JUSTIFY">No siempre —como dec&iacute;amos en el Congreso— fuimos sabios, no siempre supimos adoptar las mejores decisiones.  Pero s&iacute; siempre fuimos capaces con toda la honestidad del mundo, de saber reconocer, y saber ver a tiempo cualquier error, cualquier decisi&oacute;n equivocada y rectificarla para seguir adelante, porque hasta cuando se marcha por las monta&ntilde;as con una br&uacute;jula, y nuestra br&uacute;jula es el socialismo, nuestra br&uacute;jula es el marxismo-leninismo, en un momento o en otro pueden haber peque&ntilde;as desviaciones del camino, tambi&eacute;n los barcos cuando navegan por el oc&eacute;ano tienen a veces peque&ntilde;as desviaciones, pero siempre se avanza en la direcci&oacute;n correcta.  </P>
<P ALIGN="JUSTIFY">Para nosotros el camino del socialismo era algo absolutamente nuevo, que se emprend&iacute;a por primera vez, no solo en nuestra patria, sino en todo el hemisferio.  Pero por encima de todo podemos afirmar que hemos sabido aprovechar el tiempo, que hemos sabido rectificar errores, y que hoy nuestra Revoluci&oacute;n es m&aacute;s fuerte y es m&aacute;s s&oacute;lida que nunca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y no se trata de simples palabras:  ustedes, obreros, campesinos, estudiantes, hombres y mujeres, ustedes combatientes, saben c&oacute;mo se trabaja hoy en nuestro pa&iacute;s, lo demuestra la misma zafra; c&oacute;mo a pesar de las plagas, plagas contra las que hemos librado nuestra batalla y hemos vencido, se est&aacute; realizando la zafra con m&aacute;s organizaci&oacute;n y con m&aacute;s eficiencia que nunca.  Estamos ya a 16 de abril y la tarea de la zafra est&aacute; pr&aacute;cticamente vencida, y el acumulado en el por ciento de molida es del 89%, ¡algo que no alcanzaron jam&aacute;s los capitalistas!, que llegaron cuando m&aacute;s al 85% (APLAUSOS).  Y a pesar de que nuestra zafra no es a base de trabajo manual y tiro animal, sino a base de tractores, de camiones, de combinadas y de m&aacute;quinas, que resultan mucho m&aacute;s sensibles y mucho m&aacute;s afectadas por cualquier lluvia; que resultan mucho m&aacute;s sensibles y afectadas por la humedad del suelo, y a pesar de esos factores hemos sobrecumplido nuestra propia meta de moler al 85% y estamos al 89%.  </P>
<P ALIGN="JUSTIFY">Nos hemos enfrentado a la plaga en el tabaco, y este a&ntilde;o nuestro pa&iacute;s tiene una cosecha r&eacute;cord, hist&oacute;rica en tabaco (APLAUSOS); cosecha r&eacute;cord, hist&oacute;rica en la producci&oacute;n de vegetales, de papas y otras viandas; cosechas hist&oacute;ricas en c&iacute;tricos; y as&iacute;, por el estilo, en numerosos renglones de nuestra agricultura estamos teniendo este a&ntilde;o cosechas hist&oacute;ricas.</P>
<P ALIGN="JUSTIFY">Se desarrollan con m&aacute;s organizaci&oacute;n y m&aacute;s eficiencia nuestras construcciones.  Estamos enfrascados en la edificaci&oacute;n de industrias que requieren miles de obreros de la construcci&oacute;n, como la de Moa —para citar un ejemplo—, o la textilera de Santiago de Cuba, o la hilander&iacute;a de balance de La Habana, o la termoel&eacute;ctrica del este de la ciudad, o la primera central electronuclear que ya estamos empezando a construir en Cienfuegos.  Pese al bloqueo imperialista, pese a la enorme crisis que afecta hoy a una gran parte del mundo, con la colaboraci&oacute;n amistosa, fraternal y generosa de la URSS, la comunidad socialista y los pa&iacute;ses progresistas, nuestra patria avanza incuestionablemente, y eso no lo podr&aacute;n negar ni siquiera nuestros m&aacute;s encarnizados enemigos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos aprendido a manejar nuestra econom&iacute;a, nuestras f&aacute;bricas, nuestros centros agr&iacute;colas; hemos aprendido a manejar cada vez mejor nuestras escuelas, nuestros hospitales, nuestros centros de servicios; pero lo m&aacute;s importante, seguiremos aprendiendo cada vez m&aacute;s.  Porque, entre otras cosas, el socialismo nos trajo el hecho de ser hoy due&ntilde;os de nuestras f&aacute;bricas, de nuestras minas, de nuestros ferrocarriles, de nuestros puertos, de nuestra marina mercante, de nuestras tierras, de nuestras riquezas, ¡todo lo que alberga el suelo de la patria es nuestro, de nuestros trabajadores, de nuestros campesinos, de nuestros estudiantes, de nuestros hombres y de nuestras mujeres!  (APLAUSOS PROLONGADOS)  Somos due&ntilde;os de lo nuestro y due&ntilde;os de hacer con lo nuestro lo mejor que pueda hacerse.  </P>
<P ALIGN="JUSTIFY">Y ya que habl&eacute; de hombres y mujeres, muchas veces empleo el t&eacute;rmino hombre no por discriminar a las mujeres, sino como un t&eacute;rmino gen&eacute;rico que abarca a la especie, hombre y mujer.  </P>
<P ALIGN="JUSTIFY">Recordaba tambi&eacute;n que cuando mencionaba las cosas que nos trajo el socialismo, entre otras, no habl&eacute; de otro de nuestros grandes &eacute;xitos, el cese de la cruel discriminaci&oacute;n de las mujeres y de la cruel discriminaci&oacute;n racial en nuestro pa&iacute;s, la discriminaci&oacute;n por motivos de raza y de sexo (APLAUSOS). Y tambi&eacute;n por ello podr&iacute;amos preguntar hoy aqu&iacute;: ¿Han logrado los Estados Unidos erradicar la discriminaci&oacute;n racial? (EXCLAMACIONES DE: "¡No!") ¿Han logrado los Estados Unidos erradicar la discriminaci&oacute;n de la mujer, la explotaci&oacute;n de la mujer y la prostituci&oacute;n de la mujer? (EXCLAMACIONES DE: "¡No!")  No, no, y mil veces no (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Y estas son las verdades y son los hechos que hablan, explican, que persuaden, que convencen, acerca de lo que signific&oacute; para nuestro pa&iacute;s el socialismo, y por ello la importancia de la fecha que conmemoramos hoy.  </P>
<P ALIGN="JUSTIFY">¿Pero acaso para la seguridad de nuestra patria se diferencia el hoy del ayer?  (EXCLAMACIONES DE: "¡No!") Estamos nuevamente aqu&iacute;, nuevamente prepar&aacute;ndonos, porque nuevamente nos amenazan, nuevamente se proclaman pol&iacute;ticas agresivas contra Cuba; nuevamente el imperialismo habla de bloqueos, y no ya de bloqueos econ&oacute;micos, sino de bloqueos navales, militares; nuevamente el imperialismo nos amenaza y nos habla de agresiones.  Por eso el parecido de este 16 de abril con aquel 16 de abril, por eso otra vez nos vemos obligados a realizar grandes esfuerzos en la defensa, por eso nos vemos obligados a movilizar al pueblo, a los hombres y mujeres del pueblo, a todo el pueblo; a organizarnos en Milicias de Tropas Territoriales, a acelerar los trabajos de fortificaciones y de fortalecimiento de nuestras defensas en todos los sentidos.  Ah, pero hay tambi&eacute;n diferencias entre este abril y aquel abril, hay diferencias.  </P>
<P ALIGN="JUSTIFY">Ha habido importantes cambios en el mundo, si queremos se&ntilde;alar ese &aacute;ngulo.  Es diferente la correlaci&oacute;n de fuerzas entre imperialismo y socialismo, ha habido cambios importantes en el mundo; pero han ocurrido tambi&eacute;n cambios important&iacute;simos en nuestro pa&iacute;s.  Por aquellos d&iacute;as del 16 de abril hac&iacute;a apenas unas semanas que hab&iacute;amos recibido los primeros tanques, los primeros ca&ntilde;ones y las primeras antia&eacute;reas de la Uni&oacute;n Sovi&eacute;tica, eran las primeras y est&aacute;bamos aprendiendo a manejarlas; hab&iacute;amos adquirido tambi&eacute;n algunas armas en el campo occidental, las primeras que compr&oacute; la Revoluci&oacute;n, como para que no tuvieran pretexto los imperialistas para decir que est&aacute;bamos recibiendo armas socialistas. Y recuerden ustedes tambi&eacute;n en aquel tiempo c&oacute;mo ocurri&oacute; aquel hecho brutal, salvaje, de la voladura de La Coubre, que cost&oacute; la vida a alrededor de 100 obreros y soldados.  </P>
<P ALIGN="JUSTIFY">Por aquellos d&iacute;as ten&iacute;amos en parte aquellos fusiles Fal, que fueron los que se levantaron en la esquina de 12 y 23, Y ya ten&iacute;amos tambi&eacute;n los primeros ca&ntilde;ones y tanques, aprendi&eacute;ndolos a manejar aceleradamente; pero no hab&iacute;a suficientes instructores, y a veces lo que los milicianos aprend&iacute;an por la ma&ntilde;ana lo ense&ntilde;aban por la tarde a otros miles de milicianos.  As&iacute;, en cuesti&oacute;n de semanas, se organizaron y se prepararon como se pudo, viendo c&oacute;mo se avecinaba la agresi&oacute;n, cientos de bater&iacute;as de ca&ntilde;ones, de antia&eacute;reas y otras armas; se movilizaron en el pa&iacute;s cientos de miles de milicianos, solamente la capital de la Rep&uacute;blica ten&iacute;a alrededor de 50 000 en aquella &eacute;poca. As&iacute; en todo el pa&iacute;s. Nuestro ej&eacute;rcito empezaba a desarrollarse en el conocimiento y el dominio de las t&eacute;cnicas modernas, ¿y cu&aacute;nto ha transcurrido desde entonces, cu&aacute;nto hemos avanzado?  </P>
<P ALIGN="JUSTIFY">Hoy tenemos decenas y decenas de miles de oficiales regulares y de las reservas de nuestras Fuerzas Armadas Revolucionarias, hoy tenemos un conocimiento y una experiencia y una organizaci&oacute;n, y un dominio de la t&eacute;cnica que no ten&iacute;amos entonces.  No cont&aacute;bamos con cientos de miles de reservistas que han pasado por nuestras Fuerzas Armadas, con decenas y decenas de miles, y me quedo corto, de combatientes internacionalistas que han pasado por la experiencia de la lucha, y de la guerra, y del sacrificio (APLAUSOS); no cont&aacute;bamos con estas posibilidades de hoy en que solo en unas cuantas semanas pr&aacute;cticamente hemos movilizado, y en parte hemos preparado y hemos formado cuadros y jefes tambi&eacute;n, y estamos formando, para cientos de miles de combatientes de las Milicias de Tropas Territoriales (APLAUSOS).  Puede decirse que nunca se organiz&oacute; con tanta celeridad y rapidez y eficiencia, podemos a&ntilde;adir, una fuerza semejante.  Prueba de nuestros avances en materia de organizaci&oacute;n y de experiencia, ¡el tiempo r&eacute;cord!  con que se est&aacute;n organizando las Milicias de Tropas Territoriales, y con que se est&aacute;n preparando estas tropas y sus cuadros.  </P>
<P ALIGN="JUSTIFY">De modo que nosotros no bromeamos, la Revoluci&oacute;n no bromea y trabaja en serio, sabe trabajar en serio.  </P>
<P ALIGN="JUSTIFY">Las amenazas de los imperialistas no nos hacen temblar, las amenazas de los imperialistas no nos asustan; todo lo contrario, convertimos las amenazas imperialistas en una fuerza, y a los imperialistas que tanto usaban aquella consigna de "Remember Pearl Harbor", remember otras cosas, pudi&eacute;ramos decirles: Remember Gir&oacute;n, Remember Gir&oacute;n (APLAUSOS).  Porque lo de Gir&oacute;n debi&oacute; haber sido una lecci&oacute;n para aprender a tratar a Cuba de otra forma.  Ellos cre&iacute;an que cuando vinieran los avioncitos todo el mundo se iba a aterrorizar, y no tardaron ni segundos los milicianos, fue cuesti&oacute;n de segundos responder inmediatamente al fuego del enemigo.  Eso ocurri&oacute; con nuestros milicianos artilleros, muchachos entre 15 y 20 a&ntilde;os, era la edad que ten&iacute;an; eso ocurri&oacute; con nuestros milicianos en Gir&oacute;n y en todas partes, cuando apareci&oacute; el primer enemigo. Y por aquellos d&iacute;as declararon que estaban esperando que el pueblo se sublevara, etc&eacute;tera. Y se imaginaban tropas derrotadas, se imaginaban tropas asustadas y, sin embargo, ¿qu&eacute; ocurri&oacute;?  Subestimaron la capacidad de nuestro pueblo, su dignidad, su valor, su hero&iacute;smo y, sin embargo, duraron sus brigadas, y sus aviones y sus tanques lo que —como se dice corrientemente— dura un merengue en la puerta de un colegio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero nosotros en aquella ocasi&oacute;n no est&aacute;bamos preparados para luchar contra una invasi&oacute;n mercenaria, est&aacute;bamos preparados para luchar contra 10 invasiones mercenarias. Y cuando nuestros tanques llegaron a Gir&oacute;n, se emplazaron all&iacute; frente a los acorazados y los barcos de guerra y los portaaviones yankis, todo el mundo muy tranquilo y con balas en los ca&ntilde;ones. Es decir que no tememos al imperialismo, no tememos a sus soldados, no vacilaremos un instante en defender nuestro suelo, nuestra patria, nuestra Revoluci&oacute;n, ¡ni un instante!, y eso deben saberlo, deben conocerlo. Es la experiencia que no deben olvidar. Si creen que van a resolver los diferendos entre Cuba y Estados Unidos mediante agresiones y amenazas, ¡se equivocan!; si creen que nos van a intimidar, que nos van a arredrar, que nos van a rendir con amenazas y agresiones, ¡se equivocan! Eso es lo que les decimos a los imperialistas y es lo que les queremos decir hoy a los imperialistas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos nuestras ideas muy claras, nuestras convicciones muy profundas, nuestras decisiones muy resueltas:  no queremos guerra, no somos provocadores de conflictos y no queremos provocar conflictos; pero ¡cu&iacute;dense de provocarnos, cu&iacute;dense de llevarnos a una guerra, cu&iacute;dense de llevarnos a un conflicto! (APLAUSOS) Si nos imponen un conflicto, si nos imponen una guerra, ver&aacute;n lo que es un pueblo decidido a todo, ver&aacute;n lo que es un pueblo comunista, ver&aacute;n lo que es un pueblo patriota, ver&aacute;n lo que es un pueblo marxista-leninista, ver&aacute;n lo que es un pueblo internacionalista (APLAUSOS).  Porque el socialismo nos trajo tambi&eacute;n m&aacute;s patriotismo, y el socialismo nos trajo el internacionalismo. Y somos un pueblo internacionalista, pero somos tambi&eacute;n un pueblo muy patriota, muy consciente de nuestros derechos (APLAUSOS), muy seguro de nuestras ideas y de nuestra causa, muy digno y muy confiado en s&iacute; mismo.  </P>
<P ALIGN="JUSTIFY">Y los imperialistas deben saber que si aquel pueblo de Gir&oacute;n era un pueblo ya fuerte, este pueblo de hoyes un pueblo cien veces m&aacute;s fuerte (APLAUSOS), Y m&aacute;s preparado en todos los sentidos, m&aacute;s preparado militarmente, m&aacute;s preparado pol&iacute;ticamente y m&aacute;s preparado psicol&oacute;gicamente.  </P>
<P ALIGN="JUSTIFY">De modo que de nuevo nos vemos obligados a movilizarnos y a prepararnos, mas no por ello abandonaremos nuestras tareas revolucionarias, no por ello abandonaremos nuestro trabajo creador, no por ello descuidaremos nuestras f&aacute;bricas, nuestros campos, nuestras construcciones, nuestros hospitales, nuestras escuelas, nuestros servicios, no; precisamente por ello tenemos que hacer un mayor esfuerzo.  Cierto que nos lleva tiempo, cierto que nos lleva enormes energ&iacute;as humanas la preparaci&oacute;n para la defensa de nuestro pa&iacute;s, cierto que nos lleva recursos; pero nuestro pueblo tiene la capacidad de multiplicarse, y en circunstancias como estas un hombre se vuelve dos hombres o tres hombres, una mujer dos mujeres o tres mujeres o cien, y cuando las circunstancias lo exigen se hace en una hora lo que normalmente requiere dos; cuando las circunstancias lo exigen se trabaja todo el tiempo que sea necesario.  Tenemos el recurso en nosotros mismos, en nuestra energ&iacute;a, en nuestra voluntad.  Por eso llevaremos paralelamente este esfuerzo por la defensa al lado del esfuerzo por el desarrollo del pa&iacute;s y de la producci&oacute;n.  Y eso les ense&ntilde;aremos tambi&eacute;n a los imperialistas, para que no se hagan la ilusi&oacute;n de que porque estamos organiz&aacute;ndonos y prepar&aacute;ndonos, vamos a descuidar el desarrollo del pa&iacute;s y la producci&oacute;n del pa&iacute;s.  ¡Vamos a demostrar que en estas circunstancias dif&iacute;ciles nuestro pueblo se crece, y es capaz de desarrollar al mismo tiempo las dos tareas: fortalecer la defensa y fortalecer la econom&iacute;a! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">En las Milicias de Tropas Territoriales est&aacute;n hombres de distintas edades o porque son muy j&oacute;venes y no han podido pasar todav&iacute;a el Servicio o porque desempe&ntilde;an tareas esenciales en la producci&oacute;n o porque ya por la edad pasaron del l&iacute;mite en que se consideran las reservas de las Fuerzas Armadas Revolucionarias; est&aacute;n mujeres de todas las edades, est&aacute;n obreros, campesinos, estudiantes; constituyen una tremenda y una temible fuerza que unida a las tropas regulares de nuestras Fuerzas Armadas Revolucionarias, constituyen todo un pueblo armado y preparado para defenderse.  </P>
<P ALIGN="JUSTIFY">Los imperialistas nos han impuesto este esfuerzo, como nos han impuesto el bloqueo, pero llevamos ya m&aacute;s de 22 a&ntilde;os de revoluci&oacute;n y llevamos m&aacute;s de 20 desde Gir&oacute;n y aqu&iacute; estamos, construyendo el socialismo hace m&aacute;s de 20 a&ntilde;os, y as&iacute; estaremos cuando pasen otros 20 y otros 20 y tantos 20 como sean necesarios.  Y si trabajamos bien tendremos un pueblo cada vez m&aacute;s patriota, cada vez m&aacute;s unido, cada vez m&aacute;s consciente, cada vez m&aacute;s preparado para resistir cualquier prueba.  Otros estar&aacute;n acostumbrados a temblar frente a las amenazas del imperialismo, nuestro pueblo ¡jam&aacute;s! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Debemos meditar sobre esta fecha, meditar sobre este d&iacute;a y en lo m&aacute;s profundo de nuestros corazones proponernos hacer el esfuerzo que sea necesario para cumplir estos deberes sagrados con la patria y el socialismo.  </P>
<P ALIGN="JUSTIFY">Las circunstancias han querido que este d&iacute;a se parezca mucho al de aquel de hace 20 a&ntilde;os, pero las circunstancias afortunadas han permitido contemplar hoy un espect&aacute;culo como este y a un pueblo como este, con la misma conciencia, o mejor dicho, con mayor conciencia y con la misma o mayor decisi&oacute;n que el de ayer (APLAUSOS).  Y de nuevo podemos repetir las palabras de aquel 16 de abril: ¡Juremos defender esta causa de los humildes, por los humildes y para los humildes! (EXCLAMACIONES DE: "¡Juremos!")  ¡Juremos defender nuestra revoluci&oacute;n socialista hasta la &uacute;ltima gota de sangre! (EXCLAMACIONES DE: "¡Juremos!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
