<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XX ANIVERSARIO DE LA ANAP, EFECTUADO EN EL VALLE DE CAUJERI, GUANTANAMO, EL 17 DE MAYO DE 1981, “AÑO DEL XX ANIVERSARIO DE GIRON</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL XX ANIVERSARIO DE LA ANAP, EFECTUADO EN EL VALLE DE CAUJERI, GUANTANAMO, EL 17 DE MAYO DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la ANAP; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del valle de Caujer&iacute;;</P>
<P ALIGN="JUSTIFY">Campesinos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nosotros precisamente nos &iacute;bamos a quejar hoy del retraso de las lluvias y de cierta sequ&iacute;a prolongada que observamos a lo largo del pa&iacute;s, especialmente en las &aacute;reas del norte de la zona central de Cuba y en el occidente; casi todos los d&iacute;as nos levant&aacute;bamos mirando para el cielo —al rev&eacute;s que en la zafra— pidiendo agua; y hoy precisamente al llegar aqu&iacute;, nos encontramos con este chapuz&oacute;n que nos moj&oacute; a todos, de lo cual nos alegramos, as&iacute; podemos afirmar que hemos tra&iacute;do el agua al valle de Caujer&iacute; (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Hace casi cuatro a&ntilde;os visitamos este valle, ante las noticias de que exist&iacute;an problemas, de que el valle se hab&iacute;a empobrecido por continuas sequ&iacute;as, que los ingresos familiares eran muy bajos y que algunas familias estaban atravesando dificultades. Nosotros nos dijimos que no era posible que eso ocurriera, que era imprescindible darle una ayuda a esta regi&oacute;n, encontrar soluci&oacute;n a sus problemas.  </P>
<P ALIGN="JUSTIFY">En un tiempo el valle hab&iacute;a sido muy f&eacute;rtil y hab&iacute;a sido un importante productor de granos en la antigua provincia oriental.  Sab&iacute;amos que la tierra era buena, pero que necesitaba fundamentalmente agua.  En aquella ocasi&oacute;n nos reunimos con los vecinos y se plante&oacute; un programa para transformar el valle; pero inicialmente ten&iacute;amos que construir, aun antes de construir ten&iacute;amos que estudiar los proyectos de presas y de riego.</P>
<P ALIGN="JUSTIFY">Lo m&aacute;s r&aacute;pidamente posible se enviaron los equipos, se trabaj&oacute; en los proyectos y se iniciaron algunas obras.  </P>
<P ALIGN="JUSTIFY">Realmente me habr&iacute;a gustado encontrar m&aacute;s avanzado el programa, pero —como dec&iacute;a Pepe—, en los &uacute;ltimos tiempos se ha incrementado notablemente la actividad.  </P>
<P ALIGN="JUSTIFY">Pero sobre todo en aquella ocasi&oacute;n contempl&aacute;bamos la posibilidad de que muchos de los vecinos del valle, en tanto resolvi&eacute;ramos los problemas hidr&aacute;ulicos, pod&iacute;an incorporarse a la construcci&oacute;n y mejorar sus ingresos. En aquella ocasi&oacute;n tambi&eacute;n sugerimos que procuraran entrenar y preparar vecinos de este valle para el manejo de los equipos. Nosotros no tenemos la menor duda de las grandes posibilidades agr&iacute;colas que tiene este valle si cuenta con agua, y no un aguacero ocasional como este de la tarde de hoy, sino con agua segura.  </P>
<P ALIGN="JUSTIFY">Se hicieron algunos tranques provisionales, se comenz&oacute; a construir la primera presa grande, que ya est&aacute; represando alguna cantidad de agua, y se piensa terminar en este a&ntilde;o, seg&uacute;n me han informado.  </P>
<P ALIGN="JUSTIFY">Nos propon&iacute;amos, y a&uacute;n nos proponemos, hacer una presa mayor, con capacidad de unos 25 a 30 millones de metros c&uacute;bicos que permita disponer de agua para todo el valle. Sin embargo, me informaban que estamos atravesando algunas dificultades por estudios geol&oacute;gicos y mineros que se est&aacute;n haciendo y que en la zona donde va la presa han aparecido algunos indicios de cobre y otros minerales. De todas formas necesitamos que los ge&oacute;logos y los exploradores de la miner&iacute;a aceleren ese trabajo para despejar la cuesti&oacute;n: si tenemos cobre en cantidades importantes u otros minerales, que se justifique no emplear esa &aacute;rea para el vaso de la presa. O si por el contrario las cantidades no son de importancia y entonces puede construirse la presa.  </P>
<P ALIGN="JUSTIFY">Si aparece por ah&iacute; una gran mina no nos vamos a poner tristes, desde luego, seremos, adem&aacute;s de agricultores, mineros aqu&iacute; en Caujer&iacute;.  Pero es necesario que lo m&aacute;s r&aacute;pidamente posible se despeje esta cuesti&oacute;n.</P>
<P ALIGN="JUSTIFY">Mientras tanto los compa&ntilde;eros de hidr&aacute;ulica est&aacute;n estudiando otras posibles soluciones para el agua, caso de que no pueda contarse con ese lugar exacto que hab&iacute;amos ubicado; no s&eacute; si un poco m&aacute;s atr&aacute;s se puedan hacer las presas, tendr&aacute;n que hacerse quiz&aacute;s muchas presas peque&ntilde;as e inventar soluci&oacute;n; pero no vamos a detenernos ante las dificultades con la idea de que el valle de Caujer&iacute; se convierta en una especie de jard&iacute;n agr&iacute;cola, en una especie de para&iacute;so econ&oacute;mico y social.  </P>
<P ALIGN="JUSTIFY">Pepe hablaba de las razones por las cuales se hab&iacute;a escogido este lugar para conmemorar esta triple fecha. No era ciertamente solo el hecho de que se est&aacute; haciendo un esfuerzo por transformar aqu&iacute; la situaci&oacute;n de los vecinos y por transformar el lugar.  Caujer&iacute; simbolizaba tambi&eacute;n otras muchas cosas de importancia hist&oacute;rica.  En primer lugar, el valle y las comunicaciones se prestaban para realizar el acto, era m&aacute;s f&aacute;cil reunirnos aqu&iacute;.  Pero se trataba tambi&eacute;n de celebrar el acto en la provincia de Guant&aacute;namo, que es una de las provincias de m&aacute;s ricas tradiciones de luchas campesinas.  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;a Pepe, en otros muchos lugares se luch&oacute; por los derechos de los campesinos; &eacute;l mencionaba algunos: las Ventas de Casanova, por ejemplo; Santa Luc&iacute;a se mencion&oacute; tambi&eacute;n aqu&iacute;, Las Maboas y otros puntos.  Pero aqu&iacute; en muchos sitios se defendi&oacute; la tierra con energ&iacute;a y valent&iacute;a.  </P>
<P ALIGN="JUSTIFY">Remont&aacute;ndonos un poco m&aacute;s atr&aacute;s, esta provincia nos trae grandes recuerdos hist&oacute;ricos, aqu&iacute; se luch&oacute; muy duro durante la primera guerra de independencia; en este escenario surgieron muchos de nuestros grandes combatientes, entre ellos los hermanos Maceo (APLAUSOS), con el apoyo de la poblaci&oacute;n campesina los patriotas combatieron durante 10 a&ntilde;os. Pero por esta provincia comenz&oacute; tambi&eacute;n, puede decirse, la segunda gran guerra de independencia.  No lejos de aqu&iacute; desembarc&oacute; Mart&iacute;, por Playitas (APLAUSOS).  En su diario nos describe magistralmente sus impresiones al recorrer estos territorios; no lejos de aqu&iacute;, en Baracoa, por Duaba, desembarcaron los Maceo con un conjunto de patriotas (APLAUSOS); soportaron la feroz persecuci&oacute;n de los espa&ntilde;oles, y con la ayuda de los campesinos de esta regi&oacute;n pudieron salir airosos.</P>
<P ALIGN="JUSTIFY">Fueron aquellos los d&iacute;as m&aacute;s dif&iacute;ciles de la guerra de independencia.  De haber muerto Maceo en aquellos primeros d&iacute;as, posiblemente no se habr&iacute;a producido nunca la Invasi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si grandes fueron los esfuerzos de los guantanameros en nuestras luchas independentistas, grandes fueron tambi&eacute;n sus luchas en defensa de la tierra durante aquel triste per&iacute;odo en que se supon&iacute;a que nuestra patria se hab&iacute;a convertido en un pa&iacute;s independiente.  </P>
<P ALIGN="JUSTIFY">La historia comenz&oacute; con la ocupaci&oacute;n del pa&iacute;s por las tropas yankis y los primeros gobiernos de ocupaci&oacute;n.  Ellos disolvieron al Ej&eacute;rcito Mamb&iacute;, establecieron un nuevo ej&eacute;rcito, educado e instruido por ellos, que habr&iacute;a de estar al servicio de sus intereses; establecieron leyes y disposiciones para abrir de par en par las puertas de nuestro pa&iacute;s a las grandes empresas norteamericanas. Y una de las primeras cosas que ocuparon fueron las mejores tierras de la naci&oacute;n. Naturalmente que despu&eacute;s se apoderaron tambi&eacute;n de las minas, y de los dem&aacute;s recursos naturales fundamentales; se apoderaron de las industrias, se apoderaron de los centrales azucareros, se apoderaron de los bancos, se apoderaron del comercio, se apoderaron de todo.  </P>
<P ALIGN="JUSTIFY">Pero se afirma que en aquellos primeros tiempos de la ocupaci&oacute;n yanki, m&aacute;s de 40 000 familias campesinas fueron desalojadas de sus tierras de una forma o de otra.  No se podr&iacute;a explicar de otra forma la existencia de esos enormes latifundios que ten&iacute;amos en la provincia de Oriente, como los ten&iacute;amos tambi&eacute;n en la provincia de Camag&uuml;ey, donde caminando kil&oacute;metros y kil&oacute;metros no se encontraba una sola familia campesina que cultivara su propia tierra.  </P>
<P ALIGN="JUSTIFY">Aquel desalojo, a lo cual se a&ntilde;adieron despu&eacute;s las condiciones econ&oacute;micas y sociales del pa&iacute;s, oblig&oacute; a los campesinos a buscar nuevas tierras, y se dirigieron principalmente a las monta&ntilde;as, donde se dec&iacute;a que hab&iacute;a tierras que eran propiedad del Estado o que no eran propiedad de nadie.  As&iacute; se produjo una emigraci&oacute;n hacia las zonas estas de las monta&ntilde;as de Guant&aacute;namo, de Baracoa, y de otras regiones pr&oacute;ximas, y tambi&eacute;n hacia la Sierra Maestra.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s ese proceso se produjo m&aacute;s tarde en la Sierra Maestra, pero desde muy temprano los campesinos vinieron a trabajar en estas monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Desde luego, apenas hab&iacute;an realizado algo, apenas hab&iacute;an hecho sus primeros cultivos, aparec&iacute;an los intereses, los reclamantes de las tierras. Se falsificaban documentos de todo tipo, y de una forma fraudulenta comenzaban las reclamaciones de aquellas tierras ocupadas y trabajadas por los campesinos.  Eso dio lugar a muchas luchas, a muchos sinsabores, a muchas amarguras.  Pero los campesinos resistieron.  Se sabe que, por ejemplo, en el a&ntilde;o 1924, trataron de desalojar a los campesinos del valle de Caujer&iacute;. Los campesinos se movilizaron, se organizaron, resistieron y mantuvieron sus tierras (APLAUSOS); opusieron resistencia fuerte y en cierta forma armada.  </P>
<P ALIGN="JUSTIFY">Hechos similares ocurrieron en El V&iacute;nculo y en el famoso Realengo 18, que Pablo de la Torriente Brau inmortaliz&oacute; con su pluma.  Sabemos de las luchas all&iacute; en el a&ntilde;o 1934, cuando trataban de desalojar a los campesinos en el Realengo.  En forma masiva se movilizaron, se organizaron, incluso se armaron y resistieron por la fuerza el desalojo.  De modo que aqu&iacute; se manifest&oacute; de forma armada la resistencia de los campesinos, y pod&iacute;amos decir que, en cierta forma, fueron precursores de las luchas que vinieron despu&eacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es conocida la forma brutal y cobarde en que asesinaron a Niceto P&eacute;rez en El V&iacute;nculo.  Eso ocurre en 1946.  Prosegu&iacute;an los intentos de desalojar los campesinos, prosegu&iacute;an los intentos de incrementar la explotaci&oacute;n de nuestros campesinos y los intentos de multiplicar las injusticias. Eso ten&iacute;a que acabarse un d&iacute;a.  El propio Pablo escrib&iacute;a que en ese Realengo un hombre con un fusil pod&iacute;a resistir a 10 hombres.  </P>
<P ALIGN="JUSTIFY">Yo recuerdo que esas cosas influyeron tambi&eacute;n en nosotros, cuando elabor&aacute;bamos nuestras ideas sobre qu&eacute; hacer y c&oacute;mo resolver aquella situaci&oacute;n.  Y los escritos de Pablo de la Torriente Brau ejercieron, en especial lo que escribi&oacute; sobre el Realengo 18, ejercieron influencia en nosotros. Porque nosotros cre&iacute;amos que s&iacute;, que un hombre con un fusil en esas monta&ntilde;as pod&iacute;a resistir no solo a 10 hombres, sino a 100 hombres (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Aquella situaci&oacute;n no pod&iacute;a perdurar indefinidamente, y vino entonces lo que pudi&eacute;ramos llamar la lucha final por nuestra independencia, por nuestra libertad, para disponer de un pa&iacute;s digno, de una rep&uacute;blica digna, de una rep&uacute;blica justa, que por ella hab&iacute;an estado luchando desde 1868, y por ella dieron sus vidas tantos cientos de miles de cubanos, esa rep&uacute;blica donde el culto a la dignidad del hombre fuera la ley primera de la rep&uacute;blica.  </P>
<P ALIGN="JUSTIFY">Y tambi&eacute;n en la fase final de esa lucha el campesinado juega un papel decisivo; se convierte nuevamente la antigua provincia de Oriente en el escenario de la lucha que comienza de nuevo por esta regi&oacute;n del pa&iacute;s, la regi&oacute;n m&aacute;s rica en tradiciones combativas, la regi&oacute;n que a la vez presentaba las condiciones naturales adecuadas para el tipo de lucha que se hab&iacute;a concebido, y la regi&oacute;n tambi&eacute;n m&aacute;s pobre del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nuestro Ej&eacute;rcito Rebelde comienza nutri&eacute;ndose de campesinos. Y hay que decir como algo realmente extraordinario, que a pesar de que ninguno de nosotros hab&iacute;a recorrido aquellas regiones, de que no conoc&iacute;amos la Sierra Maestra, los campesinos inmediatamente confiaron en nosotros, nos apoyaron en los d&iacute;as m&aacute;s dif&iacute;ciles —porque tambi&eacute;n tuvimos d&iacute;as muy dif&iacute;ciles—, se unieron, nos ayudaron por todos los medios, d&aacute;ndonos de lo poco que ten&iacute;an.  </P>
<P ALIGN="JUSTIFY">Recordamos bien c&oacute;mo all&aacute; tambi&eacute;n en la Sierra, por todos aquellos lugares hab&iacute;an aparecido due&ntilde;os que estaban reclamando las tierras, en el valle de Magdalena, La Plata, por todas partes.  Viv&iacute;an tambi&eacute;n aquellos campesinos bajo el temor de que el trabajo de a&ntilde;os pod&iacute;an perderlo en un d&iacute;a; se sent&iacute;an desamparados; sab&iacute;an que jueces, pol&iacute;ticos y politiqueros, autoridades, soldados, estar&iacute;an siempre al servicio de aquellos intereses explotadores, al servicio de los latifundistas.  No hubo un solo desalojo que no se produjera con el empleo del plan de machete y de los fusiles.</P>
<P ALIGN="JUSTIFY">Por instinto, por esp&iacute;ritu de lucha, porque nuestra lucha respond&iacute;a a realidades objetivas de nuestra sociedad, aquellos campesinos se unieron a nosotros y jugaron un papel decisivo en el origen del Ej&eacute;rcito Rebelde (APLAUSOS). A medida que se desarrollaba nuestra lucha, se incorporaban cada vez m&aacute;s junto a los trabajadores agr&iacute;colas, a nuestro ej&eacute;rcito.  Puede decirse que inicialmente nuestro ej&eacute;rcito fue de campesinos y de obreros agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">No es necesario repetir la historia de esa fase de nuestra lucha; pero es bueno se&ntilde;alar que cuando ya hab&iacute;amos desarrollado alguna fuerza y abrimos un segundo frente, con una columna mandada por el compa&ntilde;ero Ra&uacute;l (APLAUSOS), con solo 50 armas, en poco tiempo y en toda esta regi&oacute;n que hoy ocupa la provincia de Guant&aacute;namo y parte de las provincias de Santiago y de Holgu&iacute;n, se cre&oacute; un amplio frente.  Podr&iacute;a decirse que las condiciones estaban absolutamente preparadas para la lucha armada en estas monta&ntilde;as, que los campesinos estaban espiritualmente preparados y dispuestos para esa lucha, que la tierra estaba virgen para la semilla revolucionaria.  Y as&iacute; se cre&oacute; el Segundo Frente Oriental &quot;Frank Pa&iacute;s&quot;, al cual, en los meses sucesivos, se a&ntilde;adieron nuevos frentes.  No podemos, pues, olvidar el gran apoyo y el gran aporte que los campesinos de la Sierra Maestra y del Segundo Frente hicieron a nuestra lucha por la liberaci&oacute;n definitiva del pa&iacute;s (APLAUSOS).  De modo que tiene mucho simbolismo conmemorar aqu&iacute;, en Caujer&iacute;, el XXII Aniversario de la Reforma Agraria que se decret&oacute; en la Sierra Maestra, el XX Aniversario de la ANAP, el XXXV Aniversario de Niceto P&eacute;rez y el D&iacute;a del Campesino (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Claro que en esta fase de nuestra historia no iba a ocurrir como en 1898; en esta ocasi&oacute;n no iban a frustrarse las esperanzas de nuestro pueblo, a pesar de que la lucha que ten&iacute;amos delante era muy dif&iacute;cil, porque el enemigo m&aacute;s poderoso, en el cual se apoyaban aquellas clases reaccionarias, era el imperialismo yanki, y se iniciaba una lucha larga, dura, dif&iacute;cil contra ese enemigo.  Ellos no pod&iacute;an admitir la m&aacute;s elemental pol&iacute;tica de justicia social en nuestra patria; y, por supuesto, la palabra reforma agraria la ve&iacute;an como algo diab&oacute;lico.  L&oacute;gicamente, las mejores tierras y las mayores extensiones estaban en manos de empresas yankis.  No tard&oacute; mucho tiempo la Revoluci&oacute;n, escasamente unos cinco meses, en promulgar la primera Ley de Reforma Agraria, la del 17 de mayo de 1959 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tal vez muchos pensaban, o algunos pensaban, algunos te&oacute;ricos, que aquella ley no era muy radical, puesto que limitaba a 30 caballer&iacute;as el m&aacute;ximo de extensi&oacute;n de tierra; pero es que algunas de aquellas empresas yankis ten&iacute;an hasta 17 000 caballer&iacute;as de tierra.  Aquella ley afectaba fundamentalmente a los grandes latifundios sin embargo, aquella ley tiene una gran importancia hist&oacute;rica: primero que nada, porque defini&oacute; de manera inequ&iacute;voca el rumbo de la Revoluci&oacute;n y la decisi&oacute;n de la Revoluci&oacute;n a enfrentarse a aquellos intereses a cualquier precio (APLAUSOS).  Apenas se promulg&oacute; la Ley de Reforma Agraria, los imperialistas trazaron ya sus planes contra la Revoluci&oacute;n.  La Ley de Reforma Agraria determin&oacute; ya, y desat&oacute;, la acci&oacute;n del imperialismo contra Cuba, e inmediatamente comenz&oacute; a organizar sus planes de bloqueo, de subversi&oacute;n, y lo que despu&eacute;s fue la invasi&oacute;n mercenaria de Gir&oacute;n, casi dos a&ntilde;os m&aacute;s tarde.  Pero, adem&aacute;s, la Reforma Agraria desat&oacute; una verdadera revoluci&oacute;n en los campos de nuestro pa&iacute;s, porque entramos en posesi&oacute;n de las grandes propiedades yankis, y de los grandes latifundios.  </P>
<P ALIGN="JUSTIFY">Es decir, la Ley no solo libera a m&aacute;s de 100 000 familias campesinas del pago de rentas, del pago de aparcer&iacute;a, de colonato, etc&eacute;tera, o a los que eran precaristas y se sent&iacute;an inseguros; no solo cambia radicalmente, por primera vez en nuestra historia, la situaci&oacute;n de nuestro campesinado y lo hace propietario de las tierras que ocupaba (APLAUSOS), sino que el pa&iacute;s en su conjunto entra en posesi&oacute;n de las grandes extensiones de tierra que ocupaban los latifundios y se inicia, junto a la liberaci&oacute;n de los campesinos, el desarrollo de la agricultura socialista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s el propio proceso de la lucha determin&oacute; una nueva ley agraria, en la cual fueron afectadas las fincas mayores de cinco caballer&iacute;as.  Esa fue la segunda Ley de Reforma Agraria; pero esta, a fin de cuentas, no era m&aacute;s que la continuaci&oacute;n de la primera.</P>
<P ALIGN="JUSTIFY">Y qui&eacute;n puede dudar que esa medida transform&oacute; definitivamente la vida de nuestro pa&iacute;s.  No se benefici&oacute; —como dec&iacute;a Pepe— solo el campesino, sino que medio mill&oacute;n o m&aacute;s de medio mill&oacute;n de obreros agr&iacute;colas encontraron un empleo seguro en aquellas tierras (APLAUSOS).  Desapareci&oacute; de una vez y para siempre, entre otras cosas, el flagelo del tiempo muerto. De modo que la Ley benefici&oacute; no solo al campesinado, sino tambi&eacute;n muy directamente a nuestra clase obrera, y se inici&oacute; una profunda transformaci&oacute;n en la vida de nuestros campos. ¡Claro que no fue solo la Reforma Agraria, sino el conjunto de medidas revolucionarias que acompa&ntilde;aron a la Reforma Agraria! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Todas las injusticias que se comet&iacute;an con nuestros obreros desaparecieron.  Se cre&oacute; un r&eacute;gimen de seguridad en el empleo, de garant&iacute;as legales y de beneficios sociales de todo tipo.  </P>
<P ALIGN="JUSTIFY">Puede decirse que una de las primeras cosas que hizo la Revoluci&oacute;n, o trat&oacute; de hacer y en gran parte pudo hacerla, fue construir hospitales en los campos, principalmente en las monta&ntilde;as (APLAUSOS).  Ya casi desde los primeros tiempos se establecieron los 53 hospitales rurales, y m&aacute;s de 150 puestos m&eacute;dicos. Llev&oacute; la salud a nuestros campesinos. Porque nosotros que hab&iacute;amos vivido dos a&ntilde;os en las monta&ntilde;as, hab&iacute;amos podido ver hasta qu&eacute; grado era el olvido, el abandono total en que viv&iacute;an nuestros campesinos y nuestros obreros agr&iacute;colas, en el campo sanitario.  A esos lugares nunca iba jam&aacute;s un m&eacute;dico (APLAUSOS).  Si acaso al campesino le pod&iacute;a quedar la esperanza de vender algo que tuviera, en caso de necesidad, para caminar kil&oacute;metros y kil&oacute;metros y recibir una deficiente atenci&oacute;n m&eacute;dica, que ten&iacute;a que pagar con el alimento de su familia, de sus hijos.  Si engordaba un cerdo, lo hac&iacute;a pensando en el d&iacute;a que tuviera que venderlo para ir al m&eacute;dico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Otra de las primeras cosas que hizo la Revoluci&oacute;n fue enviar los maestros a los campos y a las monta&ntilde;as (APLAUSOS). Todo esto antes de la Campa&ntilde;a de Alfabetizaci&oacute;n.  Y en aquellos primeros a&ntilde;os —hay que decirlo con dolor— no ten&iacute;amos apenas maestros que enviar a las monta&ntilde;as; ni ten&iacute;amos muchos m&eacute;dicos que enviar a las monta&ntilde;as y a los campos.</P>
<P ALIGN="JUSTIFY">Mientras nosotros trat&aacute;bamos de resolver aquellos problemas de nuestra sociedad, los imperialistas trataban de llevarnos los m&eacute;dicos, y llegaron incluso a reducirlos a la mitad de los que hab&iacute;a en el pa&iacute;s.  Y trataron de llevarse profesores, maestros y t&eacute;cnicos de todo tipo.  </P>
<P ALIGN="JUSTIFY">Qu&eacute; situaci&oacute;n tan distinta la de hoy, en que tenemos m&eacute;dicos no solo capaces de ir a las monta&ntilde;as, sino capaces tambi&eacute;n de ir a Angola, Etiop&iacute;a, Viet Nam, Yemen, Nicaragua y a cualquier pa&iacute;s donde se les necesite (APLAUSOS). Como fruto del trabajo de la Revoluci&oacute;n tenemos maestros no solo capaces de ir a ense&ntilde;ar a nuestras monta&ntilde;as  —maestros muy calificados, maestros todos ya titulados—, sino capaces de ir a ense&ntilde;ar a cualquier rinc&oacute;n del mundo donde se les necesite (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero en aquellos primeros d&iacute;as nuestra juventud ni siquiera estaba preparada; nuestros t&eacute;cnicos no estaban preparados para cumplir esas mismas tareas en nuestro propio pa&iacute;s, en nuestros campos. Era siempre m&aacute;s f&aacute;cil encontrar t&eacute;cnicos para trabajar en las ciudades. </P>
<P ALIGN="JUSTIFY">Despu&eacute;s vino la Campa&ntilde;a de Alfabetizaci&oacute;n, que fue otra revoluci&oacute;n, en el mismo a&ntilde;o de Gir&oacute;n, en que m&aacute;s de 100 000 j&oacute;venes y decenas de miles de maestros se incorporaron a dar una batida hist&oacute;rica al analfabetismo. De modo que aquella campa&ntilde;a ha sido considerada en muchos pa&iacute;ses del mundo como un ejemplo de lo que era la lucha contra el analfabetismo (APLAUSOS). Aquello no era m&aacute;s que el comienzo para erradicar la vergonzosa lacra. Porque se sabe que cuando triunfa la Revoluci&oacute;n, m&aacute;s del 40% de la poblaci&oacute;n de nuestros campos era analfabeta y el resto virtualmente semianalfabeta. Aquellos fueron los comienzos de la revoluci&oacute;n educacional que nos permiti&oacute; llegar a tener hoy en nuestra poblaci&oacute;n adulta un m&iacute;nimo de sexto grado (APLAUSOS). ¡Qu&eacute; tiempos tan diferentes!  Hoy decenas de miles, cientos de miles de hijos de nuestros campesinos y nuestros obreros agr&iacute;colas estudian en las escuelas secundarias, en los preuniversitarios, en las escuelas tecnol&oacute;gicas, en las escuelas de nivel medio; puede ser una escuela vocacional o puede ser una escuela &quot;Camilo Cienfuegos&quot; o puede ser un tecnol&oacute;gico o puede ser una escuela de maestros y profesores o puede ser una escuela de enfermeras, o pueden estar en las universidades; miles y miles, decenas de miles de hijos de nuestros obreros y campesinos estudian en nuestras universidades (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No hay un rinc&oacute;n del pa&iacute;s sin una escuela, sin un maestro. Se construyeron cientos y cientos de escuelas secundarias en el campo, escuelas preuniversitarias y escuelas tecnol&oacute;gicas; en nuestros campos, solamente en nuestros campos, hay m&aacute;s de 550 escuelas secundarias b&aacute;sicas y preuniversitarios en el campo (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Se han construido decenas de miles de kil&oacute;metros de caminos y carreteras.  ¿Qui&eacute;n pod&iacute;a so&ntilde;ar en otros tiempos llegar hasta aqu&iacute; en una carretera asfaltada?  (APLAUSOS) Se construyeron cientos de micropresas y presas que hoy alcanzan un n&uacute;mero total de 512 en todo el pa&iacute;s. Se han creado cientos de comunidades de trabajadores agr&iacute;colas y campesinos, aunque si bien en este campo es donde nos queda m&aacute;s por hacer todav&iacute;a.  Se mecaniz&oacute; la agricultura, hoy pr&aacute;cticamente no hay tareas de roturaci&oacute;n de tierra que no se hagan con m&aacute;quinas, no hay tareas de transportes que no se hagan con m&aacute;quinas.  Aproximadamente la mitad de la zafra la hacemos ya con combinadas (APLAUSOS). Y casi el ciento por ciento del alza de la ca&ntilde;a es mecanizada; se ha liberado al trabajador agr&iacute;cola y al campesino de las tareas m&aacute;s duras, hoy se emplean todo tipo de equipos para cultivar; se emplean productos qu&iacute;micos; ya no hay una arrocera que se siembre a pu&ntilde;aditos, ni siquiera con tractores, casi todo el arroz se siembra con avi&oacute;n, se fumiga con avi&oacute;n y se cosecha con combinadas.  As&iacute; se ha ido transformando toda la faz de nuestros campos, de nuestra vida, de nuestro trabajo en estos 22 a&ntilde;os (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Y no se encuentra un ni&ntilde;o descalzo, un ni&ntilde;o sin ropa, un ni&ntilde;o sin escuela, un ni&ntilde;o pidiendo limosna; no se ve una jovencita sin perspectivas o en la necesidad de tener que ir a las ciudades a vivir de cualquier cosa corno ocurr&iacute;a en el pasado con muchas hijas de nuestros campesinos; hoy cuando salen de al lado de su familia es porque van a una escuela de maestras o a una escuela de enfermer&iacute;a o a un polit&eacute;cnico o a una universidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esto fue lo que cre&oacute;, junto a la Reforma Agraria, una gran revoluci&oacute;n, esa revoluci&oacute;n en nuestros campos que se inici&oacute; aquel 17 de mayo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No solo cambiaron las condiciones culturales, las condiciones materiales, las condiciones humanas que se han manifestado en hechos concretos, objetivos, como es el de haber reducido la mortalidad infantil a menos de 20 por cada 1 000 nacidos vivos en el pa&iacute;s cada a&ntilde;o (APLAUSOS); sino que la expectativa de vida de cada ni&ntilde;o que nace hoy en nuestros campos, hijo de una familia campesina u obrera tiene perspectiva de vivir m&aacute;s de 70 a&ntilde;os (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">No solo mejoraron las comunicaciones, los transportes en estos a&ntilde;os, sino que cambi&oacute; radicalmente la conciencia de nuestros campesinos y obreros; se forj&oacute; un pa&iacute;s digno:  se acab&oacute; el abuso, se acab&oacute; el planazo, se acab&oacute; el fusil represor, se acab&oacute; la imposici&oacute;n, se acab&oacute; la humillaci&oacute;n, se acab&oacute; la falta de respeto a la familia, porque los fusiles y las armas pasaron a manos de los obreros y de los campesinos (APLAUSOS PROLONGADOS).  Ellos, los obreros y los campesinos, pasaron a ser la autoridad en nuestro pa&iacute;s, pasaron a poseer la fuerza.  </P>
<P ALIGN="JUSTIFY">Y nuestro pueblo no solo profundiz&oacute; en sus sentimientos patri&oacute;ticos, sino tambi&eacute;n mucho, extraordinariamente, en su conciencia internacionalista (APLAUSOS).  Estoy seguro de que aqu&iacute; en este mismo acto hay posiblemente muchos que de una forma o de otra han prestado servicios internacionalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta colosal transformaci&oacute;n de nuestros campos se hizo con el esfuerzo de todos y con el apoyo de todos.  Pero un papel muy importante jug&oacute; la ANAP, que hoy cumple sus 20 a&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil referir en pocas palabras todo lo que signific&oacute; la ANAP en esta transformaci&oacute;n de nuestros campos. Pero la ANAP, en primer lugar, jug&oacute; un extraordinario papel pol&iacute;tico al organizar y unir a los campesinos, al educar y crear una conciencia revolucionaria en nuestros campesinos, al movilizar a los campesinos para el apoyo permanente, decidido y sin vacilaci&oacute;n alguna a la Revoluci&oacute;n (APLAUSOS); jug&oacute; un importante papel en el desarrollo de la alianza obrero campesina, y jug&oacute; un importante papel en las medidas de todo tipo: econ&oacute;micas, sociales, educacionales, culturales, sanitarias, que la Revoluci&oacute;n llev&oacute; a nuestros campesinos (APLAUSOS).  Hay que decir que nunca la ANAP dej&oacute; de cumplir una sola tarea que el Partido asignara a los campesinos (APLAUSOS); puede decirse que la ANAP ha sido un baluarte de nuestra Revoluci&oacute;n (APLAUSOS). Y la ANAP no est&aacute; integrada por peque&ntilde;os burgueses, no est&aacute; integrada por trabajadores intelectuales revolucionarios, aunque el nivel intelectual de los cuadros de la ANAP se ha desarrollado mucho, la ANAP est&aacute; integrada por campesinos (APLAUSOS); y a lo largo de 20 a&ntilde;os, junto a los intereses de los obreros y los intereses de todo el pueblo, ha sabido defender consecuente y lealmente los intereses de los campesinos (APLAUSOS), y ha sido la voz, la conciencia de nuestro campesinado a lo largo del proceso revolucionario.  </P>
<P ALIGN="JUSTIFY">Y es justo decir que la ANAP ha tenido un gran dirigente en el compa&ntilde;ero Pepe Ram&iacute;rez (APLAUSOS), que ha cumplido con eficiencia y con brillantez sus tareas al frente del campesinado invariablemente en estos a&ntilde;os; jam&aacute;s se separ&oacute; de la base, jam&aacute;s perdi&oacute; el contacto con las masas campesinas. Pocos cuadros se mueven tanto en el interior del pa&iacute;s y conversan tanto con los campesinos como el compa&ntilde;ero Pepe Ram&iacute;rez (APLAUSOS). Y soy testigo de dos cosas: de que siempre cumpli&oacute; disciplinadamente las orientaciones del Partido, y nunca dej&oacute; de defender con altura, con lealtad y con esp&iacute;ritu revolucionario los intereses de nuestros campesinos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s vive hoy, pudi&eacute;ramos decir, un momento estelar. No han sido en balde los esfuerzos de estos a&ntilde;os, vamos progresando, as&iacute; lo podemos decir, en todos los campos (APLAUSOS), y marchamos confiados hacia el futuro. Los resultados del esfuerzo se pueden apreciar: hemos terminado la zafra pr&aacute;cticamente a fines de abril.  Nunca hab&iacute;amos concluido la zafra en fecha tan temprana (APLAUSOS), nunca se hab&iacute;a hecho tan gran esfuerzo en la limpia y en el cultivo como se hizo con vistas a esta zafra para superar en lo posible los tremendos efectos de la roya. Tuvimos que enfrentarnos a una plaga que redujo considerablemente nuestra producci&oacute;n ca&ntilde;era; pero nos enfrentamos a la plaga y tratamos de compensar sus efectos haciendo un esfuerzo en las limpias, en los cultivos, en la fertilizaci&oacute;n; hasta la propia ca&ntilde;a con roya que quedaba fue bien atendida y cultivada.  </P>
<P ALIGN="JUSTIFY">Se luch&oacute; por optimizar la zafra, por moler en el tiempo adecuado, por terminarla temprano, porque nos ve&iacute;amos obligados a una gran siembra, la mayor de la historia, en esta primavera; porque nos hicimos el prop&oacute;sito de liquidar toda la ca&ntilde;a con roya que nos quedaba, y se hizo un programa de zafra y se cumpli&oacute;, y se moli&oacute; con un aprovechamiento de la capacidad industrial mayor que nunca, el m&aacute;s alto en la historia del pa&iacute;s, no de la Revoluci&oacute;n, del pa&iacute;s (APLAUSOS). Los capitalistas nunca lograron moler al 89% como hicimos este a&ntilde;o, y hubo provincias que quedaron por encima del 90.  Esto, a pesar de que nuestras zafras son mecanizadas, y que las lluvias, que no paran una yunta de bueyes, o dos yuntas, o tres yuntas de bueyes con una carreta, s&iacute; paran el tractor cuando son fuertes, y s&iacute; paran la combinada; la misma lluvia que no para el corte manual, para las combinadas, para los tractores, para el transporte, lo para todo.  Y a pesar de que algunos d&iacute;as llovi&oacute; fuerte en casi todo el pa&iacute;s en aquellos meses de zafra, a pesar de que hubo d&iacute;as en que las lluvias impidieron moler por encima del 60, no obstante eso se mantuvo el 89% de la molida gracias al esfuerzo serio, consciente, revolucionario, de nuestros obreros y nuestros campesinos; demostraron ellos todo lo que somos capaces de hacer cuando nos proponemos hacerlo, y lo bien que pueden ser hechas las cosas cuando nos lo proponemos (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Ese esp&iacute;ritu tambi&eacute;n se manifiesta en todas las dem&aacute;s esferas del pa&iacute;s, en los obreros de las industrias, en los obreros de la construcci&oacute;n, en nuestros maestros, en nuestros m&eacute;dicos, en nuestros trabajadores intelectuales, en nuestros cuadros del Partido y del Estado. Se puede apreciar en todas las provincias c&oacute;mo viven entregados los cuadros de nuestro Partido al trabajo y a tratar de enfrentar las tareas y resolverlas, a tratar de resolver todas aquellas cosas que de una forma u otra afecten al pueblo, que de una forma u otra beneficien al pueblo; entregados d&iacute;a y noche, s&aacute;bados y domingos a sus deberes. As&iacute; los hemos visto trabajar en todas partes por donde hemos estado, para responder a las tareas que tenemos ahora en este momento.  </P>
<P ALIGN="JUSTIFY">Nos preparamos a realizar, y estamos realizando ya, la m&aacute;s grande siembra de primavera en la historia del pa&iacute;s. Las mayores que se hicieron anteriormente fueron de algo m&aacute;s de 20 000, 21 000 &oacute; 22 000 caballer&iacute;as.  Y este a&ntilde;o, precisamente para acabar de superar los efectos de la roya, nos proponemos sembrar 29 124 caballer&iacute;as, y ya nos vamos acercando a la mitad de esta meta tratando de hacerlo con la mayor calidad posible. Las lluvias de primavera est&aacute;n retrasadas, como dec&iacute;amos, en algunas provincias m&aacute;s que en otras. Se lucha por reducir las p&eacute;rdidas al m&iacute;nimo y cumplir esta meta. Un gran esfuerzo en este sentido despliegan nuestros obreros agr&iacute;colas y nuestros campesinos.  </P>
<P ALIGN="JUSTIFY">La cosecha tabacalera ha sido, pr&aacute;cticamente en todas las provincias, la m&aacute;s alta de la historia.  Es decir, a la segunda plaga nos enfrentamos y la vencimos.  </P>
<P ALIGN="JUSTIFY">Nos enfrentamos tambi&eacute;n a la otra plaga, la fiebre porcina, que surgi&oacute; precisamente por esta zona, y actualmente est&aacute; controlada por completo (APLAUSOS).  Podr&iacute;amos decir m&aacute;s: fue controlada en cuesti&oacute;n de semanas; aunque, naturalmente, este tipo de epidemia obliga a estar alerta, vigilante, para aumentar la seguridad, para evitar que se reproduzca en cualquier sitio donde haya tenido lugar un foco.  </P>
<P ALIGN="JUSTIFY">La cosecha de c&iacute;tricos ha sido de las m&aacute;s altas. La cosecha de viandas y vegetales est&aacute; siendo tambi&eacute;n la m&aacute;s alta. Avanzan los planes de incremento de producci&oacute;n lechera, y en m&aacute;s de 10 renglones de la agricultura tendremos resultados superiores a cualquier otro a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">En estas circunstancias, en este momento que llam&aacute;bamos estelar de la Revoluci&oacute;n, es que tiene lugar la conmemoraci&oacute;n del D&iacute;a del Campesino.  </P>
<P ALIGN="JUSTIFY">¿Debemos, acaso, sentirnos satisfechos y conformes con lo que hemos logrado? ¿Habremos avanzado suficiente, o podemos avanzar m&aacute;s? Pienso que podemos avanzar m&aacute;s en todo, en todo (APLAUSOS).  Podemos ser y debemos luchar por ser todav&iacute;a m&aacute;s eficientes, por mejorar los servicios y la producci&oacute;n, los servicios educacionales, m&eacute;dicos, culturales, deportivos, recreativos; por mejorar la eficiencia de nuestra agricultura, de nuestra industria; por mejorar la eficiencia de las construcciones.  Si hoy hablamos de un m&iacute;nimo de sexto grado para nuestros trabajadores aptos, pues, naturalmente, hay casos de personas que no est&aacute;n en condiciones de poder hacerlo, por eso cuando hablamos de m&iacute;nimo de sexto grado hablamos de trabajadores aptos, estamos ya luchando por un m&iacute;nimo de noveno grado en los pr&oacute;ximos cinco a&ntilde;os; de modo que tal vez dentro de cinco a&ntilde;os ya se pueda hablar de un m&iacute;nimo de noveno grado.  Podemos lograr mejores &iacute;ndices todav&iacute;a en salud, con el esfuerzo de nuestros m&eacute;dicos y nuestros trabajadores de la salud; mejores &iacute;ndices en educaci&oacute;n, en todo.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que no se puede hacer en unos pocos a&ntilde;os lo que dej&oacute; de hacerse durante siglos; algunas cosas nos llevar&aacute;n m&aacute;s tiempo, como es la soluci&oacute;n del problema de la vivienda; nos llevar&aacute;n m&aacute;s a&ntilde;os, pero no hemos perdido el tiempo, hemos trabajado construyendo f&aacute;bricas de cemento, desarrollando canteras de piedra, de arena, de materiales de la construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hablando aqu&iacute;, entre campesinos, es mucho todav&iacute;a lo que podemos hacer en la agricultura.  No est&aacute;n totalmente transformados nuestros campos, se ve todav&iacute;a mucho boh&iacute;o aislado, mucha casita aislada, sin agua corriente, sin electricidad, sin comunicaciones; muchos ni&ntilde;os todav&iacute;a tienen que caminar un buen trecho todas las ma&ntilde;anas para ir a la escuela o para ver al m&eacute;dico.  Nuestras tierras no est&aacute;n produciendo todav&iacute;a todo lo que deben producir. Cuando hablamos de formas superiores no lo hablamos por capricho, no lo hablamos por pura doctrina; lo hablamos como necesidad.  ¿De qu&eacute; manera podr&iacute;amos hoy estar empleando cosechadoras de arroz, si en vez de las grandes arroceras que poseemos tuvi&eacute;ramos minifundios arroceros?  No habr&iacute;a manera de cortarlas con m&aacute;quinas, no habr&iacute;a manera de sembrarlas en avi&oacute;n, ni fertilizarlas en avi&oacute;n, ni fumigarlas en avi&oacute;n. ¿De qu&eacute; manera podemos utilizar un equipo de alta productividad en la rotura de tierra, si en vez de extensiones grandes de ca&ntilde;a tuvi&eacute;ramos minifundios ca&ntilde;eros? ¿De qu&eacute; manera pudi&eacute;ramos hacer los planes de regad&iacute;o y utilizar equipos de alta productividad, a base de peque&ntilde;as parcelitas de tierra? ¿De qu&eacute; manera podemos electrificar nuestros campos a base de parcelitas? ¿De qu&eacute; manera podemos llevar el agua? ¿De qu&eacute; manera podemos mejorar las condiciones de vida de las mujeres y de los ni&ntilde;os, y ahorrarles el trabajo de ir al pozo o al r&iacute;o a buscar agua; de permitirles que pueda tener una plancha, incluso, que en cuesti&oacute;n de minutos se calienta; refrigeraci&oacute;n para los alimentos; posibilidades de recreaci&oacute;n para los ni&ntilde;os, facilidades para sus estudios?  ¿De qu&eacute; manera podemos revolucionar la vida de los campesinos a base de peque&ntilde;as parcelas?  </P>
<P ALIGN="JUSTIFY">Pero de qu&eacute; manera podemos —y es lo m&aacute;s importante— elevar la productividad de las tierras y la productividad del trabajo (APLAUSOS), si no usamos la t&eacute;cnica, si no usamos las m&aacute;quinas que est&aacute;n a nuestra disposici&oacute;n.  El herbicida no se puede regar en avi&oacute;n a base de parcelitas de ca&ntilde;a, porque junto con el avi&oacute;n deshojan al pl&aacute;tano, la yuca y cualquier otra cosa.  Es imposible emplear la t&eacute;cnica, y elevar la producci&oacute;n de las tierras y la productividad del trabajo a base de minifundios.  </P>
<P ALIGN="JUSTIFY">Pudiera pensarse que en las &aacute;reas de monta&ntilde;as no sea tan importante, y yo entiendo que no hay especiales razones t&eacute;cnicas para aspirar a una empresa estatal en las monta&ntilde;as. Pero estoy absolutamente convencido de que la cooperativa, aun en las monta&ntilde;as, es muy superior a la producci&oacute;n individual (APLAUSOS).  Se nos dice que hay zonas donde escasea la leche, en las monta&ntilde;as; o a veces faltan suficientes prote&iacute;nas, y me pregunto por qu&eacute;.  Si incluso cuando nosotros est&aacute;bamos en la guerra y confiscamos grandes reba&ntilde;os de ganado les dimos a muchas familias campesinas una vaca por familia, y en plena guerra produc&iacute;an leche. Me pregunto yo c&oacute;mo no es posible que se produzca en nuestras monta&ntilde;as la leche que sea necesaria para los ni&ntilde;os y la familia, sin esperar que les traigan una lata de leche condensada de Bayamo (APLAUSOS). O por qu&eacute; puede haber falta de prote&iacute;na, si se pueden criar cerdos, se pueden criar aves, por qu&eacute; (APLAUSOS).  En las experiencias que tenemos de las cooperativas en las monta&ntilde;as, ellas garantizan ese autosuministro.  No es que cada cual en un pedacito diga: aqu&iacute; siembro caf&eacute;, aqu&iacute; siembro pastos, aqu&iacute; cr&iacute;o un puerco, aqu&iacute; siembro &aacute;rboles.  Las tierras son diferentes.  </P>
<P ALIGN="JUSTIFY">La cooperativa permitir&iacute;a la asociaci&oacute;n, la ayuda mutua, y sobre todo sembrar en cada lugar lo que debe sembrarse. Si ese pa&ntilde;o no es bueno para caf&eacute;, no sembrar caf&eacute; all&iacute;, y sembrar, por ejemplo, &aacute;rboles, que estamos bien necesitados de la siembra de &aacute;rboles.  Tenemos que repoblar las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Si se une un grupo de campesinos en las monta&ntilde;as, puede decir:  esta &aacute;rea es buena para pastos, no para desarrollar la ganader&iacute;a como rengl&oacute;n principal, pero s&iacute; para el suministro de leche, y se dedica el &aacute;rea adecuada, las &aacute;reas adecuadas para el caf&eacute;, las &aacute;reas adecuadas para el cacao, las &aacute;reas adecuadas para las viandas.  Aun cuando en las monta&ntilde;as no podamos poner un avi&oacute;n a realizar tareas t&eacute;cnicas de la agricultura, ni llevar un Komatzu de 180 caballos a roturar tierras, s&iacute; nos permite muchas formas de racionalizar e incrementar la producci&oacute;n en las monta&ntilde;as (APLAUSOS). Permite las posibilidades de mejorar las condiciones de vida, de resolver progresivamente problemas de luz, de agua.  ¿Por qu&eacute; aproxim&aacute;ndonos ya al a&ntilde;o 2000 vamos a pensar en una familia que no tenga ni agua corriente ni electricidad para encender un televisor, para tener un refrigerador, para encender un ventilador, una plancha, hasta una m&aacute;quina de coser, si la tiene el&eacute;ctrica y no le quiere dar a los pedales? (RISAS) Cualquiera comprende que para la familia, para el campesino, para las mujeres campesinas, para los ni&ntilde;os y las ni&ntilde;as campesinas eso no ofrece perspectivas.  Y estoy seguro de que aun en las monta&ntilde;as, la cooperativa es una forma superior de producci&oacute;n que puede resolver muchos problemas sociales, alimentarios y econ&oacute;micos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tengo la opini&oacute;n de que incluso la cooperativa en la monta&ntilde;a es la mejor forma, porque all&iacute; la empresa estatal no puede hacer lo que hace en el llano, donde tiene a su disposici&oacute;n toda la t&eacute;cnica para lograr enormes productividades. Con m&aacute;s raz&oacute;n las &aacute;reas campesinas en el llano producir&iacute;an mucho m&aacute;s y resolver&iacute;an muchos problemas sociales y econ&oacute;micos a base de cooperativas en vez de parcelas aisladas.  </P>
<P ALIGN="JUSTIFY">Este movimiento marcha, como ustedes conocen, y marcha bajo los principios de la m&aacute;s absoluta voluntariedad, y a base del trabajo pol&iacute;tico, el trabajo educacional del Partido y de la ANAP. Se avanza.  Se comenz&oacute; poco a poco, y se debe garantizar, sobre todo, que este movimiento marche sobre bases muy s&oacute;lidas, muy seguras.  </P>
<P ALIGN="JUSTIFY">Actualmente hay ya agrupadas alrededor de 20 000 caballer&iacute;as de tierra, un 16% de las parcelas de los campesinos se han integrado en cooperativas.  Los resultados son espectaculares. Lo he podido apreciar en visitas a las cooperativas, c&oacute;mo pr&aacute;cticamente en todas partes han duplicado la producci&oacute;n que ten&iacute;an las parcelas antes de entrar en las cooperativas, y como han mejorado las condiciones en todos los sentidos, las condiciones de vida de los cooperativistas.  </P>
<P ALIGN="JUSTIFY">Hay algunas que ustedes habr&aacute;n o&iacute;do mencionar, por sus rendimientos en ca&ntilde;a, en viandas, en vegetales. Lo que puede dar la tierra se aprecia, por ejemplo, en una noticia publicada recientemente en el peri&oacute;dico, de una cooperativa de La Habana, que en unas tres caballer&iacute;as hab&iacute;a obtenido —si mal no recuerdo— unos 13 000 quintales de papa por caballer&iacute;a  (Aqu&iacute; hubo un error, la cifra publicada fue 11 300).  Era tan alta la cifra, que yo me resist&iacute;a a creerlo, al extremo de que voy a tratar de comprobarlo, porque es realmente alta (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero me han dicho algunos compa&ntilde;eros de granjas estatales, de &aacute;reas, que han producido 10 000 y 12 000 quintales por caballer&iacute;a.  Eso no se logra sin la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en esa misma cooperativa obtuvieron rendimientos altos creo que en zanahorias, otras en la ca&ntilde;a, otras en diferentes viandas y vegetales. Hay grandes posibilidades de incrementar los suministros a la poblaci&oacute;n. Y el problema no se resuelve vendiendo una cabeza de ajo en un peso. Eso no resuelve los problemas alimenticios de la poblaci&oacute;n (APLAUSOS).  Los resuelve la producci&oacute;n en gran escala, la producci&oacute;n en masa, el suministro en las cantidades necesarias de lo que se requiere a precios justos, para lo cual es indispensable el m&aacute;ximo rendimiento de la tierra y el m&aacute;ximo rendimiento del trabajo.  </P>
<P ALIGN="JUSTIFY">Todas las labores de preparaci&oacute;n que hay que hacer son iguales, si usted produce 3 000, que si produce 10 000; pero con bajas productividades en el trabajo y en la tierra no resolvemos problemas. Y por eso son muy importantes, muy alentadores, los resultados que se han logrado con las primeras cooperativas.  Por eso debemos insistir y debemos luchar con plena conciencia revolucionaria, que esto es importante para el ulterior avance del pa&iacute;s y para el suministro de nuestra poblaci&oacute;n, para que no se detenga esta gran revoluci&oacute;n que se ha hecho en nuestros campos en estos 22 a&ntilde;os, desde que se dict&oacute; la ley agraria: es decir, que nos falta mucho, tenemos muchas cosas por delante. Y para cambiar la faz de nuestros campos, de la parte de nuestros campos en que est&aacute; parcelada en peque&ntilde;os lotes la tierra, es necesario marchar hacia formas superiores de producci&oacute;n. Yo estoy convencido de que los campesinos lo comprender&aacute;n cada vez m&aacute;s y mejor, y los resultados se demostrar&aacute;n cada vez m&aacute;s y mejor.  Nosotros tenemos una gran confianza en nuestros campesinos y sabemos que con ellos podremos llegar hasta donde sea, hasta el fin del mundo, a cualquier objetivo, a cualquier meta (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, en que podemos pasar un examen de nuestros logros y del cambio abismal que se ha producido en la vida de nuestros campesinos, cuando por fin se hizo aquello por lo cual lucharon tantas generaciones de cubanos, es justo y es grato recordar que no fue en vano la sangre derramada.  Por eso es tan agradable recordar hoy a Niceto P&eacute;rez, a Sabino Pupo, a Gabriel Valiente —muerto unos meses antes del triunfo revolucionario—, recordar a Lino Alvarez, recordar a Rom&aacute;rico Cordero, a Antero Regalado, recordar a tantos que dieron su vida por la justicia en nuestros campos, que dieron su vida por el progreso de nuestro pueblo, que dieron su vida por el bienestar de nuestros campesinos y de nuestros trabajadores agr&iacute;colas (APLAUSOS). Produce una &iacute;ntima satisfacci&oacute;n cada vez que se piensa que se ha cumplido con nuestros muertos gloriosos (APLAUSOS), y decir aqu&iacute;  en Caujer&iacute;, cerca de estas monta&ntilde;as que fueron testigo de la marcha heroica de los Maceo, de Mart&iacute;, de G&oacute;mez, poder decir:  hemos cumplido:  poder decirles a los que murieron en nuestras guerras de independencia, a los que sufrieron las calamidades y las humillaciones y las miserias de aquella oprobiosa rep&uacute;blica, a los que cayeron en nuestras luchas revolucionarias, a los que cayeron cumpliendo sagradas misiones internacionalistas:  hemos cumplido, estamos cumpliendo y seguiremos cumpliendo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Habl&aacute;bamos aqu&iacute; de nuestras aspiraciones y nuestras luchas en el pasado para tener este presente.  Quer&iacute;amos una patria plenamente libre; quer&iacute;amos un pa&iacute;s que fuera propiedad de nuestro pueblo, en que todas las riquezas pertenecieran al pueblo, no a compa&ntilde;&iacute;as yankis, no a explotadores, sino al pueblo y para el servicio del pueblo; quer&iacute;amos erradicar las enfermedades, el analfabetismo, la ignorancia, mejorar las condiciones materiales y morales de nuestro pueblo; quer&iacute;amos una sociedad revolucionaria; quer&iacute;amos marchar por caminos nuevos; quer&iacute;amos tener el derecho a labrar nuestro porvenir. Por esas cosas luch&aacute;bamos en el pasado. Es decir, ayer luch&aacute;bamos por tener este presente; pero hoy tambi&eacute;n tenemos que luchar por defender esas conquistas, por defender esos derechos, por defender este presente y a un futuro aun superior (APLAUSOS).  Pero si en el pasado supimos luchar por nuestras aspiraciones, no duden nuestros enemigos de que sabremos luchar con diez veces m&aacute;s ardor por defender lo que hemos conquistado (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro a los yankis dales duro!&quot;) </P>
<P ALIGN="JUSTIFY">Por eso tambi&eacute;n, en este d&iacute;a, es necesario proclamar y comprometernos a cumplir al pie de la letra la consigna de &quot;Producci&oacute;n y Defensa&quot; (APLAUSOS).  Producir para el pueblo y defender los derechos y las conquistas del pueblo.  </P>
<P ALIGN="JUSTIFY">Creo que a lo largo de la historia de la Revoluci&oacute;n no hay el menor indicio de que este pueblo sea un pueblo f&aacute;cil de dominar, de doblegar y de humillar, no hay el menor indicio (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Jam&aacute;s!&quot;). Son ilusiones las que se haga el enemigo; son autoenga&ntilde;os los que puede hacerse el enemigo con relaci&oacute;n a Cuba (APLAUSOS). ¡Cuba jam&aacute;s se doblegar&aacute;!  (APLAUSOS) ¡Cuba jam&aacute;s har&aacute; concesiones de principios!  (APLAUSOS)  ¡Cuba es y ser&aacute; revolucionaria para siempre!  (APLAUSOS) ¡Lo es y lo ser&aacute;, porque esas son nuestras convicciones, porque esos son nuestros nobles prop&oacute;sitos y nos proponemos defenderlos hasta la &uacute;ltima gota de nuestra sangre!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P></FONT></BODY>
</HTML>
