<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VELADA SOLEMNE CONMEMORATIVA DEL XX ANIVERSARIO DE LA VICTORIA DE PLAYA GIRON, CELEBRADA EN EL TEATRO “CARLOS MARX”, EL 19 DE ABRIL DE 1981, “AÑO DEL XX A</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VELADA SOLEMNE CONMEMORATIVA DEL XX ANIVERSARIO DE LA VICTORIA DE PLAYA GIRON, CELEBRADA EN EL TEATRO &quot;CARLOS MARX&quot;, EL 19 DE ABRIL DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Comit&eacute; Central del Partido;</P>
<P ALIGN="JUSTIFY">Combatientes;</P>
<P ALIGN="JUSTIFY">Compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El 19 de Abril es una fecha incuestionablemente hist&oacute;rica, que adquiere cada vez mayor relieve en el &aacute;mbito de nuestra patria, de nuestro continente y del movimiento revolucionario.  </P>
<P ALIGN="JUSTIFY">Gir&oacute;n no fue un hecho aislado, fue precedido por una interminable serie de acciones con que los imperialistas yankis quisieron destruir nuestra Revoluci&oacute;n. Todo un gran arsenal de medidas fue empleado contra nuestra patria. Comenzaron por suprimir nuestros cr&eacute;ditos comerciales al principio de la Revoluci&oacute;n; despu&eacute;s suprimieron los suministros de petr&oacute;leo; m&aacute;s tarde nos arrebataron nuestra cuota azucarera, y, al final, impusieron un riguroso y total bloqueo econ&oacute;mico.  Todo esto acompa&ntilde;ado de una gran campa&ntilde;a de propaganda contra la Revoluci&oacute;n Cubana.  </P>
<P ALIGN="JUSTIFY">Apoy&aacute;ndose en las clases explotadoras que hab&iacute;an sido desalojadas del poder y en toda aquella plaga de elementos politiqueros aliados al imperialismo, que saqueaban a nuestro pa&iacute;s, organizaron cientos de grupos contrarrevolucionarios, repito, cientos.  </P>
<P ALIGN="JUSTIFY">Llevaron adelante un plan met&oacute;dico para eliminar a los dirigentes de la Revoluci&oacute;n; programaron el desarrollo sistem&aacute;tico del sabotaje en nuestro pa&iacute;s contra las industrias, los transportes y la econom&iacute;a en general.  Organizaron un plan para privar al pa&iacute;s de m&eacute;dicos, de t&eacute;cnicos y de personal calificado en general.  Trataron de obstruir por todos los medios la adquisici&oacute;n de armas para nuestra defensa.  Iniciaron los ataques piratas contra nuestras instalaciones portuarias.  Promovieron la creaci&oacute;n de bandas contrarrevolucionarias en todas las provincias del pa&iacute;s, porque aunque se habla con frecuencia del Escambray, las bandas fueron organizadas en todas las provincias, incluida la provincia de La Habana.  Introdujeron por mar y por aire decenas y decenas de toneladas de armas y explosivos.  La CIA, a trav&eacute;s de todo el mundo asedi&oacute; a nuestros funcionarios diplom&aacute;ticos, marineros, t&eacute;cnicos, funcionarios de Comercio Exterior, etc&eacute;tera, ofreciendo sumas enormes para promover la deserci&oacute;n.  Realizaron una colosal campa&ntilde;a publicitaria contra la Revoluci&oacute;n en todo el mundo vali&eacute;ndose de sus poderosos medios de difusi&oacute;n masiva. Se movieron diplom&aacute;ticamente para tratar de aislarnos e imponerles a otros pa&iacute;ses aliados y amigos de Estados Unidos el bloqueo a Cuba.  Utilizaron nuestra cuota azucarera, arrebatada al pa&iacute;s, para sobornar gobiernos latinoamericanos, y con ello y mediante la promesa de cr&eacute;ditos aislar a nuestra patria.  Nos expulsaron de la OEA y adoptaron todo tipo de acuerdos contra Cuba partiendo del principio de que el socialismo era incompatible con el sistema americano, cuando ni siquiera todav&iacute;a se hab&iacute;a declarado el car&aacute;cter socialista de la Revoluci&oacute;n, y nos hab&iacute;amos limitado a cumplir el programa del Moncada.  </P>
<P ALIGN="JUSTIFY">Gir&oacute;n era ya el &uacute;ltimo recurso, el puntillazo final con el que cre&iacute;an destruir a aquella Revoluci&oacute;n que tanto se resist&iacute;a a ser destruida.  </P>
<P ALIGN="JUSTIFY">El plan fue concebido mucho tiempo antes, en la &eacute;poca del presidente Eisenhower. Fue organizada con el mayor secreto aquella operaci&oacute;n que estuvo envuelta en la clandestinidad y en toda clase de acciones intervencionistas e ilegales.  </P>
<P ALIGN="JUSTIFY">A grandes rasgos, consist&iacute;a en una serie de acciones de tipo militar: una operaci&oacute;n de desembarco por la zona de Baracoa, en la noche del 14 al 15 de abril —hasta muy cerca de nuestras costas estuvieron aquellas fuerzas mercenarias, cuyo objetivo fundamental era distraer la atenci&oacute;n con relaci&oacute;n al objetivo principal, fuerzas que no desembarcaron al percatarse de que nuestras tropas estaban prevenidas y esper&aacute;ndolas, porque si no all&iacute; en la noche del 14 sufren su primer gran rev&eacute;s—; el ataque a nuestra aviaci&oacute;n el d&iacute;a 15, con el objetivo de eliminarla totalmente, empleando la traici&oacute;n y la sorpresa, al amanecer, estilo Pearl Harbor, y en general estilo fascista; el desembarco de las fuerzas principales el d&iacute;a 17 para la ocupaci&oacute;n de un pedazo del territorio nacional dif&iacute;cil de recobrar; el establecimiento de un gobierno llamado provisional  —quiz&aacute;s hasta el nombre de revolucionarios le habr&iacute;an puesto—-; y por &uacute;ltimo, con ese pretexto, invitar a la OEA, es decir, invitar a Estados Unidos a intervenir en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Apoyaron estas acciones con otras maniobras, como fueron:  simulacros de desembarco en la costa norte de Cuba, el mismo d&iacute;a 16 al atardecer; simulacros de desembarco al norte de Pinar del R&iacute;o, la noche del 17 al 18, llevados a cabo por la Marina de Estados Unidos. A la vez rodearon nuestro pa&iacute;s de cierta forma, de unidades navales y a&eacute;reas y concentraron a tres millas de Gir&oacute;n sus barcos de guerra, portaviones, aviaci&oacute;n y fuerzas de infanter&iacute;a de marina a bordo. Subestimaron indiscutiblemente a nuestro pueblo, pretendieron sorprenderlo, agarrarlo desprevenido, desmoralizarlo.  No creo que ellos creyeran, como se dice —y tendr&iacute;an que ser demasiado rematadamente tontos para creerlo— que se iba a producir un levantamiento, no pod&iacute;an estar tan ciegos a las realidades.  Adem&aacute;s, el lugar escogido no coincid&iacute;a con ese tipo de plan, sino m&aacute;s bien era claramente con el prop&oacute;sito de apoderarse de un pedazo del territorio, muy dif&iacute;cil de recuperar, puesto que estaba rodeado de mar y de pantanos.</P>
<P ALIGN="JUSTIFY">Se dice que en este plan intervinieron los m&aacute;s reconocidos estrategas de la CIA, del Pent&aacute;gono, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; factores determinaron la derrota de todo este programa, de toda esta gran operaci&oacute;n?  En primer lugar, digamos, el esp&iacute;ritu de nuestro pueblo, el hecho de que nuestro pueblo estaba preparado para enfrentar esa agresi&oacute;n.  Se hab&iacute;an organizado r&aacute;pidamente las milicias, se entrenaban aceleradamente nuestras Fuerzas Armadas, se formaron y prepararon decenas y decenas de batallones populares, solamente en la Ciudad de La Habana m&aacute;s de 50; se llev&oacute; a cabo un programa de instrucci&oacute;n r&aacute;pida, acelerada de tanquistas, artilleros, combatientes de infanter&iacute;a, etc&eacute;tera; se hab&iacute;an tomado medidas de vigilancia en todas las costas del pa&iacute;s, desde varios d&iacute;as antes se hab&iacute;an colocado pelotones en cuanto lugar hab&iacute;a con posibilidades de desembarco.  No sab&iacute;amos entonces qu&eacute; estrategia adoptar&iacute;an al final, si atacar con todas aquellas fuerzas por una direcci&oacute;n principal o dividirlas, al objeto de crear numerosos frentes.  Hab&iacute;a algunas zonas que vigil&aacute;bamos especialmente:  la zona del Escambray, la regi&oacute;n de Trinidad, donde ellos hab&iacute;an realizado tantos esfuerzos por desarrollar las bandas, y se hab&iacute;an colocado all&iacute; por tanto fuerzas nuestras de cierta consideraci&oacute;n. De modo que, evidentemente, si aquel era un lugar apto para sus planes renunciaron a &eacute;l. Se hab&iacute;a fortalecido Isla de Pinos, en que precisamente por la distancia del resto de la naci&oacute;n y la falta de una marina de guerra en aquella &eacute;poca, pod&iacute;a ser objeto de ataque y de ocupaci&oacute;n, entre otras cosas, con el objetivo de liberar e incorporar a los elementos contrarrevolucionarios que all&iacute; hab&iacute;a, y realizar el mismo plan, de establecer un gobierno provisional.  </P>
<P ALIGN="JUSTIFY">Cuando se hab&iacute;an descartado ya todos estos lugares y se estaba vigilando ampliamente la costa, se consider&oacute; la posibilidad de que atacaran por la Bah&iacute;a de Cochinos, por sus caracter&iacute;sticas especiales.  Ya se hab&iacute;an colocado all&iacute; pelotones en las costas, igual que en el resto del pa&iacute;s; pero tambi&eacute;n se hab&iacute;an dado instrucciones de movilizaci&oacute;n de batallones en aquella direcci&oacute;n, que no hab&iacute;an ocupado posiciones todav&iacute;a ese d&iacute;a.  </P>
<P ALIGN="JUSTIFY">Al producirse aquel ataque del 15 de abril, comprendimos ya que la invasi&oacute;n era inminente y estaba el pa&iacute;s totalmente movilizado. Destruyeron unos pocos aviones, pero todav&iacute;a nos quedaban m&aacute;s aviones que pilotos, de aquellos aviones norteamericanos que hab&iacute;a recibido la tiran&iacute;a de Batista.</P>
<P ALIGN="JUSTIFY">De modo que al producirse el ataque todas nuestras fuerzas estaban movilizadas.  </P>
<P ALIGN="JUSTIFY">Era dif&iacute;cil precisar en las primeras horas de la madrugada si aquella iba a ser la direcci&oacute;n principal, se pudo comprobar, sin embargo, que lo era cuando lanzaron los paracaidistas al amanecer. No obstante durante toda la madrugada se estaban movilizando fuerzas en aquella direcci&oacute;n. Se logr&oacute; conservar una de las tres v&iacute;as de acceso, ellos hab&iacute;an logrado ocupar al amanecer las otras dos v&iacute;as que eran f&aacute;ciles de defender si se contaba con artiller&iacute;a, tanques, m&aacute;s una supuesta superioridad a&eacute;rea; pudo organizarse r&aacute;pidamente el contraataque, tan pronto se comprob&oacute; que aquella era la direcci&oacute;n principal, para impedirles a toda costa que ocuparan un pedazo del territorio nacional, instalaran su gobierno y solicitaran la intervenci&oacute;n de la OEA y de los Estados Unidos.  Realmente el gobierno fantasma no tuvo tiempo de aterrizar en Gir&oacute;n.  Se contraatac&oacute; fulminantemente y se combati&oacute; d&iacute;a y noche durante 68 horas consecutivas.  Nuestros hombres realmente no ten&iacute;an mucha experiencia en el manejo de aquellas armas nuevas, pero ten&iacute;an la decisi&oacute;n, ten&iacute;an el valor, ten&iacute;an el esp&iacute;ritu necesario para enfrentarse al enemigo, y se enfrentaron resueltamente, contraatacaron con vigor y avanzaron.  </P>
<P ALIGN="JUSTIFY">El valor de los combatientes fue el factor fundamental que en este caso sustituy&oacute; la falta de experiencia. Fue sin duda decisivo el papel del peque&ntilde;o grupo de pilotos con que cont&aacute;bamos (APLAUSOS). Uno de los factores por los cuales ellos no pudieron destruir los aviones el d&iacute;a 15 fue que las bases a&eacute;reas hab&iacute;an sido reforzadas con anterioridad con bater&iacute;as antia&eacute;reas. Se ha dicho repetidamente que hab&iacute;a sido cancelado un plan para atacar de nuevo el 17 al amanecer las bases a&eacute;reas y destruir los pocos aviones de que dispon&iacute;amos; pero es que sencillamente al amanecer, antes del amanecer del 17, todos los aviones estaban en el aire. Cualquier ataque habr&iacute;a sido in&uacute;til, la aviaci&oacute;n estaba en el aire, en direcci&oacute;n a Gir&oacute;n, y con un objetivo: ¡hundir las embarcaciones enemigas! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">No fue el papel de nuestra aviaci&oacute;n dar apoyo a las fuerzas terrestres que llegaban all&iacute;, porque en ese momento lo vital, lo fundamental, era destruir la expedici&oacute;n en el mar.  Por eso mientras la aviaci&oacute;n enemiga atacaba a nuestras tropas, utilizando el ardid de venir con insignias cubanas, las insignias de nuestras Fuerzas A&eacute;reas Revolucionarias, y debido a lo cual nos ocasionaron las primeras bajas, nuestra aviaci&oacute;n se dirig&iacute;a decididamente contra los barcos, y realmente a las cinco horas todos los barcos que trajeron, o hab&iacute;an sido hundidos o hab&iacute;an sido dispersados (APLAUSOS). Solo en horas del mediod&iacute;a se pudo dar alg&uacute;n apoyo a&eacute;reo a un batall&oacute;n para que cruzara 10 kil&oacute;metros de carretera en medio de la Ci&eacute;naga. Ellos, naturalmente, hab&iacute;an ocupado un aeropuerto, a trav&eacute;s del cual trataron de suministrar despu&eacute;s a sus tropas.  Pero incluso hubo un batall&oacute;n enemigo que no pudo combatir, puesto que el barco en que venia recibi&oacute; un cohetazo directo (APLAUSOS); no obstante pudieron desembarcar durante la madrugada los tanques, los paracaidistas y el resto de los batallones.  </P>
<P ALIGN="JUSTIFY">Fue tambi&eacute;n destacado el papel y el arrojo de los tanquistas, de los artilleros, de los operadores de las antia&eacute;reas y de la infanter&iacute;a (APLAUSOS).  No se intimidaron por la presencia de los barcos de guerra de Estados Unidos en ocasiones hasta a dos kil&oacute;metros de la costa (APLAUSOS), ni por la presencia de la aviaci&oacute;n de Estados Unidos.  Lo cierto es que el enemigo no pudo siquiera evacuar a sus mercenarios (APLAUSOS); toda la expedici&oacute;n fue hecha prisionera y todas las armas fueron ocupadas en el breve periodo de 68 horas, desde el momento en que lleg&oacute; el primer mercenario a la costa hasta el momento en que fueron desalojados de Gir&oacute;n (APLAUSOS).  Sobre estos hechos se ha escrito, se ha hablado mucho, y ustedes tienen bastante informaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Estos factores que se&ntilde;alo tuvieron una importancia determinante, pero tuvo tambi&eacute;n una importancia determinante la solidaridad internacional (APLAUSOS).  Recordamos con emoci&oacute;n el gesto del general L&aacute;zaro C&aacute;rdenas pidiendo viajar a nuestro pa&iacute;s para luchar junto a nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero la solidaridad internacional se ven&iacute;a manifestando desde antes, cuando est&aacute;bamos tratando de adquirir armas, viendo que se avecinaba la agresi&oacute;n, cuando hab&iacute;an resultado in&uacute;tiles los esfuerzos de adquirir armas en alg&uacute;n pa&iacute;s de los llamados occidentales, para que no tuvieran pretexto los imperialistas de que est&aacute;bamos recibiendo armas socialistas, y cuando era absolutamente imposible adquirir armas de cualquier otra fuente, recibimos meses antes, pudiera decirse que semanas antes de Gir&oacute;n, las primeras armas socialistas, procedentes de Checoslovaquia y de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Fue un factor importante en la victoria de Gir&oacute;n el cambio que se hab&iacute;a producido en la correlaci&oacute;n mundial de fuerzas, y jug&oacute; un papel muy importante por aquellos d&iacute;as el prestigio de la URSS (APLAUSOS), que por aquel entonces acababa de lanzar el primer hombre al espacio, en el vuelo inolvidable del heroico cosmonauta Yuri Gagarin (APLAUSOS). Fueron muy importantes las r&aacute;pidas y en&eacute;rgicas declaraciones del Gobierno sovi&eacute;tico denunciando la agresi&oacute;n y expresando su apoyo y solidaridad a Cuba (APLAUSOS).  Esto ayud&oacute; a frenar las aventuras imperialistas; esto ayud&oacute; a frenar la tentaci&oacute;n de emplear sus barcos, sus aviones y su infanter&iacute;a de marina (APLAUSOS); aunque, desde luego, se habr&iacute;a tratado ya de otra agresi&oacute;n, porque en el momento en que estaban discutiendo si lo hac&iacute;an o no lo hac&iacute;an, ya no hab&iacute;a mercenarios en Gir&oacute;n (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Importante papel, muy importante, jug&oacute; la solidaridad internacional con Cuba, de los comunistas de todo el mundo y de todas las fuerzas democr&aacute;ticas y progresistas (APLAUSOS), porque la movilizaci&oacute;n de esa opini&oacute;n internacional constituy&oacute; tambi&eacute;n un freno para los imperialistas; y no podremos olvidar las manifestaciones masivas del pueblo de Uruguay, del pueblo de Chile y de otros pueblos de Am&eacute;rica Latina (APLAUSOS), las numerosas muestras de solidaridad recibidas por nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Pero lo de Gir&oacute;n se convirti&oacute; en una obsesi&oacute;n para los imperialistas, en un insuperable trauma.  No se resignaban a aceptar lo de Gir&oacute;n, y comenzaron a acariciar planes de agresi&oacute;n directa a nuestro pa&iacute;s, y esto es importante, para que se comprendan algunos episodios hist&oacute;ricos. Y fue precisamente las noticias que nosotros recib&iacute;amos, y la clara evidencia de que el imperialismo no se resignaba a la existencia de la Revoluci&oacute;n y que daba vueltas a la idea de realizar una agresi&oacute;n directa contra Cuba, lo que determin&oacute; la actitud de Cuba en los acuerdos que llev&oacute; a cabo con la Uni&oacute;n Sovi&eacute;tica para establecer en nuestro pa&iacute;s los proyectiles nucleares de alcance intermedio (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Nosotros sab&iacute;amos que aquella medida contribuir&iacute;a a frenar definitivamente la idea de una invasi&oacute;n directa a nuestro pa&iacute;s; por tanto la Crisis de Octubre estuvo indisolublemente asociada con los acontecimientos de Gir&oacute;n, y la soluci&oacute;n de la Crisis se llev&oacute; a cabo mediante el compromiso imperialista de renunciar a la idea de una invasi&oacute;n a Cuba (APLAUSOS). Hubo soluci&oacute;n de la Crisis, pero hubo tambi&eacute;n compromiso imperialista.  </P>
<P ALIGN="JUSTIFY">Desde luego, los imperialistas no renunciaron, a partir de entonces, a elaborar diversos planes agresivos, hostigar a nuestro pa&iacute;s; promover, como siempre, la subversi&oacute;n, los sabotajes.  Continuaron durante un tiempo los planes de asesinato de los dirigentes, y no nos consta todav&iacute;a que esos planes hayan sido totalmente abandonados, al menos no nos consta ni podemos tener seguridad de que no sean capaces de reanudarlos en cualquier momento.  Endurecieron el bloqueo econ&oacute;mico, y de alguna forma u otra han tratado de olvidar, o de hacer que se olvidan, o de eludir los compromisos suscritos a ra&iacute;z de la Crisis de Octubre.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; signific&oacute; en s&iacute; mismo Gir&oacute;n y aquella experiencia?  Demostr&oacute;, en primer lugar, toda la inmoralidad y la ilegalidad de la pol&iacute;tica imperialista; c&oacute;mo eran capaces de acudir a todos los procedimientos, a todas las mentiras, a todas las intrigas y a todas las acciones ilegales contra un pa&iacute;s peque&ntilde;o para destruir su revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ya hablamos en d&iacute;as recientes todo lo que se public&oacute; en el mundo a ra&iacute;z del bombardeo del d&iacute;a 16, la tesis de que los aviones eran cubanos, de que los pilotos eran pilotos de nuestras Fuerzas Armadas, esto lo dijeron en las Naciones Unidas, esto lo regaron por todo el mundo. Y los d&iacute;as subsiguientes hubo gente que se alarm&oacute; por las noticias que publicaban las agencias internacionales: desembarco victorioso, sublevaci&oacute;n de las milicias, se acercan a La Habana; hasta de eso se habl&oacute;, y La Habana nunca estuvo m&aacute;s lejos de ellos que esa vez, excepto ahora que est&aacute; todav&iacute;a m&aacute;s lejos (APLAUSOS).  Pero esas cosas divulgaron por el mundo.  </P>
<P ALIGN="JUSTIFY">Nos ense&ntilde;&oacute; toda la inmundicia, toda la falta de escr&uacute;pulos, la falta de moral del sistema, del imperialismo. Nos ense&ntilde;&oacute; lo que puede hacer un pueblo cuando sabe usar bien los medios de que dispone (APLAUSOS); porque ten&iacute;amos pocos aviones y menos pilotos, aquellos aviones no ten&iacute;an ni piezas; lo que fueron capaces de hacer los hombres, c&oacute;mo montaron las bombas, c&oacute;mo mantuvieron funcionando los aviones, es incre&iacute;ble; lo que pueden hacer los hombres cuando emplean bien las armas que tienen (APLAUSOS), demuestra que a un pueblo decidido a luchar no se le puede vencer; demuestra que mientras haya un hombre o una mujer con un fusil en la mano el pa&iacute;s no puede ser ocupado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que los imperialistas tienen muchos aviones, muchos bombarderos B-52, y muchos acorazados, y muchos portaviones y muchas bombas, mucha tecnolog&iacute;a, incluso armamento nuclear; pero digo que mientras haya un hombre o una mujer con un fusil nada de eso importa, porque sabemos lo que significa un hombre o una mujer con un fusil y decidido a luchar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mart&iacute; dijo que una idea justa desde el fondo de una cueva pod&iacute;a m&aacute;s que un ej&eacute;rcito (APLAUSOS), Y nosotros decimos que es todav&iacute;a m&aacute;s poderosa esa idea justa cuando la defiende un hombre con un fusil en la mano (APLAUSOS).  Y eso somos nosotros, millones de hombres defendiendo una idea justa, con muchos fusiles en las manos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Gir&oacute;n por primera vez en la historia el imperialismo norteamericano, no pudo este imponer su voluntad contra un pueblo de nuestro continente. Lo que hab&iacute;an conocido los pueblos de nuestro continente hasta esa fecha eran agresiones, imposiciones, intervenciones, golpes de estado, gobiernos impuestos cada vez que chocaban con los intereses de Estados Unidos, que dominaba nuestro continente a trav&eacute;s de todas esas formas directas o indirectas de intervenci&oacute;n.  No pudieron repetir el expediente de Guatemala y el que han usado contra otros muchos pa&iacute;ses; no pod&iacute;an acudir al golpe de estado porque aqu&iacute; hab&iacute;a un ej&eacute;rcito del pueblo (APLAUSOS); no pudieron, en fin, imponer su voluntad.  Y fue por primera vez diferente en la historia de nuestro hemisferio, historia que es conocida y que vale la pena ser siempre recordada, porque esa historia de agresiones contra los pueblos de Am&eacute;rica Latina comenz&oacute; cuando le arrebataron a M&eacute;xico m&aacute;s de la mitad de sus m&aacute;s ricos territorios (APLAUSOS), continu&oacute; a lo largo de decenios con todo tipo de intervenciones en el &aacute;rea del Caribe, Centroam&eacute;rica y en el resto del hemisferio de una manera directa o indirecta.  </P>
<P ALIGN="JUSTIFY">Toda esa historia, sin una sola excepci&oacute;n, de dominaci&oacute;n tuvo su punto en Playa Gir&oacute;n.  Por fin un pueblo, no importa cu&aacute;n peque&ntilde;o fuera, no importa cu&aacute;n pobre fuera, al lado del poderoso vecino, pudo establecer y pudo defender su soberan&iacute;a y su independencia, que para nosotros significaba la Revoluci&oacute;n (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Para mayor gloria de ese peque&ntilde;o pa&iacute;s, en el momento mismo en que se iniciaba la agresi&oacute;n, se proclamaba el car&aacute;cter socialista de la Revoluci&oacute;n (APLAUSOS PROLONGADOS), como para que no dijeran despu&eacute;s que era un pueblo enga&ntilde;ado el que estaba combatiendo contra los mercenarios del imperialismo.  ¡Y qu&eacute; mercenarios!  Aquella expedici&oacute;n constituy&oacute; toda una c&aacute;tedra de sociolog&iacute;a y de marxismo-leninismo (APLAUSOS). Si quer&iacute;amos saber el papel de las clases, y los intereses que defend&iacute;an, ah&iacute; estaban los hijos de los principales terratenientes, casatenientes, burgueses, de los cabecillas de sus partidos politiqueros, aliados con torturadores, esbirros y criminales de la tiran&iacute;a.  No tuvieron ning&uacute;n escr&uacute;pulo en juntarse todos all&iacute;, y por ah&iacute; est&aacute;n las estad&iacute;sticas.  Del lado de ac&aacute;, obreros, campesinos, estudiantes y gente humilde del pueblo.  </P>
<P ALIGN="JUSTIFY">Hay que preguntarse si entre los que cayeron en Gir&oacute;n hab&iacute;a alg&uacute;n terrateniente, o alg&uacute;n casateniente, o alg&uacute;n explotador del pueblo; esas diferencias significan mucho.  </P>
<P ALIGN="JUSTIFY">En Gir&oacute;n se proclam&oacute; el car&aacute;cter socialista de nuestra Revoluci&oacute;n, en Gir&oacute;n pr&aacute;cticamente se forj&oacute; nuestro Partido.  Por aquella &eacute;poca trabaj&aacute;bamos precisamente en la tarea de unir las fuerzas revolucionarias en una sola organizaci&oacute;n, bajo una sola direcci&oacute;n. Podemos decir por ello que, coincidiendo con ese momento en que llev&aacute;bamos adelante esta tarea, qued&oacute; forjado nuestro Partido (APLAUSOS).  Por eso se considera el 16 de Abril, fecha de la proclamaci&oacute;n del car&aacute;cter socialista de nuestra Revoluci&oacute;n, como la fecha de la fundaci&oacute;n de nuestro Partido (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Grandes han sido los avances de nuestra Revoluci&oacute;n y nuestro pueblo desde entonces. Habl&aacute;bamos de ello el d&iacute;a 16: c&oacute;mo ha crecido y se ha desarrollado ese Partido en estos 20 a&ntilde;os, que cuenta ya con m&aacute;s de 400 000 militantes, que cuenta con una Juventud que tambi&eacute;n rebasa la cifra de los 400 000 militantes; cu&aacute;nto han crecido, se han desarrollado y se han consolidado nuestras organizaciones de masas, obreros, campesinos, mujeres, estudiantes, pioneros; cu&aacute;nto han crecido y se han desarrollado nuestras gloriosas Fuerzas Armadas Revolucionarias (APLAUSOS), y cu&aacute;nto ha ganado en experiencia nuestro aguerrido Ministerio del Interior (APLAUSOS); extraordinario ha sido el logro en el desarrollo econ&oacute;mico y social de nuestro pueblo (APLAUSOS).  No voy a repetir hechos, porque de ellos hablamos en d&iacute;as recientes; pero si esperanzador ha sido lo que hemos alcanzado, mucho m&aacute;s esperanzador es lo que nos depara el futuro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os nuestro pueblo ha sido capaz de cumplir importantes misiones internacionalistas ayudando a otros pueblos agredidos por el imperialismo, como en los casos de Angola y Etiop&iacute;a (APLAUSOS).  Pero en estos a&ntilde;os ha continuado cambiando tambi&eacute;n en el mundo la correlaci&oacute;n de fuerzas, cada vez m&aacute;s y m&aacute;s a favor del socialismo (APLAUSOS).  A pesar de algunas notables traiciones y a pesar de algunos reveses, nadie podr&iacute;a discutir que el cambio ha sido incesablemente favorable al socialismo.  </P>
<P ALIGN="JUSTIFY">Han ocurrido cambios tambi&eacute;n en el &aacute;mbito de nuestro hemisferio, otros pueblos han iniciado el camino de la Revoluci&oacute;n; y tenemos, por ejemplo, el caso del triunfo sandinista en Nicaragua (APLAUSOS PROLONGADOS), que de modo especial nos lo recuerda la presencia en este acto del querido compa&ntilde;ero Daniel Ortega, miembro de la Junta de Gobierno de Reconstrucci&oacute;n Nacional (APLAUSOS).  Precisamente ahora, el imperialismo comienza a usar contra Nicaragua las t&aacute;cticas que us&oacute; contra nosotros, comenzando por los sabotajes a la econom&iacute;a, la suspensi&oacute;n de los cr&eacute;ditos, las campa&ntilde;as de propaganda contra Nicaragua, la concentraci&oacute;n de mercenarios somocistas alrededor de Nicaragua y la creaci&oacute;n de campos de entrenamiento de somocistas en los propios Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Al mismo tiempo, el imperialismo arma y apoya a los gobiernos genocidas de El Salvador y Guatemala, que han asesinado a decenas y decenas de miles de los mejores hijos de esos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">El imperialismo de nuevo amenaza a nuestra patria, ¡de nuevo!, y habla de bloqueos navales, habla de posibles agresiones militares a nuestro pa&iacute;s, olvidando Gir&oacute;n y olvidando la Crisis de Octubre (APLAUSOS), tratando de soslayar ineludibles compromisos internacionales.  Por eso nos preparamos, por eso nos vemos obligados a realizar grandes esfuerzos y a consagrar nuestras energ&iacute;as multiplicadas a la producci&oacute;n y a la defensa (APLAUSOS). Por eso los d&iacute;as recientes, veinte a&ntilde;os despu&eacute;s, nos recuerdan los d&iacute;as de Gir&oacute;n, cuando aceleradamente organiz&aacute;bamos y prepar&aacute;bamos a nuestros combatientes, a nuestras milicias y a nuestros soldados.  </P>
<P ALIGN="JUSTIFY">Pero tenemos muy presente la experiencia de Gir&oacute;n.  A nuestro pa&iacute;s nadie podr&aacute; agarrarlo con la guardia baja, o agarrarlo desprevenido (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Nunca!&quot;)  Como dec&iacute;amos en el Segundo Congreso, Cuba es un hueso duro de roer, que puede atravesarse mortalmente en la garganta de los agresores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se equivocan tambi&eacute;n los que imaginen que el socialismo en nuestra patria se puede debilitar (APLAUSOS), que podemos reblandecernos (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Nunca!&quot;), que podemos ser destruidos desde dentro (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Nunca!&quot;).  Lo que demuestra la historia de 20 a&ntilde;os es que el socialismo es cada vez m&aacute;s fuerte (APLAUSOS); sabremos cuidarlo y sabremos aprovechar la experiencia que han tenido otros: la de aquellos que comenzaron atacando a la URSS, que empezaron por el antisovietismo y cayeron de pies y manos en brazos del imperialismo (APLAUSOS); o la experiencia de los que descuidaron los principios del marxismo-leninismo (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Nosotros, que llevamos m&aacute;s de 20 a&ntilde;os de lucha frontal contra el imperialismo, sabemos lo que significa el internacionalismo, y sabemos lo que ha significado la amistad del campo socialista, y especialmente lo que ha significado la amistad de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Vivan nuestros hermanos de la Uni&oacute;n Sovi&eacute;tica!&quot;) </P>
<P ALIGN="JUSTIFY">Al lado de la historia de iniquidades, agresiones, hostilidades, bloqueos, etc&eacute;tera, y amenazas del imperialismo, tenemos la hermosa historia de nuestras relaciones con la URSS (APLAUSOS), del apoyo recibido desde el primer momento en todos los campos, del apoyo econ&oacute;mico, de las magn&iacute;ficas relaciones de intercambio que existen entre nuestros dos pa&iacute;ses.  No ha habido una sola vez, a lo largo de estos 20 a&ntilde;os, que hayamos necesitado algo, que hayamos solicitado algo de la Uni&oacute;n Sovi&eacute;tica y que no lo hayamos recibido (APLAUSOS), en cualquier terreno, y baste un ejemplo.  Mencionaba aqu&iacute; c&oacute;mo una de las primeras medidas imperialistas fue suprimir el suministro de petr&oacute;leo, pensaban que con eso ya nos ahogaban, y durante m&aacute;s de 20 a&ntilde;os, a pesar de la crisis energ&eacute;tica, a pesar de los precios actuales del combustible, a pesar de la distancia, nunca se par&oacute; una sola m&aacute;quina en nuestro pa&iacute;s por falta de combustible sovi&eacute;tico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Han sido relaciones verdaderamente fraternales, verdaderamente internacionalistas, verdaderamente ejemplares con nuestro pa&iacute;s (APLAUSOS), y nunca nos han exigido por ello absolutamente nada (APLAUSOS). Nunca la URSS ha significado la m&aacute;s m&iacute;nima sombra a la independencia, a la soberan&iacute;a y la dignidad de nuestro pa&iacute;s (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Viva la URSS!, ¡Viva Cuba!&quot;) </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede ser antisovi&eacute;tico?  No olvidaremos la solidaridad internacional; no olvidaremos los principios; no descuidaremos la aplicaci&oacute;n m&aacute;s estricta de los principios del marxismo-leninismo (APLAUSOS), que como dec&iacute;amos en el Informe Central al Congreso, si se aplican consecuentemente, hacen a la Revoluci&oacute;n invencible (APLAUSOS).  Hemos aprendido de nuestros propios errores; pero tambi&eacute;n vamos a aprender de los errores de los dem&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que son ilusiones las que se hacen los que creen que el socialismo puede debilitarse en Cuba.  Creo que los a&ntilde;os que llevamos de lucha firme, vertical, resuelta, los a&ntilde;os que llevamos enfrentados al imperialismo, nos dan derecho a tener seguridad en el futuro de las ideas revolucionarias en nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos tenido en estos d&iacute;as que recordar los hechos de hace 20 a&ntilde;os.  Y tengo aqu&iacute; algunas ideas que incluso las escrib&iacute; en una libretica para no dejarlas a la improvisaci&oacute;n (RISAS).  Yo creo que tienen cierta importancia, porque el momento en que vivimos exige que se conozcan bien las posiciones de cada cual, frente a los problemas fundamentales del mundo, frente a la paz, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Se dijo por algunas agencias cablegr&aacute;ficas que mi discurso del d&iacute;a 16 era moderado.  ¡S&iacute;!, fue deliberadamente moderado.  Este se puede calificar tambi&eacute;n de moderado.  No deseamos atizar las llamas de la tensi&oacute;n y los conflictos internacionales.  </P>
<P ALIGN="JUSTIFY">El imperialismo asume pol&iacute;ticas belicistas, armamentistas, provocadoras y amenazantes, no solo hacia Cuba sino hacia el campo socialista y hacia todo el movimiento revolucionario.</P>
<P ALIGN="JUSTIFY">Pero todos los hombres conscientes de la tierra comprenden los grandes problemas que amenazan al mundo:  la pobreza de miles de millones de personas que viven en las &aacute;reas del llamado mundo subdesarrollado, la crisis energ&eacute;tica, la crisis alimenticia, la superpoblaci&oacute;n de algunas &aacute;reas, el hambre, las enfermedades, la ignorancia, la contaminaci&oacute;n creciente del aire, de los r&iacute;os y de los mares. Ninguna pol&iacute;tica armamentista de guerra fr&iacute;a y tensi&oacute;n internacional podr&iacute;a ser el marco adecuado para resolver estos problemas. Como dije en Naciones Unidas: &quot;Las bombas pueden matar a los hambrientos, a los enfermos, a los ignorantes, pero las bombas no pueden matar el hambre, las enfermedades, la ignorancia&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El mundo necesita m&aacute;s que nunca paz, distensi&oacute;n y colaboraci&oacute;n internacional.  El socialismo, que busca el bienestar y el progreso humano, no puede ser guerrerista, no necesita carrera armamentista, no necesita de tensiones internacionales; por el contrario, cada recurso que se dedica a las armas hay que sustraerlo al desarrollo.  Los que saben que el porvenir les pertenece por entero no pueden desear la destrucci&oacute;n y la muerte de la humanidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros somos un pueblo revolucionario, no nacimos de la sumisi&oacute;n ni de las componendas politiqueras; nacimos de la lucha en 1868, en 1895, en 1933, en el Moncada, en el Granma, en la Sierra, en Gir&oacute;n (APLAUSOS).  Somos un pueblo que mucho debemos al internacionalismo y que practicamos tambi&eacute;n la solidaridad internacional. Podemos decir que somos un pueblo combatiente (APLAUSOS), pero preferimos las victorias de la paz y el trabajo creador a las victorias de las armas (APLAUSOS). Preferimos las victorias de cada f&aacute;brica nueva que se construye (APLAUSOS), de cada campo que se transforma (APLAUSOS), de cada presa, cada canal, cada carretera, cada puerto, cada escuela, cada c&iacute;rculo, cada hospital, cada policl&iacute;nico, cada teatro, cada campo deportivo, cada edificio para viviendas familiares que se crean (APLAUSOS).  Preferimos derramar nuestro sudor a derramar nuestra sangre (APLAUSOS).  Gir&oacute;n nos enorgullece, pero a la vez nos duelen profundamente las vidas de m&aacute;s de 150 compatriotas que cayeron en aquellas jornadas, los mutilados, los heridos, a causa de la codicia imperialista y sus insaciables ansias de dominaci&oacute;n y riquezas. Por eso dec&iacute;amos el d&iacute;a 16 que no somos partidarios de crear conflictos ni tensiones, pero que se equivocaba Estados Unidos si reincid&iacute;a en su torpe y vieja pol&iacute;tica con relaci&oacute;n a Cuba, si cre&iacute;a que podr&iacute;a resolver sus diferencias con Cuba con amenazas y agresiones. ¡No temblamos ante sus amenazas, no tememos a sus agresiones!  (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Como revolucionarios, como patriotas, como socialistas, como internacionalistas, deseamos la paz (APLAUSOS) y estamos conscientes de la necesidad de luchar por la paz (APLAUSOS); pero no somos ni seremos jam&aacute;s como los cristianos de la antigua Roma, que entregaban mansamente sus vidas a sus enemigos (APLAUSOS). ¡Con fiereza indomable somos capaces de luchar y lucharemos para defender nuestros derechos, nuestra obra, nuestro porvenir (APLAUSOS y EXCLAMACIONES DE:  &quot;¡Venceremos!  ¡Venceremos!&quot;), la vida de las presentes y futuras generaciones; para defender nuestra tierra, nuestro cielo, nuestra bandera, nuestra libertad!  </P>
<P ALIGN="JUSTIFY">¡La Revoluci&oacute;n no podr&aacute; ser jam&aacute;s aplastada! (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Nunca!&quot;)  ¡Es ya invencible!  ¡Su obra ser&aacute; eterna!  </P>
<P ALIGN="JUSTIFY">¡Eso es lo que queremos afirmar, reafirmar y jurar en este glorioso XX Aniversario de Gir&oacute;n!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
