<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL DIA DE LOS NINOS, EFECTUADO EN SANTO DOMINGO, SIERRA MAESTRA, EL 19 DE JULIO DE 1981, “AÑO DEL XX ANIVERSARIO DE GIRON”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL DIA DE LOS NINOS, EFECTUADO EN SANTO DOMINGO, SIERRA MAESTRA, EL 19 DE JULIO DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos pioneros; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros campesinos y trabajadores de la Sierra;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la direcci&oacute;n del Partido y del Poder Popular de Granma:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuando di mi vuelta entre ustedes hace unos minutos, viendo c&oacute;mo estaba la temperatura les preguntaba si se sent&iacute;an calurosos, me dijeron que no.  Afortunadamente, aunque estamos pr&oacute;ximos al mediod&iacute;a y con un sol directo, la temperatura se muestra relativamente fresca en la ma&ntilde;ana de hoy.  Parece que en la Sierra existe alguna forma de aire acondicionado.  </P>
<P ALIGN="JUSTIFY">A nadie se le escapa cu&aacute;ntos recuerdos nos trae a nosotros este lugar, y qu&eacute; especial satisfacci&oacute;n podemos experimentar al conmemorar en este sitio el D&iacute;a de los Ni&ntilde;os, que es lo mismo que decir el D&iacute;a de los Pioneros.  No podemos menos que meditar y recordar c&oacute;mo desde tiempos muy tempranos y a lo largo de toda nuestra lucha en estas monta&ntilde;as, ya entonces la cuesti&oacute;n de la formaci&oacute;n de la nueva generaci&oacute;n tenia para nosotros un car&aacute;cter fundamental. Ya desde estas monta&ntilde;as nuestros combatientes so&ntilde;aban con escuelas y maestros.  </P>
<P ALIGN="JUSTIFY">Y ciertamente no se hab&iacute;an apagado todav&iacute;a los ecos de los disparos de la guerra, desde los primeros tiempos de 1959 comenzaron a llegar maestros a las monta&ntilde;as, maestros voluntarios, puesto que en aquellos tiempos no dispon&iacute;amos de ese rico caudal de maestros, de j&oacute;venes maestros dispuestos a marchar a cualquier sitio, de que disponemos hoy.</P>
<P ALIGN="JUSTIFY">Y es ciertamente mucho lo que la Revoluci&oacute;n se ha preocupado por la nueva generaci&oacute;n y mucho lo que la Revoluci&oacute;n ha tratado de hacer por ella.  Para esa nueva generaci&oacute;n se han construido a lo largo de estos a&ntilde;os miles y miles de escuelas de todo tipo: escuelas primarias, escuelas secundarias, tecnol&oacute;gicos, polit&eacute;cnicos, escuelas de enfermeros, escuelas de maestros, escuelas vocacionales, escuelas de todo tipo.  </P>
<P ALIGN="JUSTIFY">Para esa nueva generaci&oacute;n se construyeron cientos y cientos de c&iacute;rculos infantiles. Para esa nueva generaci&oacute;n se construyeron en el pa&iacute;s numerosas universidades. Para ellas se crearon cientos de miles de becas. Para la organizaci&oacute;n y formaci&oacute;n revolucionaria y pol&iacute;tica de esa nueva generaci&oacute;n se cre&oacute; nuestra gloriosa Uni&oacute;n de J&oacute;venes Comunistas. Para esa nueva generaci&oacute;n se cre&oacute; nuestra pujante Organizaci&oacute;n de Pioneros. Para esa nueva generaci&oacute;n no solo se construyeron instalaciones educacionales, sino tambi&eacute;n instalaciones recreativas, llamadas docentes recreativas.</P>
<P ALIGN="JUSTIFY">Para esa nueva generaci&oacute;n y para la salud de esa nueva generaci&oacute;n, se crearon decenas y decenas de hospitales, dispensarios, policl&iacute;nicos, centros pedi&aacute;tricos; y muchos de nuestros m&aacute;s calificados m&eacute;dicos trabajan para ella.  Para ella se crearon y organizaron campa&ntilde;as de lucha contra las enfermedades, gracias a lo cual pudieron erradicarse de nuestro pa&iacute;s muchas de ellas que afectaban a los ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En fin, nada escatim&oacute; la Revoluci&oacute;n en ning&uacute;n terreno, y gracias a ello podemos decir, por ejemplo, que la mortalidad infantil es en nuestro pa&iacute;s menor que la de cualquier otro pa&iacute;s de Am&eacute;rica Latina, y sin duda menor que la de cualquier otro pa&iacute;s de los pueblos que forman el conjunto del llamado Tercer Mundo, y su nivel educacional es cada vez m&aacute;s elevado.  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que aparte de este enorme esfuerzo para la educaci&oacute;n y la salud, por el bienestar de los pioneros, se hicieron diversas instalaciones de otro tipo: se hicieron campamentos de pioneros en diversos puntos del pa&iacute;s que se emplean en las vacaciones, pero que se utilizan tambi&eacute;n a lo largo del curso escolar en los planes docentes recreativos. Actualmente contamos ya con 19 campamentos de pioneros de distintos tama&ntilde;os, en los cuales participan anualmente m&aacute;s de 400 000 pioneros. Para ellos se hicieron tambi&eacute;n los palacios y los c&iacute;rculos de pioneros donde participan decenas de miles.  </P>
<P ALIGN="JUSTIFY">Mas, a pesar de todo el esfuerzo realizado, estamos conscientes de que a&uacute;n nos falta mucho por hacer, de que a&uacute;n podr&iacute;amos avanzar m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Naturalmente no somos un pa&iacute;s rico y cada cosa que dedicamos a los ni&ntilde;os cuesta, cuesta recursos econ&oacute;micos, recursos materiales, y es por ello que no podemos hacer de inmediato todos los campamentos de pioneros que quisi&eacute;ramos, no podemos hacer todos los palacios de pioneros que quisi&eacute;ramos. Palacios y c&iacute;rculos tenemos, yo dir&iacute;a que solamente 32. Y ardemos en deseos de ver un d&iacute;a un palacio de pioneros en cada municipio del pa&iacute;s, ardemos en deseos de ver campamentos de pioneros en todas las provincias del pa&iacute;s, pero ello solo ser&aacute; posible mediante el trabajo y a lo largo del tiempo.  </P>
<P ALIGN="JUSTIFY">En este mismo quinquenio, en que el pa&iacute;s tiene que dedicar muchos de sus recursos a resolver problemas importantes, en que todav&iacute;a tiene que seguir construyendo escuelas y c&iacute;rculos infantiles, y hospitales, en que tiene que impulsar programas de viviendas, y en que sobre todo tiene que impulsar programas de desarrollo econ&oacute;mico, no es mucho lo que disponemos para campamentos y palacios.  </P>
<P ALIGN="JUSTIFY">Se proyecta, sin embargo, construir un palacio de pioneros en Pinar del R&iacute;o, otro en Holgu&iacute;n, otro en la Isla de la Juventud, uno en Jovellanos, como premio al destacado lugar que ha ocupado en la Organizaci&oacute;n de los Pioneros. Se proyecta construir tambi&eacute;n un campamento de pioneros en la zona de Santiago de Cuba. Esto no es mucho, y nos indica que debemos esperar m&aacute;s tiempo para poder disponer de todos los palacios, c&iacute;rculos y campamentos que deseamos y que necesitamos, para que pr&aacute;cticamente todos los pioneros puedan participar de estas actividades.  </P>
<P ALIGN="JUSTIFY">Pero nos indica tambi&eacute;n que hay que usar la imaginaci&oacute;n, que hay que desarrollar las iniciativas, porque si de momento no podemos hacer un palacio de pioneros en cada municipio con todas las de la ley, con todos los recursos, siempre es posible, con el esfuerzo del Partido, del Poder Popular y de las organizaciones de masas, encontrar una casa, dotarla de ciertos recursos y crear con car&aacute;cter provisional, y mientras tengamos el gran palacio, un peque&ntilde;o palacio de pioneros (APLAUSOS). Y que se llame peque&ntilde;o palacio, aunque sea una peque&ntilde;a casa, porque si es para los ni&ntilde;os aquello ser&aacute; siempre un palacio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que usar la imaginaci&oacute;n y desarrollar las iniciativas. Y por eso a nosotros nos caus&oacute; mucho entusiasmo y alegr&iacute;a, y suscit&oacute; nuestro deseo de ayudar la nueva idea que los pioneros ven&iacute;an experimentando desde hac&iacute;a alg&uacute;n tiempo, que es esta brillante idea de los centros de pioneros exploradores (APLAUSOS). Y nosotros nos dec&iacute;amos:  ahora no tenemos los recursos para llenar al pa&iacute;s de edificaciones grandes, costosas, como palacios de pioneros o como campamentos al estilo del palacio de pioneros de la capital o del Campamento &quot;Ismaelillo&quot;; pero, sin embargo, si sabemos aprovechar las &aacute;reas, los recursos naturales de nuestro espl&eacute;ndido pa&iacute;s, si sabemos utilizar los recursos locales, si sabemos conquistar el deseo de cooperaci&oacute;n de los organismos del Estado, de las organizaciones de masas, es posible desarrollar muchos centros de pioneros exploradores. Por eso nos agrad&oacute; y nos entusiasm&oacute; mucho cuando se habl&oacute; del tipo de instalaci&oacute;n en que podr&iacute;amos celebrar este a&ntilde;o el D&iacute;a de los Ni&ntilde;os.  Siempre con motivo de esta fecha se ha inaugurado algo: o una etapa de la Ciudad de los Pioneros &quot;Jos&eacute; Mart&iacute;&quot;, o el Campamento &quot;Ismaelillo&quot;, del centro del pa&iacute;s, o el palacio de los Pioneros &quot;Ernesto Guevara&quot;, o el Campamento Internacional &quot;26 de Julio&quot;, de Varadero.  Y cuando nos pregunt&aacute;bamos d&oacute;nde y c&oacute;mo celebrar&iacute;amos esta fecha, decidimos con la Juventud Comunista y la Organizaci&oacute;n de los Pioneros, que en ning&uacute;n lugar mejor que en la Sierra Maestra (APLAUSOS), y con ninguna instalaci&oacute;n mejor que un centro de pioneros exploradores (APLAUSOS). Y eso es lo que estamos haciendo precisamente hoy. Con muy pocos recursos, con muy pocos gastos materiales, utilizando recursos locales, en ocasiones el guano, porque el guano se puede utilizar tambi&eacute;n, y est&aacute; demostrado, en obras arquitect&oacute;nicas hermosas, como esas caba&ntilde;as de un piso y de dos pisos donde se albergar&aacute;n los ni&ntilde;os; o como el museo natural, utilizando madera rolliza, y con la ayuda del Poder Popular, del trabajo voluntario de la juventud de Granma, del esfuerzo de los obreros, de los campesinos, de la entusiasta cooperaci&oacute;n de esa magn&iacute;fica brigada de constructores de carreteras (APLAUSOS), que son los que tan r&aacute;pidamente vienen construyendo esa dif&iacute;cil e impresionante carretera que va de Providencia al Alto del Naranjo, que posiblemente contin&uacute;e despu&eacute;s hasta la costa sur, convirti&eacute;ndose en una de las rutas m&aacute;s hermosa e hist&oacute;ricamente importante del pa&iacute;s, y gracias a todo esto, hemos podido celebrar dignamente este acto con m&aacute;s de 2 000 personas en un sitio tan apartado como Santo Domingo (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">S&eacute; el esfuerzo que hicieron los obreros de la brigada de carretera por ayudar en la edificaci&oacute;n del campamento, sabiendo que este acto tendr&iacute;a lugar a mediados de julio. Y hay que decir que para esta fecha ya esos obreros tienen cumplido el plan del a&ntilde;o (APLAUSOS).  Sin embargo, no se detendr&aacute;n, ellos no se detendr&aacute;n mientras haya una carretera que construir en la Sierra Maestra. As&iacute; pues, con la ayuda de todos, de la agricultura, de instituciones culturales, hist&oacute;ricas, repito, con la colaboraci&oacute;n de todos y con un m&iacute;nimo de recursos se ha creado este magn&iacute;fico centro, cuya primera etapa inauguramos hoy, ya con su museo hist&oacute;rico en una modesta casa, su plazoleta &quot;Jos&eacute; Mart&iacute;&quot;, su museo natural, sus albergues, su cocina comedor y sus diversas instalaciones, manteni&eacute;ndose la idea de continuar trabajando para dejarlo concluido a fines de este mismo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Ahora bien, no es un centro de exploradores lo mismo que un palacio de pioneros. All&iacute; organizan sus c&iacute;rculos, realizan las actividades de acuerdo a sus intereses, su vocaci&oacute;n y las necesidades del pa&iacute;s; los campamentos se utilizan en las vacaciones o en el per&iacute;odo escolar como centro de docencia y de recreaci&oacute;n. Pero creo que pocas cosas tan importantes podemos crear como estos centros de exploradores. Incluso a nosotros nos han dicho que los propios pioneros que van a la Ciudad de los Pioneros &quot;Jos&eacute; Mart&iacute;&quot; muchas veces prefieren los centros de exploradores que est&aacute;n en las inmediaciones, que prefieren, en fin, los centros de exploradores a los campamentos. Y en realidad, si queremos estar preparados para la vida, si queremos estar preparados para todo, para enfrentar cualquier situaci&oacute;n apretada, dif&iacute;cil, para enfrentar dificultades, para arregl&aacute;rnosla en cualquier situaci&oacute;n, no hay nada que nos pueda ayudar tanto y ense&ntilde;ar tanto como los centros de exploradores de pioneros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo recuerdo que a m&iacute; una de las cosas que m&aacute;s me gustaba a esa edad era precisamente la exploraci&oacute;n, y era casi imposible que viera una loma y no sintiera la tentaci&oacute;n de escalarla, y no solo sintiera la tentaci&oacute;n, sino que no me decidiera a escalar la loma; cruzar r&iacute;os, escalar monta&ntilde;as, entrar en contacto con la naturaleza, era una de las cosas que m&aacute;s me agradaba. Pero era algo que ten&iacute;amos que hacer los aficionados por nuestra cuenta. No ten&iacute;amos ni hamaca, ni nylon, ni casa de campa&ntilde;a, ni todos los implementos que tienen ahora los exploradores, ni instructores que nos ense&ntilde;aran; nos moj&aacute;bamos, dorm&iacute;amos en el suelo y ten&iacute;amos que enfrentar grandes dificultades en nuestras actividades como exploradores. De eso me estaba acordando yo cuando ustedes me hicieron el honor de entregarme el carn&eacute; de explorador (APLAUSOS), porque puede decirse que uno de los primeros deportes que practiqu&eacute; en mi vida fue el de la exploraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Un campamento de exploradores, un centro de exploradores no es un lugar para estar all&iacute;, es una base para moverse, para organizar las excursiones. Si hay un r&iacute;o, como este hermoso r&iacute;o de Yara, se puede utilizar; si hay otro r&iacute;o en otro sitio se puede utilizar. Todo este sitio est&aacute; rodeado de monta&ntilde;as, no lejos est&aacute; el Turquino incluso.  Yo dir&iacute;a que este es un excelente lugar como centro, desde donde realizar las actividades y las excursiones, donde se aprende a vivir en contacto directo con la naturaleza: c&oacute;mo se arma una hamaca y c&oacute;mo se desarma, c&oacute;mo se construye un techo de nylon o un techo de guano, c&oacute;mo se arma y desarma una casa de campa&ntilde;a.  Y nosotros en una exhibici&oacute;n que nos hicieron antes de comenzar el acto pudimos ver a un ni&ntilde;o c&oacute;mo con los ojos vendados, acostado en la hamaca, en cuesti&oacute;n de segundos puede decirse, se levanta, se pone los zapatos, recoge la toalla y la frazada y la pone en la mochila, desata la hamaca, envuelve la hamaca, la guarda en la mochila, se pone la cantimplora, se pone la mochila y est&aacute; listo (APLAUSOS). Es impresionante ver c&oacute;mo un ni&ntilde;o puede desarrollar esas habilidades.</P>
<P ALIGN="JUSTIFY">Otros que en cuesti&oacute;n de segundos armaban y desarmaban la casa de campa&ntilde;a; otros que dominaban con rigor la regla de c&oacute;mo se organiza un campamento higi&eacute;nico, y resolv&iacute;an con recursos naturales todas las dificultades; c&oacute;mo se organiza la cocina; c&oacute;mo se utilizan los materiales del campo con los m&aacute;s diversos fines; una preparaci&oacute;n extraordinariamente &uacute;til en la vida, que nosotros en las monta&ntilde;as tuvimos que aprender por nuestra cuenta, porque en los primeros meses no ten&iacute;amos, ni siquiera hamaca, ni nylon; nos acost&aacute;bamos a veces en una ladera de la monta&ntilde;a y amanec&iacute;amos tres o cuatro metros m&aacute;s abajo, empapados de la humedad y del roc&iacute;o; ten&iacute;amos que soportar todos los aguaceros que ca&iacute;an y que suelen ser bastantes en estas monta&ntilde;as. Yo dir&iacute;a que los tres grandes inventos que hicieron posible que nosotros nos adapt&aacute;ramos a esta monta&ntilde;a y vivi&eacute;ramos como si form&aacute;ramos parte de ella, fueron: la hamaca, el nylon y la cocina por escuadra, porque antes, cuando &eacute;ramos ya veinte y tantos, ten&iacute;amos que esperar llegar a una casa para comer, porque pod&iacute;a aparecer una olla y algo que cocinar all&iacute;. Por aquellos tiempos, por el terror imperante por la represi&oacute;n y los bombardeos, casi todas las casas estaban deshabitadas, sobre todo en los primeros tiempos.  Pero cuando nosotros aprendimos a poner en la mochila un poco de manteca, un poco de sal, un poco de arroz, algunos pl&aacute;tanos, alguna malanga, cualquier cosa, y llevarla con nosotros, utilizando alguna lata o cazuela que tambi&eacute;n llev&aacute;bamos a cuesta, en cualquier sitio donde nos deten&iacute;amos, de noche, no ten&iacute;amos m&aacute;s que prender el fuego, buscar agua, y cocin&aacute;bamos. A partir de ese momento adquirimos gran movilidad, pod&iacute;amos estar 10 d&iacute;as consecutivos sin que nos viera nadie, hacer largas exploraciones y utilizar t&aacute;cticamente los lugares mejores para nuestra lucha. De modo que esa posibilidad de dormir en el bosque, de cocinar en el bosque, de adaptarnos al bosque, fue una cosa decisiva sin la cual nosotros no habr&iacute;amos podido hacer la guerra.  </P>
<P ALIGN="JUSTIFY">En los centros de exploradores se ense&ntilde;a a los pioneros a atender cualquier urgencia, por ejemplo, una cura de emergencia. Y, realmente, uno siente deseos de que todos los ni&ntilde;os y todas las ni&ntilde;as del pa&iacute;s pudieran disfrutar de esa alegr&iacute;a, disfrutar de ese placer, a la vez que adquirir conocimientos tan &uacute;tiles en la vida. Si nos vi&eacute;ramos en la necesidad de combatir de nuevo defendiendo la patria, si nos vi&eacute;ramos en la necesidad de usar otra vez las monta&ntilde;as y los bosques, entonces cu&aacute;nto no valdr&aacute; haber aprendido primero a vivir en los bosques, en las monta&ntilde;as, en los campos, y a orientarnos, a encontrar cualquier punto, y a conocer un mapa. Hay pocos placeres mayores que el que la naturaleza puede brindar al hombre.  </P>
<P ALIGN="JUSTIFY">Precisamente con motivo de estas ideas, y sobre todo inspirado en la experiencia de los centros de pioneros exploradores, surgi&oacute; la idea de llevar esto un poco m&aacute;s arriba, a los j&oacute;venes y a los adultos.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo resolver los problemas vacacionales? Tenemos que apartarnos de las viejas concepciones, tenemos que apartarnos de la idea de que solo en las playas se pueden pasar unas vacaciones y que solo en Varadero se pueden pasar unas vacaciones.  Eso ni en el a&ntilde;o 2050, ni en el 2100. Habr&iacute;a que construir cientos de miles de viviendas en las playas, si nos atenemos al viejo concepto.  S&iacute; tenemos que construir cientos de miles de viviendas en un futuro pr&oacute;ximo, pero no en las playas, sino en las ciudades, para resolver los problemas actuales, y en los campos, y junto a las f&aacute;bricas.  No podemos pensar en hacer muchas construcciones en las playas para vacaciones, cuando sabemos que, por ejemplo, en estas mismas monta&ntilde;as hay cientos y cientos de maestros que no tienen ni una caba&ntilde;a donde residir; cuando sabemos que hay cientos de miles de familias obreras y campesinas que tienen serios problemas de vivienda. Adem&aacute;s, no alcanzar&iacute;an todas las playas para que 10 millones de ciudadanos, nada menos que en el breve per&iacute;odo de julio y agosto, que coinciden con las vacaciones, se vayan para la playa.  Cualquiera comprende que esa no puede ser la soluci&oacute;n masiva del problema. ¿C&oacute;mo podemos encontrarla? Precisamente si desarrollamos el campismo y el excursionismo, porque entonces nos las arreglamos con una hamaca, con una mochila, con un nylon, con una casa de campa&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Y acorde con estas ideas, y sin publicidad alguna, hemos estado trabajando con los compa&ntilde;eros de la Juventud Comunista para organizar en las monta&ntilde;as y bosques de Pinar del R&iacute;o, los primeros campamentos juveniles y de trabajadores; y se han asignado algunos recursos para ello, casas de campa&ntilde;a, hamacas, nylons, transporte.  Ellos hab&iacute;an estado experimentando con &eacute;xito los fines de semana, y se preparaban ya a hacer lo en mayor escala en los meses de julio y agosto, y las condiciones estaban —por cierto— creadas gracias en parte al esfuerzo del Partido y del Poder Popular de Pinar del R&iacute;o, de la Juventud de Pinar del R&iacute;o, que de manera entusiasta colaboraron con la Direcci&oacute;n Nacional de la Uni&oacute;n de J&oacute;venes Comunistas en esta actividad. De eso no se hab&iacute;a hablado ni quer&iacute;amos hablar, porque nos gusta hacer como hicieron los pioneros, que experimentaron primero con estos centros de exploraci&oacute;n. De todas formas, algo se est&aacute; haciendo en este sentido, y se est&aacute; experimentando en el occidente del pa&iacute;s y se piensa trasladar la experiencia para las otras provincias.  </P>
<P ALIGN="JUSTIFY">Se necesitan, desde luego, algunos recursos, pero relativamente modestos. En un bosque de pinos, en un bosque de latifolias, en monta&ntilde;as, a la orilla de una presa, a la orilla de un r&iacute;o, se puede armar un campamento, se puede pasar un fin de semana, y en per&iacute;odo de vacaciones se puede pasar una semana, y 10 d&iacute;as, y 15 d&iacute;as. Yo dir&iacute;a que incluso con atractivos que no se encuentran en la misma playa, y de una manera muy econ&oacute;mica, que no le exige al pa&iacute;s ni siquiera cantidades adicionales grandes de productos, porque pueden, precisamente, los excursionistas llevar los alimentos y confeccionarlos ellos. Es decir, esa idea que est&aacute;bamos empezando a desarrollar surgi&oacute; como resultado de la experiencia extra&iacute;da de estos centros de pioneros exploradores, y la pensamos seguir llevando adelante poco a poco; aunque lamentablemente, en este a&ntilde;o y en estos meses hemos tenido que suspender la actividad, como m&aacute;s adelante explicaremos.  </P>
<P ALIGN="JUSTIFY">Pienso que no podemos hacer nada mejor que preparar a los ni&ntilde;os y educarlos en estas concepciones, que son las &uacute;nicas que le permitir&iacute;an a nuestra patria y a nuestro pueblo resolver el problema de las vacaciones para millones de personas. De ah&iacute; la importancia que tiene este centro. No es el &uacute;nico, ya existe uno en Matanzas, otro en La Habana, otro en Guant&aacute;namo, diversas provincias est&aacute;n trabajando en esa direcci&oacute;n, y se proyecta, entre este a&ntilde;o y el pr&oacute;ximo, crear unos cuantos m&aacute;s, tal vez cuando menos uno por provincia.  </P>
<P ALIGN="JUSTIFY">Ahora, sin duda que este centro de Santo Domingo es un centro privilegiado, la naturaleza de estas monta&ntilde;as es impresionante por su verdor, por su belleza, por su fuerza. Esa carretera que se construye hacia ac&aacute;, sin duda permite disfrutar de algunos de los paisajes m&aacute;s hermosos del pa&iacute;s. Pero a este centro de exploradores le ha correspondido el privilegio de haber sido ubicado no solo en la Sierra Maestra, junto a las monta&ntilde;as m&aacute;s altas del pa&iacute;s, sino en una de las zonas m&aacute;s importantes e hist&oacute;ricas de nuestra guerra revolucionaria.  </P>
<P ALIGN="JUSTIFY">No fue mucho el tiempo que transcurri&oacute; en los primeros meses de nuestra lucha antes que nosotros lleg&aacute;ramos a esta zona de Santo Domingo en 1957. El primer combate victorioso del Ej&eacute;rcito Rebelde tuvo lugar no muy lejos de aqu&iacute;, en la desembocadura del r&iacute;o La Plata; el segundo combate victorioso, tampoco muy lejos de aqu&iacute;, en las proximidades del r&iacute;o Palma Mocha. Podemos decir que esto fue centro.  Muchas veces cruzamos por aqu&iacute;, muchas veces prepar&aacute;bamos mortales trampas al enemigo, muchas veces se produjeron enconados combates.  </P>
<P ALIGN="JUSTIFY">Pero sobre todo esta zona adquiri&oacute; relieve singular en los meses de junio y julio de 1958, a ra&iacute;z de la &uacute;ltima ofensiva militar de la tiran&iacute;a, que lanz&oacute; contra la Sierra Maestra alrededor de 10 000 soldados, siendo as&iacute; que en aquellos momentos nuestras fuerzas no alcanzaban ni siquiera 200 hombres armados, cuando todav&iacute;a no se hab&iacute;an unido las fuerzas de Almeida, de Guillermo, de Ramiro y de Camilo. Y precisamente por aqu&iacute; penetr&oacute; una de las tropas m&aacute;s aguerridas del enemigo y tambi&eacute;n m&aacute;s brutal, m&aacute;s represiva —lo demuestran esas tarjas con los nombres de los campesinos vilmente asesinados—, y llegaron hasta aqu&iacute;, este fue el m&aacute;ximo punto de penetraci&oacute;n en la ofensiva, el m&aacute;s pr&oacute;ximo a Radio Rebelde y a la Comandancia General, que no distaba de aqu&iacute; en l&iacute;nea recta ni siquiera dos kil&oacute;metros, de modo que los morteros pod&iacute;an disparar sobre Radio Rebelde debido a la corta distancia en que se encontraba el enemigo. Con muy pocas fuerzas, pr&aacute;cticamente con escuadras, fue necesario defender todos los accesos a la Comandancia General y a Radio Rebelde, en momentos en que precisamente en otras muchas direcciones de las sierras nos ven&iacute;an atacando, por las Vegas de Jibacoa, por Meri&ntilde;o, es decir, por el norte, por el oeste, por el sur, por todas direcciones. Y fue precisamente en este sitio donde a finales del mes de junio se le dio un golpe anonadante a la tiran&iacute;a, liquid&aacute;ndole una compa&ntilde;&iacute;a completa a uno de los batallones avanzados, con solo 18 hombres, que fueron reforzados ya en horas del anochecer por otros 15. La compa&ntilde;&iacute;a qued&oacute; cercada entre un pelot&oacute;n de 12 hombres por el frente y seis hombres que la atacaron por la retaguardia. Se les hizo un gran n&uacute;mero de bajas, un buen n&uacute;mero de prisioneros y se les ocuparon m&aacute;s de 50 armas en solo 24 horas, 50 armas que para nosotros adquir&iacute;an un valor extraordinario en aquellos momentos, en que ten&iacute;amos muchos hombres, muchos reclutas, pero sin armas. Nos permiti&oacute; crear una fuerza de choque con la que despu&eacute;s golpeamos, en las semanas sucesivas, al enemigo en coordinaci&oacute;n con otras peque&ntilde;as unidades hasta derrotarlo y obligarlo a salir en desbandada de la Sierra Maestra.  </P>
<P ALIGN="JUSTIFY">En el mes de julio se volvi&oacute; a combatir en este sitio fuertemente y a lo largo del r&iacute;o de Yara.  Aqu&iacute; lucharon y dieron su vida varios compa&ntilde;eros muy meritorios, y uno de los que m&aacute;s recuerdo era un obrero minero y un excelente soldado, Ram&oacute;n Paz (APLAUSOS), muy disciplinado, muy valiente, actor de numerosas proezas en los combates de la ofensiva y que al fin perdi&oacute; su vida en los &uacute;ltimos combates de Santo Domingo, a fines del mes de julio.  </P>
<P ALIGN="JUSTIFY">No tengo intenci&oacute;n ni mucho menos de extenderme sobre aquellos acontecimientos, simplemente quiero decir que este lugar jug&oacute; un papel muy importante en el momento mas cr&iacute;tico, m&aacute;s dif&iacute;cil y m&aacute;s decisivo de nuestra guerra revolucionaria, y tiene un enorme valor hist&oacute;rico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La provincia Granma cuenta con muchos lugares hist&oacute;ricos, relacionados con el desembarco del Granma, precisamente por eso se llama Granma, y relacionados con nuestra lucha revolucionaria. Ella cuenta dentro de su jurisdicci&oacute;n el punto exacto donde estaba Radio Rebelde y donde estuvo al final de la guerra la Comandancia General. Esa comandancia se crea ya despu&eacute;s de la ofensiva, mientras se preparaba la contraofensiva rebelde a lo largo y ancho del pa&iacute;s.  Pero Radio Rebelde s&iacute; estuvo ah&iacute; bastante tiempo, los &uacute;ltimos 10 meses de la guerra, Radio Rebelde jugaba un papel fundamental y era uno de los objetivos del enemigo durante su &uacute;ltima ofensiva capturar Radio Rebelde y destruirla, a la vez que capturar nuestras f&aacute;bricas de minas, capturar nuestro hospital y capturar el campamento de la Comandancia General, para tratar de dispersar y destruir nuestras fuerzas. No pudo lograrlo, a pesar de los enormes esfuerzos que realiz&oacute;.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;a discutirse, porque seg&uacute;n la jurisdicci&oacute;n establecida en la Divisi&oacute;n Pol&iacute;tico-administrativa, yo dec&iacute;a que el puntico exacto donde est&aacute; Radio Rebelde es la l&iacute;nea divisoria entre Santiago y Granma. Parece que la falta de comunicaci&oacute;n aqu&iacute; dio lugar a que se extendiera la jurisdicci&oacute;n de Santiago a lo largo de la costa sur. Pero pudiera decirse algo m&aacute;s, que en t&eacute;rminos estrictamente topogr&aacute;ficos y geogr&aacute;ficos, si la l&iacute;nea de demarcaci&oacute;n es el alto de la Maestra, el campamento de la Comandancia General queda unos metros al sur y, por tanto, podr&iacute;a plantearse la enojosa cuesti&oacute;n de la jurisdicci&oacute;n de esa &aacute;rea entre las provincias Granma y Santiago de Cuba. Pero realmente no tendr&iacute;a sentido, porque ese lugar est&aacute; muy lejos de Santiago y tiene sus comunicaciones y su acceso a Manzanillo y a Bayamo, con esta carretera m&aacute;s todav&iacute;a, y por eso es l&oacute;gico que de ese punto se encargue la provincia Granma, que es la que lo ha venido haciendo hist&oacute;ricamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero del lado all&aacute; hay tambi&eacute;n otros importantes lugares, la batalla del Jig&uuml;e, hacia el sur del punto donde nos encontramos; las batallas entre el Jig&uuml;e y La Plata, los combates de la Plata, entre otros el primero victorioso del Ej&eacute;rcito Rebelde.  </P>
<P ALIGN="JUSTIFY">La gran riqueza hist&oacute;rica de esta zona es incuestionable, y si bien a nosotros no nos llama tanto la atenci&oacute;n, sin duda a medida que el tiempo pasa, las nuevas generaciones se interesan m&aacute;s por estos episodios que no vivieron. Posiblemente los que menos se preocupen de la historia, son precisamente los que han estado viviendo esa historia; es a los que vienen despu&eacute;s a los que se les despierta un extraordinario inter&eacute;s por conocer aquellas cosas de las que no pudieron ser testigos personales.  </P>
<P ALIGN="JUSTIFY">Si nosotros cuando est&aacute;bamos en la Sierra hubi&eacute;ramos estado pensando en la historia, tal vez, no se habr&iacute;a perdido un solo documento, se habr&iacute;an estado guardando recuerdos de todas clases, fotos, etc&eacute;tera; nadie pensaba en eso. Por eso es que no deja de producir una cierta impresi&oacute;n cuando llegamos a uno de estos museos y vemos una fotograf&iacute;a o vemos un recuerdo de aquella &eacute;poca o vemos un fusil, un arma, algo; porque nadie pensaba en aquella &eacute;poca en eso, la tarea fundamental era luchar y derrotar al enemigo.  </P>
<P ALIGN="JUSTIFY">Y ha sido un grupo entusiasta, responsable y muy trabajador, de compa&ntilde;eros historiadores, los que se han encargado de investigar todo lo que ocurri&oacute; en la Sierra Maestra, que han entrevistado a miles de campesinos, de participantes en los combates, tanto soldados rebeldes como soldados enemigos sobrevivientes, y han recogido una gran cantidad de datos hist&oacute;ricos, de modo tal que a veces yo les pregunto a ellos: ¿Te acuerdas bien d&oacute;nde fue tal combate, tal punto, tal acci&oacute;n?  Porque incluyendo combates en que participamos, ellos saben m&aacute;s que nosotros; ya que nosotros sabemos lo que pas&oacute; de nuestro lado, y ellos han sabido lo que pas&oacute; de nuestro lado recogiendo innumerables testimonios, pero saben tambi&eacute;n lo que ocurri&oacute; del otro lado, recogiendo tambi&eacute;n otros muchos testimonios; y de esa forma han ido preparando material muy fidedigno y muy valioso sobre la historia de nuestra guerra revolucionaria que ayuda considerablemente, precisamente cuando llegue el momento de hacer un museo o escribir un libro.  Ellos conocen a todos los personajes y todos los acontecimientos fundamentales.  </P>
<P ALIGN="JUSTIFY">Esa es una riqueza de nuestro pueblo, de nuestra provincia de Granma que puede despertar el inter&eacute;s en lo que se ha dado en llamar turismo hist&oacute;rico, tambi&eacute;n puede hablarse de excursionismo hist&oacute;rico, a muchos de los que vengan por ac&aacute;.  Tiene la ventaja esa, de car&aacute;cter hist&oacute;rico, esta zona y este centro.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, indiscutiblemente que si se quiere disfrutar de una excursi&oacute;n al Turquino, por nuestra experiencia, no es mejor hacerlo subiendo desde Ocujal, en que hay que caminar constantemente sin apoyo de la vegetaci&oacute;n y con grandes calores durante una parte del trayecto, subir casi 2 000 metros y bajarlos el mismo d&iacute;a. Si se quiere hacer una verdadera excursi&oacute;n hacia el Turquino, lo m&aacute;s aconsejable es venir por esta zona, se puede si se quiere, r&iacute;o arriba, por un lugar llamado La Jeringa, acercarse hacia un pico que es el segundo en altura despu&eacute;s de los tres del Turquino, que es El Joaqu&iacute;n; pero una excursi&oacute;n incuestionablemente &uacute;til que permite disfrutar de la vida de campa&ntilde;as, ser&iacute;a iniciarla por el alto de la Sierra Maestra, en El Naranjo, caminar durante tres d&iacute;as, haciendo dos veces campamento antes de llegar al Turquino —si se quiere se puede hacer una vez—, pero sin duda que la mejor ruta, a mi juicio, y es la que est&aacute;n utilizando ya los compa&ntilde;eros de la SEPMI, Sociedad de Educaci&oacute;n Patri&oacute;tico Militar, que por cierto est&aacute; realizando un excelente trabajo con nuestros adolescentes y j&oacute;venes, y que dispondr&aacute; de un campamento con capacidad para 300 personas en una zona aleda&ntilde;a a este centro, utilizando servicios comunes, como la cocina, con el Centro de Pioneros Exploradores. Ellos, los compa&ntilde;eros de la SEPMI, est&aacute;n ya utilizando esa ruta para subir el Turquino. De modo que es posible que esta se convierta en la zona m&aacute;s frecuentada para las escaladas al Turquino.  </P>
<P ALIGN="JUSTIFY">Y si se quiere conocer la Sierra, si se quieren conocer los bosques, si se quiere disfrutar del recorrido sin duda esta es la mejor ruta.  </P>
<P ALIGN="JUSTIFY">Pienso tambi&eacute;n que esta zona adquirir&aacute; valor tur&iacute;stico, no solo de turismo hist&oacute;rico, sino tambi&eacute;n de turismo recreativo. De modo que muchos valores se encierran en este punto.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute;, frente a nuestras monta&ntilde;as, podemos darnos cuenta de c&oacute;mo el hombre y la propia naturaleza van transformando el paisaje. No es exactamente el paisaje de ahora el que ve&iacute;amos aqu&iacute; en aquellos a&ntilde;os de la guerra, esa monta&ntilde;a que est&aacute; frente a nosotros, directamente frente a nosotros era distinta, estaba en gran parte cubierta de bosques, y suerte, porque nos ayud&oacute; a ocultar y camuflar nuestras trincheras, nuestras posiciones, nuestras defensas.  </P>
<P ALIGN="JUSTIFY">El hombre, en los a&ntilde;os subsiguientes, ha causado alguna despoblaci&oacute;n de esta &aacute;rea.  La naturaleza, a trav&eacute;s del cicl&oacute;n Flora ha causado tambi&eacute;n importantes cambios en el valle del r&iacute;o, ensanchando el cauce, ampliando el &aacute;rea de arenas y pedregales.  Pero no hay duda de que por obra del hombre y por obra de la naturaleza se han producido cambios en esta regi&oacute;n, cambios que entristecen; porque se han derribado muchos &aacute;rboles y se ha sembrado poco.  </P>
<P ALIGN="JUSTIFY">Claro que hist&oacute;ricamente el latifundio, el desempleo, oblig&oacute; a miles de familias campesinas a venir a estas monta&ntilde;as, y la t&eacute;cnica de cultivo era tumbar el bosque, ni siquiera utilizar la madera, quemar los &aacute;rboles, plantar all&iacute; por algunos a&ntilde;os vianda, despu&eacute;s derribar otra &aacute;rea del bosque para hacer lo mismo una vez agotado y erosionado el suelo de la anterior. O en ocasiones se plantaba caf&eacute;, despu&eacute;s de las viandas y quedaban entonces los cafetales, pero el bosque iba desapareciendo, y una de las zonas m&aacute;s agrestes eran estas zonas de La Plata, Palma Mocha, el Turquino, pero despu&eacute;s de la Revoluci&oacute;n se han deforestado tambi&eacute;n en cierta medida.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos los problemas de la monta&ntilde;a, muy distintos problemas, es donde m&aacute;s dif&iacute;cil resulta hallar soluciones. Un camino costoso ayuda a los vecinos que est&aacute;n muy pr&oacute;ximos, pero cuando ya est&aacute; en otro valle no los ayuda para nada, porque quedan, con monta&ntilde;as de por medio. Se hacen m&aacute;s dif&iacute;ciles las comunicaciones, las escuelas se hacen dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">En esta misma provincia de Granma tenemos 465 escuelas primarias, algunas con muy pocos alumnos, los profesores en condiciones dif&iacute;ciles. Mil doscientos maestros prestan su servicio en esta monta&ntilde;a, solo en la provincia Granma. Sabemos los esfuerzos que el Partido y el Poder Popular est&aacute;n haciendo en la provincia, por ir mejorando las condiciones en esas escuelas, condiciones de seguridad, condiciones de higiene, los problemas del mobiliario, las condiciones de vida del maestro, construyendo incluso, algunas escuelas nuevas. Nosotros los hemos estimulado a que sigan desarrollando esas tareas.  </P>
<P ALIGN="JUSTIFY">Sabemos tambi&eacute;n el esfuerzo que realiza la provincia Granma por desarrollar el movimiento cooperativo en las monta&ntilde;as, porque en las monta&ntilde;as, nuestra opini&oacute;n es que el sistema de producci&oacute;n ideal son las cooperativas, ya que es muy dif&iacute;cil introducir un buld&oacute;zer grande, un tractor grande, un avi&oacute;n, una combinada en la producci&oacute;n, el trabajo es muy artesanal. No son las condiciones ideales para una empresa estatal, tampoco son las formas de producci&oacute;n individual las m&aacute;s adecuadas, porque entonces cada cual en su minifundio quiere sembrar caf&eacute;, cacao, viandas, ganado; si se re&uacute;nen, pueden decir: esta &aacute;rea puede ser para la producci&oacute;n de leche, esta para la producci&oacute;n del autoconsumo, esta para la producci&oacute;n de caf&eacute;, esta para cacao, esta para forestales; porque yo creo que al campesinado de nuestras monta&ntilde;as le corresponde un papel fundamental y a las cooperativas en las monta&ntilde;as un papel esencial en la repoblaci&oacute;n forestal de la Sierra Maestra. Nosotros tenemos que idear m&eacute;todos, sistemas, est&iacute;mulos, para que esas cooperativas siembren &aacute;rboles y vayan recuperando las riquezas destruidas por decenas de a&ntilde;os de explotaci&oacute;n irracional de las monta&ntilde;as.  Estas monta&ntilde;as tienen que recuperar toda su belleza y toda su riqueza, y solo puede lograrse con el trabajo del hombre, una raz&oacute;n m&aacute;s para estimular estos centros de exploradores que desarrollan el amor por la naturaleza, la conciencia de preservar el medio, de conocer la naturaleza, de protegerla y desarrollarla.  </P>
<P ALIGN="JUSTIFY">Por este conjunto de circunstancias, compa&ntilde;eros y compa&ntilde;eras, reviste especial significaci&oacute;n este acto. Dec&iacute;amos lo que hab&iacute;amos hecho, lo que la Revoluci&oacute;n hab&iacute;a hecho por los ni&ntilde;os. Ser&iacute;a dif&iacute;cil encontrar otro pa&iacute;s donde en tan pocos a&ntilde;os se hubiese hecho tanto por los ni&ntilde;os y por la nueva generaci&oacute;n, ellos seguir&aacute;n contando con toda la atenci&oacute;n de nuestro Partido y de nuestro Gobierno.  </P>
<P ALIGN="JUSTIFY">Nos enfrentamos casualmente ahora al hecho doloroso de la epidemia, surgida en semanas recientes, del virus n&uacute;mero dos del dengue, que ha sido fuerte, agresiva, que ha obligado al pa&iacute;s a un gran esfuerzo para contrarrestar sus efectos, que ha obligado a nuestros m&eacute;dicos, trabajadores de la salud, enfermeras, t&eacute;cnicos, personal de servicio, a un gran esfuerzo, del cual en otra ocasi&oacute;n habr&aacute; oportunidad de hablar.  Como esta epidemia afecta a adultos y a ni&ntilde;os, pero es m&aacute;s peligrosa para los ni&ntilde;os, se adoptaron una serie de medidas con vistas a combatir los riesgos de su propagaci&oacute;n y a proteger, en especial, a los ni&ntilde;os.  Es por eso que dolorosamente este a&ntilde;o hemos tenido que suspender muchas actividades pioneriles, con excepci&oacute;n del campamento de Ciudad de los Pioneros &quot;Jos&eacute; Mart&iacute;&quot; y del campamento Internacional, donde pudimos tomar medidas excepcionales para reducir a cero mosquito cada uno de esos puntos y contar con suficiente n&uacute;mero de pediatras y recursos para atender de inmediato cualquier caso que viniera de su casa ya contagiado, gracias a lo cual hemos podido salvar las vacaciones de 70 000 a 90 000 ni&ntilde;os que deb&iacute;an asistir al campamento &quot;Jos&eacute; Mart&iacute;&quot; con excelentes resultados hasta este momento, por lo cual hay que reconocer el exitoso trabajo de los m&eacute;dicos, de la Organizaci&oacute;n de Pioneros y de la Juventud.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ya est&aacute; en funcionamiento el Campamento Internacional &quot;26 de Julio&quot;.  No dispon&iacute;amos de recursos para adoptar las mismas medidas en todos los campamentos del pa&iacute;s, por lo tanto fue necesario suspender las actividades en el resto de los mismos. Fue necesario suspender tambi&eacute;n los Juegos Escolares de este a&ntilde;o, en el que participar&iacute;an miles y miles de ni&ntilde;os de las distintas provincias. Fue necesario suspender el Encuentro Nacional de C&iacute;rculos de Inter&eacute;s Cient&iacute;fico-t&eacute;cnico. Fue necesario suspender ese plan recreativo de que est&aacute;bamos hablando, programado en julio y agosto para los j&oacute;venes, y por lo tanto nuestro experimento va a sufrir, por lo menos, un a&ntilde;o de atraso, puesto que era muy importante, a los fines que est&aacute;bamos analizando, la experiencia de julio y agosto de este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Ciertamente hemos tenido que afrontar el sacrificio de numerosas actividades relacionadas con los pioneros y j&oacute;venes; pero no nos vamos a desanimar por esto, la Revoluci&oacute;n sabe enfrentarse a las dificultades y a los problemas. ¡A la epidemia nos estamos enfrentando exitosamente!, y por suerte ya el n&uacute;mero de casos diarios va reduci&eacute;ndose y en los &uacute;ltimos d&iacute;as estaba reducido aproximadamente a la mitad de los casos diarios, alcanzados en semanas anteriores. Nos estamos enfrentando resueltamente y la vamos a vencer, de eso no debe tener dudas absolutamente nadie; pero sobre esto ser&iacute;a bueno hablar en otra ocasi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Lo que quiero expresar es que no nos vamos a desanimar, que vamos a seguir trabajando intensamente en todas las actividades que tienen que ver con la formaci&oacute;n de nuestra nueva generaci&oacute;n y que tienen que ver con los ni&ntilde;os. Y si este a&ntilde;o no hemos podido tener Juegos Escolares, los a&ntilde;os futuros los tendremos m&aacute;s brillantes y mejores. Y si no hemos podido tener vacaciones para muchos ni&ntilde;os en los campamentos, en los a&ntilde;os futuros las tendremos para m&aacute;s ni&ntilde;os y mejores todav&iacute;a, y tendremos nuestros encuentros cient&iacute;fico-t&eacute;cnicos, y tendremos nuestros centros de exploradores. La vida premia a los que se esfuerzan y nos hemos esforzado mucho por los ni&ntilde;os de este pa&iacute;s, por su bienestar y por su felicidad.  </P>
<P ALIGN="JUSTIFY">¡Grandes han sido los frutos recogidos, pero a&uacute;n mayores ser&aacute;n esos frutos en el futuro! </P>
<P ALIGN="JUSTIFY">Aprovecho esta ocasi&oacute;n para trasmitir el m&aacute;s fraternal, el m&aacute;s cari&ntilde;oso y, pudi&eacute;ramos decir, el m&aacute;s paternal saludo a todos los ni&ntilde;os de nuestro pa&iacute;s (APLAUSOS), a todos los pioneros (APLAUSOS), incluyendo a aquellos que en este momento se encuentren en los hospitales pedi&aacute;tricos atendidos por nuestros m&eacute;dicos como consecuencia de la epidemia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Felicidades y deseos de &eacute;xito!</P>
<P ALIGN="JUSTIFY">¡Felicidades a los ni&ntilde;os! </P>
<P ALIGN="JUSTIFY">¡Felicidades a sus maestros, a sus profesores, a sus gu&iacute;as, a sus instructores, a su pujante organizaci&oacute;n, que ya comprende a 2 111 000 ni&ntilde;os en nuestro pa&iacute;s!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Felicidades a nuestra juventud, que tanto se ha consagrado a la atenci&oacute;n, al desarrollo educativo, pol&iacute;tico, patri&oacute;tico y revolucionario de nuestros ni&ntilde;os!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Felicidades, en nombre de nuestro Partido, del Gobierno revolucionario, de los viejos combatientes aqu&iacute; presentes!  </P>
<P ALIGN="JUSTIFY">¡Felicidades, en nombre de los h&eacute;roes del pasado, de los h&eacute;roes del presente, y de los h&eacute;roes del futuro!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Si me permiten hacer una proposici&oacute;n, y que me parece muy justa, que est&aacute; relacionada con el lugar, la historia, las batallas de la guerra que aqu&iacute; tuvieron lugar, yo propongo que este campamento lleve el nombre de aquel heroico compa&ntilde;ero que yo mencionaba, y que muri&oacute; en una fecha pr&oacute;xima a esta hace 23 a&ntilde;os, &quot;Ram&oacute;n Paz&quot; (APLAUSOS).</P></FONT></BODY>
</HTML>
