<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE CONSTITUCION DE UNIDADES DE MILICIAS DE TROPAS TERRITORIALES DE LA PROVINCIA GRANMA, EFECTUADO EN GUISA, EL 20 DE ENERO DE 1981, “AÑO DEL XX ANIVERSARIO DE GIRON”</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE CONSTITUCION DE UNIDADES DE MILICIAS DE TROPAS TERRITORIALES DE LA PROVINCIA GRANMA, EFECTUADO EN GUISA, EL 20 DE ENERO DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros y compa&ntilde;eras de las Milicias de Tropas Territoriales; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros y compa&ntilde;eras de Guisa, de Bayamo, de Granma y de Cuba:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El movimiento desencadenado en torno al prop&oacute;sito de constituir en el m&aacute;s breve plazo las unidades de Milicias de Tropas Territoriales, es una nueva y fehaciente muestra de la energ&iacute;a y la conciencia revolucionaria de nuestro pueblo, de su voluntad de resistir, defender sus conquistas y de plasmar en realizaciones concretas su consigna de producci&oacute;n y defensa.  </P>
<P ALIGN="JUSTIFY">La esencia de la compleja situaci&oacute;n internacional actual, radica en que precisamente hoy asumi&oacute; la Presidencia de los Estados Unidos un nuevo Gobierno, cuyas principales figuras han hecho pronunciamientos que virtualmente las colocan al frente de los sectores m&aacute;s reaccionarios, que alientan revanchas y pretenden restaurar el dominio imperialista frente a un mundo y a realidades que reflejan cambios muy profundos y en lo esencial irreversibles.  </P>
<P ALIGN="JUSTIFY">Por ello hoy, 20 de enero de 1981, mientras all&aacute; en los Estados Unidos, con la pompa y el oropel caracter&iacute;stico de los imperios decadentes, a despecho de los millones de desempleados y desamparados y de la incertidumbre en la que otros muchos millones de personas viven actualmente en ese pa&iacute;s, toma posesi&oacute;n un Gobierno que representa una amenaza para la paz y para los m&aacute;s vitales intereses de las grandes mayor&iacute;as del pueblo de los Estados Unidos; aqu&iacute;, con la modestia, la austeridad, la sencillez, el calor humano, el patriotismo y el esp&iacute;ritu solidario de los trabajadores, en un clima de esfuerzo, de trabajo, de creaci&oacute;n, de lucha contra el atraso, contra el subdesarrollo, contra las secuelas de la opresi&oacute;n, animados por una conciencia nacional de hacer avanzar el pa&iacute;s para el bienestar de todos, de consolidar nuestros logros en beneficio de las masas y decididos a preservar lo que tenemos, lo que hemos conquistado y el futuro que estamos forjando, con plena confianza en el porvenir, en las fuerzas y en las reservas morales de nuestro pueblo, con el aliento del apoyo del movimiento revolucionario mundial, de la comunidad socialista, de lo mejor de la humanidad, constituimos las unidades de las Milicias de Tropas Territoriales de Bayamo y de Guisa (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">As&iacute;, a lo largo y ancho de nuestro pa&iacute;s, con la convicci&oacute;n patri&oacute;tica y revolucionaria que resume el juramento que hoy ustedes han hecho, avanza este proceso de las Milicias de Tropas Territoriales, que viene a conferirle a nuestro sistema defensivo mayor profundidad y solidez.  Esa es nuestra respuesta a las amenazas imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra experiencia combativa y la de otros pueblos hermanos est&aacute;n presentes en los pasos que se dan para la organizaci&oacute;n de las Milicias, especialmente para determinar su estructura, armamento, designaci&oacute;n y misiones combativas.  </P>
<P ALIGN="JUSTIFY">En el Informe al Segundo Congreso de nuestro Partido, expusimos aspectos esenciales de las Milicias de Tropas Territoriales.  Hoy quisi&eacute;ramos aprovechar la ocasi&oacute;n para formular algunas consideraciones de car&aacute;cter organizativo.  </P>
<P ALIGN="JUSTIFY">Concebimos las Milicias de Tropas Territoriales como una fuerza m&aacute;s, constituida de forma voluntaria y selectiva, integrada por hombres y mujeres, obreros, campesinos, estudiantes, por todo el que sea capaz de combatir y no est&eacute; encuadrado en la Reserva de las tropas regulares o en la Defensa Civil.  Con la constituci&oacute;n de esta fuerza se cumple el principio de que la defensa de la Patria es un derecho y un deber de todos los cubanos, hombres y mujeres, principio que ahora logramos concretar de modo org&aacute;nico.  </P>
<P ALIGN="JUSTIFY">En las Tropas Territoriales encontrar&aacute;n tambi&eacute;n sus puestos de combate los j&oacute;venes obreros, campesinos, y sobre todo los estudiantes que a&uacute;n no han sido llamados al Servicio Militar Activo; los trabajadores, que dado su papel en la producci&oacute;n no pueden alejarse de las f&aacute;bricas, y nuestras heroicas y aguerridas mujeres revolucionarias, que siempre han puesto de manifiesto su capacidad, su tes&oacute;n y su valent&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La estructura de las Milicias de Tropas Territoriales se forma a base de peque&ntilde;as unidades y unidades hasta nivel de batallones y regimientos a escala municipal y provincial, donde radicar&aacute; su direcci&oacute;n.  En cada provincia y municipio, para fortalecer el trabajo relacionado con las Milicias de Tropas Territoriales, han sido designados oficiales de las FAR, adjuntos a los presidentes del Poder Popular. Todas las unidades de Milicias de Tropas Territoriales integrar&aacute;n, bajo una idea &uacute;nica, los planes de defensa de los ej&eacute;rcitos de donde emanar&aacute;n las misiones combativas. En algunas regiones del pa&iacute;s, sobre todo en aquellas localidades densamente pobladas o con caracter&iacute;sticas particulares, se constituir&aacute;n y preparar&aacute;n unidades de diferentes designaciones, tales como: formaciones para participar en las construcciones de fortificaciones, obst&aacute;culos y otros trabajos ingenieros; comunicaciones, reparaciones, abastecimiento, defensa qu&iacute;mica y otros servicios y aseguramientos combativos. En cuanto a los jefes de regimientos, que son unidades m&aacute;s complejas, sus jefes ser&aacute;n oficiales de las FAR que cuentan con preparaci&oacute;n y experiencia para el mando. El resto de los cuadros para las unidades de Tropas Territoriales, ser&aacute;n escogidos entre los integrantes de las propias unidades, sobre la base de las cualidades que demuestren los compa&ntilde;eros. En todos los casos, estos compa&ntilde;eros recibir&aacute;n una preparaci&oacute;n inmediata, que se sistematizar&aacute; en la medida en que las circunstancias lo permitan. De hecho, en las academias y otros centros de ense&ntilde;anza militar de las FAR han comenzado a desarrollarse cursos intensivos en los cuales se adquieren los conocimientos b&aacute;sicos.  </P>
<P ALIGN="JUSTIFY">En cuanto a la preparaci&oacute;n de las unidades, estas ser&aacute;n entrenadas mediante clases de preparaci&oacute;n combativa en tiempo libre, reuniones de estudio y otras formas de instrucci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Las Milicias de Tropas Territoriales nacen tal y como han surgido hist&oacute;ricamente los ej&eacute;rcitos populares que ha creado el pueblo cubano: nacen como el Ej&eacute;rcito Mamb&iacute;, como el destacamento que asalt&oacute; el Moncada, como el Ej&eacute;rcito Rebelde y las propias Milicias de los primeros a&ntilde;os de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Este es el profundo sentido pol&iacute;tico de la campa&ntilde;a nacional en torno a la recaudaci&oacute;n de los fondos necesarios para sufragar todos los gastos sin afectar los planes de desarrollo del pa&iacute;s. Este proceso recuerda aquellas jornadas en que de m&uacute;ltiples formas se realizaron colectas para adquirir armas y aviones e implementos agr&iacute;colas para impulsar la Reforma Agraria, y recuerda tambi&eacute;n las m&aacute;s leg&iacute;timas tradiciones milicianas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En las primeras unidades de milicias los combatientes se armaron al principio como pod&iacute;an, aquellas primeras formaciones eran un verdadero muestrario de la producci&oacute;n de armamento ligero. Al principio los milicianos se agenciaban como pod&iacute;an su armamento, despu&eacute;s vinieron los uniformes y el armamento reglamentario, se dictaron legislaciones sobre la tenencia de armas, y actualmente ya no existe la posibilidad de que cada cual las pueda adquirir por su cuenta.  Hoy d&iacute;a no tenemos armas para los 10 millones de cubanos, no obstante ello, todos debemos prepararnos, organizarnos y entrenarnos, como hizo el Ej&eacute;rcito Rebelde (APLAUSOS), porque si las armas hoy no alcanzan, ma&ntilde;ana pueden sobrar, pues el enemigo las trae y sabremos arrebat&aacute;rselas (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;).  </P>
<P ALIGN="JUSTIFY">En realidad todo indica que las sumas recaudadas, sobre todo por el car&aacute;cter sistem&aacute;tico que las comisiones les imprimen y por las emulaciones establecidas entre municipios, permiten aspirar a un total autofinanciamiento de la instituci&oacute;n, que adem&aacute;s de armas, necesita instalaciones para el entrenamiento y preparaci&oacute;n del personal, campos de tiro, pol&iacute;gonos, almacenes, material de instrucci&oacute;n y equipamiento de campa&ntilde;a en general.</P>
<P ALIGN="JUSTIFY">Entre las principales misiones de las Milicias de Tropas Territoriales, tanto en tiempo de paz, como en caso de guerra, figura reemplazar y completar las unidades regulares de las FAR cuya disposici&oacute;n combativa as&iacute; lo requiera.  Por su conocimiento del terreno y su movilidad, las unidades de Tropas Territoriales les resultar&aacute;n especialmente eficaces en la lucha contra los desembarcos a&eacute;reos, para enfrentar grupos diversionistas, participar junto con las tropas regulares en las acciones combativas, asegurar los itinerarios de desplazamiento de las unidades de las FAR, custodiar y proteger f&aacute;bricas, centros de trabajo, puentes, v&iacute;as f&eacute;rreas, nudos de caminos e instalaciones de todo tipo, y cumplir misiones de guerra irregular en los casos de los territorios ocupados.  </P>
<P ALIGN="JUSTIFY">Las Milicias son tan antiguas como las guerras de agresi&oacute;n (APLAUSOS), son el recurso por excelencia a que recurren los pueblos para enfrentarlas, son una fuerza especialmente apropiada para la defensa, son los trabajadores luchando por sus f&aacute;bricas, los vecinos defendiendo su barrio, los ciudadanos cuidando sus bienes, los bienes del pueblo, y haciendo prevalecer sus convicciones y sus ideales.  </P>
<P ALIGN="JUSTIFY">La fortaleza de la Revoluci&oacute;n —es bueno reiterarlo— reside ante todo en el pueblo, en que contamos con un Partido firmemente establecido y estrechamente vinculado al pueblo, con organizaciones de masas capaces de cumplir su cometido, con instituciones de gobierno prestigiosas y cuya competencia mejora sistem&aacute;ticamente, con una econom&iacute;a en desarrollo y con modernas Fuerzas Armadas y reservas que por su n&uacute;mero, organizaci&oacute;n, nivel de equipamiento, entrenamiento de campa&ntilde;a, eficacia y experiencia combativa constituyen una temible fuerza.  </P>
<P ALIGN="JUSTIFY">Las Milicias de Tropas Territoriales est&aacute;n llamadas a apoyar y asegurar las misiones asignadas a nuestras gloriosas e invictas Fuerzas Armadas Revolucionarias (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, amigo, el pueblo est&aacute; contigo!&quot;).  </P>
<P ALIGN="JUSTIFY">Nuestra doctrina militar, elaborada durante a&ntilde;os de intenso trabajo, responde a las exigencias del combate contempor&aacute;neo, al probable car&aacute;cter de las acciones del enemigo, a las caracter&iacute;sticas del teatro de operaciones, y a ellas se ajusta la estructura org&aacute;nica de las FAR y la concepci&oacute;n de todo nuestro sistema defensivo.  </P>
<P ALIGN="JUSTIFY">Somos un pa&iacute;s amenazado, por a&ntilde;adidura una isla, de ah&iacute; que desde el punto de vista de la defensa del pa&iacute;s, definamos como lo m&aacute;s importante la defensa contra desembarcos, la cual se prev&eacute; resistente, activa, escalonada en toda la profundidad del territorio nacional y h&aacute;bilmente combinada con en&eacute;rgicas y oportunas acciones ofensivas.  </P>
<P ALIGN="JUSTIFY">Las tropas terrestres, la Marina de Guerra y la DAAFAR cuentan con los medios y la preparaci&oacute;n necesaria para realizar las operaciones y acciones combativas que les correspondan. Las unidades de Tropas Territoriales vienen a ser el complemento id&oacute;neo a este esquema que asegura la defensa del pa&iacute;s desde los m&aacute;s lejanos accesos hasta todos los puntos del interior. No habr&aacute; rinc&oacute;n de nuestra tierra desguarnecido, no habr&aacute; sitio donde el enemigo no encuentre tenaz y firme resistencia, no habr&aacute; frentes, para un combatiente ya sea de las Tropas Regulares, de la Defensa Civil o de las Tropas Territoriales, el frente estar&aacute; all&iacute; donde est&eacute; el enemigo (APLAUSOS).  Pero la defensa del pa&iacute;s no es un fen&oacute;meno exclusivamente militar, es, ante todo, un conjunto de medidas de car&aacute;cter pol&iacute;tico y econ&oacute;mico, encaminadas a crear las condiciones necesarias para enfrentar todos los peligros y obtener la victoria.  Entre estas medidas es de vital importancia la elevaci&oacute;n de la producci&oacute;n, con vistas a dotar al pa&iacute;s de todo lo necesario y acumular reservas de alimentos, combustible y materias primas.  Producir y ahorrar nos hace m&aacute;s fuertes y crea condiciones para una mayor seguridad.  Producir m&aacute;s ahora nos permitir&aacute; afrontar mejor, si llega el caso, las etapas en que la producci&oacute;n inevitablemente se reduce como consecuencia de la agresi&oacute;n.  Ello permite responder a la consigna que, en caso de agresi&oacute;n, constituir&iacute;a la tarea b&aacute;sica de todas las instituciones del pa&iacute;s y de todos los cubanos: producci&oacute;n para la defensa y trabajo para la victoria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para que ese proceso en tales circunstancias discurra exitosamente, es preciso el concurso de numerosos factores; en primer lugar, de los organismos de la administraci&oacute;n central del Estado, de los Organos del Poder Popular, de las organizaciones de masas, las cuales deben desempe&ntilde;ar un importante papel en la ubicaci&oacute;n de recursos laborales que sustituyan en la producci&oacute;n al personal movilizado, y sobre todo del Partido, que ejercer&aacute; la direcci&oacute;n del conjunto de actividades y resolver&aacute; en cada lugar infinidad de problemas pr&aacute;cticos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En estos momentos en que estamos enfrascados en el proceso de constituci&oacute;n de las Milicias de Tropas Territoriales, queremos subrayar que es necesario continuar prestando toda la atenci&oacute;n a las unidades regulares de nuestras Fuerzas Armadas y sus reservas, que constituyen el n&uacute;cleo fundamental del potencial defensivo del pa&iacute;s (APLAUSOS).  Hay que continuar fortaleciendo la preparaci&oacute;n y disposici&oacute;n combativa, el adiestramiento de sus efectivos y la superaci&oacute;n de sus cuadros.  En caso necesario, primero tenemos que completar las unidades regulares, pasar a ellas los recursos de la econom&iacute;a que se han previsto y a partir de ah&iacute; completar el resto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es imposible reunirse en este lugar con ustedes, los combatientes del Regimiento 603 y los combatientes del Batall&oacute;n de Guisa, hombres y mujeres; reunirse con el pueblo de Guisa en este escenario hist&oacute;rico, en las proximidades de la Sierra Maestra, sin evocar la historia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La experiencia de nuestra patria, desde que surgi&oacute; la naci&oacute;n, desde que se inici&oacute; la primera lucha por la independencia en 1868, hasta hoy, a trav&eacute;s de m&aacute;s de 100 a&ntilde;os, demuestra que un pueblo no puede descuidar su defensa (APLAUSOS). Esa es la ense&ntilde;anza m&aacute;s constante de nuestra historia. En 1868 no pudimos derrotar al enemigo despu&eacute;s de 10 a&ntilde;os de lucha, aunque, ciertamente, si en aquella ocasi&oacute;n nuestro pueblo no alcanz&oacute; la victoria se debi&oacute; fundamentalmente a factores subjetivos, las desdichadas divisiones que surgieron en las filas de nuestro ej&eacute;rcito mamb&iacute; y de nuestra naciente Rep&uacute;blica.  Como dijo Mart&iacute;: &quot;M&aacute;s que el enemigo nos derrotaron las divisiones.&quot;  Y las divisiones nos han derrotado m&aacute;s de una vez en la historia, excepto en esta etapa final de nuestra Revoluci&oacute;n (APLAUSOS Y EXCLAMACIONES). Luego, la historia nos ense&ntilde;&oacute; otra lecci&oacute;n:  la necesidad de estar unidos por encima de todo; y fue la estrecha unidad de las fuerzas revolucionarias y de nuestro pueblo lo que le dio, a partir del Moncada y sobre todo a partir del Primero de Enero de 1959, la fuerza invencible que caracteriz&oacute; a nuestra Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En 1895 de nuevo se lanz&oacute; nuestro pueblo a la guerra patria, y si entonces no alcanz&oacute; la plena victoria se debi&oacute; ya a factores externos (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Viva Cuba libre!: ¡Viva!; ¡Vivan las Fuerzas Armadas!: ¡Vivan!; ¡Viva Fidel!: ¡Viva!&quot;).  La metr&oacute;poli se empecinaba en no reconocer su derrota y dio lugar a la intervenci&oacute;n de Estados Unidos, y entonces casi 30 a&ntilde;os de lucha heroica se vieron frustrados por la presencia de una potencia extranjera imperialista, que se dio el lujo de ocupar directamente este pa&iacute;s durante cuatro a&ntilde;os, para despu&eacute;s dejarnos un gobierno t&iacute;tere al servicio de sus intereses. La potencia imperialista nos impuso bases navales y adem&aacute;s una enmienda en la Constituci&oacute;n, que le daba derecho a intervenir aqu&iacute; cuando le diera la gana; es decir, siempre que sus intereses fuesen amenazados por las luchas populares.  A lo largo de estos cincuentitantos a&ntilde;os de falsa Rep&uacute;blica ellos dominaron nuestra vida, nuestro destino, nuestra econom&iacute;a; eran sus propietarios.  </P>
<P ALIGN="JUSTIFY">Interviniendo de manera directa o indirecta, o mediante su participaci&oacute;n abierta en los procesos pol&iacute;ticos del pa&iacute;s, impidieron la victoria en 1933; nos impusieron tiran&iacute;as, nos impusieron cr&iacute;menes, nos impusieron corrupciones, apoyando con todos los medios: con entrenamiento, con armas a los sicarios de distintas tiran&iacute;as, la &uacute;ltima de las cuales fue la de Batista.  </P>
<P ALIGN="JUSTIFY">Ello nos llev&oacute; de nuevo a la lucha, nos llev&oacute; a repetir la historia de 1868, de 1895 y de 1933; nos llev&oacute; a la lucha armada y popular para lograr alcanzar de una vez y por todas —y lo decimos as&iacute;—, de una vez y por todas y para siempre, nuestra definitiva libertad, nuestra definitiva independencia (APLAUSOS); la libertad y la independencia que necesitaba nuestro pueblo para construir su futuro, para trabajar como due&ntilde;o de su tierra y due&ntilde;o de sus recursos naturales, de sus f&aacute;bricas; due&ntilde;o del fruto de su trabajo por un destino mejor. Le cupo a nuestra generaci&oacute;n de aquellos d&iacute;as de 1959, el privilegio de ver al fin los resultados de tantas decenas y decenas de a&ntilde;os de lucha.  </P>
<P ALIGN="JUSTIFY">A Calixto Garc&iacute;a los yankis no le concedieron ni siquiera el derecho a entrar con las tropas mambisas en la ciudad de Santiago de Cuba.  Nuestro Ej&eacute;rcito Rebelde tuvo el privilegio de entrar en la ciudad de Santiago de Cuba y en todas las ciudades del pa&iacute;s (APLAUSOS). Ello situ&oacute; sobre nuestros hombros una responsabilidad extraordinaria: c&oacute;mo habr&iacute;amos de utilizar aquella oportunidad y c&oacute;mo habr&iacute;amos de defenderla, porque las luchas no terminaron en 1959. Son conocidas por todos ustedes las acciones del imperialismo en todos los terrenos para —como hoy se llama— desestabilizar la Revoluci&oacute;n, promover la subversi&oacute;n, sabotear la producci&oacute;n.  Conocemos todos los cr&iacute;menes que cometieron desde los primeros a&ntilde;os, desde los primeros maestros asesinados, aquellos maestros que fueron a ense&ntilde;ar un alfabeto, ense&ntilde;ar a leer y a escribir en los campos y monta&ntilde;as donde durante siglos no hab&iacute;a estado pr&aacute;cticamente un maestro.  Los ataques piratas, las invasiones mercenarias, como la de Gir&oacute;n; los alzamientos de bandidos, las amenazas de intervenciones directas y otras actividades del imperialismo, nos obligaron desde el primer d&iacute;a del triunfo de la Revoluci&oacute;n a prepararnos.  </P>
<P ALIGN="JUSTIFY">Pronto descubrimos que las armas que le hab&iacute;amos ocupado al ej&eacute;rcito de Batista, que eran unas cuantas decenas de miles, quiz&aacute;s 70 000 u 80 000 —porque ten&iacute;an bastantes, para lo que las usaban, porque ellos no estaban en ninguna guerra contra alguna potencia poderosa, estaban en una guerra contra el pueblo desarmado—, aquellas armas no alcanzaban cuando nuestro pa&iacute;s ten&iacute;a que enfrentarse a un enemigo tan poderoso como Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Desde los primeros momentos tuvimos que empezar a adquirir armas y as&iacute;, por ejemplo, aquellas armas que procedentes de Europa Occidental llegaron a nuestro pa&iacute;s y uno de cuyos lotes, cargado en La Coubre fue saboteado, cost&aacute;ndoles la vida a casi 100 trabajadores y soldados.  Desde luego, nunca m&aacute;s volvi&oacute; a explotar un barco aqu&iacute; cuando nuestras armas comenzaron a recibirse del campo socialista y de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). Y desde entonces unos cuantos barcos han llegado a nuestras costas con armas.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s no solo fue capaz de defenderse, sino que el desarrollo de nuestra capacidad combativa y de nuestra conciencia nos permiti&oacute; en determinados momentos, incluso, cumplir brillantes misiones internacionalistas como las de Angola y Etiop&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y ahora, ¿podemos descuidar nuestra defensa?, ¿ahora precisamente?  (EXCLAMACIONES DE: &quot;¡No!&quot;) Cuando elementos reaccionarios y de extrema derecha acaban de tomar el poder en Estados Unidos, cuando han hablado y han dicho, y han pronunciado amenazas contra nuestro pa&iacute;s a lo largo de la campa&ntilde;a electoral y de publicaciones, declaraciones, estudios y escritos, y han hablado de posibles bloqueos con cualquier pretexto; bloqueos ya no econ&oacute;micos, sino militares, y han hablado de posibles intervenciones aqu&iacute;, ¿vamos a descuidar nuestra defensa? No.  (EXCLAMACIONES DE: &quot;¡No!&quot;)  Vamos a aplicar las lecciones de la historia, vamos a aplicar esa lecci&oacute;n de que un pueblo nunca puede descuidar su defensa, y los 112 a&ntilde;os de luchas de nuestro pueblo —repito— nos ense&ntilde;an a eso, que la defensa no puede ser descuidada.  </P>
<P ALIGN="JUSTIFY">Por otro lado, no nos gusta que nos amenacen, sinceramente, no nos agrada ni un poquito.  No s&eacute; a qui&eacute;n pretenden intimidar con eso, porque me parece que es un poco dif&iacute;cil hoy tratar de intimidar al pueblo de Cuba.  </P>
<P ALIGN="JUSTIFY">Esa pol&iacute;tica proclamada de amenaza contra Cuba es lo que nos ha llevado a la necesidad de redoblar nuestro esfuerzo defensivo, ¡redoblarlo o triplicarlo!  (APLAUSOS), a prepararnos para defender el pa&iacute;s. Y cuando nosotros decimos defender el pa&iacute;s, hablamos en serio, y sabemos lo que es defender el pa&iacute;s, y sabemos que decididos a defender el pa&iacute;s nadie podr&aacute; ser due&ntilde;o jam&aacute;s de esta tierra, ning&uacute;n agresor podr&aacute; ser due&ntilde;o jam&aacute;s de ella (APLAUSOS). ¡Las ciudades podr&aacute;n ser desaparecidas, podr&aacute;n ser destruidas; pero no podr&aacute;n ser tomadas mientras haya un combatiente! (APLAUSOS) ¡Nuestros campos, nuestras monta&ntilde;as podr&aacute;n ser invadidos; pero no podr&aacute;n ser ocupados mientras haya un combatiente (APLAUSOS Y EXCLAMACIONES DE: &quot;¡No!&quot;), en cualquiera de estas colinas, bajo cualquiera de esos &aacute;rboles, o incluso donde no haya &aacute;rboles!  Los saharauitas luchan en pleno desierto, donde no hay ni una brizna de hierba. Mientras existan estas monta&ntilde;as y mientras existan nuestros combatientes, nuestro pa&iacute;s no podr&aacute; ser ocupado (APLAUSOS).  Pero no basta con esa disposici&oacute;n, sino que hay que prepararse para ello.  </P>
<P ALIGN="JUSTIFY">¿Acaso estamos nosotros carentes de una tradici&oacute;n de lucha? ¿Acaso no hemos acumulado una considerable experiencia a lo largo de la historia de nuestro pueblo?  ¿Acaso los hombres que hoy constituyen nuestros cuadros m&aacute;s experimentados, tanto en las fuerzas armadas como en el Partido y en el Estado, no han conocido la lucha?  </P>
<P ALIGN="JUSTIFY">Cuando hablamos aqu&iacute; hablamos con mucha seguridad, y nos apoyamos en nuestra propia experiencia, en nuestra propia historia. Creo que en pocos lugares como este, en pocas provincias como esta se podr&aacute; hablar con tanta propiedad acerca de esa experiencia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Granma comenz&oacute; precisamente la lucha por la independencia en 1868; en 1895 aqu&iacute; tambi&eacute;n fue uno de los primeros lugares donde se comenz&oacute; de nuevo a combatir. En Granma desembarc&oacute; el Granma (APLAUSOS). Y con &eacute;l los 82 expedicionarios; en Granma se desarrollaron nuestras primeras luchas, enfrentamos nuestros primeros reveses y nuestras mayores dificultades; en Granma nos encontramos con el apoyo y el aliento del pueblo.  Pero &eacute;ramos muy pocos hombres.  No s&eacute; qu&eacute; habr&iacute;a sido y cu&aacute;nto habr&iacute;a durado el ej&eacute;rcito de Batista si nosotros hubi&eacute;ramos tenido estas tropas que est&aacute;n aqu&iacute; en la Sierra Maestra (APLAUSOS), esas mil y tantas armas autom&aacute;ticas que ustedes tienen.  Quiz&aacute;s habr&iacute;a que poner los fusiles tiro a tiro porque me parece que se nos acababan las balas.  Pero &eacute;ramos muy pocos. Como dec&iacute;amos recientemente en Manzanillo, logramos reunir primero 7 fusiles, y creo que entre todos nada m&aacute;s hab&iacute;a una autom&aacute;tica, hab&iacute;a una subametralladora all&iacute; entre los siete.  ¡No, qu&eacute; va!, ni siquiera eso.  Esa subametralladora la encontramos meses despu&eacute;s.  Siete fusiles de cerrojo era lo que ten&iacute;amos nosotros.  </P>
<P ALIGN="JUSTIFY">Lo digo porque tengo la convicci&oacute;n, como la tenemos todos, de que lo importante es la idea b&aacute;sica de un combatiente, los objetivos de un combatiente, la vinculaci&oacute;n de los combatientes y del pueblo. El enemigo era muy poderoso, sumamente poderoso, entre 70 000 y 80 000 hombres sobre las armas. Nosotros tuvimos que vivir aquellos 25 meses de guerra, desde siete fusiles hasta el final, que ten&iacute;amos unos 3 000 hombres con armas de guerra. Poco a poco el aprendizaje, poco a poco el asimilar la experiencia de cada d&iacute;a de lucha, desde cuando no ten&iacute;amos ninguna pr&aacute;cticamente, hasta cuando al final pr&aacute;cticamente jug&aacute;bamos con los soldados enemigos. Digamos que los oblig&aacute;bamos a hacer lo que nosotros quer&iacute;amos que hicieran, a fin de aniquilarlos y derrotarlos. Y se comportaban as&iacute;, al final hac&iacute;an lo que nosotros quer&iacute;amos; se mov&iacute;an a donde nos interesaba que se movieran, cu&aacute;ndo se mov&iacute;an y por d&oacute;nde se mov&iacute;an (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora, una caracter&iacute;stica muy interesante de nuestra historia revolucionaria es la siguiente:  dije que al final ten&iacute;amos alrededor de 3 000 hombres con armas de guerra, de las cuales un m&iacute;nimo eran autom&aacute;ticas. De esas armas —el n&uacute;mero exacto los historiadores alg&uacute;n d&iacute;a podr&aacute;n precisarlo—, de esas armas el 90% se las arrebatamos al enemigo en combate, ¡el 90%! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Nosotros recibimos algunos peque&ntilde;os cargamentos de armas, peque&ntilde;os, y quiz&aacute;s el m&aacute;s numeroso que lleg&oacute;, unos 150 fusiles, arrib&oacute; despu&eacute;s de Guisa, ya en las &uacute;ltimas tres semanas, cuando nuestras tropas ya hab&iacute;an llegado a Santa Clara, estaban dividiendo la isla en dos partes y la ofensiva se desarrollaba vigorosamente.  As&iacute; que no estar&aacute; muy lejos de la cifra exacta decir que un 10% de las armas que nosotros ten&iacute;amos al final de la guerra, vino de fuera, el 90% de las que utilizamos se las arrebatamos a los enemigos en combate. Y esto es muy importante porque nosotros sab&iacute;amos lo que val&iacute;a un arma, y nuestra filosof&iacute;a fue siempre esa: las armas las tiene el ej&eacute;rcito enemigo. Esa fue la filosof&iacute;a del Moncada. Nosotros fuimos all&iacute; a ocupar las armas de un regimiento. Y a lo largo de nuestra guerra de liberaci&oacute;n ese fue el principio.  Muchas veces &iacute;bamos a los combates no para matar soldados, &iacute;bamos a los combates para buscar armas, armarnos era el objetivo fundamental. De paso mor&iacute;an soldados enemigos, y no estaba mal que murieran, porque en definitiva ten&iacute;an que morir (APLAUSOS), no quedaba otro remedio. No med&iacute;amos el &eacute;xito de un combate por el n&uacute;mero de soldados muertos. Hubo una ocasi&oacute;n en que en una emboscada 25 compa&ntilde;eros nuestros en las proximidades de Pil&oacute;n le hicieron 70 bajas al enemigo, la mayor parte muertos. Liquidaron dos camiones repletos de soldados; pero no ocupamos armas en esa ocasi&oacute;n. Ven&iacute;an otros camiones cuyos soldados se desplegaron. Aquella tropa era una buena tropa, pero todav&iacute;a no ten&iacute;a mucha experiencia, no pudo ocupar las armas. A nosotros no nos pareci&oacute; una victoria: el enemigo tuvo 70 bajas, nosotros no tuvimos ninguna, pero no hab&iacute;amos ocupado un fusil.  Nosotros med&iacute;amos el &eacute;xito de las operaciones militares por el n&uacute;mero de armas que ocup&aacute;bamos.  Y as&iacute; nos fuimos armando.  </P>
<P ALIGN="JUSTIFY">Esto lo digo sencillamente porque debe seguir siendo nuestra filosof&iacute;a. Hoy tenemos armas, bastantes armas, as&iacute;, se puede decir con esas palabras: bastantes armas, y buenas armas (APLAUSOS); pero no son suficientes, no nos van a alcanzar para que cada cubano tenga un fusil.  Por eso dec&iacute;amos en el Congreso del Partido: &quot;Un fusil, una mina, una granada, algo en la mano.&quot;  Un machete, un machete bien utilizado en determinada circunstancia puede ser un arma temible.  Pero el enemigo tiene armas y nosotros debemos pensar tambi&eacute;n, no solo en las armas que tenemos, sino en las armas que le podemos quitar al enemigo. Mientras haya 7 hombres armados en este pa&iacute;s tienen que recordarse de esta historia de la que les hemos hablado (APLAUSOS), pero no mientras haya 7, mientras haya uno solo con un fusil, con una metralleta de estas tienen que recordarse de esta historia.  Un arma se puede multiplicar por muchas armas.  </P>
<P ALIGN="JUSTIFY">Ahora, el enemigo ten&iacute;a armas muy superiores a nosotros, un suministro ilimitado de parque; ten&iacute;a aviaci&oacute;n, artiller&iacute;a y tanques; por supuesto, muchas ametralladoras calibre 50, calibre 30, etc&eacute;tera; abastecimientos todos los que quisiera.</P>
<P ALIGN="JUSTIFY">Realmente nosotros no ten&iacute;amos otra cosa que fusiles y minas. Nuestra guerra la hicimos con fusiles y minas, as&iacute;, con esas armas, fusiles de cerrojo la inmensa mayor&iacute;a, y las minas que las hac&iacute;amos con el TNT de las bombas que no explotaban.  Nadie nos suministr&oacute; de dinamita a nosotros, ni de explosivos. Si acaso recibimos desde el llano algunos alambritos y fulminantes, no necesit&aacute;bamos m&aacute;s nada, porque nos tiraban tantas bombas que con un 10% que no explotara nos suministr&aacute;bamos, nosotros que no sab&iacute;amos nada de bombas de aviaci&oacute;n, nuestra gente, que no me explico todav&iacute;a c&oacute;mo nunca explot&oacute; una de esas bombas en las manos; el hecho es que con palas y con picos las desenterraban y despu&eacute;s a martillazos las desarmaban.  As&iacute; lo digo:  a martillazos las desarmaban, porque no eran especialistas de ning&uacute;n tipo, ni ingenieros; eran combatientes que, gui&aacute;ndose por sus propias luces y con una gran temeridad, desenterraban las bombas y las desarmaban, y ese era el explosivo que nosotros us&aacute;bamos y fue el que usamos durante toda la guerra.  Digo esto porque es muy importante recalcar la idea de que el patriota, el combatiente revolucionario, tiene que contar no solo con sus propias armas, sino tambi&eacute;n con las armas y los recursos del enemigo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n puede luchar mejor que ustedes por estos parajes, digamos, los del Batall&oacute;n de Guisa, los campesinos de estas monta&ntilde;as que saben —como reza el dicho popular— &quot;hasta donde el jej&eacute;n puso el huevo&quot;? (RISAS) Lo conocen todo: las ca&ntilde;adas, los &aacute;rboles, las monta&ntilde;as, los arroyos, todo, donde est&aacute; cada piedra aqu&iacute;.  ¿Qu&eacute; puede hacer un enemigo aqu&iacute; contra hombres y mujeres como ustedes?  ¿Qu&eacute; puede hacer en el pueblo, fuera del pueblo, o en los alrededores del pueblo?  (EXCLAMACIONES)  Esa es la idea, que nos preparemos para enfrentar la guerra regular y tambi&eacute;n la guerra irregular, las dos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si tienen un medio de hacer desaparecer la isla del mapa, bueno, desapareceremos, desaparecemos del mapa; pero lo que es conquistar, doblegarnos, someternos, rendirnos, no podr&aacute; jam&aacute;s lograrlo ning&uacute;n enemigo. ¡El imperialismo no puede, sencillamente, no puede!  (EXCLAMACIONES Y APLAUSOS) </P>
<P ALIGN="JUSTIFY">Este lugar, precisamente donde estamos reunidos, nos recuerda una de las acciones m&aacute;s audaces, m&aacute;s temerarias de nuestro Ej&eacute;rcito Rebelde, cuando al final de la ofensiva, la &uacute;ltima lanzada contra la Sierra Maestra, se inicia la contraofensiva nuestra.  Salen de la Sierra Maestra las distintas columnas, aparte de las que hab&iacute;an salido con anterioridad para formar el Segundo Frente Oriental y el Frente de Santiago de Cuba, con las armas ocupadas al enemigo; porque cuando se inici&oacute; la ofensiva enemiga nosotros ten&iacute;amos unas 300 armas en la Sierra Maestra, cuando se termin&oacute; la ofensiva de Batista, aquella gran ofensiva, pues ten&iacute;amos 805; casi hab&iacute;amos triplicado nuestras armas en unos d&iacute;as, no fue mucho tiempo, fue como en 50 d&iacute;as; bueno, duraron 70 d&iacute;as los combates durante la &uacute;ltima ofensiva enemiga.  Hab&iacute;an salido despu&eacute;s todas las columnas, a nosotros nos quedaba un pelot&oacute;n de 30 hombres.  Nosotros salimos de la Sierra Maestra con 30 hombres armados y 1 000 reclutas desarmados, 1 000 reclutas desarmados; fuimos recogiendo algunos pelotones por el camino. Quer&iacute;amos agarrar a la compa&ntilde;&iacute;a enemiga que estaba en las Minas de Bueycito, pero escaparon r&aacute;pido; era la r&uacute;nica tropa que le quedaba cerca de la Sierra Maestra. Despu&eacute;s, algunos soldados de la tiran&iacute;a, casi una compa&ntilde;&iacute;a, se hab&iacute;an sublevado y nos entregaron las armas. Nosotros les dijimos: no queremos que ustedes combatan, no hace falta; entr&eacute;guennos las armas. Ustedes no vayan a luchar contra sus antiguos compa&ntilde;eros, d&eacute;jennos esa tarea a nosotros. Y nos entregaron como 60 fusiles (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando llegamos a Guisa ten&iacute;amos alrededor de 180 hombres armados.  Y en esta regi&oacute;n de Bayamo y sus alrededores, el enemigo ten&iacute;a 5 000 soldados de sus mejores tropas.  De modo que ya en Guisa se produjo una lucha de otra envergadura, y la tropa nuestra estaba integrada, fundamentalmente, por reclutas, era personal nuevo —nuestras tropas m&aacute;s veteranas hab&iacute;an salido hacia los distintos frentes—, y as&iacute; fue como se produjeron los combates en Guisa que duraron 10 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Creo que es una historia conocida por ustedes, pero es digno de tomar en cuenta el hecho de que se inici&oacute; la batalla con 180 hombres contra un enemigo que dispon&iacute;a de alrededor de 5 000 efectivos. ¿Y qu&eacute; ten&iacute;amos? Fusiles y minas; no ten&iacute;amos otra cosa.  Fue la primera vez que nos toc&oacute; combatir al lado de una carretera asfaltada, que no es lo mismo poner una mina en un terrapl&eacute;n de tierra que en una carretera asfaltada por la que tambi&eacute;n los tanques y los refuerzos pueden llegar m&aacute;s r&aacute;pidamente. Nos topamos con ese dichoso puente que no es un puente, es un terrapl&eacute;n elevado; y no es lo mismo volar un puente, que volar un terrapl&eacute;n.  </P>
<P ALIGN="JUSTIFY">S&iacute;, ten&iacute;amos algunos morteros. ¿Pero saben cu&aacute;ntos proyectiles? Quince proyectiles de morteros ten&iacute;amos cuando llegamos aqu&iacute; a Guisa, de mortero 81, lo que nos Oblig&oacute; a estar pensando muy cuidadosamente cu&aacute;ndo los us&aacute;bamos, porque no se pod&iacute;an estar disparando desde el primer momento.  </P>
<P ALIGN="JUSTIFY">En esta ciudad hab&iacute;a una compa&ntilde;&iacute;a, fue cercada. Dedicamos un m&iacute;nimo de fuerzas a cercar la guarnici&oacute;n enemiga y el m&aacute;ximo de las fuerzas contra los refuerzos.  Realmente la batalla de Guisa no fue contra la compa&ntilde;&iacute;a que estaba aqu&iacute; dislocada, fue contra los refuerzos de Bayamo. Ellos ten&iacute;an dos caminos importantes, m&aacute;s otros caminos secundarios; fue necesario tomar todos los caminos y situar las fuerzas principales nuestras en la direcci&oacute;n por donde ellos vendr&iacute;an con toda seguridad: la carretera asfaltada. A ellos les gustaban las grandes v&iacute;as sobre todo cuando ten&iacute;an que venir en camiones y ten&iacute;an que venir con tanques.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; comenzaron los combates con una patrulla que iba y ven&iacute;a todos los d&iacute;as de Guisa a Bayamo. Claro que en cuesti&oacute;n de minutos fue liquidada la patrulla. All&iacute; se les ocuparon las primeras 23 armas; despu&eacute;s de ese primer combate, en vez de 180 &eacute;ramos 203 hombres armados. A lo largo de los combates se les fueron ocupando armas, incluso un tanque intacto en perfectas condiciones. Nadie sab&iacute;a manejar un tanque, a decir verdad; nadie sab&iacute;a manejar un ca&ntilde;&oacute;n de tanque. Creo que si ustedes un d&iacute;a ocuparan un tanque yanki en un combate, no tendr&iacute;an los problemas que tuvimos nosotros, porque para averiguar c&oacute;mo disparaba aquel ca&ntilde;&oacute;n, hubo que de noche estar haciendo experimentos all&iacute;; hubo que poner a un compa&ntilde;ero con un caballo blanco delante para ver si donde apuntaba aquel mecanismo por ah&iacute; iba el tubo del ca&ntilde;&oacute;n; hubo que hacer algunos disparos de prueba y, bueno, ¿para d&oacute;nde apuntar?:  apunten para el puesto de mando a ver si llegan all&aacute; los ca&ntilde;onazos esos, el puesto de mando de Bayamo.  </P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n qued&oacute; cercado un batall&oacute;n completo con dos tanques dentro.  Entonces, el enemigo no solo ten&iacute;a cercada la tropa de Guisa, ten&iacute;a cercado el batall&oacute;n de refuerzo con dos tanques, y ya ten&iacute;a que enviar refuerzos para rescatar el batall&oacute;n que hab&iacute;a venido de refuerzo; ten&iacute;a que mandar refuerzos para rescatar los refuerzos.  </P>
<P ALIGN="JUSTIFY">Hay un hecho muy importante, y es esa loma que no ten&iacute;a nombre y hoy se conoce como la loma de Coroneaux, porque esa loma jug&oacute; un papel important&iacute;simo (APLAUSOS). Ah&iacute; hab&iacute;a alrededor de un pelot&oacute;n nuestro; estaba muy pr&oacute;ximo a la ciudad. Como la infanter&iacute;a enemiga no pod&iacute;a pasar por la carretera mientras nosotros tuvi&eacute;ramos esa loma, los tanques no pasaban; porque el enemigo sab&iacute;a que ten&iacute;amos minas, y si la infanter&iacute;a no iba por delante quitando las minas, los tanques no pasaban porque volaban.  All&iacute; mismo quedan los restos de un tanque volado, fue el primero que vol&oacute; por all&iacute;. Y nuestra infanter&iacute;a, con sus fusiles, no dejaba pasar a la infanter&iacute;a enemiga desde esa loma, y los que manejaban las minas, por supuesto, pod&iacute;an mantenerse en sus posiciones. Y a pesar de que nosotros solo ten&iacute;amos fusiles y minas, ellos, con sus tanques, su artiller&iacute;a y su aviaci&oacute;n, no pudieron pasar por aquella carretera.  Eso dur&oacute; alrededor de 10 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">En aquella loma, el compa&ntilde;ero Coroneaux hizo construir unas 200 trincheras, por cada hombre que ten&iacute;a all&iacute; hizo por lo menos 10 trincheras, para defenderse en distintas posiciones.  </P>
<P ALIGN="JUSTIFY">En cierto momento la posici&oacute;n era muy dif&iacute;cil, fue necesario pedir voluntarios.  ¡Y sobraron voluntarios para defender la posici&oacute;n! y entre los voluntarios, una escuadra del pelot&oacute;n de mujeres &quot;Mariana Grajales&quot; (APLAUSOS).  Es decir que all&iacute;, en aquella loma dificil&iacute;sima, en aquella posici&oacute;n tan dif&iacute;cil, particip&oacute; junto a los hombres una escuadra de mujeres.  Resistieron all&iacute; los 10 d&iacute;as de bombardeo, porque en los 10 d&iacute;as que dur&oacute; la batalla de Guisa la aviaci&oacute;n enemiga estaba, desde el amanecer hasta por la noche, atacando las distintas posiciones; pero sobre todo atacaron esa posici&oacute;n, con bombas explosivas, con bombas incendiarias, con todo.  La artiller&iacute;a atac&oacute; aquella posici&oacute;n mucho; los tanques hac&iacute;an disparos directos, los tanques Sherman, contra aquella posici&oacute;n.  Precisamente, a Coroneaux lo mata un disparo directo de ca&ntilde;&oacute;n de tanque.  Pero la posici&oacute;n no fue abandonada.  Y repito que la mayor parte de aquellos combatientes eran reclutas.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; aquellos reclutas se comportaban tan bien? Porque exist&iacute;a ya una tradici&oacute;n. Esa tradici&oacute;n de lucha contra el armamento moderno, los tanques, la aviaci&oacute;n, fue creada por el primer n&uacute;cleo de los que quedaron del desembarco del Granma y de los que formaron las primeras columnas. Nosotros nos hicimos fuertes, sobre todo, cuando los hombres aprendieron a resistir en una posici&oacute;n, en una trinchera, el ataque de los morteros, de la artiller&iacute;a, de la aviaci&oacute;n; cuando nuestros hombres aprendieron a resistir ese ataque y no moverse de las posiciones, entonces fuimos fuertes.  Porque sab&iacute;amos ya que una posici&oacute;n determinada, muy importante en una batalla, no pod&iacute;a ser tomada por el enemigo; la infanter&iacute;a no pod&iacute;a tomarla, y el uso de todo su armamento m&aacute;s sofisticado no pod&iacute;a desalojar a nuestros hombres de la posici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Fueron los combatientes de las primeras columnas los que crearon esa tradici&oacute;n.  Y despu&eacute;s los nuevos combatientes, los que fueron a la escuela de Minas de Fr&iacute;o, los que ingresaban en el Ej&eacute;rcito Rebelde, eran fieles a la tradici&oacute;n; ellos sab&iacute;an que se pod&iacute;a resistir en una posici&oacute;n, y resist&iacute;an y se portaban muy valientes.  Es la importancia que tiene el estudio de la historia, de las experiencias; la importancia que tienen las tradiciones combativas, porque ya se crea un esp&iacute;ritu, se crea una moral, se crea una convicci&oacute;n.  Y as&iacute;, los nuevos reclutas se comportaban tan bien como los soldados m&aacute;s veteranos; no ten&iacute;an la misma experiencia, pero se comportaban con tanto valor como los veteranos.  Eran, precisamente, hombres y mujeres como ustedes.  </P>
<P ALIGN="JUSTIFY">No tengo dudas que muchos de ustedes tienen alguna experiencia, cuando pienso no en el estudiante que tiene 16 a&ntilde;os ahora; sino en los viejos combatientes, estoy seguro de que en estas Milicias hay combatientes de lucha por la liberaci&oacute;n, hay combatientes de las luchas contra bandidos, hay combatientes internacionalistas, de modo que ustedes re&uacute;nen una experiencia.  Pero para los que son nuevos totalmente, para los que no han tenido experiencia combativa, yo les recuerdo esto, porque s&eacute; que esos ser&aacute;n tan buenos soldados como los m&aacute;s veteranos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al final de aquellos combates que se libraron entre el 20 de noviembre y el 30 aqu&iacute; en Guisa, nuestras fuerzas hab&iacute;an ocupado la ciudad, le hab&iacute;an ocasionado al enemigo m&aacute;s de 200 bajas entre muertos, prisioneros y heridos; le hab&iacute;amos ocupado m&aacute;s de 100 armas, entre ellas varias ametralladoras, varios morteros, bazucas, etc&eacute;tera; hab&iacute;amos incrementado nuestra fuerza.  Cuando salimos de Guisa &eacute;ramos m&aacute;s de 300 hombres con armas de guerra.  El enemigo hab&iacute;a sufrido un golpe muy fuerte, hab&iacute;a quedado muy desmoralizado.  Eso facilit&oacute; nuestro avance ulterior por la Carretera Central, desde Jiguan&iacute; hasta Santiago de Cuba.  El hecho cierto es que en 40 d&iacute;as los 1 000 reclutas estaban armados; desde luego, una parte ocup&oacute; el lugar de las bajas, de los muertos, los heridos. En Guisa murieron 8 compa&ntilde;eros y 7 fueron heridos; fueron 15 las bajas nuestras. Ahora, por cada baja que tuvimos nosotros al enemigo le hicimos por lo menos 15, porque despu&eacute;s del combate contra el batall&oacute;n que qued&oacute; cercado, ellos cargaron camiones de soldados muertos. En realidad, le hicimos una gran cantidad de bajas.  </P>
<P ALIGN="JUSTIFY">A m&iacute; me gusta el ejemplo de esta batalla, porque es muy instructiva para lo que nosotros estamos haciendo ahora, que es prepararnos; y sobre todo no solo prepararnos militarmente, sino tambi&eacute;n crear una mentalidad, crear una conciencia de lo que el combatiente revolucionario es capaz de hacer, de lo que el pueblo es capaz de hacer aun en circunstancias muy dif&iacute;ciles (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo traje por aqu&iacute; un suplemento de Granma que ha publicado algunos materiales de aquella &eacute;poca, de aquellos acontecimientos, pero uno de los que m&aacute;s me emociona, al cabo de 20 a&ntilde;os, es un mensaje dirigido a los compa&ntilde;eros de Radio Rebelde; ellos estaban all&aacute; todav&iacute;a en la Sierra, no hab&iacute;amos podido bajar la estaci&oacute;n, yo les env&iacute;o un mensaje desde Guisa, dice:</P>
<P ALIGN="JUSTIFY">&quot;Sierra Maestra, noviembre 26-58.  </P>
<P ALIGN="JUSTIFY">&quot;A todos los muchachos de Radio Rebelde:  </P>
<P ALIGN="JUSTIFY">&quot;Aqu&iacute; estoy ech&aacute;ndoles de menos a ustedes. Ya tengo altoparlante, pero no tengo locutores.&quot;  </P>
<P ALIGN="JUSTIFY">Nosotros us&aacute;bamos los altoparlantes tambi&eacute;n como arma de guerra, rode&aacute;bamos los cuarteles y empez&aacute;bamos a darles sus m&iacute;tines a los soldados para desmoralizarlos y rendirlos.  </P>
<P ALIGN="JUSTIFY">&quot;Pronto va a llegar aqu&iacute; una planta transmisora potente, pero sin Eduardo y ustedes nada funciona.  Tenemos una fuerte l&iacute;nea de defensa entre Bayamo y Guisa, es como un Jig&uuml;e, pero a las puertas de Bayamo; aqu&iacute; la pelea es contra tanque, pero ya hay uno boca arriba.  No tengo aqu&iacute; a los veteranos, pero la tropa se est&aacute; portando bien.  Coroneaux hecho un le&oacute;n, ha abierto en un firme m&aacute;s de 200 trincheras.  Picos y palas por la libre.  </P>
<P ALIGN="JUSTIFY">La gente buena y acariciando todos la idea de comprar en Guisa muchas chucher&iacute;as.  </P>
<P ALIGN="JUSTIFY">&quot;Abrazos a todos&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todo march&oacute; exitosamente e incluso se cumpli&oacute; la premonici&oacute;n sobre las chucher&iacute;as.  Cuando el d&iacute;a 30 entramos en Guisa, los burgueses ten&iacute;an unos cuantos almacenes ac&aacute; y ten&iacute;an toda clase de chucher&iacute;as, muy sofisticadas, estaban terminando la zafra del caf&eacute;, y desde luego no confiscamos, hay que decir que compramos y pagamos religiosamente.  Pero fue la primera vez que despu&eacute;s de largo tiempo, de a&ntilde;os pr&aacute;cticamente en la Sierra, hab&iacute;amos tomado algo parecido a una ciudad, digamos Guisa era ya una ciudad realmente, una peque&ntilde;a ciudad.  Y fue la primera vez que hab&iacute;amos tenido esa oportunidad, porque le dimos permiso a la tropa, &eacute;ramos algo m&aacute;s de 300; entraron a los almacenes y compraron, no saquearon los almacenes ni mucho menos, compraron y pagaron.  Si el almac&eacute;n fuera yanki, bueno, en caso de una agresi&oacute;n yo no estar&iacute;a recomendando comprar y pagar (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y precisamente cuando est&aacute;bamos analizando estos materiales, nos encontramos con un editorial que hicimos en la Sierra Maestra relacionado con los yankis o con las actividades de los yankis.  No lo voy a leer completo.  Eran d&iacute;as en que Batista estaba buscando un pretexto para una intervenci&oacute;n yanki aqu&iacute;, pretexto, porque maniobraron, retiraron la guarnici&oacute;n de Nicaro que era una industria de n&iacute;quel yanki, las tropas nuestras entraron en Nicaro y despu&eacute;s ellos decidieron mandar tropas a Nicaro, indiscutiblemente que quer&iacute;an convertir Nicaro en un campo de batalla.  </P>
<P ALIGN="JUSTIFY">Por aquellos d&iacute;as la columna de Almeida hab&iacute;a capturado un jeep en una emboscada, los retuvo unos d&iacute;as, siete cubanos y dos yankis, creo que eran de la Texaco; entonces un vocero del Departamento de Estado hizo declaraciones muy amenazantes.  Era en aquella &eacute;poca en que nosotros constitu&iacute;amos un ej&eacute;rcito muy peque&ntilde;o, en aquella &eacute;poca cuando salieron esas declaraciones ser&iacute;amos mil y tantos hombres armados, y ten&iacute;amos el temor de que estuvieran fraguando —y no era un temor infundado— un pretexto para una intervenci&oacute;n aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s no pose&iacute;a los medios que posee hoy, las armas que posee hoy, los millones de ciudadanos instruidos, conscientes, revolucionarios con que cuenta hoy, no conoc&iacute;a el apoyo internacional con que cuenta hoy, &eacute;ramos relativamente d&eacute;biles.  Pero ya en aquella ocasi&oacute;n les advertimos a los yankis que no se metieran aqu&iacute;, y se lo advertimos en forma muy categ&oacute;rica.  </P>
<P ALIGN="JUSTIFY">Aquellas declaraciones que se hicieron a trav&eacute;s de Radio Rebelde el 25 de octubre de 1958, antes de la ofensiva final nuestra, terminaba con estas palabras:  </P>
<P ALIGN="JUSTIFY">&quot;Bueno es advertir que Cuba es un pa&iacute;s libre y soberano.  Deseamos mantener con los Estados Unidos las mejores relaciones de amistad, no queremos que entre Cuba y los Estados Unidos surja nunca un conflicto que no se pueda resolver dentro de la raz&oacute;n y el derecho de los pueblos.  Pero si el Departamento de Estado americano contin&uacute;a dej&aacute;ndose arrastrar por las intrigas de mister Smith y Batista e incurre en el error injustificable de llevar a su pa&iacute;s a un acto de agresi&oacute;n contra nuestra soberan&iacute;a, la sabremos defender dignamente (APLAUSOS).  Hay deberes con la patria que no se pueden dejar de cumplir cueste lo que cueste.  </P>
<P ALIGN="JUSTIFY">&quot;A un pa&iacute;s grande y poderoso como Estados Unidos no lo honran las palabras y amenazas que entra&ntilde;an las &uacute;ltimas declaraciones de usted.  Las amenazas tienen virtualidad entre la gente cobarde y sumisa, pero no la tendr&aacute;n jam&aacute;s con los hombres que est&eacute;n dispuestos a morir en defensa de su pueblo&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Han transcurrido aproximadamente 22 a&ntilde;os y 3 meses de esta declaraci&oacute;n, cuando &eacute;ramos todav&iacute;a un pu&ntilde;ado de hombres.  Y como prueba de la continuidad en la l&iacute;nea de la Revoluci&oacute;n y del pensamiento de la Revoluci&oacute;n, estas declaraciones que hicimos aquel 25 de octubre de 1958 las podemos repetir exactamente igual hoy d&iacute;a (APLAUSOS), sobre todo estas palabras:  &quot;Hay deberes con la patria que no se pueden dejar de cumplir cueste lo que cueste.&quot;  </P>
<P ALIGN="JUSTIFY">&quot;Las amenazas tienen virtualidad entre la gente cobarde y sumisa, pero no la tendr&aacute;n jam&aacute;s con los hombres que est&eacute;n dispuestos a morir en defensa de su pueblo&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A esto habr&iacute;a que a&ntilde;adirle una palabra para que quedara as&iacute;: &quot;¡Con los hombres y mujeres que est&eacute;n dispuestos a morir en defensa de su pueblo!&quot;  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Este esp&iacute;ritu es el esp&iacute;ritu que queremos para los combatientes de nuestras Fuerzas Armadas, las tropas regulares, los reservistas, las Milicias de Tropas Territoriales y para todos los combatientes revolucionarios.  </P>
<P ALIGN="JUSTIFY">Nuestra fuerza desde entonces se ha multiplicado extraordinariamente, y lo digo as&iacute; con absoluta tranquilidad: no hay fuerza en el mundo capaz de doblegar a nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La presencia de las mujeres no es ni mucho menos una cuesti&oacute;n pol&iacute;tica.  En el sector femenino hay un enorme potencial combativo, puesto que en el sector masculino est&aacute;n todas las tropas regulares, muchas de las reservas; las mujeres no han estado incluidas en el Servicio Militar y tenemos un potencial enorme de muchas mujeres j&oacute;venes en magn&iacute;ficas condiciones f&iacute;sicas para el combate (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En nuestra guerra la capacidad combativa de las mujeres qued&oacute; demostrada.  Y no fue f&aacute;cil, los hombres ten&iacute;an entonces muchos prejuicios.  Yo recuerdo que cuando organic&eacute; el pelot&oacute;n &quot;Mariana Grajales&quot;, incluso particip&eacute; en la instrucci&oacute;n de esas compa&ntilde;eras, hab&iacute;a combatientes rebeldes que estaban furiosos, no les gustaba la idea de un pelot&oacute;n de mujeres. Precisamente dispon&iacute;amos de algunos M-1 y el M-1 se consideraba un arma buena, era un arma ligera, nos parec&iacute;a la adecuada para las mujeres.  Hab&iacute;a algunos que dec&iacute;an que por qu&eacute; ellos iban a tener un Springfield y le iban a dar a una mujer un M-1. Yo en algunas ocasiones, un poco disgustado, tuve que decirle a alguno: &quot;porque son mejores combatientes que t&uacute;&quot; (APLAUSOS). Y la realidad es que lo demostraron.  Un grupo numeroso de mujeres particip&oacute; en la tropa que avanz&oacute; hacia Holgu&iacute;n. En las proximidades de Holgu&iacute;n el pelot&oacute;n de mujeres sostiene un combate muy duro con tropas del Ej&eacute;rcito, el enemigo le hiere gravemente al jefe; por regla general una patrulla, un pelot&oacute;n, ten&iacute;a el h&aacute;bito de retirarse cuando le her&iacute;an el jefe, cosa que no es correcta, pero era un poco cierto h&aacute;bito, al producirse la muerte o la herida grave del jefe.  El pelot&oacute;n hab&iacute;a atacado un cami&oacute;n de soldados, y a pesar de que le hirieron grave al jefe no se desalent&oacute;, continu&oacute; el combate, liquid&oacute; el cami&oacute;n y le ocup&oacute; todas las armas (APLAUSOS). Fue un comportamiento realmente excepcional.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n aqu&iacute; recuerdo la escuadra de mujeres que permaneci&oacute; en esa posici&oacute;n, bajo un terrible bombardeo de artiller&iacute;a y de aviaci&oacute;n, durante 10 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">De modo que no se trata de una cuesti&oacute;n pol&iacute;tica, o de una simple lucha por la igualdad —en esto se manifiesta, desde luego, la lucha por la igualdad, lo mismo que de otras muchas formas—, es una necesidad y es un potencial de fuerza extraordinario el que tenemos en la mujer como combatiente para la defensa de la patria (APLAUSOS).  Por ello se decidi&oacute; que en cada Regimiento de Tropas Territoriales de capital de provincia, un batall&oacute;n de mujeres; en cada batall&oacute;n de municipio, una compa&ntilde;&iacute;a de mujeres.  Es decir, cada provincia tendr&aacute; su batall&oacute;n de mujeres; cada municipio tendr&aacute;, por lo menos, su compa&ntilde;&iacute;a de mujeres (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo sinceramente que estamos constituyendo una fuerza formidable, una fuerza extraordinaria que multiplicar&aacute; la capacidad combativa de nuestras Fuerzas Armadas Revolucionarias y de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Ha sido muy emocionante hoy, compa&ntilde;eras y compa&ntilde;eros, este acto, este juramento.  Y es emocionante por su profundidad, por su sinceridad y por su seriedad.  </P>
<P ALIGN="JUSTIFY">No quisi&eacute;ramos vernos un d&iacute;a en la necesidad de utilizar esta fuerza, m&aacute;s bien deseamos que la paz prevalezca, no s&oacute;lo en nuestra patria, sino en el mundo, para dedicarnos al trabajo creador.  Pero no debe existir la m&aacute;s remota duda de que si las circunstancias lo exigen emplearemos esta fuerza y esta es una fuerza temible e invencible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes han recibido sus gallardetes y sus banderas.  El Regimiento de Bayamo ha recibido su estandarte.  De ustedes deseamos y con relaci&oacute;n a ustedes estamos seguros de que si alg&uacute;n d&iacute;a nos vemos en la necesidad de combatir, ser&aacute;n capaces de emular y aun de superar el extraordinario hero&iacute;smo de los que, entre el 20 y el 30 de noviembre de 1958, combatieron en Guisa y liberaron la ciudad (APLAUSOS).  Y que ustedes estar&aacute;n a la altura de los defensores de esa colina que hoy lleva el nombre de &quot;Coroneaux&quot;, que ustedes estar&aacute;n a la altura del esp&iacute;ritu, la valent&iacute;a y el hero&iacute;smo del pelot&oacute;n de aquel Capit&aacute;n y de las extraordinarias mujeres de la escuadra que defendieron aquella posici&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">S&eacute; que en todas partes de nuestro pa&iacute;s, en cualquier rinc&oacute;n, en cualquier monta&ntilde;a, en cualquier poblado, nuestro pueblo, nuestros soldados, nuestros reservistas, nuestros combatientes luchar&aacute;n con denuedo y ser&aacute;n capaces de darlo todo por su patria (APLAUSOS). Pero sabemos tambi&eacute;n que ustedes, los combatientes de Guisa, los combatientes de Bayamo y los combatientes de Granma estar&aacute;n entre los primeros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
