<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DE LA REUNION DE LA PRESIDENCIA DEL CONSEJO MUNDIAL DE LA PAZ, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 21 DE ABRIL DE 1981, “ANO DEL XX ANIVERSARIO DE GI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DE LA REUNION DE LA PRESIDENCIA DEL CONSEJO MUNDIAL DE LA PAZ, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 21 DE ABRIL DE 1981, &quot;ANO DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros: </P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Nuestra patria se ha sentido inmensamente honrada al servir como sede de esta reuni&oacute;n de la Presidencia del Consejo Mundial de la Paz. Aquilatamos el valor que entra&ntilde;a para Cuba este gesto de amistad y solidaridad.  Nos alegramos en particular, de saludar nuevamente en suelo cubano a ese activo, infatigable y tenaz luchador de renombre internacional, nuestro querido compa&ntilde;ero y amigo Romesh Chandra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A nuestro juicio, este encuentro se destaca por su car&aacute;cter oportuno, y por el acierto de sus organizadores en escoger el &aacute;rea de Centroam&eacute;rica y el Caribe para su realizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Puede decirse que hasta hoy, desde los d&iacute;as de la llamada Crisis de Octubre de 1962, la humanidad no hab&iacute;a tenido motivos para sentirse tan preocupada, amenazada e inquieta por el peligro de guerra.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en aquella ocasi&oacute;n, hace m&aacute;s de 18 a&ntilde;os, fue la pol&iacute;tica imperialista de Estados Unidos lo que llev&oacute; al mundo al peligro inminente de una confrontaci&oacute;n nuclear. Es necesario recordar que el gobierno norteamericano cre&oacute; tan tremendo riesgo, en su af&aacute;n de desquitarse por la aplastante derrota de la invasi&oacute;n mercenaria de Playa Gir&oacute;n, y como reacci&oacute;n soberbia y prepotente frente a las medidas leg&iacute;timas tomadas por la Revoluci&oacute;n a fin de defender la integridad y la soberan&iacute;a del pa&iacute;s. El mundo logr&oacute; detenerse entonces al borde del abismo. La invulnerable posici&oacute;n de Cuba demostr&oacute; que a nuestro pueblo no se le pod&iacute;a intimidar ni doblegar por ning&uacute;n medio.  La solidaridad internacional y en especial la pol&iacute;tica serena de la Uni&oacute;n Sovi&eacute;tica permiti&oacute; preservar la paz e hizo ceder las tensiones en los instantes de mayor peligro.  La humanidad respir&oacute; con alivio despu&eacute;s de atravesar esa prueba espeluznante, que puso de manifiesto la insensatez de la pol&iacute;tica imperialista de &quot;guerra fr&iacute;a&quot; y chantaje internacional.  </P>
<P ALIGN="JUSTIFY">Tras la Crisis de Octubre, no sin sortear numerosos escollos, se fue abriendo gradualmente la v&iacute;a hacia la distensi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nuevamente la Uni&oacute;n Sovi&eacute;tica, vitalmente asociada a los intereses de la comunidad socialista y el movimiento revolucionario, liberador y progresista en todo el mundo, desempe&ntilde;&oacute; el papel m&aacute;s activo y decisivo en la lucha por crear un clima internacional basado en la confianza mutua, el desarrollo de relaciones normales e incluso una colaboraci&oacute;n econ&oacute;mica, cient&iacute;fica y t&eacute;cnica, mutuamente satisfactoria, que sirviera de base para lograr la distensi&oacute;n en el plano militar, la limitaci&oacute;n de la carrera armamentista y posteriormente las medidas que har&iacute;an posible el desarme.  </P>
<P ALIGN="JUSTIFY">Como ya sabemos, no se avanz&oacute; m&aacute;s all&aacute; de la distensi&oacute;n en el terreno pol&iacute;tico.  La firma del Acta de Helsinki se&ntilde;ala el punto m&aacute;s alto alcanzado. Posteriormente, sobre todo en estos &uacute;ltimos a&ntilde;os, las fuerzas ultrarreaccionarias de Estados Unidos, atrincheradas en sus posiciones, lograron sabotear y paralizar la distensi&oacute;n, y tratan de invertir hoy el rumbo de ese proceso de saneamiento de la atm&oacute;sfera internacional.  </P>
<P ALIGN="JUSTIFY">Es absolutamente criminal e irresponsable la forma en que esos grupos de poder pretenden jugar con la supervivencia de la humanidad. Si en 19&oacute;2 ya sobraban en los arsenales los megatones para aniquilar hasta el &uacute;ltimo vestigio de vida sobre la Tierra, hoy el n&uacute;mero, la potencia y la efectividad de los sistemas de armas estrat&eacute;gicas se han multiplicado de modo escalofriante. Las fronteras del terror han quedado atr&aacute;s hace tiempo ya, y ning&uacute;n nuevo medio de destrucci&oacute;n masiva que se agregue hoy puede infundir mayor temor a sus presuntas v&iacute;ctimas. La humanidad s&oacute;lo puede ser exterminada una sola vez. Ninguna persona sensata alberga duda de que en una guerra nuclear, en las condiciones actuales, los resultados ser&iacute;an igualmente crueles para agresores y agredidos, para beligerantes y neutrales, para las potencias at&oacute;micas y para todos los pueblos que no poseen estas armas.  Se corre incluso el riesgo de que una falla t&eacute;cnica, un error o descuido subjetivo precipite una reacci&oacute;n de consecuencias catastr&oacute;ficas.  </P>
<P ALIGN="JUSTIFY">Los pueblos del mundo, que afrontan problemas tan numerosos y dram&aacute;ticos, se ven de esta forma en peligro de desaparecer, aun a consecuencia de factores accidentales.  Sobre sus cabezas se balancean decenas de miles de armas at&oacute;micas.  Jam&aacute;s en su historia milenaria la sociedad humana conoci&oacute; nada semejante. Es por eso que la lucha por conjurar el estallido de una nueva guerra mundial se convierte en la m&aacute;s apremiante, insoslayable y decisiva tarea de nuestra &eacute;poca.  </P>
<P ALIGN="JUSTIFY">No somos ni seremos nunca fatalistas. No aceptamos ni aceptaremos jam&aacute;s la idea de que un holocausto mundial sea inexorable. El g&eacute;nero humano debe tener un destino m&aacute;s noble.  </P>
<P ALIGN="JUSTIFY">Los intereses ego&iacute;stas y explotadores de una exigua minor&iacute;a imperialista no pueden disponer a su antojo de los frutos de toda la historia de la civilizaci&oacute;n, y la suerte de los pueblos.  La inteligencia del hombre tiene ante s&iacute; retos enormes, y la paz no es por s&iacute; sola la soluci&oacute;n de todos los problemas. La paz es solo la condici&oacute;n primaria para poder volcar, consecuentemente, los colosales caudales de energ&iacute;a y recursos necesarios para que toda la humanidad, y no solo una parte de ella, pueda vivir en forma honorable, decente y decorosa.  La paz es indispensable, como requisito para la gran batalla contra el subdesarrollo, contra las enfermedades, contra el analfabetismo, contra la falta de viviendas, contra la creciente escasez de alimentos, materias primas, energ&iacute;a y agua que ya constituye un angustioso problema para cientos de millones de seres en las &aacute;reas m&aacute;s pobres del mundo.</P>
<P ALIGN="JUSTIFY">No es posible cerrar los ojos ante los peligros evidentes de guerra que se desprenden de las acciones de los elementos m&aacute;s agresivos y peligrosos del imperialismo.  </P>
<P ALIGN="JUSTIFY">Es conocido que las largas negociaciones de m&aacute;s de siete a&ntilde;os que dieron origen al Tratado SALT-II, hoy ignorado por decisi&oacute;n unilateral de Estados Unidos, se basaron en reconocer la existencia de un equilibrio militar. Cualquier intento por quebrar ese equilibrio es extremadamente peligroso y puede acarrear funestas consecuencias.  </P>
<P ALIGN="JUSTIFY">El presupuesto militar del gobierno norteamericano se aproxima hoya los 150 000 millones de d&oacute;lares al a&ntilde;o. No obstante, la nueva Administraci&oacute;n plantea aumentos sostenidos en estos gastos en los pr&oacute;ximos a&ntilde;os de tal forma que en 1985 podr&iacute;a llegarse a la incre&iacute;ble asignaci&oacute;n de 300 &oacute; 330 000 millones de d&oacute;lares para fines guerreristas.  </P>
<P ALIGN="JUSTIFY">Semejante decisi&oacute;n solo puede servir para arrastrar al mundo a una nueva e insoportable espiral de la carrera de armamentos, precisamente en los instantes en que son m&aacute;s dram&aacute;ticas y urgentes las necesidades mundiales de ayuda y cooperaci&oacute;n para el desarrollo.  Este nuevo fardo, como siempre, caer&iacute;a sobre las espaldas de los trabajadores y de los pa&iacute;ses m&aacute;s pobres.  El espejismo de aminorar a corto plazo los efectos de la crisis econ&oacute;mica, mediante las inversiones con fines militares, solo puede conducir a hacer aun m&aacute;s graves e irreversibles el estancamiento de la producci&oacute;n, la inflaci&oacute;n, el desempleo y el caos del sistema monetario. No se olvide a d&oacute;nde condujeron los exorbitantes gastos improductivos de la guerra de agresi&oacute;n contra Viet Nam.  Por otro lado, el mundo socialista no se plegar&aacute; a la amenaza.  El m&aacute;s elemental sentido de responsabilidad obliga al socialismo a preservar a cualquier precio sus conquistas, su integridad y las condiciones b&aacute;sicas de la paz mundial.  Incluso a costa de sacrificar enormes recursos que podr&iacute;an servir al propio desarrollo y a la colaboraci&oacute;n con otros pa&iacute;ses, la situaci&oacute;n es de tal gravedad que no admite alternativas.  Si hoy los gastos militares globales se elevan ya a unos 500 000 millones de d&oacute;lares al a&ntilde;o, si hoy constituyen ya una carga insostenible, criminal y absurda, tenemos derecho a preguntarnos, con profunda inquietud, hasta qu&eacute; nuevos l&iacute;mites podr&iacute;a llevarlos la pol&iacute;tica actual del imperialismo yanki, y cu&aacute;les podr&iacute;an ser las consecuencias de esa pol&iacute;tica aventurera e irresponsable.  </P>
<P ALIGN="JUSTIFY">Estados Unidos circunda a la Uni&oacute;n Sovi&eacute;tica y a otros pa&iacute;ses revolucionarios con 2 500 bases e instalaciones militares en territorios de decenas de pa&iacute;ses.  Mantiene a m&aacute;s de medio mill&oacute;n de soldados y miles de ojivas nucleares desplegados agresivamente en todo el mundo.  La propia Cuba, como ustedes conocen bien, tiene que soportar contra su voluntad que una parte de su territorio nacional siga ocupada por una base naval, con tropas e instalaciones militares yankis.  En </P>
<P ALIGN="JUSTIFY">Europa, Estados Unidos obliga a sus aliados de la OTAN a un acelerado crecimiento de los gastos militares, trata de reducir la resistencia a su pol&iacute;tica agresiva y les impone la instalaci&oacute;n de armas estrat&eacute;gicas cualitativamente nuevas. Se mantiene la decisi&oacute;n de emplazar 572 cohetes nucleares de alcance medio en Europa Occidental, apuntados contra la Uni&oacute;n Sovi&eacute;tica y dem&aacute;s pa&iacute;ses socialistas. Los encargos para producir los cohetes &quot;Pershing-2&quot; y los llamados &quot;cohete- crucero&quot;, destinados a engrosar el arsenal at&oacute;mico en Europa Occidental, se elevan a varios miles de millones de d&oacute;lares norteamericanos. Esto es mucho m&aacute;s que la renta nacional de todo un a&ntilde;o para muchos pa&iacute;ses del mundo juntos.  </P>
<P ALIGN="JUSTIFY">Pero Estados Unidos no solamente convierte a Europa en un polvor&iacute;n. En el Extremo Oriente, tratan de arrastrar a Jap&oacute;n a la carrera armamentista y a una alianza estrat&eacute;gica agresiva contra la Uni&oacute;n Sovi&eacute;tica contando con las posiciones chinas como un aliado para el enfrentamiento con la URSS y contra el movimiento de liberaci&oacute;n en Asia.  China a su vez, con el benepl&aacute;cito de Estados Unidos lleva a cabo incesantes agresiones contra Viet Nam, redobla las presiones sobre Lao y alienta las bandas contrarrevolucionarias y la hostilidad de gobiernos vecinos contra el pueblo de Kampuchea.  </P>
<P ALIGN="JUSTIFY">A la luz de estas realidades, se comprende la urgencia de trabajar en base a un programa concreto, que permita retener el camino andado en la b&uacute;squeda de la paz y conjurar las peligrosas tendencias de la actual situaci&oacute;n internacional. La actitud serena y constructiva de la Uni&oacute;n Sovi&eacute;tica, pese a las provocaciones y amenazas de Estados Unidos, se ha puesto de manifiesto una vez m&aacute;s en las iniciativas de paz formuladas por el distinguido compa&ntilde;ero Leonid Ilich Brezhnev, en el 26 Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica.  Ellas han tenido una favorable acogida por la opini&oacute;n mundial. Afortunadamente la Uni&oacute;n Sovi&eacute;tica sabe mantener la serenidad y no desfallece en su lucha por la noble causa de la paz.  </P>
<P ALIGN="JUSTIFY">Es explosiva la situaci&oacute;n creada por el imperialismo en el Medio Oriente. Es inocultable que Israel se siente estimulado por las garant&iacute;as que recibe de Washington en sus recientes agresiones al sur del L&iacute;bano, en las que cientos de personas fueron asesinadas. Al mismo tiempo, la componenda yanki con el r&eacute;gimen egipcio de El Sadat y el suministro de miles de millones de d&oacute;lares en armas a este gobierno reaccionario, revelan la esencia de la traici&oacute;n y el crimen perpetrados contra los intereses del pueblo palestino y dem&aacute;s pa&iacute;ses &aacute;rabes v&iacute;ctimas de la rapi&ntilde;a sionista. Se llevan a cabo amenazas de agresi&oacute;n contra Siria, Libia y otros gobiernos &aacute;rabes antimperialistas.  Utilizando como pretexto el lamentable conflicto entre Ir&aacute;n e Irak, los imperialistas de Estados Unidos llevan adelante el plan para instalar en el Medio Oriente a sus llamadas &quot;fuerzas de intervenci&oacute;n r&aacute;pida&quot; y multiplican su presencia militar naval y sus bases de operaciones en el Golfo P&eacute;rsico y el Oc&eacute;ano Indico. El hecho de que en el Medio Oriente se concentren las mayores reservas petroleras del mundo capitalista, confiere a las acciones del imperialismo en esta &aacute;rea una especial agresividad.  </P>
<P ALIGN="JUSTIFY">Al igual que Israel, los fascistas de Africa del Sur se sienten alentados por la nueva Administraci&oacute;n norteamericana. Est&aacute; en marcha una turbia maniobra de varias potencias occidentales para tratar de frustrar el derecho de Namibia a la independencia y desconocer al leg&iacute;timo y &uacute;nico representante de ese pueblo: la SWAPO. Aumentan sin cesar las provocaciones contra los pa&iacute;ses de la L&iacute;nea del Frente.  Mozambique se enfrenta a constantes acciones hostiles. Sobre Zimbabwe independiente se ciernen amenazas. Se habla incluso de grandes concentraciones de tropas sudafricanas en el norte del territorio ocupado de Namibia, y de la inminencia de un ataque racista en gran escala contra el sur de la Rep&uacute;blica Popular de Angola. Se ponen al desnudo los nexos econ&oacute;micos y tecnol&oacute;gicos entre compa&ntilde;&iacute;as imperialistas de Estados Unidos y otros pa&iacute;ses occidentales con los racistas de Pretoria, en flagrante burla de todos los acuerdos de la ONU. En estas relaciones se sustenta, entre otros aspectos, el programa de desarrollo nuclear sudafricano, que permitir&aacute; a ese pa&iacute;s, si es que no lo ha logrado ya, la fabricaci&oacute;n de sus propias armas at&oacute;micas. ¿Qui&eacute;nes son, pues, los culpables de que semejante peligro de exterminio pueda levantarse contra los pueblos independientes de Africa? ¿Qui&eacute;nes son los que se empe&ntilde;an en sostener a todo trance a un r&eacute;gimen que constituye un escarnio para la conciencia civilizada de la humanidad?  </P>
<P ALIGN="JUSTIFY">¿No son acaso estos mismos intereses imperialistas los que han convertido a Somalia y a otros pa&iacute;ses en una base agresiva directamente enfilada contra las revoluciones de Etiop&iacute;a y Yemen Democr&aacute;tico?  </P>
<P ALIGN="JUSTIFY">Esta reuni&oacute;n de la Presidencia del Consejo Mundial de la Paz ha puesto su acento en la situaci&oacute;n de Am&eacute;rica Latina y, en particular, de la regi&oacute;n de Centroam&eacute;rica y el Caribe.  A ella debemos referirnos.  </P>
<P ALIGN="JUSTIFY">Hace muy pocos meses, en nuestro Segundo Congreso, se destac&oacute; el hecho de que, mientras en otros escenarios Estados Unidos se ver&iacute;a obligado a tomar en consideraci&oacute;n los factores reales de la situaci&oacute;n mundial, el poder&iacute;o innegable del socialismo y la propia cautela de sus aliados; en Am&eacute;rica Latina, sin embargo, los imperialistas se considerar&iacute;an con las manos m&aacute;s libres para emprender acciones y llevar adelante su pol&iacute;tica reaccionaria. El tiempo transcurrido desde entonces viene demostrando esta verdad.</P>
<P ALIGN="JUSTIFY">La heroica y decidida lucha del pueblo de El Salvador concit&oacute; de inmediato las mayores preocupaciones del nuevo Gobierno norteamericano. Como es habitual, se apel&oacute; a los pretextos m&aacute;s burdos.  Se ha tratado de hacer creer al mundo que la batalla de ese pueblo, donde en el transcurso de solo 15 meses han sido asesinadas por el ej&eacute;rcito y los grupos represivos de la tiran&iacute;a m&aacute;s de 15 000 personas, era producto de una conjura internacional. Afirmar eso equivale a ignorar que el pueblo salvadore&ntilde;o viene luchando desde hace 50 a&ntilde;os por su liberaci&oacute;n. Equivale a desconocer la situaci&oacute;n de terrible miseria, ignorancia y feroz explotaci&oacute;n en que una reducid&iacute;sima e insaciable oligarqu&iacute;a mantiene a ese pa&iacute;s.  Equivale a pasar por alto que los hombres y mujeres de esa peque&ntilde;a naci&oacute;n, incluso los viejos y los ni&ntilde;os, se ven forzados a defender su propia supervivencia frente a un r&eacute;gimen genocida que arrasa literalmente con poblaciones enteras y comete enloquecidas masacres. A despecho de la opini&oacute;n p&uacute;blica mundial, Estados Unidos est&aacute; enviando cantidades masivas de armas y personal militar para dirigir y asesorar la represi&oacute;n y el terror. Ya se ha anunciado oficialmente que la ayuda prestada en lo que va de a&ntilde;o por Estados Unidos a la Junta fascista y dem&oacute;crata-cristiana se duplicar&aacute; durante 1981.  </P>
<P ALIGN="JUSTIFY">Contra la heroica Nicaragua y su gloriosa Revoluci&oacute;n Sandinista, enfrascadas hoy en las arduas y complejas tareas de la reconstrucci&oacute;n nacional, se ha enfilado tambi&eacute;n el giro agresivo del imperialismo. Es indignante que un Estado grande y poderoso como Estados Unidos aplique contra el pueblo nicarag&uuml;ense represalias econ&oacute;micas e intente rendirlo por hambre, mediante la supresi&oacute;n de cr&eacute;ditos para alimentos esenciales.  En territorio norteamericano se entrenan actualmente cientos de elementos somocistas y mercenarios, dispuestos a invadir a Nicaragua, sin que el Gobierno norteamericano se d&eacute; siquiera por enterado.  Es igualmente inconcebible que la organizaci&oacute;n, entrenamiento, suministro de armas y financiamiento de los numerosos campamentos de agentes contrarrevolucionarios, existentes junto a las fronteras de Nicaragua en Honduras, puedan llevarse a cabo sin la intervenci&oacute;n de la CIA y del Gobierno de Washington. Todo intento por ahogar en sangre a la Revoluci&oacute;n Nicarag&uuml;ense, constituye una amenaza a la paz y un desaf&iacute;o a la opini&oacute;n democr&aacute;tica y progresista del mundo.  </P>
<P ALIGN="JUSTIFY">En este mismo contexto se inscriben los intentos por desestabilizar al gobierno revolucionario de Granada, caracterizado por su vertical e inequ&iacute;voca posici&oacute;n progresista y antimperialista.  </P>
<P ALIGN="JUSTIFY">El pueblo guatemalteco lucha en forma denodada por su libertad.  M&aacute;s de 70 000 patriotas de ese pa&iacute;s han sido asesinados desde la invasi&oacute;n mercenaria, organizada por la CIA y la United Fruit en 1954.  Hoy la lucha popular crece y crece tambi&eacute;n la represi&oacute;n.  Pero el r&eacute;gimen brutal que ensangrienta a ese pa&iacute;s, entra en la categor&iacute;a de los &quot;gobiernos amigos&quot; a quienes no se debe molestar.  Sus esbirros, corno los de Hait&iacute;, Chile, Uruguay, Paraguay y otros gobiernos reaccionarios, reciben de sus protectores a manos llenas las armas y los recursos para sostenerse en el poder.  </P>
<P ALIGN="JUSTIFY">El Gobierno norteamericano ha creado un comando especial para el Caribe.  Maniobras agresivas tienen lugar en los mares cercanos a nuestras costas. Estados Unidos desarrolla una pol&iacute;tica esencialmente&quot; militarista en esta regi&oacute;n. ¿Cu&aacute;l es el sentido de ese lenguaje de las armas, prepotente y amenazador? Se pretende sencillamente intimidar a los pueblos que luchan y sobre todo, se trata de amedrentar, aislar e imponer una pol&iacute;tica de presi&oacute;n y chantaje contra Cuba.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s, corno es de todos conocido, hace ya 20 a&ntilde;os que sufre un riguroso y total bloqueo econ&oacute;mico. A la sangre derramada por las agresiones armadas, los ataques piratas, los sabotajes y dem&aacute;s acciones subversivas llevadas a cabo por el imperialismo contra nuestro pa&iacute;s, hay que sumar tambi&eacute;n hechos criminales corno el de impedir que hasta medicinas necesarias para salvar vidas puedan ser adquiridas por Cuba en Estados Unidos. Los imperialistas no se resignan a la pol&iacute;tica de principio de nuestro pueblo.  Ultimamente han vuelto a cobrar auge las voces que en ese pa&iacute;s reclaman que Cuba sea borrada del mapa pol&iacute;tico de este continente. Las campa&ntilde;as de prensa han tratado de generar un clima anticubano de extrema hostilidad. Se ha hablado de planes para un bloqueo militar u otras acciones, incluyendo la posibilidad de una agresi&oacute;n militar directa.  Cuba no amenaza a Estados Unidos.  Frente a las amenazas Cuba mantiene una actitud serena y responsable, pero firme.  Luchamos por el derecho a la vida pac&iacute;fica de nuestro pueblo, en la medida en que nos hacemos cada d&iacute;a m&aacute;s fuertes e invulnerables ante cualquier agresi&oacute;n enemiga, en la medida en que hacemos de cada compatriota un soldado espartano, preparado y dispuesto a defender la soberan&iacute;a y la integridad de nuestra patria hasta la &uacute;ltima gota de sangre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La pol&iacute;tica injerencista del imperialismo convierte al &aacute;rea centroamericana y del Caribe en un explosivo foco de tensi&oacute;n, similar al del Golfo P&eacute;rsico, el Oc&eacute;ano Indico, el Medio Oriente y Europa.  </P>
<P ALIGN="JUSTIFY">Pero contra la paz no solo conspira el guerrerismo y el intervencionismo.  No son solo los fabulosos arsenales de armas los que amenazan la paz.  Tambi&eacute;n la ponen en peligro los extraordinarios y complejos problemas que el imperialismo, el colonialismo y el neocolonialismo han acumulado en el mundo. Como hemos dicho en otras oportunidades, si no hay desarrollo y un m&iacute;nimo de justicia para los pueblos, tampoco habr&aacute; paz.  </P>
<P ALIGN="JUSTIFY">En el mundo de hoy tiene que abrirse un urgente per&iacute;odo de cooperaci&oacute;n internacional en gran escala, si es que realmente queremos elevar el nivel de vida de los pueblos, sacar a la mayor parte de la humanidad del subdesarrollo, y salvaguardar la paz internacional. El hecho cierto, sin embargo, es que todas las justas y ponderadas iniciativas promovidas por nuestros pa&iacute;ses chocan inexorablemente contra la actitud ego&iacute;sta o francamente saboteadora de las principales potencias capitalistas. Al despilfarro colosal que supone la carrera armamentista, se une la dura realidad de que la ayuda oficial para el desarrollo apenas alcanza el 5% de los recursos globales dedicados a producir sistemas de exterminio.</P>
<P ALIGN="JUSTIFY">Mientras tanto, las &aacute;reas m&aacute;s pobres del planeta ven multiplicarse la poblaci&oacute;n en forma vertiginosa, sin que nadie sepa de d&oacute;nde saldr&aacute; la alimentaci&oacute;n, el vestido, la vivienda, la educaci&oacute;n, los servicios de salud y las nuevas fuentes de empleo para esa gigantesca marea humana que se avecina en los pr&oacute;ximos a&ntilde;os. Si hoy la Tierra alberga a m&aacute;s de 4 000 millones de personas, ya a finales de siglo se acercar&aacute; a los 7 000 millones, y en las d&eacute;cadas siguientes volver&aacute; a duplicarse.  La deuda externa de los pa&iacute;ses subdesarrollados se calcula hoy d&iacute;a en m&aacute;s de 500 000 millones de d&oacute;lares.  Cada a&ntilde;o que transcurre se hace mas pronunciado el d&eacute;ficit de la balanza de pagos de estos pa&iacute;ses.  El intercambio desigual y el alto costo de la energ&iacute;a est&aacute;n aniquilando virtualmente la econom&iacute;a de los pa&iacute;ses m&aacute;s pobres.  Gran n&uacute;mero de ellos, sobre todo los importadores de petr&oacute;leo, tienen que dedicar gran parte de sus escu&aacute;lidos recursos solo a pagar los servicios de esta deuda.  Entretanto, las empresas transnacionales en el per&iacute;odo 1970-1978 extrajeron 2,4 d&oacute;lares en forma de ganancia por cada nuevo d&oacute;lar invertido en los pa&iacute;ses subdesarrollados, y Estados Unidos en particular obtiene en ese mismo per&iacute;odo, como promedio 4,5 d&oacute;lares por cada nuevo d&oacute;lar que invierte en las atrasadas econom&iacute;as de Asia, Africa y Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">En el propio Estados Unidos y otros pa&iacute;ses capitalistas altamente industrializados, las masas trabajadoras son v&iacute;ctimas de la crisis econ&oacute;mica y la carrera armamentista. En estos pa&iacute;ses el desempleo se mantiene actualmente en los niveles m&aacute;s altos de la postguerra. Solo en Estados Unidos, m&aacute;s de 8 millones de personas vagan en busca de trabajo, y entre 20 y 25 millones de norteamericanos pobres ver&aacute;n afectada su situaci&oacute;n por el impopular presupuesto guerrerista establecido para este a&ntilde;o.  Esa es tambi&eacute;n una amenaza directa a la paz.  </P>
<P ALIGN="JUSTIFY">Estamos persuadidos de que, sin un esfuerzo extraordinario, serio y responsable de car&aacute;cter mundial, no podr&aacute; haber soluci&oacute;n a los angustiosos problemas que se abaten sobre nuestros pueblos, y la paz estar&aacute; en precario.  </P>
<P ALIGN="JUSTIFY">Sin una verdadera cooperaci&oacute;n, sin un Nuevo Orden Econ&oacute;mico Internacional real y tangible, cuyos resultados alcancen a todos y beneficien a todos, comenzando por los m&aacute;s necesitados, la paz a que aspiramos ser&aacute; un espejismo inalcanzable.  </P>
<P ALIGN="JUSTIFY">No aceptamos la idea de la inevitabilidad de la guerra. Medimos los peligros en forma serena, sin dejarnos arrastrar a una actitud pesimista. Los revolucionarios, por naturaleza, somos optimistas. No creemos, sin embargo, en la espontaneidad: creemos que la paz, la distensi&oacute;n, la coexistencia civilizada entre los Estados, debemos conquistarlas con nuestra lucha y con nuestra fuerza.  El socialismo no necesita la guerra.  El socialismo vino al mundo con el Decreto sobre la Paz como bandera.  Las armas son &uacute;nicamente el recurso forzoso que nos impone la necesidad de defendernos frente a las amenazas y las agresiones del enemigo. Las glorias a las que aspira nuestro pueblo son las del trabajo creador. ¡Sabremos luchar por ellas! Ya los imperialistas y los guerreristas no pueden manejar a su antojo los destinos del mundo.  Tienen que contar con el poder&iacute;o del socialismo. Tienen que contar con la fuerza del movimiento revolucionario mundial. Tienen que contar con la firme posici&oacute;n de paz de los pa&iacute;ses que componen el Movimiento de los Pa&iacute;ses No Alineados, que son, por cierto, la mayor&iacute;a absoluta de la comunidad internacional. Tienen que contar con el vasto y creciente movimiento universal en defensa de la paz, en el que se expresa la conciencia vigilante de toda la humanidad.  </P>
<P ALIGN="JUSTIFY">El Consejo Mundial de la Paz, precisamente, encarna la voluntad de los m&aacute;s amplios sectores sociales del mundo de unirse para conjurar una nueva guerra. Su historia de m&aacute;s 32 a&ntilde;os de trabajo tenaz y abnegado lo hacen digno de nuestra confianza y nuestro decidido apoyo.  </P>
<P ALIGN="JUSTIFY">Si nunca como hoy han sido grandes los peligros, nunca tampoco como hoy ha sido tan grande nuestra fuerza.  Ustedes, queridos compa&ntilde;eros y amigos del Consejo Mundial de la Paz, nos trasmiten con esta reuni&oacute;n la certeza de que el futuro de los pueblos, sea cuales fueran las pruebas que nos aguarden en lo adelante, pertenece por entero a la libertad, a la justicia y a la paz.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
