<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL II CONGRESO DE LOS CDR, EFECTUADO EN EL TEATRO “CARLOS MARX”, EL 24 DE OCTUBRE DE 1981. “AÑO DEL XX ANIVERSARIO DE GIRON”.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL II CONGRESO DE LOS CDR, EFECTUADO EN EL TEATRO "CARLOS MARX", EL 24 DE OCTUBRE DE 1981. "A&Ntilde;O DEL XX ANIVERSARIO DE GIRON".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">Una breve cuesti&oacute;n incidental: no se preocupen si me ven caminar con un poco de dificultades, aunque creo que camin&eacute; derecho, porque cumpliendo la consigna de luchar contra el sedentarismo y la obesidad (RISAS), haciendo deporte se me ocasion&oacute; una peque&ntilde;a fractura en un dedo del pie derecho. Por eso precisamente no pude estar presente en la inauguraci&oacute;n del Congreso ni en el recibimiento a los m&aacute;rtires internacionalistas que llegaron a nuestro pa&iacute;s. La culpa la tienen los m&eacute;dicos, que me dijeron que ten&iacute;a que hacer reposo, y yo digo: tengo que estar de todas maneras en la clausura del acto de los Comit&eacute;s (APLAUSOS) y me dijeron: "Pues hay que hacer reposo", y lo acept&eacute; aunque fuera para ponerme el zapato y no llegar en alpargata aqu&iacute; al Congreso (RISAS). </P>
<P ALIGN="JUSTIFY">Bueno, no significa mi ausencia, en lo m&aacute;s m&iacute;nimo, que haya disminuido mi cari&ntilde;o, mi reconocimiento y mi admiraci&oacute;n a los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros delegados al II Congreso de los CDR: </P>
<P ALIGN="JUSTIFY">Aunque no pude estar presente el primer d&iacute;a, le&iacute; con mucho detenimiento el Informe o la s&iacute;ntesis del Informe presentado por el compa&ntilde;ero Armando Acosta. Pienso que en esa s&iacute;ntesis se refleja con mucha precisi&oacute;n el enorme trabajo desplegado por los Comit&eacute;s de Defensa de la Revoluci&oacute;n en los &uacute;ltimos cuatro a&ntilde;os y que no es m&aacute;s que la continuaci&oacute;n del trabajo de los Comit&eacute;s de Defensa en 21 a&ntilde;os, desde que se fundaron. Se refleja tambi&eacute;n la calidad del trabajo, yo creo que es justo reconocerlo, en todos los aspectos.</P>
<P ALIGN="JUSTIFY">Apreci&eacute; bien c&oacute;mo los Comit&eacute;s han seguido situando en primer lugar la important&iacute;sima cuesti&oacute;n de la vigilancia revolucionaria. ¡Esa fue, es y deber&aacute; ser la primera tarea de los Comit&eacute;s de Defensa de la Revoluci&oacute;n! (APLAUSOS), no solo en la lucha frente a la contrarrevoluci&oacute;n, que cada d&iacute;a es m&aacute;s d&eacute;bil y m&aacute;s descolorida, aunque subsiste, sino tambi&eacute;n en la lucha contra el lumpen y la lucha contra los antisociales. </P>
<P ALIGN="JUSTIFY">Creo que dice mucho el dato acerca de c&oacute;mo ha disminuido el robo con fuerza en relaci&oacute;n, por ejemplo, con 1977 que tom&eacute; de la s&iacute;ntesis: un 24% en 1980, y un 40% los siete primeros meses de 1981, que da idea, desde luego, del trabajo de los Comit&eacute;s de Defensa de la Revoluci&oacute;n al redoblar su vigilancia revolucionaria, pero tambi&eacute;n da idea de que el Ministerio del Interior est&aacute; trabajando mejor (APLAUSOS). Y refleja, al mismo tiempo, que la gran limpieza de Mariel ha producido &oacute;ptimos frutos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es extraordinaria la importancia tambi&eacute;n del trabajo pol&iacute;tico- ideol&oacute;gico de los Comit&eacute;s, como gran escuela educadora de nuestras grandes masas; el trabajo patri&oacute;tico-militar, su extraordinario esfuerzo por la vinculaci&oacute;n m&aacute;s estrecha del pueblo con nuestras Fuerzas Armadas y el Ministerio del Interior, en el fortalecimiento de la defensa, en la vigilancia de las costas y en la organizaci&oacute;n de las Milicias de Tropas Territoriales; el considerable apoyo a la educaci&oacute;n, la cultura y el deporte que brindan los Comit&eacute;s de Defensa de la Revoluci&oacute;n; su contribuci&oacute;n al desarrollo econ&oacute;mico y social, con su participaci&oacute;n en miles de obras, con su apoyo al Poder Popular, a las actividades de la salud p&uacute;blica, al Censo de Poblaci&oacute;n y Viviendas, etc&eacute;tera. Fue muy destacada la actuaci&oacute;n de los Comit&eacute;s de Defensa en la lucha contra el dengue, por ejemplo, en las actividades de saneamiento, que permitieron lograr ese &eacute;xito grandioso en la lucha contra esa criminal enfermedad, sin dudas de ninguna clase introducida por el imperialismo en nuestro pa&iacute;s. Podemos decir en una ocasi&oacute;n como esta que desde hace m&aacute;s de 10 d&iacute;as no se ha presentado un solo caso de dengue comprobado en nuestros hospitales. Vamos ganando la batalla y la llevaremos adelante hasta concluirla totalmente, y cuando ya podamos declarar oficialmente erradicada la epidemia, entonces continuaremos en la lucha contra el vector, que puede ser trasmisor no solo de esta enfermedad, sino tambi&eacute;n de otras. </P>
<P ALIGN="JUSTIFY">En el campo de la salud p&uacute;blica, la participaci&oacute;n de los Comit&eacute;s de Defensa en la lucha para prevenir enfermedades, en las campa&ntilde;as contra la poliomielitis, en las donaciones de sangre, tiene un incalculable valor. </P>
<P ALIGN="JUSTIFY">No se puede expresar en breves palabras todo el aporte que hoy esta organizaci&oacute;n brinda al proceso revolucionario y a la construcci&oacute;n del socialismo en nuestro pa&iacute;s, en todos los sentidos. </P>
<P ALIGN="JUSTIFY">Hoy nuestra organizaci&oacute;n cuenta con casi cinco millones y medio de miembros que incluye pr&aacute;cticamente el 80% de la poblaci&oacute;n adulta de nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">La existencia de esta organizaci&oacute;n creada al calor de la Revoluci&oacute;n y de la lucha contra el enemigo interno y el enemigo externo, ha servido de inspiraci&oacute;n a otros pueblos que se han liberado, a fin de desarrollar instrumentos de defensa que son tan imprescindibles como las mismas Fuerzas Armadas. </P>
<P ALIGN="JUSTIFY">En realidad vemos c&oacute;mo crece la organizaci&oacute;n con calidad, nutri&eacute;ndose principalmente de los j&oacute;venes y c&oacute;mo en cuatro a&ntilde;os ha incrementado sus filas en 400 000 nuevos miembros. Creo que ese Informe, o esa s&iacute;ntesis del Informe, lo resume todo y expresa cabalmente los logros de la organizaci&oacute;n en estos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">A nosotros nos corresponde decir, que nuestro Partido, nuestra Revoluci&oacute;n, nuestro pueblo se sienten orgullosos, se sienten confiados y se sienten optimistas con sus Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Creo que los imperialistas deber&aacute;n aprender mucho de lo que significa una fuerza social de este tipo. Lenin dijo que una revoluci&oacute;n val&iacute;a cuando era capaz de defenderse. A decir verdad, nuestra revoluci&oacute;n ha demostrado que es capaz de defenderse (APLAUSOS). Y se defiende con poderosos instrumentos.</P>
<P ALIGN="JUSTIFY">Digan lo que digan nuestros enemigos y no importa su odio y su desprecio hacia el ejemplo cubano, creo que nuestro pa&iacute;s a pocas millas de Estados Unidos ha escrito, desde el punto de vista pol&iacute;tico, una de las p&aacute;ginas m&aacute;s brillantes de este siglo (APLAUSOS); a 90 millas de Estados Unidos, despu&eacute;s de casi 23 a&ntilde;os de Revoluci&oacute;n, de 23 a&ntilde;os de hostigamiento imperialista y de m&aacute;s de 20 a&ntilde;os de feroz bloqueo econ&oacute;mico, y se ha defendido cumpliendo los principios leninistas; en primer lugar con su Partido de vanguardia (APLAUSOS), sus organizaciones de masa (APLAUSOS), es decir, sus sindicatos, sus CDR, su Federaci&oacute;n de Mujeres (APLAUSOS), sus campesinos, sus estudiantes, sus pioneros, sus gloriosas Fuerzas Armadas Revolucionarias (APLAUSOS) y su Ministerio del Interior (APLAUSOS PROLONGADOS), y la m&aacute;s estrecha vinculaci&oacute;n entre el Partido y las masas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Creemos que hemos dado un ejemplo revolucionario, un ejemplo &uacute;til al movimiento revolucionario internacional, puesto que nuestro pa&iacute;s —repito— ha desarrollado su revoluci&oacute;n y ha sabido defenderla en condiciones dif&iacute;ciles a 90 millas de Estados Unidos (APLAUSOS). Y se trata de un pa&iacute;s donde el imperialismo lo dominaba todo, en el orden econ&oacute;mico, en el orden pol&iacute;tico, en el orden cultural, en el orden ideol&oacute;gico. Ellos estuvieron casi 60 a&ntilde;os tratando de destruir el esp&iacute;ritu de nuestra nacionalidad, llegando a ejercer una notable influencia en nuestro pa&iacute;s, y la Revoluci&oacute;n ech&oacute; abajo esa influencia y cre&oacute; una conciencia nueva, realmente nueva, no s&oacute;lo ahond&oacute; y profundiz&oacute; el sentimiento patri&oacute;tico y el sentimiento nacionalista del pueblo, sino su esp&iacute;ritu revolucionario, su conciencia socialista, solidaria, comunista e internacionalista (APLAUSOS). Este es el gran monumento que la Revoluci&oacute;n Cubana ha construido a la liberaci&oacute;n, a la lucha de liberaci&oacute;n de los pueblos; y esto hay que tenerlo muy presente en estas horas y en horas futuras; en estos a&ntilde;os y a&ntilde;os futuros, que van a ser incuestionablemente dif&iacute;ciles. </P>
<P ALIGN="JUSTIFY">Quiero destacar un hecho ocurrido en d&iacute;as recientes, conocido por todos, que refleja c&oacute;mo las ideas revolucionarias han profundizado en el pueblo, me refiero a las elecciones para la renovaci&oacute;n de los Organos del Poder Popular. </P>
<P ALIGN="JUSTIFY">Es realmente notable el hecho de que despu&eacute;s de cinco a&ntilde;os de experiencia, en estas segundas elecciones de car&aacute;cter general, para renovar y constituir todos los Organos del Poder Popular, participara m&aacute;s del 97% de los electores (APLAUSOS), sin que las leyes establezcan la obligaci&oacute;n de votar, y sin que la Revoluci&oacute;n haya adoptado la m&aacute;s m&iacute;nima medida contra cualquier ciudadano que no haya votado. Esa participaci&oacute;n en las elecciones para elegir delegados de circunscripciones, que son a su vez los que eligen a todos los dem&aacute;s &oacute;rganos pr&aacute;cticamente, incluida la Asamblea Nacional, donde m&aacute;s de la mitad son precisamente delegados de base por norma establecida por la Revoluci&oacute;n, delegados que son escogidos de una manera absolutamente libre por la poblaci&oacute;n, como ustedes saben, sin que intervenga el Partido absolutamente para nada, y sin recomendaciones del Partido para votar, precisamente para no emplear su tremenda fuerza a favor de ning&uacute;n candidato, delegados que son nominados como candidatos por el pueblo, y elegidos por el pueblo; creo que realmente significa una forma popular, una forma democr&aacute;tica sobre las cuales se basa el poder de nuestro Estado. </P>
<P ALIGN="JUSTIFY">No hay duda de que nuestros ciudadanos en cada circunscripci&oacute;n escogen, en primer lugar, de entre aquellos ciudadanos que consideran que tienen m&aacute;s m&eacute;ritos, a los candidatos. De modo que cuando le toca a una circunscripci&oacute;n seis o cinco, o cuatro candidatos —como en la m&iacute;a— y uno se lee las biograf&iacute;as, no resulta f&aacute;cil seleccionar por qui&eacute;n votar. Todo esto sin ning&uacute;n proceso de ambiciones personales ni politiquer&iacute;a de ninguna clase, que es lo tradicional en la llamada democracia representativa burguesa. </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; ocurre en esas llamadas elecciones que tienen lugar en algunos pa&iacute;ses de este hemisferio? En muchos casos no asiste ni el 30% de la poblaci&oacute;n a las elecciones, y a eso llaman democracia. </P>
<P ALIGN="JUSTIFY">Recientemente ese se&ntilde;or que Tom&aacute;s mencionaba, George Buch, Boch, Buche (RISAS), no s&eacute; realmente c&oacute;mo pronunciarlo, en una gira por varios pa&iacute;ses de Am&eacute;rica Latina, que imaginaba una gira triunfal, iba diciendo que en Cuba en 22 a&ntilde;os no hab&iacute;a habido nunca una elecci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este se&ntilde;or ignora todo el proceso mediante el cual se forj&oacute; y se estableci&oacute; la Constituci&oacute;n en nuestro pa&iacute;s; ignora el Poder Popular constituido mediante este m&eacute;todo democr&aacute;tico hace m&aacute;s de cinco a&ntilde;os; ignora las elecciones que se acaban de celebrar. Para &eacute;l esto no es elecci&oacute;n, o lo ignora, y hasta es posible que lo ignore, porque son tan ignorantes que lo ignoran todo o casi todo (APLAUSOS). Uno se queda asombrado con la naturalidad con que pronuncian una mentira de este tipo, o en el mejor de los casos, una estupidez de este tipo. </P>
<P ALIGN="JUSTIFY">Y resulta que en Estados Unidos, donde en meses recientes tuvo lugar la elecci&oacute;n presidencial, vot&oacute; solamente el 52% de los electores norteamericanos, ¡el 52%!, no el 60, ni el 70, ni el 80, ni el 90, ni el 95, ni el 97. Y en este 97 nuestro hay que ver, porque, por ejemplo, en el Colegio donde yo voto en mi Circunscripci&oacute;n faltaban cuatro, pero de los cuatro, dos de la lista estaban en el Servicio Militar y votaban en su Circunscripci&oacute;n militar, uno estaba en el extranjero y otro era un vecino que estaba en la lista pero que no pertenec&iacute;a a la circunscripci&oacute;n, votaba en otro lado. Cuando sacan el c&aacute;lculo, al faltar supuestamente estos cuatro daba el noventa y tanto por ciento. En realidad el ciento por ciento de los que pod&iacute;an votar, vot&oacute;, incluso los enfermos de los hospitales votaron (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Al se&ntilde;or Reagan lo han elegido con el 26% de los electores de Estados Unidos, es decir, un 26% de los electores determina que este grupo fascistoide gobierne en Estados Unidos y pueda crear la situaci&oacute;n que est&aacute; creando en el mundo, y pueda llevar al mundo a una cat&aacute;strofe nuclear. Y a eso llaman "democracia", y un desprecio absoluto, soberano, infinito por las formas democr&aacute;ticas populares que nuestro pueblo se ha dado con todo el derecho a d&aacute;rsela. </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n dice que tiene que ser la receta burguesa, imperialista, ineficiente, hip&oacute;crita, la que nosotros tenemos que aplicar en nuestro pa&iacute;s? </P>
<P ALIGN="JUSTIFY">Es realmente digno de elogio y produce satisfacci&oacute;n ver este nivel pol&iacute;tico, esta conciencia c&iacute;vica, esta comprensi&oacute;n y colaboraci&oacute;n de nuestro pueblo, demostrada en estas elecciones. </P>
<P ALIGN="JUSTIFY">Nosotros ni vamos a copiar lo que otros han hecho, aunque creo que siempre es saludable tener en cuenta las experiencias positivas de todos los pa&iacute;ses revolucionarios, ni pretendemos tampoco que nuestra receta, o nuestra f&oacute;rmula, o nuestro sistema, sea el que apliquen otros pa&iacute;ses. No s&eacute; c&oacute;mo resolver&aacute;n eso los nicarag&uuml;enses, es cuesti&oacute;n de ellos y ellos tienen suficiente inteligencia, imaginaci&oacute;n y originalidad para aplicar la f&oacute;rmula adecuada y la que m&aacute;s convenga a su pa&iacute;s (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Realmente, el momento en que se efectu&oacute; este Congreso de los CDR, en esta etapa de la Revoluci&oacute;n, es un momento especial. Podr&iacute;a decirse, sin exageraci&oacute;n, que el mundo est&aacute; viviendo una de las etapas m&aacute;s dif&iacute;ciles, no s&eacute; si decir de los &uacute;ltimos tiempos, o si incluso decir de todos los tiempos. Estos tiempos no tienen similitud con ning&uacute;n otro de la historia humana, empezando por el problema crucial y fundamental de la paz. </P>
<P ALIGN="JUSTIFY">La paz tiene en nuestros d&iacute;as un significado diferente al que ha tenido en ninguna otra &eacute;poca de la historia, porque ya no es la paz que se refiere a la &eacute;poca de las comunidades primitivas, en que un clan luchaba contra otro, o una tribu contra otra; o como en los primeros tiempos de la historia, en que luchaban ciudades-estados entre s&iacute;, y algunos pueblos contra otros a nivel muy local. En nada la paz tiene el significado que pod&iacute;a tener en la Edad Media, refiri&eacute;ndose a la lucha entre se&ntilde;ores feudales, o a la lucha entre los nacientes estados; o el significado que tuvo en los siglos pasados las guerras entre imperios y reyes de aquellos tiempos, que duraban cinco a&ntilde;os, y diez, y hasta treinta, la historia donde nosotros estudiamos incluso hablaba de la guerra de los cien a&ntilde;os; o el significado que ten&iacute;a a principios de este siglo; o el significado que ten&iacute;a en 1939, en que, desde luego, las consecuencias de las guerras eran ya cada vez m&aacute;s catastr&oacute;ficas, adquir&iacute;an el car&aacute;cter de guerras mundiales, como la Primera Guerra Mundial de 1914, o la Segunda Guerra Mundial de 1939, que involucr&oacute; a una gran parte de la humanidad. Eran guerras terribles, realmente cruentas, que costaron las vidas de decenas de millones de personas.</P>
<P ALIGN="JUSTIFY">Hoy la palabra paz tiene otro significado muy diferente, porque el desarrollo tecnol&oacute;gico de los medios militares significar&iacute;a, sencillamente, que una guerra puede conducir no a la muerte de miles, o cientos de miles, o millones, o decenas de millones, o cientos de millones, sino sencillamente que una guerra puede conducir al fin de la humanidad. </P>
<P ALIGN="JUSTIFY">Se habla de paz cuando la palabra guerra puede significar el final, cuando la palabra guerra puede significar la &uacute;ltima guerra; pero no la &uacute;ltima guerra porque los hombres aprendieran a vivir en paz, sino sencillamente porque los hombres dejaran de existir. </P>
<P ALIGN="JUSTIFY">Ese es el sentido verdaderamente dram&aacute;tico que tiene hoy d&iacute;a el peligro de una guerra, y el sentido vital que tiene la palabra paz, que est&aacute; &iacute;ntimamente asociada a la idea de la supervivencia de la humanidad. </P>
<P ALIGN="JUSTIFY">Sin embargo, los peligros de guerra se incrementan. Ya las armas nucleares fabricadas, existentes en el mundo y listas para usarse, alcanzan para destruir la humanidad, no una vez sino diez veces. Esto le fue dando una importancia especial a todo el esfuerzo por controlar la producci&oacute;n de armas nucleares, poner un l&iacute;mite a la fabricaci&oacute;n de las mismas como una esperanza, ¡como una esperanza!, de que en un momento dado pudiera iniciarse el camino de la reducci&oacute;n de los armamentos existentes y llegar, al final, a una pol&iacute;tica de desarme. </P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos tiempos el clima de coexistencia pac&iacute;fica, que fue planteado ya por Lenin desde los primeros d&iacute;as de la Revoluci&oacute;n de Octubre, ha ido desapareciendo en la esfera internacional. Por decisi&oacute;n unilateral de los Estados Unidos el Acuerdo SALT-II qued&oacute; paralizado, y en a&ntilde;os recientes el imperialismo inici&oacute; una pol&iacute;tica de rearme. Comenzaron exhortando a sus aliados de la OTAN a elevar los presupuestos militares, continuaron planteando la cuesti&oacute;n de los proyectiles de alcance medio en Europa, 572 proyectiles de alcance medio, y han concluido desatando una incre&iacute;ble carrera armamentista, asociada a una pol&iacute;tica belicosa y agresiva, todo con el pretexto de la defensa y la seguridad frente a un supuesto expansionismo sovi&eacute;tico, todo con el pretexto de equilibrar sus fuerzas —dicen— con las de la Uni&oacute;n Sovi&eacute;tica. </P>
<P ALIGN="JUSTIFY">Desde que la Uni&oacute;n Sovi&eacute;tica surgi&oacute; al mundo, la historia se&ntilde;ala y demuestra c&oacute;mo ese pa&iacute;s fue agredido: primero, a ra&iacute;z de la Revoluci&oacute;n de Octubre con la intervenci&oacute;n de su territorio, que dur&oacute; a&ntilde;os, el apoyo a la contrarrevoluci&oacute;n, el aislamiento; despu&eacute;s, el pa&iacute;s se vio invadido por las hordas fascistas en una guerra que le cost&oacute; 20 millones de vidas y la destrucci&oacute;n de gran parte de sus riquezas; despu&eacute;s de la guerra donde la Uni&oacute;n Sovi&eacute;tica hab&iacute;a participado como aliada del resto de los pa&iacute;ses en la lucha contra el fascismo, se vio rodeada de bases militares estrat&eacute;gicas y de armas nucleares por todas partes. </P>
<P ALIGN="JUSTIFY">La realidad hist&oacute;rica, la verdad hist&oacute;rica demuestra que la Uni&oacute;n Sovi&eacute;tica siempre se vio en condiciones de inferioridad frente a sus enemigos, y que la pol&iacute;tica del pa&iacute;s se encamin&oacute;, con toda legitimidad y todo derecho, a armarse para defenderse. Qui&eacute;n lo sabe mejor que nuestro propio pueblo y nuestra propia Revoluci&oacute;n, por la necesidad que hemos tenido de emplear grandes recursos humanos y materiales para la defensa del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">En realidad se hab&iacute;a logrado en el mundo, lo que se puede llamar con toda precisi&oacute;n, un equilibrio nuclear, un equilibrio estrat&eacute;gico. Todo lo dem&aacute;s son mentiras, leyendas, f&aacute;bulas. </P>
<P ALIGN="JUSTIFY">Por ah&iacute; cuando a veces he conversado con alg&uacute;n visitante ingenuo, que ha hablado de que los sovi&eacute;ticos se quieren apoderar del mundo, yo le he dicho: "Mire, el mundo es una monta&ntilde;a de problemas, y hay que estar realmente loco para querer apoderarse del mundo" (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Del mundo se han querido apoderar y se apoderaron, y persisten en apoderarse las potencias capitalistas, para apoderarse de las materias primas y de los recursos naturales de las naciones y explotar a su poblaci&oacute;n. Es inconcebible que un Estado socialista, que un sistema socialista pretenda apoderarse de los recursos naturales de otros pa&iacute;ses y explotar la fuerza de trabajo de otros pueblos. Eso es absurdo, est&aacute; re&ntilde;ido totalmente con la concepci&oacute;n y con las ideas del socialismo. Es igualmente absurdo imaginar a los pa&iacute;ses socialistas, guiados por los mismos designios de los pa&iacute;ses capitalistas. Los pa&iacute;ses socialistas no poseen empresas trasnacionales, no poseen inversiones en ning&uacute;n otro pa&iacute;s; todo eso pertenece al capitalismo y pertenece al imperialismo. Si alguien quisiera apoderarse del mundo, con fines de explotaci&oacute;n econ&oacute;mica, &uacute;nicamente pueden ser los pa&iacute;ses imperialistas. Y como nosotros hemos dicho en otras ocasiones: si no existiera hoy el campo socialista, el imperialismo se habr&iacute;a vuelto a repartir el mundo; a ocupar los pozos de petr&oacute;leo, las minas de hierro, los recursos minerales, a ocuparlo todo; sin dudas, no existir&iacute;a OPEP, ni existir&iacute;an pa&iacute;ses petroleros independientes, las potencias capitalistas har&iacute;an exactamente igual que hicieron en los siglos pasados. </P>
<P ALIGN="JUSTIFY">Con este pretexto de una supuesta amenaza de expansionismo sovi&eacute;tico, el Gobierno de Estados Unidos se ha lanzado a la m&aacute;s desenfrenada carrera armamentista que conoce la historia. El imperialismo yanki, envuelto en una serie de contradicciones y de problemas, est&aacute; derivando hacia una pol&iacute;tica cada vez m&aacute;s agresiva, una pol&iacute;tica de amenaza, una pol&iacute;tica de fuerza; y m&aacute;s que nunca, se ha proclamado gendarme mundial. Si otros gobiernos imperialistas trataban de mantener una fachada, este Gobierno se ha quitado la careta y se ha declarado abiertamente gendarme mundial. </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes tranquilamente declar&oacute; protectorado yanki a Arabia Saudita. Y con motivo de unas discusiones que ten&iacute;an en el Congreso, si le vend&iacute;an o no unos aviones esp&iacute;as a Arabia Saudita, el Gobierno de Estados Unidos declar&oacute; abiertamente que en Arabia Saudita no podr&iacute;a ocurrir lo de Ir&aacute;n, que no se cruzar&iacute;a de brazos Estados Unidos frente a cualquier cambio interno en Arabia Saudita. Sencillamente la declar&oacute; protectorado. </P>
<P ALIGN="JUSTIFY">Estados Unidos considera que cualquier cambio social revolucionario en cualquier pa&iacute;s del mundo es expansionismo sovi&eacute;tico, y declara que no est&aacute; dispuesto a permitirlo. Nunca, en t&eacute;rminos tan c&iacute;nicos y tan descarados, el imperialismo se ha proclamado gendarme mundial, dispuesto a impedir y a prohibir, e incluso intervenir en cualquier pa&iacute;s del mundo donde se produzca una revoluci&oacute;n. Todo esto acompa&ntilde;ado a su pol&iacute;tica de acercamiento a los gobiernos m&aacute;s represivos de Am&eacute;rica Latina y a los gobiernos m&aacute;s reaccionarios y represivos del mundo. Declara que no permitir&aacute; ning&uacute;n cambio social, ning&uacute;n cambio revolucionario en Centroam&eacute;rica, ni en el Caribe, ni en Am&eacute;rica Latina, ni en Africa, ni en Asia, ni en cualquier parte. </P>
<P ALIGN="JUSTIFY">Recientemente acaban de librarse de toda restricci&oacute;n con relaci&oacute;n a la asistencia militar a Chile y renovar&aacute;n su asistencia militar a ese gobierno fascista, a todos los gobiernos represivos de este hemisferio. Han estrechado sus relaciones con Sud&aacute;frica, y de hecho est&aacute;n actuando en estrechas relaciones con ese r&eacute;gimen de apartheid. Han declarado su acuerdo estrat&eacute;gico con Israel. Han improvisado colosales maniobras militares en el Cercano Oriente, despu&eacute;s de la muerte de Sadat. Est&aacute;n dedicados a una loca carrera de instalaci&oacute;n de bases militares en distintas &aacute;reas del mundo. </P>
<P ALIGN="JUSTIFY">Esa es la esencia de la pol&iacute;tica de esta nueva administraci&oacute;n, que se diferencia de las anteriores administraciones por su forma desenfadada de actuar, por su agresividad, por su prepotencia y por su esp&iacute;ritu guerrerista. </P>
<P ALIGN="JUSTIFY">Desde nuestro punto de vista, el imperialismo sabe que hay una situaci&oacute;n de crisis en el mundo muy grave y trata de prepararse, sencillamente, para resolver los problemas del mundo mediante la fuerza y como Estado gendarme. Como consecuencia de esto se ha disparado la carrera armamentista. Esta pol&iacute;tica armamentista en Estados Unidos se hace a costa, como es natural, del pueblo; pero, fundamentalmente, a costa de los sectores m&aacute;s pobres del pueblo norteamericano. </P>
<P ALIGN="JUSTIFY">As&iacute;, por ejemplo, seg&uacute;n informaciones de la prensa norteamericana m&aacute;s de 400 000 familias con hijos de bajos ingresos ver&aacute;n eliminados totalmente los subsidios que recib&iacute;an del Gobierno Federal y otras 250 000 sufrir&aacute;n reducciones en dichos subsidios; 875 000 familias perder&aacute;n los cupones que recib&iacute;an del Gobierno Federal y que usaban para comprar alimentos; 1,4 millones de familias ver&aacute;n reducidas las cuotas; 22,5 millones de personas pobres ver&aacute;n afectados de una u otra forma los escasos y costosos servicios m&eacute;dicos que recib&iacute;an a trav&eacute;s de los programas federales; 1 mill&oacute;n de trabajadores civiles desempleados perder&aacute;n su derecho a recibir compensaciones por el desempleo; 17,7 millones de ni&ntilde;os en edad escolar ver&aacute;n afectadas sus posibilidades de recibir almuerzo en las escuelas, donde ya 270 000 empleados p&uacute;blicos han perdido sus trabajos por el cese de los programas de almuerzo escolar. </P>
<P ALIGN="JUSTIFY">Por otro lado, el programa de gastos militares de Estados Unidos, elaborado por la actual Administraci&oacute;n para 1982, asciende a 225,7 miles de millones de d&oacute;lares. Esto significa dedicar a fines militares un 29% del total de los gastos federales. Solamente los gastos del programa de nuevos armamentos ascender&aacute;n a decenas de miles de millones de d&oacute;lares. Para que se tenga una idea exacta, cabe destacar que el costo de un cohete MX es de aproximadamente 25 millones de d&oacute;lares y, seg&uacute;n datos conocidos, el monto del sistema asciende a 34 000 millones; el de un avi&oacute;n bombardero BLS es de 200 millones, y el de cada submarino Trident es de 1 500 millones de d&oacute;lares. Actualmente se gastan 1 000 millones en la experimentaci&oacute;n de la tecnolog&iacute;a del bombardero anti-radar Stealth. El costo de armamentos menos sofisticados, como el tanque XM, asciende a 1 mill&oacute;n de d&oacute;lares cada uno, y un avi&oacute;n F-15 cuesta 18 millones de d&oacute;lares. </P>
<P ALIGN="JUSTIFY">En 1986, los gastos militares llegar&aacute;n a 372,7 mil millones, y ser&aacute;n en ese a&ntilde;o el 35,2% del total de gastos del presupuesto de Estados Unidos. </P>
<P ALIGN="JUSTIFY">¡Jam&aacute;s en la historia, en &eacute;poca de paz, se hab&iacute;a iniciado semejante carrera armamentista! ¡Y si esta pol&iacute;tica militarista no es fascista, qu&eacute; es entonces una pol&iacute;tica fascista! </P>
<P ALIGN="JUSTIFY">Estos hechos tienen que preocupar seriamente a toda la humanidad, porque reflejan que el imperialismo se lanza por un camino peligroso de fuerza, de violencia, de amenazas y de agresi&oacute;n, no solo contra la comunidad socialista, sino contra todos los pueblos del Tercer Mundo. Ni siquiera en la &eacute;poca de la Alemania hitleriana —lo repito—, ni siquiera en la &eacute;poca de la Alemania hitleriana, se lanz&oacute; semejante programa armamentista. </P>
<P ALIGN="JUSTIFY">¿Y para qu&eacute; se quieren esas armas, no solo de tipo nuclear, sino tambi&eacute;n de tipo convencional? Porque el enorme costo de esta carrera armamentista no est&aacute; determinado solo por las armas estrat&eacute;gicas nucleares, sino por un considerable incremento del armamento convencional: reactivar acorazados, construir m&aacute;s portaaviones, m&aacute;s medios de desembarco; en fin, Estados Unidos se prepara para una pol&iacute;tica intervencionista en el mundo. Trata de arrastrar a sus aliados hacia esa pol&iacute;tica, quienes ofrecen cada vez mayor resistencia; resistencia que se expresa, sobre todo, en los pueblos de Europa, donde crece el movimiento en favor del desarme y de la paz, en manifestaciones cada vez mayores y m&aacute;s en&eacute;rgicas, relacionado no solo con la carrera armamentista, sino con el proyecto de establecer 572 proyectiles nucleares en Europa, cuesti&oacute;n realmente muy delicada, porque con ello se busca sencillamente romper el equilibrio estrat&eacute;gico. </P>
<P ALIGN="JUSTIFY">Y no podemos olvidarnos que la presencia de 42 proyectiles nucleares de alcance medio en Cuba en 1962, estuvo a punto de provocar una guerra nuclear. </P>
<P ALIGN="JUSTIFY">Esta carrera armamentista obliga, por lo dem&aacute;s, a los pa&iacute;ses socialistas a redoblar sus esfuerzos en favor de la coexistencia y de la paz; pero al mismo tiempo los obliga a invertir qui&eacute;n sabe qu&eacute; enormes recursos, a fin de contrarrestar estos intentos imperialistas de establecer la superioridad militar. Estas son las consecuencias inevitables de semejante pol&iacute;tica. </P>
<P ALIGN="JUSTIFY">De modo que debemos hacernos conciencia de que los peligros para la paz del mundo y los peligros de guerra aumentan considerablemente. No solo los peligros de intervenciones locales yankis, sino realmente los peligros de una guerra nuclear. No debemos dejar de tener en cuenta esta realidad. </P>
<P ALIGN="JUSTIFY">Pero al lado de esto, el mundo se encuentra en una de las m&aacute;s grandes crisis econ&oacute;micas de toda su historia, porque en la econom&iacute;a sucede como con la paz. Hoy la econom&iacute;a mundial tiene una connotaci&oacute;n totalmente distinta a la que ten&iacute;a en los siglos y &eacute;pocas pasadas, a la que ten&iacute;a en la primera mitad de este siglo. Los problemas que se le presentan a la econom&iacute;a mundial son absolutamente nuevos y muy graves. </P>
<P ALIGN="JUSTIFY">En primer lugar, hay una crisis econ&oacute;mica en el mundo capitalista desarrollado, que se viene agudizando a&ntilde;o por a&ntilde;o. Y no nos va a quedar m&aacute;s remedio a todos nosotros, incluidos CDR, cada ciudadano de este pa&iacute;s, cada trabajador, cada campesino, cada estudiante, cada ama de casa, que profundizar sus conocimientos sobre estos aspectos econ&oacute;micos mundiales. </P>
<P ALIGN="JUSTIFY">Yo no he querido aqu&iacute; traer muchas cifras, aunque estuve medio tentado, pero dije: bueno, el Congreso de los CDR no es el Congreso de los economistas del Tercer Mundo ni es la Reuni&oacute;n Interparlamentaria, ni es el Congreso Mundial de Trabajadores, y aunque es de actualidad y es importante este tema, no quise venir con una gran cantidad de datos que ilustran esta situaci&oacute;n. Sobre eso habl&eacute; en la Conferencia Interparlamentaria ampliamente, y fue publicado en los peri&oacute;dicos. Tengo entendido que lo est&aacute;n estudiando en los c&iacute;rculos del Partido, y a mi juicio debieran ser estos materiales ampliamente estudiados por todo el pueblo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">La econom&iacute;a capitalista tiene sus leyes, fueron profundamente estudiadas por Marx, por Engels y por Lenin; a Lenin le correspondi&oacute; estudiar y conocer el capitalismo en su fase imperialista. Se conocen las crisis c&iacute;clicas del capitalismo, y el capitalismo hab&iacute;a tenido problemas de inflaci&oacute;n unas veces, de recesi&oacute;n otras veces. Muchos de ustedes habr&aacute;n o&iacute;do hablar de la gran depresi&oacute;n que se inici&oacute; en Estados Unidos en 1929 y que dur&oacute; alrededor de 10 a&ntilde;os. Fue una crisis mundial, cuando muchos banqueros, due&ntilde;os de empresas, accionistas, especuladores, etc&eacute;tera, incluso se suicidaron, hubo una ola de suicidios, porque muchos de ellos se vieron repentinamente arruinados. Aquella fue una gran depresi&oacute;n, que dio lugar a un incremento del desempleo en Estados Unidos, que en cierto momento lleg&oacute; a 12 millones de desempleados. Esa crisis econ&oacute;mica de los a&ntilde;os treinta afect&oacute; a todo el mundo. </P>
<P ALIGN="JUSTIFY">El capitalismo, asustado por estas crisis, que pod&iacute;an llevar en un momento dado al fin del sistema, se las arregl&oacute; para inventar distintos mecanismos con los cuales hacer frente a las crisis, pensando en la perdurabilidad del sistema. Pero, adem&aacute;s, intensificaron su explotaci&oacute;n colonial, intensificaron la explotaci&oacute;n de los pa&iacute;ses del Tercer Mundo, y luego de la Segunda Guerra Mundial, la econom&iacute;a capitalista conoci&oacute; un per&iacute;odo prolongado de crecimiento de la producci&oacute;n; pero ese crecimiento de la producci&oacute;n se lograba fundamentalmente a base de energ&iacute;a barata, es decir, petr&oacute;leo a 14 y 15 d&oacute;lares la tonelada. Muchos pa&iacute;ses europeos incluso abandonaron minas de carb&oacute;n y se dedicaron a comprar ese noble y barato producto que se llamaba petr&oacute;leo. Digo se llamaba porque aparece cada vez menos y se hace cada vez m&aacute;s dif&iacute;cil y m&aacute;s caro. </P>
<P ALIGN="JUSTIFY">Las trasnacionales eran las propietarias de todos los yacimientos de petr&oacute;leo del mundo, y por supuesto impusieron sus condiciones, sus extraordinarias ganancias, en primer t&eacute;rmino y los precios del petr&oacute;leo m&aacute;s convenientes al desarrollo acelerado de la econom&iacute;a de los pa&iacute;ses capitalistas occidentales. Y as&iacute; el consumo del petr&oacute;leo se duplic&oacute;, se triplic&oacute;, se cuadruplic&oacute; y se quintuplic&oacute; despu&eacute;s de la Segunda Guerra Mundial. </P>
<P ALIGN="JUSTIFY">Otro factor sobre el cual se logr&oacute; el incremento de la riqueza de los pa&iacute;ses capitalistas occidentales, independientemente de que ten&iacute;an una gran acumulaci&oacute;n de capital, independientemente de que acumulaban todo el oro del mundo, independientemente de que ten&iacute;an grandes recursos financieros y recursos tecnol&oacute;gicos; otro de los puntos, de los pilares de su desarrollo econ&oacute;mico fue el intercambio desigual. Es decir, ellos han impuesto a los pa&iacute;ses del Tercer Mundo, productores de materias primas, sus condiciones comerciales, en virtud de lo cual, si por ejemplo se necesitaban hace 30 a&ntilde;os equis toneladas de caf&eacute;, o equis toneladas de cacao, o equis toneladas de hierro, o equis toneladas de henequ&eacute;n, o de semillas de mara&ntilde;&oacute;n, o de algod&oacute;n, de lo que fuera, de lo que produce el Tercer Mundo, para comprar un cami&oacute;n, ahora se necesitan tres veces esa misma cantidad para comprar ese mismo cami&oacute;n; es decir que los pa&iacute;ses del Tercer Mundo tienen que pagar hoy tres veces m&aacute;s productos por los equipos, las maquinarias y productos semielaborados que importan, tres veces m&aacute;s que lo que ten&iacute;an que pagar hace 30 a&ntilde;os para obtener ese mismo producto. Eso es lo que se llama el deterioro de las relaciones de intercambio y el intercambio desigual. En dos palabras: los pa&iacute;ses capitalistas industrializados, venden sus productos cada vez m&aacute;s caros y adquieren sus productos del Tercer Mundo cada vez m&aacute;s baratos. </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses capitalistas desarrollados monopolizaban todas las finanzas pr&aacute;cticamente del mundo despu&eacute;s de la segunda guerra, controlaron los organismos de cr&eacute;dito internacional y establecieron tambi&eacute;n sus condiciones en la pol&iacute;tica de financiamiento al Tercer Mundo. Se volvieron acreedores, cada vez m&aacute;s, del Tercer Mundo y al Tercer Mundo no le quedaba m&aacute;s alternativa que convertirse cada vez m&aacute;s en deudor. </P>
<P ALIGN="JUSTIFY">Sobre estas bases de dominaci&oacute;n prosper&oacute; durante algunos decenios la econom&iacute;a capitalista mundial, hasta a&ntilde;os recientes, en que por primera vez en la historia del capitalismo se presenta un tipo de crisis no conocida antes, que es la inflaci&oacute;n unida a la recesi&oacute;n econ&oacute;mica, es decir, el aumento incontrolable de los precios, unida a una reducci&oacute;n de los ritmos de crecimiento e incluso un retroceso de la producci&oacute;n. Por primera vez el mundo capitalista se ha visto enfrentado a este problema y no hay te&oacute;rico del capitalismo ni hay nadie que sepa c&oacute;mo van a salir de ese problema. Pero por primera vez tambi&eacute;n la econom&iacute;a capitalista, que se desarrollaba galopantemente a costa de los recursos naturales del Tercer Mundo, no solo a costa de sus propios recursos naturales, sino de los recursos naturales del Tercer Mundo, ha empezado a encontrar limitaciones en esos recursos naturales y materias primas. Por primera vez dejaron de encontrar una energ&iacute;a barata como el petr&oacute;leo; los pa&iacute;ses petroleros se unieron, y como el petr&oacute;leo es una materia prima tan importante, tuvieron suficiente poder como para enfrentarse a los pa&iacute;ses capitalistas industrializados y establecer sus condiciones de precio. </P>
<P ALIGN="JUSTIFY">De modo que el precio del petr&oacute;leo creci&oacute; alrededor de 15 veces, una tonelada de petr&oacute;leo hoy tiene un precio 15 veces superior al que ten&iacute;a en 1970, y como consecuencia se acab&oacute; la energ&iacute;a barata para los pa&iacute;ses capitalistas industrializados; desgraciadamente —y esta es la otra cara de la moneda— se acab&oacute; tambi&eacute;n la energ&iacute;a barata para los pa&iacute;ses subdesarrollados, que tambi&eacute;n tuvieron que ir a pagar el petr&oacute;leo 15 veces m&aacute;s caro. De modo que los pa&iacute;ses subdesarrollados no petroleros, si ten&iacute;an que pagar tres veces m&aacute;s caf&eacute; o tres veces m&aacute;s cacao por un cami&oacute;n, ahora ten&iacute;an que pagar, por lo menos, 10 &oacute; 12 veces m&aacute;s caf&eacute; y m&aacute;s cacao por el petr&oacute;leo que necesitaban para sus requerimientos de desarrollo. </P>
<P ALIGN="JUSTIFY">Son dos situaciones enteramente nuevas, y ning&uacute;n te&oacute;rico —repito—del capitalismo sabe c&oacute;mo van a salir de esta situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Ha habido diversos ensayos. Por ejemplo, el ensayo Pinochet en Chile: empez&oacute; a aplicar ciertas teor&iacute;as econ&oacute;micas de una llamada Escuela de Chicago, una receta que consist&iacute;a en dejar a cientos de miles de chilenos sin trabajo, elevar extraordinariamente los precios para combatir la inflaci&oacute;n, abrir el pa&iacute;s a las empresas trasnacionales, y de tal manera aplic&oacute; las medidas restrictivas, medidas que solo pueden ser aplicadas mediante un sistema fascista, que Chile, que estaba importando carne de Argentina como 100 millones de d&oacute;lares, a los seis o siete meses exportaba carne, mediante el sencill&iacute;simo procedimiento fascista de que el pueblo chileno dej&oacute; de comer carne. La deuda p&uacute;blica de Chile se ha incrementado a 15 000 millones de d&oacute;lares, el desempleo es inmenso y el pa&iacute;s no ha resuelto ning&uacute;n problema, excepto a los sectores ricos y privilegiados. </P>
<P ALIGN="JUSTIFY">Un segundo pa&iacute;s que intent&oacute; buscar la f&oacute;rmula para resolver estos problemas fue Inglaterra, una f&oacute;rmula para combatir la inflaci&oacute;n y la recesi&oacute;n, y el resultado es que la inflaci&oacute;n contin&uacute;a, y a los tres a&ntilde;os apenas del gobierno de la distinguida se&ntilde;ora Thatcher no se reanima la econom&iacute;a y el desempleo ha crecido de 1 300 000 a 3 millones. </P>
<P ALIGN="JUSTIFY">Esta situaci&oacute;n afecta tambi&eacute;n al resto del mundo capitalista, a unos m&aacute;s y a otros menos. Solo en los pa&iacute;ses de la OTAN hay actualmente 20 millones de desempleados. </P>
<P ALIGN="JUSTIFY">Ahora accede a la presidencia el se&ntilde;or Reagan y se encuentra con una inflaci&oacute;n de alrededor del 11% anual y una econom&iacute;a en recesi&oacute;n que no crece, y convertido en un verdadero aprendiz de brujo trata de idear c&oacute;mo se las va a arreglar para combatir estos dos fen&oacute;menos: la inflaci&oacute;n por un lado y la recesi&oacute;n por otro.</P>
<P ALIGN="JUSTIFY">Roosevelt se encontr&oacute; en el a&ntilde;o 1932 con una econom&iacute;a en plena recesi&oacute;n, pero no hab&iacute;a inflaci&oacute;n, y adopt&oacute; una serie de medidas que hab&iacute;an elaborado algunos te&oacute;ricos del capitalismo, sobre c&oacute;mo salir de la recesi&oacute;n, y al cabo de 10 a&ntilde;os m&aacute;s o menos salieron de la recesi&oacute;n en circunstancias distintas, en que la disponibilidad de petr&oacute;leo y de materias primas eran ilimitadas y lograron ir superando esa situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Teor&iacute;as m&aacute;s o menos similares aplicaron otros pa&iacute;ses, sobre todo los dem&aacute;s pa&iacute;ses occidentales; son las llamadas ideas keinesianas; pero como ni yo soy profesor de econom&iacute;a ni esta es una clase de econom&iacute;a, sino un intento de explicar algunos de estos problemas que existen, quiero eliminar t&eacute;rminos t&eacute;cnicos. </P>
<P ALIGN="JUSTIFY">Ahora esta administraci&oacute;n abandon&oacute; todas las teor&iacute;as rooseveltianas basadas en aquellas ideas, dicen que es una cosa anacr&oacute;nica, pasada de moda, que todo eso es un disparate, y entonces se acoge a dos escuelas: una de ellas inclinada a la lucha contra la inflaci&oacute;n a base de reducci&oacute;n de presupuesto, reducci&oacute;n de gasto social y disminuci&oacute;n del circulante monetario, y otra escuela que se considera inspirada en la lucha contra la recesi&oacute;n, basada en reducci&oacute;n de impuestos, de est&iacute;mulos a las inversiones, etc&eacute;tera, y el se&ntilde;or Reagan ha hecho una combinaci&oacute;n de estas dos teor&iacute;as, de estas dos escuelas econ&oacute;micas capitalistas en la ilusi&oacute;n—pienso yo— y en los sue&ntilde;os de que el se&ntilde;or aprendiz de brujo va a lograr vencer la inflaci&oacute;n, y al mismo tiempo impulsar el desarrollo econ&oacute;mico de Estados Unidos; lo cual adem&aacute;s une a un gigantesco gasto armamentista cuando es considerado por muchos economistas que los gastos de armamento son inflacionarios, porque las bembas no se comen ni se visten, ni los portaviones, ni los tanques ni los ca&ntilde;ones, y todos esos millones de hombres que est&aacute;n consagrados al servicio de las armas est&aacute;n fuera de la producci&oacute;n y tienen que consumir. Y seg&uacute;n los te&oacute;ricos de la econom&iacute;a—repito—la carrera armamentista es inflacionaria. </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Reagan se propone combatir la inflaci&oacute;n, impulsar el desarrollo econ&oacute;mico de Estados Unidos, es decir, combatir tambi&eacute;n la recesi&oacute;n y a la vez desatar una gigantesca carrera armamentista. </P>
<P ALIGN="JUSTIFY">Por ah&iacute; existen datos analizados por algunas instituciones cient&iacute;ficas que explican c&oacute;mo cada 1 000 millones de d&oacute;lares invertidos en gastos militares se deja de emplear alrededor de 10 000 trabajadores, es decir, que esa pol&iacute;tica armamentista incrementa inevitablemente la inflaci&oacute;n e incrementa tambi&eacute;n el desempleo. Ya Estados Unidos tiene alrededor de 8 millones de trabajadores sin empleo en este momento. Para llevar adelante esta pol&iacute;tica ha hecho esas despiadadas reducciones presupuestarias, despiadadas reducciones de la seguridad social, cuyas consecuencias est&aacute;bamos se&ntilde;alando anteriormente. Todo esto unido a una situaci&oacute;n de crisis internacional y, a un endeudamiento de los pa&iacute;ses subdesarrollados que alcanza ya la cifra de 500 000 millones de d&oacute;lares, ¡500 000 millones de d&oacute;lares!, y que tienen cada vez menos capacidad de compra. </P>
<P ALIGN="JUSTIFY">Esta pol&iacute;tica de Estados Unidos, de restricciones monetarias, ha tra&iacute;do como consecuencia una elevaci&oacute;n extraordinaria de los intereses de los cr&eacute;ditos financieros, a tal extremo que incluso han llegado hasta un 20%, 20% anual. </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir esto para los pa&iacute;ses del Tercer Mundo? Que cualquier cr&eacute;dito que obtengan, que la financiaci&oacute;n o refinanciaci&oacute;n de su deuda externa, tienen que pagarla con intereses extraordinariamente superiores. Es decir, esta pol&iacute;tica imperialista ha agravado extraordinariamente la crisis econ&oacute;mica de los pa&iacute;ses del Tercer Mundo. </P>
<P ALIGN="JUSTIFY">Sobre estas situaciones se viene discutiendo en los foros internacionales: en los No Alineados, en las Naciones Unidas, en distintas conferencias. Sobre estos problemas ustedes conocen los esfuerzos que ha hecho Cuba, los planteamientos que ha hecho Cuba en distintas reuniones internacionales, fundamentalmente en las Naciones Unidas, para iniciar la b&uacute;squeda de una soluci&oacute;n racional y justa, y fueron reiterados aqu&iacute; en la Conferencia Interparlamentaria. </P>
<P ALIGN="JUSTIFY">Hay una situaci&oacute;n econ&oacute;mica grav&iacute;sima en el mundo, tanto en el mundo capitalista desarrollado como en el Tercer Mundo, de la cual escapan algunos pocos pa&iacute;ses que tienen el privilegio de exportar petr&oacute;leo, que venden a un precio 15 veces superior al que ten&iacute;a hace 10 a&ntilde;os. Esta crisis afecta tambi&eacute;n a los pa&iacute;ses socialistas, de manera indirecta, es decir, esta crisis capitalista que influye en la econom&iacute;a de todo el Tercer Mundo, influye tambi&eacute;n indirectamente en los pa&iacute;ses socialistas, que por tanto tienen que atravesar dificultades. A ello se une tambi&eacute;n la lamentable situaci&oacute;n de Polonia, que ha obligado a algunos pa&iacute;ses socialistas, fundamentalmente a la URSS, a grandes esfuerzos de ayuda a ese pa&iacute;s. Se unen las circunstancias tambi&eacute;n de un a&ntilde;o clim&aacute;tico, al parecer, desfavorable para la producci&oacute;n de cereales en la Uni&oacute;n Sovi&eacute;tica. Pero, en esencia, esta crisis afecta de modo muy grave a los pa&iacute;ses capitalistas desarrollados, afecta grav&iacute;simamente al Tercer Mundo, es decir, a los pa&iacute;ses subdesarrollados, y afecta indirectamente tambi&eacute;n a la econom&iacute;a de los pa&iacute;ses socialistas. </P>
<P ALIGN="JUSTIFY">Se vienen discutiendo estos problemas y otros, porque el an&aacute;lisis estad&iacute;stico y matem&aacute;tico de los recursos naturales del mundo, compar&aacute;ndolos con la creciente poblaci&oacute;n y los problemas del subdesarrollo que afectan a la mayor parte de la humanidad, reflejan en los pr&oacute;ximos dos decenios una situaci&oacute;n muy dif&iacute;cil, una situaci&oacute;n para la cual no hay todav&iacute;a respuesta. </P>
<P ALIGN="JUSTIFY">Hay otros problemas asociados a toda esa pol&iacute;tica de los pa&iacute;ses capitalistas desarrollados, de desarrollo industrial galopante, sin otro sentido que la ganancia, guiado por una l&oacute;gica filosof&iacute;a capitalista, que est&aacute;n creando situaciones muy serias, por ejemplo, los problemas del medio ambiente, el fen&oacute;meno del envenenamiento creciente de las aguas, de la atm&oacute;sfera, unido al problema de la desaparici&oacute;n de bosques, aumentos de desiertos, contaminaci&oacute;n de las aguas potables, crecimiento incontrolado de la poblaci&oacute;n. Est&aacute;n pintando un panorama para la humanidad realmente preocupante, realmente dif&iacute;cil y para lo cual no hay respuesta todav&iacute;a. </P>
<P ALIGN="JUSTIFY">Se plantea, y nosotros lo hemos planteado, que la soluci&oacute;n de estos problemas solo es posible a base de una gran cooperaci&oacute;n internacional. Ni los pa&iacute;ses socialistas solos podr&iacute;an encontrar una soluci&oacute;n a estos problemas, ni los pa&iacute;ses capitalistas podr&iacute;an encontrarla, y por eso nosotros hemos planteado, lo planteamos en las Naciones Unidas, que solo un esfuerzo extraordinario de cooperaci&oacute;n internacional, con la participaci&oacute;n de todos los pa&iacute;ses y de todos los pueblos, podr&iacute;a dar una respuesta racional, una respuesta pr&aacute;ctica a los angustiosos problemas que la humanidad tiene delante. </P>
<P ALIGN="JUSTIFY">Pero, ¿c&oacute;mo pudiera hablarse de cooperaci&oacute;n internacional, o de una esperanza de soluci&oacute;n de estos problemas si tenemos de nuevo la guerra fr&iacute;a, la carrera armamentista, fabulosos incrementos de los gastos militares, que ascienden ya tambi&eacute;n a m&aacute;s de 500 000 millones de d&oacute;lares anuales? Es indiscutible que habr&iacute;a que dedicar una buena parte de todos esos recursos consagrados a las armas a resolver los problemas del desarrollo de una gran parte del mundo, sin cuya soluci&oacute;n tampoco tienen salida los problemas de los pa&iacute;ses capitalistas industriales. Ser&iacute;a necesario un clima de coexistencia, ser&iacute;a necesario un clima de paz, ser&iacute;a necesario un esfuerzo de cooperaci&oacute;n enorme, si es que el mundo realmente se va a enfrentar a esos problemas y los va a resolver. </P>
<P ALIGN="JUSTIFY">Pero por ninguna parte aparecen se&ntilde;ales de ese esp&iacute;ritu de cooperaci&oacute;n; y por el contrario, en el horizonte se ven cada vez m&aacute;s s&iacute;ntomas de violencia, de guerra fr&iacute;a, de carrera armamentista, etc&eacute;tera. </P>
<P ALIGN="JUSTIFY">Se acaba de efectuar la reuni&oacute;n de Canc&uacute;n, donde se iban a discutir estos problemas, en la cual el Gobierno de M&eacute;xico y su presidente L&oacute;pez Portillo, han hecho un noble y meritorio esfuerzo (APLAUSOS) por reunir all&iacute; a representantes de pa&iacute;ses industriales, de pa&iacute;ses petroleros y de pa&iacute;ses subdesarrollados. </P>
<P ALIGN="JUSTIFY">Como ustedes conocen, Cuba liber&oacute; al Gobierno de M&eacute;xico de todo compromiso con relaci&oacute;n a nuestra presencia en esa reuni&oacute;n, en la cual est&aacute;bamos supuestos a participar, como eran los deseos y las intensiones del Gobierno de M&eacute;xico. </P>
<P ALIGN="JUSTIFY">¡Vaya usted a saber por qu&eacute; razones! —puede haber de todo: desde autosuficiencia, prepotencia, furia, rabia, hasta miedo—, el imprescindible y todopoderoso se&ntilde;or Reagan dijo que si Cuba asist&iacute;a &eacute;l no asist&iacute;a. Todo el mundo pod&iacute;a asistir. ¡Ah!, no objetaba que fuera invitada la Uni&oacute;n Sovi&eacute;tica, pod&iacute;a asistir la Uni&oacute;n Sovi&eacute;tica; no objetaba que asistiera China, pod&iacute;a asistir China; pero por alguna extra&ntilde;a raz&oacute;n la que no pod&iacute;a estar ah&iacute; de ninguna manera era Cuba, no pod&iacute;a estar Cuba, que ha mantenido una pol&iacute;tica, una l&iacute;nea de planteamiento de estos problemas, una l&iacute;nea de defensa firme de los intereses de los pa&iacute;ses subdesarrollados en su conjunto, reiteradamente, en todas las conferencias internacionales. El se&ntilde;or imperialista dijo que si participaba Cuba &eacute;l no iba. Si el se&ntilde;or imperialista no iba, si el pa&iacute;s m&aacute;s rico del mundo, el pa&iacute;s con m&aacute;s trasnacionales, con m&aacute;s recursos financieros, con m&aacute;s recursos tecnol&oacute;gicos, no asist&iacute;a, pues se aguaba la fiesta. Amenaz&oacute; con aguar la fiesta. </P>
<P ALIGN="JUSTIFY">Nosotros, como es l&oacute;gico, hicimos lo que deb&iacute;amos hacer: expresarle al Presidente de M&eacute;xico que liber&aacute;bamos a su pa&iacute;s de todo compromiso, que no sirviera la presencia de Cuba como pretexto para que Estados Unidos rehuyera a sus compromisos, y renunciamos a nuestra participaci&oacute;n. Digamos: liberamos al Gobierno de M&eacute;xico de todo compromiso, porque la alternativa era: o se daba sin Estados Unidos, o no se daba. Y a nosotros nos interesaba que se diera la Conferencia y se discutieran los problemas. No es importante que Cuba participe o no, sino que los problemas se discutan y se resuelvan. </P>
<P ALIGN="JUSTIFY">Actitud similar adoptamos con respecto a la pr&oacute;xima reuni&oacute;n de la UNCTAD, que se habr&iacute;a de celebrar en La Habana en 1983, seg&uacute;n el deseo y el acuerdo de la mayor parte de los pa&iacute;ses subdesarrollados. De nuevo el todopoderoso e imprescindible se&ntilde;or Reagan dijo que si era en Cuba la delegaci&oacute;n yanki no ven&iacute;a. Eso hubiera podido prolongarse, discutirse mucho. Nosotros llegamos a ciertos acuerdos con los pa&iacute;ses interesados en la UNCTAD, sobre todo con los pa&iacute;ses subdesarrollados. Los Estados Unidos hicieron todo lo posible para que otro pa&iacute;s latinoamericano surgiera como candidato —no surg&iacute;a—, una posici&oacute;n similar a la que adoptaron cuando la elecci&oacute;n en el consejo de Seguridad, decididos a que la UNCTAD no se celebrara en Cuba.</P>
<P ALIGN="JUSTIFY">Nosotros adoptamos una posici&oacute;n como la de Canc&uacute;n. No quer&iacute;amos aparecer ante los pueblos obstruyendo la reuni&oacute;n de la UNCTAD, que se fuera a dar la UNCTAD sin la presencia de los Estados Unidos, que sirviera de pretexto el hecho de que se celebrara en Cuba para que Estados Unidos no participara. Y acordamos tambi&eacute;n que se pospusiera; que la otra UNCTAD, que tendr&iacute;a lugar en 1986, se celebrara en Am&eacute;rica Latina, y Cuba aspiraba a que se celebrara aqu&iacute; en esa fecha. </P>
<P ALIGN="JUSTIFY">Es decir: nosotros, por respeto y por consideraci&oacute;n a los pa&iacute;ses que est&aacute;n interesados en esas conferencias y en esas discusiones, no quisimos convertirnos en obst&aacute;culo de ninguna &iacute;ndole para que las mismas se celebraran; no era cuesti&oacute;n de poner por delante intereses nacionales, cuestiones de prestigio nacional, y hemos viabilizado en ambas circunstancias que dichas conferencias se celebren. </P>
<P ALIGN="JUSTIFY">Pero ya el se&ntilde;or Reagan le dio pr&aacute;cticamente un golpe de muerte a la Conferencia de Canc&uacute;n desde semanas antes, en sus discursos en el Fondo Monetario Internacional y el Banco Mundial, y en un reciente discurso en Filadelfia el 15 de octubre, siete d&iacute;as antes de la Conferencia. Y precisamente sus planteamientos eran todo lo contrario a lo que est&aacute;n demandando los pa&iacute;ses del Tercer Mundo. Incluso varios pa&iacute;ses capitalistas desarrollados, como es el caso de Francia, el caso de Jap&oacute;n y otros, est&aacute;n conscientes de que a estas crisis, a estos problemas hay que encontrarles soluci&oacute;n, y se muestran en una actitud m&aacute;s cooperativa, y m&aacute;s dispuestos a discutir y a buscar soluciones; pero se encuentran con la intransigencia del se&ntilde;or Reagan, que ha declarado que la mejor contribuci&oacute;n que puede darle al Tercer Mundo es la prosperidad de Estados Unidos —prosperidad que se basa en el intercambio desigual, en la explotaci&oacute;n despiadada de los recursos naturales y la mano de obra del Tercer Mundo, en la inflaci&oacute;n exportada, en los altos intereses, etc&eacute;tera—, y que los problemas del desarrollo tienen que resolverlos la empresa privada y las trasnacionales, cuando la empresa privada, el capitalismo, el colonialismo, el neocolonialismo y el imperialismo, son los responsables hist&oacute;ricos de la tragedia que est&aacute;n viviendo los pa&iacute;ses subdesarrollados. Y en estos dos discursos y en otras declaraciones de voceros yankis, la Administraci&oacute;n Reagan dijo la &uacute;ltima palabra. </P>
<P ALIGN="JUSTIFY">Por eso, no se pueden evaluar todav&iacute;a los resultados de la Conferencia de Canc&uacute;n, que acaba de celebrarse. El se&ntilde;or Reagan —como nos recordaba sutilmente Tom&aacute;s— se dio el lujo de llegar all&iacute; 13 minutos despu&eacute;s que estaba todo el mundo reunido; entr&oacute; en el sal&oacute;n el todopoderoso e imprescindible se&ntilde;or, haciendo esperar a todos los dem&aacute;s. </P>
<P ALIGN="JUSTIFY">Los mexicanos han hecho un gran esfuerzo, aspiraban cuando menos a que se tomara conciencia de los problemas que est&aacute; viviendo el mundo. Pero en cuanto a los resultados concretos de Canc&uacute;n, hemos le&iacute;do algunos cables que reflejan bastante escepticismo y al parecer hasta ahora se han limitado a vagas promesas de Estados Unidos a la disposici&oacute;n en el futuro de tener negociaciones globales sobre estos problemas. Habr&iacute;a que ser realmente optimistas, para concebir esperanzas en esas vagas promesas de Estados Unidos. Y el hecho cierto es que, cuando ya parece tarde para buscar urgentes soluciones, las supuestas soluciones se dilatan hasta las calendas griegas y el mundo avanza inexorablemente hacia problemas sumamente dif&iacute;ciles y peligrosos. Desde luego, ser&iacute;a muy dif&iacute;cil que el Gobierno de Estados Unidos pudiera hacer ning&uacute;n aporte en una conferencia internacional de este tipo, cuando es el responsable fundamental de la descomunal carrera armamentista que se est&aacute; desatando en el mundo, y por eso, repito, los yankis, los imperialistas yankis, al parecer est&aacute;n conscientes de estos problemas y no se les ocurre otra f&oacute;rmula que resolverlos mediante la fuerza, mediante las intervenciones y mediante las bombas at&oacute;micas. </P>
<P ALIGN="JUSTIFY">Los problemas actuales tienden a agravarse y los que existen realmente son ya espeluznantes. Aqu&iacute;, por ejemplo, tenemos algunas cifras que nosotros se&ntilde;al&aacute;bamos en la Conferencia Interparlamentaria: n&uacute;mero de subalimentados en el mundo, por debajo de los niveles necesarios de calor&iacute;as y prote&iacute;nas, 570 millones; analfabetos adultos, 800 millones; desprovistos de acceso a cualquier atenci&oacute;n m&eacute;dica, 1 500 millones; con ingresos inferiores a 90 d&oacute;lares al a&ntilde;o, 1 300 millones; con una esperanza de vida inferior a los 60 a&ntilde;os, 1 700 millones; habitando viviendas inadecuadas, 1 030 millones; ni&ntilde;os que no frecuentan ninguna escuela, 250 millones; y as&iacute; por el estilo. El n&uacute;mero de desempleados en el mundo, porque si hay desempleados cuyas estad&iacute;sticas se llevan en los pa&iacute;ses capitalistas desarrollados, el desempleo de verdad es mucho m&aacute;s grave en los pa&iacute;ses del Tercer Mundo. Hay m&aacute;s de 1 000 millones de personas sin empleo en los pa&iacute;ses subdesarrollados. Es una situaci&oacute;n realmente cr&iacute;tica sobre la cual debemos estar informados y a la cual hay que prestarle atenci&oacute;n. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a nosotros, debo decir que tambi&eacute;n tendremos dificultades, puesto que ni somos vecinos de otro planeta, ni dejamos de ser vecinos de lo peor del planeta, que es la metr&oacute;poli imperialista yanki (RISAS Y APLAUSOS). </P>
<P ALIGN="JUSTIFY">Nosotros corremos peligros, estamos expuestos a las agresiones y, por lo tanto, en lo que se refiere a las cuestiones de la paz, no solo estamos expuestos a los peligros que afectan a la paz mundial, sino a los peligros que se derivan de la actitud agresiva y amenazante del imperialismo yanki contra nosotros, porque nos tienen un odio que no s&eacute; c&oacute;mo calificarlo (RISAS). Se puede decir un odio de burro (RISAS), un odio de burro (APLAUSOS). Es un odio obsesivo contra Cuba. Nosotros nos sentimos orgullosos de ese odio. </P>
<P ALIGN="JUSTIFY">Este se&ntilde;or que mencionaba Tom&aacute;s, el se&ntilde;or Buche (RISAS), declaraba este se&ntilde;or, un se&ntilde;or que acaba de aparecer en la palestra p&uacute;blica, evidentemente se cree un personaje, un gran personaje, no hay dudas. Pero no s&eacute; si en Santo Domingo, no s&eacute; d&oacute;nde, declaraba que se hab&iacute;a enterado de que yo me sent&iacute;a muy preocupado y muy irritado por los ataques que &eacute;l me hac&iacute;a (RISAS). Si &eacute;l quiere sacar la conclusi&oacute;n de que es importante porque me ataque a m&iacute;, bueno, es cosa de &eacute;l; a lo mejor piensa que es muy importante porque me ataca. Yo nunca me he cre&iacute;do tan importante como para imaginarme que quienes me ataquen sean importantes; pero este se&ntilde;or al parecer se lo cree (RISAS). Dice que yo estaba muy irritado. </P>
<P ALIGN="JUSTIFY">De este se&ntilde;or que sali&oacute; en ingloriosa gira por Am&eacute;rica Latina, y donde todo el mundo le sac&oacute; enseguida la protesta por las tarifas arancelarias que Estados Unidos acaba de imponerle al az&uacute;car: en Brasil, en Colombia, en Santo Domingo, en todas partes, lo &uacute;nico que s&eacute; es que era Jefe de la CIA. Y cuando ustedes se imaginan la falta de escr&uacute;pulo, de moral, de verg&uuml;enza que tiene esa instituci&oacute;n, ya se pueden imaginar qui&eacute;n es el se&ntilde;or Buche (RISAS). Y me tiene sin cuidado, de verdad (RISAS), yo no me explico qui&eacute;n le ha metido esa idea en la cabeza, de que al parecer yo no duermo, ni como, ni nada (RISAS), porque este se&ntilde;or se dedica a decir tres o cuatro frases hist&eacute;ricas por ah&iacute; contra Cuba y contra m&iacute;. Enemigos m&aacute;s importantes que ese he tenido, realmente (RISAS), y m&aacute;s dignos de consideraci&oacute;n. Pero &eacute;l se lo ha cre&iacute;do y alguien le ha metido eso en la cabeza (DEL PUBLICO LE DICEN: "¡El miedo!") No es miedo, es cretinismo (RISAS), cretinismo, histeria. Y entonces &eacute;l ha dicho eso, de lo contrario no val&iacute;a la pena de ocuparse de este se&ntilde;or en lo m&aacute;s m&iacute;nimo. Baste decir, como recomendaci&oacute;n, que fue Director de la CIA, la instituci&oacute;n de los asesinatos, de los sabotajes, de las subversiones, de las desestabilizaciones, de todas estas cosas. Baste decir eso del se&ntilde;or Buche (RISAS). </P>
<P ALIGN="JUSTIFY">Pero bien, nos refer&iacute;amos al odio de los imperialistas. Nosotros sabemos bien a qu&eacute; se debe eso, nosotros lo sabemos, y es la posici&oacute;n firme de Cuba, la posici&oacute;n de principios de nuestra Revoluci&oacute;n, la firmeza de nuestro pueblo, la valent&iacute;a de nuestro pueblo, que saben que no les tenemos miedo (APLAUSOS). Y, sencillamente, pierden la tabla, han perdido la tabla, como se dice corrientemente, est&aacute;n sumamente irritados, saben que no les tememos, pueden emplear todas las amenazas que quieran, pueden hacer lo que quieran. Pero por encima de todo sabemos, y sabe el mundo, que no sentimos el menor respeto por ellos, y que no sentimos el menor temor por ellos (APLAUSOS). Ellos lo saben y lo sabe el mundo, que esto es serio. Como est&aacute;n acostumbrados a intimidar, amenazar, como realmente en el mundo hay pocos que se atreven a decirle al imperialismo todo lo que el imperialismo se merece; como es un pa&iacute;s tan poderoso: tiene recursos, controla el Fondo Monetario Internacional, controla el Banco Mundial, constituye un mercado para gran parte de los pa&iacute;ses del mundo, uno est&aacute; esperando un cr&eacute;dito del Banco Mundial, el otro est&aacute; esperando un cr&eacute;dito del Fondo Monetario, o espera un poco de ayuda en alimento, etc&eacute;tera, el otro quiere comerciar o tiene miedo que le quiten el comercio. Pero, en fin, nosotros, que no estamos en ning&uacute;n Banco Mundial, ni en ning&uacute;n Fondo Monetario Internacional, y que somos un pa&iacute;s bloqueado por el imperialismo yanki, que no tenemos ning&uacute;n comercio con ellos, pues s&eacute;panlo, se&ntilde;ores imperialistas, que somos el pa&iacute;s m&aacute;s libre del mundo para poderle decir al imperialismo todo lo que se merece (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") No hay pa&iacute;s m&aacute;s libre en el mundo para decirle las verdades al imperialismo, y eso le duele al imperialismo, le duele mucho, y le duele la firmeza de la Revoluci&oacute;n y saben que somos un pueblo indoblegable, inclaudicable (APLAUSOS) . </P>
<P ALIGN="JUSTIFY">Ellos han intensificado las medidas econ&oacute;micas contra nosotros, han intensificado el bloqueo para dificultar a toda costa las actividades, el comercio de Cuba con otros pa&iacute;ses, la obtenci&oacute;n de cr&eacute;ditos por parte de Cuba, en fin, han intensificado su bloqueo, han adoptado medidas econ&oacute;micas m&aacute;s fuertes. </P>
<P ALIGN="JUSTIFY">Ahora bien, como les dec&iacute;a, nosotros tambi&eacute;n tendremos dificultades. Una parte importante, mayoritaria de nuestro comercio tiene lugar con el campo socialista, y son condiciones de intercambio satisfactorias. Puede decirse que en el transcurso de los a&ntilde;os de Revoluci&oacute;n, nosotros hemos logrado con la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses socialistas una relaci&oacute;n de intercambio satisfactoria (APLAUSOS), que es precisamente lo que estamos demandando como soluci&oacute;n para los pa&iacute;ses subdesarrollados en general. </P>
<P ALIGN="JUSTIFY">Nuestros precios azucareros con la Uni&oacute;n Sovi&eacute;tica, con los pa&iacute;ses socialistas no dependen de las altibajas del mercado mundial, son precios establecidos por quinquenios. Si los productos de los pa&iacute;ses socialistas aumentan el precio, si por ejemplo los de la URSS aumentan el precio, nuestra az&uacute;car, nuestro n&iacute;quel y otros productos aumentan de precio. </P>
<P ALIGN="JUSTIFY">Con el resto de los pa&iacute;ses socialistas —las condiciones no son exactamente iguales con todos, son aun mejores con la URSS, pero son buenas con los dem&aacute;s pa&iacute;ses socialistas— tenemos los precios congelados, nuestra az&uacute;car tiene un precio, los productos de ellos tienen otro precio. As&iacute; que mantenemos una relaci&oacute;n de intercambio buena, y si las importaciones aumentan de precio, aumentan tambi&eacute;n nuestros productos. Hemos logrado una buena relaci&oacute;n de intercambio, que nos ayuda mucho, sobre todo porque de esos pa&iacute;ses recibimos algunas materias primas, maquinarias, equipos, algunos productos fundamentales, y algunos alimentos tambi&eacute;n fundamentales. </P>
<P ALIGN="JUSTIFY">Ahora, todav&iacute;a una parte importante de nuestra econom&iacute;a depende del comercio con el mundo capitalista, con el mundo occidental, es decir, con el resto del &aacute;rea no socialista y que se rige por los principios del llamado mercado mundial, y aunque es minoritaria la parte de nuestro comercio que se realiza con el mundo occidental, es importante, porque muchas veces son los complementos que necesitamos para poder usar la materia prima que recibimos de los pa&iacute;ses socialistas. Si podemos recibir un 80% de materia prima de los pa&iacute;ses socialistas, habr&iacute;a que comprar entonces del &aacute;rea occidental un 20% que no existe en los pa&iacute;ses socialistas para llevar a cabo la producci&oacute;n. </P>
<P ALIGN="JUSTIFY">Hay determinadas cantidades de granos que adquirir en los pa&iacute;ses occidentales, en el &aacute;rea occidental; granos, materias primas, herbicidas y pesticidas, equipos, medicinas, etc&eacute;tera, que tenemos que adquirir en esa &aacute;rea, y en esa &aacute;rea depende todo de los precios de nuestros art&iacute;culos, para poder adquirirlos. De modo que necesitamos una cantidad de recursos en moneda convertible, y la moneda convertible depende fundamentalmente de nuestras exportaciones azucareras. Exportamos tambi&eacute;n tabaco, langostas, camarones, n&iacute;quel, etc&eacute;tera, y tratamos de incrementar y diversificar nuestras exportaciones, lo que no resulta f&aacute;cil, porque cuando usted empieza a tratar de exportar productos manufacturados, entonces se encuentra la competencia, los cr&eacute;ditos, etc&eacute;tera, de los pa&iacute;ses altamente industrializados. Es decir, el camino de la diversificaci&oacute;n de las exportaciones no es f&aacute;cil, porque si nosotros decidimos exportar algunas cantidades de refrigeradores, radios, televisores, etc&eacute;tera, se encuentran con la feroz competencia de pa&iacute;ses que tienen un desarrollo industrial mucho mayor, y tienen todas las posibilidades de comercio, controlan los mercados, los recursos financieros, etc&eacute;tera. De modo que el esfuerzo de diversificaci&oacute;n de las exportaciones no es f&aacute;cil, y se encuentra, adem&aacute;s, con las medidas proteccionistas de los pa&iacute;ses capitalistas desarrollados, y en el Tercer Mundo, como dije, la competencia. </P>
<P ALIGN="JUSTIFY">Por cada centavo por libra que baje el precio del az&uacute;car, la econom&iacute;a del pa&iacute;s deja de recibir 70 millones de d&oacute;lares en divisas convertibles, por cada centavo. </P>
<P ALIGN="JUSTIFY">A finales del a&ntilde;o pasado los precios estaban a m&aacute;s de 30 centavos, y nosotros hicimos un gran esfuerzo en la zafra pasada para aprovechar la coyuntura de los precios altos. Contra todos los pron&oacute;sticos, c&aacute;lculos, an&aacute;lisis de todo el mundo, el az&uacute;car ha sufrido una ca&iacute;da brutal, y ayer estaba a 11,39. Es decir, m&aacute;s o menos la tercera parte del precio que ten&iacute;a hace un a&ntilde;o. </P>
<P ALIGN="JUSTIFY">A esto se une el incesante crecimiento de que habl&aacute;bamos de los precios de los productos importados; a esto se a&ntilde;ade el hecho de que nuestro pa&iacute;s durante estos 22 a&ntilde;os, al igual que todos los dem&aacute;s pa&iacute;ses en desarrollo, ha tenido que contraer determinadas deudas en divisas convertibles, para compensar muchas veces esas bajas brutales del precio del az&uacute;car. Ahora esos cr&eacute;ditos y esas deudas hay que pagarlas , y en la medida en que los intereses han subido tambi&eacute;n brutalmente, pr&aacute;cticamente el doble, los intereses que hay que pagar por la deuda externa son mucho mayores. </P>
<P ALIGN="JUSTIFY">Y esto es muy importante, lo que estoy explic&aacute;ndoles, porque los yankis conocen estas dificultades. ¿A qu&eacute; se ha debido esta baja brutal del az&uacute;car frente a todos los c&aacute;lculos? Una de las razones ha sido la pol&iacute;tica de la Comunidad Econ&oacute;mica Europea que se acogi&oacute; a los beneficios del convenio pero no a las obligaciones. En a&ntilde;o reciente los productores de az&uacute;car hicieron un convenio para proteger los precios, acordaron cuotas de exportaci&oacute;n, los precios incluso mejoraron; pero la Comunidad Econ&oacute;mica Europea no quiso entrar en el convenio, ellos producen az&uacute;car subsidiada por el Estado, para que ustedes vean lo que son pol&iacute;ticas ego&iacute;stas e irresponsables; az&uacute;car subsidiada por el Estado, y aumentaron sus exportaciones de 1 mill&oacute;n de toneladas a 4 millones de toneladas; es decir, se negaron a entrar en el convenio, recibieron sus beneficios y no asumieron ninguna de las responsabilidades; aumentaron sus exportaciones de az&uacute;car de 1 mill&oacute;n de toneladas a 4 millones de toneladas, deprimiendo brutalmente el precio y privando de miles y miles de millones de d&oacute;lares, a decenas de pa&iacute;ses subdesarrollados productores de az&uacute;car de ca&ntilde;a. Esta medida no solo nos ha afectado a nosotros, ha afectado a decenas de pa&iacute;ses exportadores de az&uacute;car. </P>
<P ALIGN="JUSTIFY">Por otro lado, Estados Unidos recientemente estableci&oacute; un impuesto de m&aacute;s de dos centavos a las importaciones de az&uacute;car, afectando a numerosos pa&iacute;ses azucareros que exportan a Estados Unidos. Esa fue una de las grandes quejas que encontr&oacute; el mencionado se&ntilde;or en su recorrido por Am&eacute;rica Latina, y ha privado tambi&eacute;n, por su parte, Estados Unidos, de miles de millones de d&oacute;lares, a pa&iacute;ses subdesarrollados exportadores de az&uacute;car a Estados Unidos, con esa pol&iacute;tica ego&iacute;sta. </P>
<P ALIGN="JUSTIFY">Y otro factor, la crisis econ&oacute;mica mundial. Necesidades de az&uacute;car tienen muchos pueblos y muchos pa&iacute;ses, pero sencillamente no tienen dinero con qu&eacute; comprarla, as&iacute; que la crisis econ&oacute;mica afecta los mercados y afecta los precios tambi&eacute;n por esa v&iacute;a. </P>
<P ALIGN="JUSTIFY">Los yankis conocen estos datos y conocen esas dificultades. Incluso se llenan de ilusiones, se llenan de esperanzas con esas dificultades que tenemos y que vamos a tener. </P>
<P ALIGN="JUSTIFY">Esto, naturalmente, nos obliga a nosotros a hacer sacrificios, a hacer restricciones. Si nos preguntan por cu&aacute;nto tiempo los pa&iacute;ses del Tercer Mundo, los pa&iacute;ses en desarrollo —aunque se trate de un pa&iacute;s socialista como Cuba— van a tener dificultades, yo no me atrever&iacute;a a darles una respuesta responsable, porque los problemas son objetivos, nadie puede saber cu&aacute;ndo y c&oacute;mo va a salir el mundo de esta crisis, nadie lo puede saber, y como dec&iacute;a anteriormente, nadie tiene respuesta a los problemas del mundo en los pr&oacute;ximos 10 &oacute; 20 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Nosotros seguiremos luchando, nosotros seguiremos trabajando, nosotros seguiremos desarroll&aacute;ndonos aunque sea modestamente, seguiremos desarroll&aacute;ndonos, pero que tengamos un camino f&aacute;cil delante, no lo puede prometer nadie responsablemente. Y como ustedes saben, yo siempre a ustedes, a los CDR y al pueblo, les he dicho con claridad la verdad (APLAUSOS PROLONGADOS) . </P>
<P ALIGN="JUSTIFY">Ahora en nuestra pol&iacute;tica hay un principio que yo espero que todo el pueblo comparta con nosotros, y es el principio prioritario de que cualquiera que sea el precio del az&uacute;car, y cualesquiera que sean los sacrificios, nosotros, primero que nada, sepamos cumplir nuestros compromisos internacionales (APLAUSOS), que sepamos cumplir nuestros compromisos financieros, porque el cr&eacute;dito del pa&iacute;s vale m&aacute;s que ninguna otra cosa (APLAUSOS). Y eso es lo que nos proponemos hacer. </P>
<P ALIGN="JUSTIFY">Ahora bien, nosotros tenemos estos dos problemas: las amenazas, latentes siempre y crecientes, los peligros que afectan a la paz y los peligros que afectan a la econom&iacute;a. A la paz de dos maneras: tanto los peligros de un conflicto mundial como las amenazas de agresiones convencionales contra nosotros, por parte de Estados Unidos. </P>
<P ALIGN="JUSTIFY">Hay algunos all&iacute; que se preguntan qu&eacute; va a ocurrir en el mundo. Y eso me pregunto yo tambi&eacute;n, qu&eacute; va a ocurrir en el mundo si se deciden a hacer una agresi&oacute;n abierta a Cuba. Porque bueno, en primer lugar y lo que nosotros debemos aprender y tener como filosof&iacute;a, no esperar que nadie nos defienda, sino, en primer lugar, estar dispuestos a defendernos nosotros mismos (APLAUSOS PROLONGADOS). Qu&eacute; clase de revolucionarios ser&iacute;amos nosotros, si sostenemos nuestros principios, porque estamos esperando que otros nos defiendan. Nosotros defendemos nuestros principios, en primer lugar, sobre nuestro propio escudo, y respondemos de nuestros principios y de nuestra actitud, en primer lugar, con nuestra propia piel (APLAUSOS PROLONGADOS). Y los imperialistas se preguntan si pasa o no pasa algo en ese caso. Yo s&iacute; aseguro lo que va a pasar: ¡que van a morir cientos de miles de imperialistas en este pa&iacute;s! Eso lo aseguro yo (APLAUSOS y EXCLAMACIONES DE: "¡Venceremos, venceremos!") Si nosotros no somos capaces de defendernos, no podemos esperar la solidaridad de nadie; si nosotros somos capaces de defendernos, entonces vamos a ver qu&eacute; pasa. ¿Qu&eacute; pasa? Lo dir&aacute; la historia, y la forma con que cada cual cumpla sus deberes de solidaridad con la Revoluci&oacute;n Cubana (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los imperialistas hablan de bloqueo total entre su arsenal de medidas. Est&aacute; bien, conoceremos una nueva experiencia y ellos van a conocer otra tambi&eacute;n, van a conocer otra (APLAUSOS), porque de lo que nosotros estamos seguros es de que el pa&iacute;s puede resistir el tiempo que sea necesario un bloqueo total (APLAUSOS) y existen los planes qu&eacute; debemos hacer en caso de bloqueo total; y existen los planes de lo que debemos hacer en caso de agresi&oacute;n directa. Pero primero que nada nuestra primera bandera y nuestra primera consigna, se&ntilde;ores imperialistas arrogantes y prepotentes: ¡No les tenemos absolutamente ning&uacute;n miedo! (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") </P>
<P ALIGN="JUSTIFY">Como ustedes conocen, despu&eacute;s que asumi&oacute; el poder esta fascistoide administraci&oacute;n de Estados Unidos no fuimos nosotros los primeros en emplear palabras fuertes, fuimos cuidadosos, fuimos moderados —seg&uacute;n nos calificaron algunos cables— el 17 de abril, el 19 de abril, que ellos dijeran, que ellos decidieran en qu&eacute; tono quer&iacute;an venir a tratar con nosotros, si quer&iacute;an dialogar, si quer&iacute;an conversar o quer&iacute;an amenazar. Parece que se han equivocado. Y no nos qued&oacute; m&aacute;s remedio que decir lo que se merecen que les diga. </P>
<P ALIGN="JUSTIFY">Ellos han estado esgrimiendo todas estas amenazas, tambi&eacute;n est&aacute;n amenazando con intervenir contra Nicaragua, amenazan con intervenir en El Salvador, en Centroam&eacute;rica. </P>
<P ALIGN="JUSTIFY">Se caracteriza este grupo fascistoide por los m&eacute;todos fascistas, desde luego; en primer lugar la mentira, la mentira goebbeliana. Ellos tienen m&eacute;todos que si de alguien lo han copiado, de alg&uacute;n libro lo han copiado, a m&iacute; me parece que es de "Mein Kampf", del cual han copiado ellos, sin duda, algunas de sus teor&iacute;as y algunos m&eacute;todos: prepotencia, arrogancia, la amenaza, la mentira. </P>
<P ALIGN="JUSTIFY">Y alrededor de los acontecimientos de El Salvador hemos visto un mont&oacute;n de mentiras. Nosotros no siempre que ellos han dicho algo les respond&iacute;amos, nos call&aacute;bamos, con desprecio y porque no tenemos que estarle rindiendo cuenta de nada. En cierto momento consideramos conveniente darles un buen y oportuno desmentido, porque estaban embal&aacute;ndose, dec&iacute;an una mentira hoy y ma&ntilde;ana dec&iacute;an otra y pasado ma&ntilde;ana otra, hasta que tuvimos que cortarles el paso a los voceros del imperialismo. </P>
<P ALIGN="JUSTIFY">Dec&iacute;an que las armas que estaba recibiendo Cuba para su defensa estaban siendo redistribuidas en Centroam&eacute;rica. No dijimos nada, porque adem&aacute;s redistribuir algo que fuera nuestro depende de que nosotros queramos redistribuirlo o no, no hay que rendirle cuentas al imperialismo de eso (APLAUSOS), no quer&iacute;amos que interpretaran nuestro desmentido como una renuncia moral, que pens&aacute;ramos que era inmoral lo que nos imputaban. Desde luego, las armas que nosotros recibimos de la URSS, por convenio no podemos redistribuirlas, y nosotros cumplimos nuestros convenios, hay eso. </P>
<P ALIGN="JUSTIFY">Pero ellos lanzaron la mentira, como saben que vinieron unos cuantos barcos con armas para las Milicias de Tropas Territoriales (APLAUSOS), que ya est&aacute;n equipadas completamente; entonces elaboraron la teor&iacute;a de que est&aacute;bamos recibiendo muchas toneladas de armas, etc&eacute;tera, no les vamos a decir cu&aacute;ntas son, pero les podemos decir que son bastantes (RISAS); la teor&iacute;a de que la est&aacute;bamos redistribuyendo en Centroam&eacute;rica, una mentira, pero una mentira de pies a cabeza, puesto que las armas las recib&iacute;amos en nuestro pa&iacute;s exclusivamente para nuestra defensa; pero ellos dec&iacute;an esto para justificar el env&iacute;o de asesores y de armas a El Salvador, su intervenci&oacute;n en Centroam&eacute;rica, etc&eacute;tera, para justificarlo ante el Congreso, y sab&iacute;an que era mentira. </P>
<P ALIGN="JUSTIFY">A los pocos d&iacute;as se embalaron y dijeron que ten&iacute;amos asesores militares en El Salvador, otra gran mentira, la soltaron. Claro, la dijeron despu&eacute;s de la declaraci&oacute;n franco-mexicana, un poco para tratar de complicar la cosa y poner en situaci&oacute;n embarazosa a M&eacute;xico y a Francia y a otros pa&iacute;ses, entonces plantearon que est&aacute;bamos enviando asesores militares a El Salvador. </P>
<P ALIGN="JUSTIFY">Despu&eacute;s empezaron a decir que est&aacute;bamos suministrando armas a los guerrilleros salvadore&ntilde;os. Esto se lo contestamos nosotros de conjunto en la Conferencia Interparlamentaria, cuando dijimos que hac&iacute;a muchos meses, los patriotas salvadore&ntilde;os estaban luchando con las armas que le arrebataban al enemigo y las balas, que no era una cuesti&oacute;n moral, que era justo mandarles armas, y que si no las mand&aacute;bamos era sencillamente porque no hab&iacute;a v&iacute;as para hacerlo. Es decir, que moralmente nosotros consideramos justo enviar armas, pero dijimos la verdad: que era mentira que les estuvi&eacute;semos suministrando armas y parque a los patriotas salvadore&ntilde;os. </P>
<P ALIGN="JUSTIFY">Y cuando la Conferencia Interparlamentaria les juntamos los tres desmentidos: ni se redistribuyen las armas que vienen de la Uni&oacute;n Sovi&eacute;tica en Centroam&eacute;rica, ni tenemos asesores, ni estamos suministrando armas a El Salvador. Les dijimos: son unos mentirosos completos y se lo dijimos a los voceros del imperialismo. Entonces no les qued&oacute; m&aacute;s remedio que callarse la boca. </P>
<P ALIGN="JUSTIFY">Por un tiempito se callaron la boca, porque ven&iacute;a hablando el Secretario de Estado, hablaba un asesor del todopoderoso se&ntilde;or y hac&iacute;an declaraciones de todo tipo, porque se caracterizan por dos cosas: hacer muchas declaraciones y decir muchas mentiras, y se caracterizan por una de estas dos cosas: o son mentirosos conscientes o son ignorantes y en todo caso, desde luego, son c&iacute;nicos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ahora ya cambiaron de t&aacute;ctica. Ahora no hablan los voceros, y manipulan noticias para publicar en la prensa. Y as&iacute; otra gran guayaba (RISAS). Este es del d&iacute;a 19, hace tres o cuatro d&iacute;as, un cable que dice: </P>
<P ALIGN="JUSTIFY">"Dos columnistas norteamericanos informaron hoy que Cuba supuestamente ha enviado a Nicaragua entre 500 y 600 soldados de &eacute;lite con la intenci&oacute;n de yugular El Salvador y crear al este del pa&iacute;s un gobierno marxista revolucionario. </P>
<P ALIGN="JUSTIFY">"Rowland Evans y Robert Novak, cuyos art&iacute;culos aparecen diariamente en centenares de peri&oacute;dicos..." </P>
<P ALIGN="JUSTIFY">Para que ustedes vean c&oacute;mo las mentiras de estos se&ntilde;ores aparecen por todo el mundo, las desmentidas no aparecen, no, las desmentidas no aparecen. Ellos fabrican as&iacute;, al estilo goebbeliano, al estilo hitleriano, al estilo fascista, fabrican sus mentiras y se las hacen creer al pueblo de Estados Unidos, ¡se las hacen creer!, en centenares de peri&oacute;dicos. Entonces, millones de personas leen las noticias, lo que no leen es el desmentido, ¿comprenden? El desmentido lo leen algunos gobiernos, algunos n&uacute;cleos dirigentes, determinados lectores. Es importante por eso desmentir, pero a ellos lo que les interesa es fabricar la mentira. </P>
<P ALIGN="JUSTIFY">Dice: "...cuyos art&iacute;culos aparecen diariamente en centenares de peri&oacute;dicos, facilitaron todo tipo de detalles sobre la pretendida ‘invasi&oacute;n abierta’ de El Salvador a cargo de tropas cubanas, citando para ello a ‘fuentes latinoamericanas impecables’, dice que ‘fuentes impecables’. </P>
<P ALIGN="JUSTIFY">"Los dos periodistas dicen que ‘Fidel Castro ha introducido una fuerza de choque en Nicaragua para atacar por la puerta trasera’ al gobierno salvadore&ntilde;o del presidente Jos&eacute; Napole&oacute;n Duarte." </P>
<P ALIGN="JUSTIFY">Ni que este fuera un Napole&oacute;n de verdad y hubiera que hacerle un ataque por la puerta trasera y cosas por el estilo (RISAS), una especie de Waterloo. </P>
<P ALIGN="JUSTIFY">"El plan, seg&uacute;n los datos y las interpretaciones de ambos periodistas, puede tener una simpleza cl&aacute;sica, y pretender&iacute;a cortar El Salvador en dos por el r&iacute;o Lempa para organizar un gobierno provisional revolucionario al este del pa&iacute;s que lograra poco a poco apoyo internacional para el Frente Democr&aacute;tico Revolucionario. </P>
<P ALIGN="JUSTIFY">"Este esquema, que podr&iacute;a haber empezado con la destrucci&oacute;n del puente del Oro la semana pasada, equivaldr&iacute;a a otra intervenci&oacute;n cubana en el exterior. </P>
<P ALIGN="JUSTIFY">"Rowland Evans y Robert Novak adujeron que Estados Unidos deber&iacute;a adoptar ‘otras medidas esenciales’ para impedirlo"... Una exhortaci&oacute;n a medidas contra nosotros al ataque, al bloqueo. </P>
<P ALIGN="JUSTIFY">"El art&iacute;culo sugiere impl&iacute;citamente el aumento de la ayuda militar, incluso con hombres, a la Junta de Gobierno salvadore&ntilde;a.</P>
<P ALIGN="JUSTIFY">"Las ‘contramedidas’ norteamericanas deber&iacute;an ir ‘mucho m&aacute;s lejos’ que el ‘mero env&iacute;o de 50 asesores’, alegaron. </P>
<P ALIGN="JUSTIFY">Entonces, sigue dando datos, es largo.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; dice: </P>
<P ALIGN="JUSTIFY">"Los soldados, pertenecientes a las ‘fuerzas especiales de intervenci&oacute;n r&aacute;pida’ —nos han inventado un cuerpo de intervenci&oacute;n r&aacute;pida a nosotros—dependientes del Ministerio cubano del Interior, iban vestidos con ropa de civil, como si fueran ‘turistas’, a&ntilde;adieron los columnistas. </P>
<P ALIGN="JUSTIFY">"Sus armas, manipuladas por especialistas, estaban ocultas en lo que parec&iacute;an ba&uacute;les de turistas y otros bultos normales de equipaje. </P>
<P ALIGN="JUSTIFY">"Los vuelos tuvieron lugar los d&iacute;as 16, 17, 18 y 19 de septiembre, y en el &uacute;ltimo de ellos viaj&oacute; tambi&eacute;n Juli&aacute;n L&oacute;pez, embajador cubano en Nicaragua, seg&uacute;n Evans y Novak. </P>
<P ALIGN="JUSTIFY">"La columna inform&oacute; tambi&eacute;n que nada m&aacute;s poner pie en suelo nicarag&uuml;ense, las tropas abordaron unos helic&oacute;pteros que les estaban esperando y ‘desaparecieron en la selva’. </P>
<P ALIGN="JUSTIFY">"Exactamente 26 d&iacute;as m&aacute;s tarde, en la madrugada del 15 de octubre, el puente m&aacute;s importante sobre el r&iacute;o Lempa, que divide en dos El Salvador, fue volado." </P>
<P ALIGN="JUSTIFY">Se trasladaron tropas con armas en equipajes, se montaron en helic&oacute;pteros, desaparecieron en la selva y a los 26 d&iacute;as exactos volado el puente. </P>
<P ALIGN="JUSTIFY">Pero no por casualidad ese mismo d&iacute;a, otro peri&oacute;dico, el Wall Street Journal, hace un editorial, "que gracias a una campa&ntilde;a propagand&iacute;stica izquierdista de alarmante eficacia, el gobierno del presidente Reagan ha sido frustrado en gran parte en sus esfuerzos para lograr el respaldo p&uacute;blico para un contraataque norteamericano contra la conquista sovi&eacute;tico-cubana en Centroam&eacute;rica, dice hoy el Wall Street Journal. </P>
<P ALIGN="JUSTIFY">En un comentario editorial el diario financiero a&ntilde;ade: "Sin embargo, todav&iacute;a es muy temprano para abandonar la lucha.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s dice que "el gran premio de esa campa&ntilde;a, supuestamente sovi&eacute;tico-cubana, si tiene &eacute;xito, ser&aacute; el Canal de Panam&aacute;". </P>
<P ALIGN="JUSTIFY">Pues, este es el estilo de fabricar la mentira, de divulgarla en cientos de peri&oacute;dicos, sacarla por todos los cables internacionales. </P>
<P ALIGN="JUSTIFY">Como se explic&oacute; aqu&iacute; cuando el Encuentro de Intelectuales y Artistas, los monopolios yankis de informaci&oacute;n dominan el 70% de la informaci&oacute;n mundial, y regar todo esto tiene prop&oacute;sitos evidentes. </P>
<P ALIGN="JUSTIFY">Ya no hablan los voceros, manipulan algunos periodistas para escribir estos art&iacute;culos con evidentes prop&oacute;sitos, justificar su intervenci&oacute;n en El Salvador, justificar sus amenazas y sus medidas agresivas contra Cuba. </P>
<P ALIGN="JUSTIFY">Pero una vez m&aacute;s tenemos el placer de decirles: Se&ntilde;ores imperialistas, son unos mentirosos, son unos mentirosos (APLAUSOS). No nos queda m&aacute;s remedio que desmentir, porque Cuba no ha enviado un solo soldado de tropa especial ni de ninguna otra tropa a Nicaragua, ¡nunca Cuba ha enviado tropas a Nicaragua! Esa es una gran mentira, y tenemos el derecho y adem&aacute;s el deber de desmentirlo, es una mentira de cabo a rabo, de pies a cabeza. </P>
<P ALIGN="JUSTIFY">Pero, ¿para qu&eacute; sirven estas mentiras? </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n el famoso se&ntilde;or Buche, en su periplo por Am&eacute;rica Latina dec&iacute;a aquello que recordaba Tom&aacute;s, cuando daba consejos sobre los 5 000 asesores en Nicaragua. Hablan de 5 000 asesores. ¿Qu&eacute; son asesores? Otra mentira. Ojal&aacute; tuvi&eacute;ramos 5 000 no asesores sino m&eacute;dicos, maestros en Nicaragua, pero no llegan ni a 3 000. Y la inmensa mayor&iacute;a son alrededor de 2 100 maestros y profesores, m&aacute;s de 200 m&eacute;dicos, numerosos t&eacute;cnicos medios de la salud, obreros de la construcci&oacute;n, t&eacute;cnicos agr&iacute;colas, que constituyen la inmensa mayor&iacute;a del personal cubano que presta servicios internacionalistas en Nicaragua (APLAUSOS). Este se&ntilde;or lo llama 5 000 asesores, este se&ntilde;or habla tranquilamente de 5 000 asesores cubanos en Nicaragua. </P>
<P ALIGN="JUSTIFY">Igualmente una se&ntilde;ora llamada Kirkpatrick, algo de eso, creo que es embajadora de Estados Unidos en Naciones Unidas —que se caracteriza por decir cosas hist&eacute;ricas, porque la histeria est&aacute; presente en estos personajes fascistoides— dec&iacute;a que ten&iacute;amos no s&eacute; cu&aacute;ntos soldados en Afganist&aacute;n. Vaya usted a saber que hasta en Afganist&aacute;n nos han colocado soldados a nosotros. </P>
<P ALIGN="JUSTIFY">As&iacute; tranquilamente hablan, y yo digo, a veces digo: ¿ser&aacute;n ignorantes, ser&aacute;n bobos, ser&aacute;n cretinos, ser&aacute;n c&iacute;nicos, qu&eacute; demonios, o ser&aacute;n todas esas cosas juntas? (RISAS) Dicen las mentiras as&iacute; con una tranquilidad, y esta se&ntilde;ora nos puso tropas en Afganist&aacute;n, este se&ntilde;or habl&oacute; de 5 000 asesores en Nicaragua, y as&iacute; por el estilo. Pero, claro, estas cosas tienen sus objetivos, estimular la contrarrevoluci&oacute;n en Nicaragua; tienen los objetivos de la CIA, estimular las acciones contra los trabajadores internacionalistas cubanos. Esta pol&iacute;tica tiene como objetivo estimular asesinatos tan viles y tan cobardes como el de los dos maestros cubanos asesinados en d&iacute;as recientes en Nicaragua. </P>
<P ALIGN="JUSTIFY">Creo, sinceramente, que una de las m&aacute;s hermosas p&aacute;ginas de solidaridad internacional la est&aacute;n escribiendo nuestros maestros y nuestros m&eacute;dicos en Nicaragua (APLAUSOS). Y sentimos orgullo de contar con hombres y mujeres capaces de esto. </P>
<P ALIGN="JUSTIFY">Personalmente desped&iacute; a gran n&uacute;mero de los compa&ntilde;eros maestros que est&aacute;n en Nicaragua, y s&eacute; el trabajo que hacen, en las condiciones en que lo hacen, como ya lo explic&oacute; aqu&iacute; con palabras elocuentes el compa&ntilde;ero Tom&aacute;s Borge; c&oacute;mo viven en los lugares m&aacute;s apartados, en las condiciones m&aacute;s dif&iacute;ciles, donde hay a veces que caminar tres d&iacute;as para llegar, o viajar dos d&iacute;as en mulo. ¡No se sabe el m&eacute;rito que tienen esos compa&ntilde;eros, los maestros, en los rincones m&aacute;s apartados de Nicaragua: y lo extraordinario es que la mayor&iacute;a, o alrededor de la mitad, son mujeres las que est&aacute;n ense&ntilde;ando all&iacute; en ese pa&iacute;s (APLAUSOS), muchas de ellas madres de familias, que se separan de sus hijos y de sus esposos y de sus familias durante largo tiempo para ir a prestar esos servicios all&iacute;. Creo que tienen un m&eacute;rito realmente extraordinario (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Ah!, los imperialistas no hablar&aacute;n de esos asesinatos, no condenar&aacute;n esos asesinatos. Cuando nuestro pa&iacute;s est&aacute; cumpliendo ejemplarmente, lo que ha de ser el deber de todos los pa&iacute;ses del mundo de cooperar unos con otros para luchar contra las enfermedades, para luchar contra el analfabetismo, para luchar por el bien de la humanidad; cuando estamos prestando una cooperaci&oacute;n absolutamente desinteresada, entonces son objeto esos hombres y esas mujeres de las calumnias imperialistas. Esos maestros no van all&iacute; a ense&ntilde;ar marxismo-leninismo, y eso lo saben muy bien todas las familias nicarag&uuml;enses; ellos van all&iacute; estrictamente a cumplir los programas e impartir la materia escolar que les se&ntilde;ala el Ministro de Educaci&oacute;n de Nicaragua, esa es su tarea, y pocas veces se ha escrito una p&aacute;gina m&aacute;s hermosa. </P>
<P ALIGN="JUSTIFY">Ahora los imperialistas no escribir&aacute;n editoriales ni har&aacute;n propaganda condenando este bochornoso asesinato. ¿De qu&eacute; protestan los imperialistas? ¡Ah!, los imperialistas protestan de que los sandinistas arrestaron a unos cuantos burgueses por haber violado la ley en Nicaragua. De eso s&iacute;, sobre eso s&iacute; llueven protestas, y salen los cables, y sale la condena. ¡Ah!, cuando se trata de un fariseo imperialista, cuando se trata de un traidor a las causas de las revoluciones que es arrestado, entonces surgen la protesta universal del imperialismo. Pero cuando asesinan a dos humildes maestros que est&aacute;n cumpliendo la extraordinaria y hermosa tarea de ense&ntilde;ar a ni&ntilde;os nicarag&uuml;enses, entonces no hay una sola palabra de condena ni una sola palabra de protesta. ¡Esa es la actitud, esa es la actitud de los imperialistas! Y aqu&iacute; podemos decir que en manos de los maestros cubanos, y gracias a esos maestros cubanos, est&aacute;n recibiendo educaci&oacute;n 100 000 ni&ntilde;os nicarag&uuml;enses; los maestros cubanos est&aacute;n ense&ntilde;ando a 100 000 ni&ntilde;os en Nicaragua (APLAUSOS) . </P>
<P ALIGN="JUSTIFY">(UN DELEGADO EXCLAMA: ¡Comandante en Jefe, los delegados a este Congreso estamos dispuestos a ir a Nicaragua a sustituir a los hermanos ca&iacute;dos! Y TODOS APLAUDEN). </P>
<P ALIGN="JUSTIFY">Asesinar maestros es uno de los m&aacute;s horrendos y repugnantes cr&iacute;menes que pueden cometerse en el mundo de hoy. Pero no es nada nuevo para nosotros. Recordamos a Conrado Ben&iacute;tez, a Delf&iacute;n Sen, a Manuel Ascunce. Recordamos cuando la Campa&ntilde;a de Alfabetizaci&oacute;n c&oacute;mo fueron capaces de ir all&iacute; a colgar campesinos y a colgar alfabetizadores. Por nuestra propia experiencia conocemos eso, a d&oacute;nde llega el odio del imperialismo, a d&oacute;nde llega la falta de escr&uacute;pulos de la CIA, a d&oacute;nde llega la vileza de la contrarrevoluci&oacute;n y de los reaccionarios. Por eso estamos preparados para asimilar esas amargas experiencias. </P>
<P ALIGN="JUSTIFY">Nosotros confiamos en la Revoluci&oacute;n Sandinista y en su capacidad, y sabemos que esos cr&iacute;menes, como lo fueron en nuestro pa&iacute;s, ser&aacute;n castigados. Y sabemos que ellos, adem&aacute;s, toman todas las medidas necesarias para proteger a nuestros maestros (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero con esto no intimidar&aacute;n al pueblo de Nicaragua, ni intimidar&aacute;n al pueblo de Cuba (APLAUSOS). El mismo d&iacute;a que se supo el asesinato de estos maestros se triplic&oacute; el n&uacute;mero de alumnos que se inscribieron en el Destacamento Pedag&oacute;gico, y son miles los maestros que se han ofrecido voluntariamente para ocupar el puesto de los dos maestros que cayeron (APLAUSOS), que enriquecen el martirologio de nuestra patria, porque fueron como soldados ca&iacute;dos en combate, en el combate contra el analfabetismo, en el combate contra la incultura; combate que libran con l&aacute;pices, libretas y libros, ¡no con armas! ¡Hay que ser demasiado cobarde y demasiado miserable para asesinar a hombres en esas condiciones (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Para eso sirven estas campa&ntilde;as. S&oacute;lo falta ahora que los peri&oacute;dicos yankis publiquen que dos soldados de tropas especiales murieron, que estos no eran maestros, que estos eran dos soldados especiales de los que desembarcaron recientemente. </P>
<P ALIGN="JUSTIFY">Creo que estos hechos nos ilustran, nos ense&ntilde;an la falta de escr&uacute;pulo del enemigo que tenemos delante; nos ilustran sobre la lucha que tiene que librar nuestro pueblo, el pueblo cubano, el pueblo nicarag&uuml;ense, los pueblos a medida que se liberan, como tiene que estar el pueblo angolano ahora, despu&eacute;s de tantos a&ntilde;os de lucha por su independencia, combatiendo contra los racistas sudafricanos, v&iacute;ctima de las agresiones que realizan en contubernio con el imperialismo yanki. Este es el camino de la libertad, que es un camino largo, y el camino de la dignidad, el camino de la justicia, el camino de la revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Ahora bien, frente a estos riesgos de tipo militar, frente a esta amenaza, estamos preparados. Se ha hecho un gigantesco esfuerzo en la organizaci&oacute;n de las Milicias de Tropas Territoriales, en el fortalecimiento de nuestras Fuerzas Armadas Revolucionarias. Y no cesamos un solo minuto, un solo segundo de trabajar, de preparar y de mejorar nuestras defensas. Es grande el esfuerzo, es grande el costo; pero estoy seguro de que el pa&iacute;s no se perdonar&iacute;a ¡jam&aacute;s!, en caso de una agresi&oacute;n imperialista, haber descuidado sus defensas. Y, por lo tanto, la atenci&oacute;n a la defensa del pa&iacute;s es prioritaria en cualquier circunstancia; pero tenemos tambi&eacute;n que prepararnos, estamos prepar&aacute;ndonos para enfrentar las dificultades econ&oacute;micas. </P>
<P ALIGN="JUSTIFY">En primer lugar, tenemos que aplicar la reforma a los precios minoristas. Esta medida es independiente de la situaci&oacute;n econ&oacute;mica general de que habl&eacute; anteriormente, pues est&aacute; asociada a la reforma salarial. En virtud de la reforma salarial, 2 400 000 trabajadores han recibido incrementos de ingreso. La suma asciende a 440 millones de pesos este a&ntilde;o; llegar&aacute; a 540 millones en 1982, y totalizar&aacute; 2 700 millones en el quinquenio. Esto incluye ingresos por reforma salarial y tambi&eacute;n por primas. </P>
<P ALIGN="JUSTIFY">Cuando se plante&oacute; la reforma salarial, se explic&oacute; que tendr&iacute;a que hacerse tambi&eacute;n una reforma de precios. ¿Por qu&eacute;? Porque se incrementa el circulante en el quinquenio en 2 700 millones solo por el concepto de aumento de ingreso de los trabajadores. La reforma de los precios minoristas era necesaria por dos razones: una, compensar en parte las consecuencias de la reforma salarial; segundo, racionalizar mejor nuestros precios. </P>
<P ALIGN="JUSTIFY">Como se recordar&aacute;, cuando se anunci&oacute; la reforma salarial, se explic&oacute; que se revisar&iacute;an algunos precios minoristas. En la edici&oacute;n de Granma, del 25 de marzo del pasado a&ntilde;o, se dec&iacute;a a este respecto: "Como se conoce, pese al proceso inflacionario que ha tenido lugar en todo el mundo, en los &uacute;ltimos a&ntilde;os, el cual repercute en forma particularmente negativa en una econom&iacute;a tan abierta como la de Cuba, los precios minoristas de los art&iacute;culos de primera necesidad se han mantenido congelados al nivel de los primeros a&ntilde;os de la Revoluci&oacute;n, con el fin de que la econom&iacute;a familiar no resultase gravada por este motivo, obligando a fuertes subsidios estatales que conspiran contra el necesario equilibrio de las finanzas internas. </P>
<P ALIGN="JUSTIFY">"La reforma de salarios permitir&aacute; que, parejamente con su aplicaci&oacute;n, se proceda al estudio de esta situaci&oacute;n para aplicar determinados incrementos de precios en el mercado minorista, pero cuya cuant&iacute;a ser&iacute;a inferior, por supuesto, al incremento de los salarios." </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hablamos de esto en el informe al Segundo Congreso de nuestro Partido. En aquella ocasi&oacute;n dijimos textualmente: </P>
<P ALIGN="JUSTIFY">"Aunque en su conjunto la reforma de precios implicar&aacute; un aumento de los gastos de la poblaci&oacute;n, este ser&aacute; sustancialmente inferior al incremento de ingresos que se derivan de la reforma salarial y el pago de primas a los trabajadores que ya est&aacute;n en proceso de aplicaci&oacute;n." </P>
<P ALIGN="JUSTIFY">El problema es que nos hemos retrasado un cierto tiempo en aplicar esta reforma. Se ha aplicado la reforma salarial con anticipaci&oacute;n a las modificaciones que hab&iacute;a que hacer en los precios minoristas. Hemos dilatado varios meses y no se puede prolongar m&aacute;s esta situaci&oacute;n, o de lo contrario, corremos el riesgo de nadar en dinero, que tiene consecuencias muy negativas para la disciplina del trabajo y para la econom&iacute;a. Nosotros tenemos que tratar de mantener lo que se llama el equilibrio financiero; si descuidamos eso, las consecuencias son negativas. </P>
<P ALIGN="JUSTIFY">Ahora en esta situaci&oacute;n econ&oacute;mica no debemos dilatar m&aacute;s este paso, y antes de fin de a&ntilde;o debemos hacer estas reformas en los precios minoristas, que —como se explica aqu&iacute;— abarcar&aacute; una parte sustancialmente inferior a los ingresos que se reciben por la reforma salarial. Por supuesto que se tendr&aacute;n en cuenta los casos de pensionados, jubilados y personas que reciben ayuda de la seguridad social, que no est&aacute;n beneficiados por la reforma salarial, se tomar&aacute; en cuenta la situaci&oacute;n para que no les afecte. No son cantidades importantes, pero debemos hacerlo, y est&aacute; impl&iacute;cito en la aplicaci&oacute;n de la reforma salarial; de modo que s&iacute; algunos precios van a ser modificados, pero esperamos que queden al alcance de nuestros recursos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Una parte de estos 2 700 millones que se recibir&aacute;n adicionalmente, una parte ser&aacute; compensada con la reforma de precios; otra parte, con bienes y servicios que recibir&aacute; la poblaci&oacute;n, y esperamos que tambi&eacute;n una parte con el ahorro. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n, como les dec&iacute;a, esto se une a medidas que tenemos que tomar de car&aacute;cter restrictivo, y habr&aacute; que sacrificar en cierta forma algunos programas y algunos planes, algunas inversiones, y tambi&eacute;n posiblemente niveles de vida; pero tenemos de todas formas que enfrentar esta situaci&oacute;n que se nos presenta, y que expliqu&eacute; ampliamente con anterioridad, derivada de los factores se&ntilde;alados y asociada fundamentalmente a la baja del precio del az&uacute;car. Debemos estar preparados para eso, debemos de estar preparados para hacer sacrificios y debemos cumplir nuestro principio inviolable, sagrado, de cumplir primero que nada nuestros compromisos internacionales (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ahora bien, ahora bien, esto nos exige un especial esfuerzo. Como dec&iacute;amos, el a&ntilde;o pasado hicimos un enorme esfuerzo en la zafra y sin duda hicimos la zafra m&aacute;s eficiente de la historia de nuestro pa&iacute;s, la zafra pasada. El pa&iacute;s no dej&oacute; de realizar el esfuerzo. Y estas dificultades vienen, precisamente, cuando en nuestro pa&iacute;s se est&aacute; haciendo el mejor trabajo de toda la historia de la Revoluci&oacute;n; cuando nuestros obreros est&aacute;n trabajando con m&aacute;s eficacia, con m&aacute;s entusiasmo, con m&aacute;s disciplina; cuando las empresas, los sectores de la econom&iacute;a, en la industria, en la agricultura, en las zafras, en las construcciones, est&aacute;n trabajando con m&aacute;s eficiencia que nunca; cuando hemos avanzado considerablemente en el establecimiento del Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a; cuando estamos empezando a cosechar los primeros frutos de las medidas que hemos adoptado en ese terreno; cuando realmente mejor est&aacute; trabajando nuestro pueblo y con m&aacute;s eficiencia, se nos presentan estas dificultades de car&aacute;cter externo. </P>
<P ALIGN="JUSTIFY">Nosotros hemos tenido que plantearles a los organismos de planificaci&oacute;n: los recursos disponibles son estos, seg&uacute;n los c&aacute;lculos, y los c&aacute;lculos tienen que ser muy conservadores, porque, adem&aacute;s, el az&uacute;car est&aacute; ahora a 11,39, pero nadie puede asegurar que dentro de tres meses est&eacute; a ocho centavos, puede incluso bajar, puede ser la situaci&oacute;n todav&iacute;a m&aacute;s dif&iacute;cil. Y recomendarles a los organismos de planificaci&oacute;n, a los organismos de la econom&iacute;a que ajusten sus planes, sus actividades a esta situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Nos van a faltar algunas materias primas, nos van a faltar algunos recursos. Es decir, que eso no debe sorprendernos, esto va a afectar producciones de distintos tipos; pero nosotros tenemos que hacerle frente a esta situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Pero nos obliga tambi&eacute;n a seguir desarrollando el esfuerzo por la eficiencia; seguir aplicando, por dif&iacute;ciles que puedan ser las condiciones, el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a; nos obliga a ser m&aacute;s eficientes y m&aacute;s ahorrativos que nunca: una gota de petr&oacute;leo, un gramo de fertilizante, de acero, de tela, de todas las materias primas, tenemos que hacerlo m&aacute;s eficiente. Tenemos que esforzarnos por hacer m&aacute;s eficiente, o hacer al m&aacute;ximo eficiente la agricultura; continuar con los &eacute;xitos y los logros que estamos obteniendo en la agricultura ca&ntilde;era, en la ganader&iacute;a, en la agricultura en general y, en fin, frente a circunstancias de esta naturaleza, tenemos que hacer un esfuerzo m&aacute;ximo, un esfuerzo m&aacute;ximo en los servicios, en la educaci&oacute;n, en la atenci&oacute;n m&eacute;dica, en todas las actividades, para demostrar c&oacute;mo nuestro pueblo es capaz de enfrentarse a cualquier situaci&oacute;n, por dif&iacute;cil que sea. </P>
<P ALIGN="JUSTIFY">Como les dec&iacute;a, los imperialistas, que saben que vamos a tener estas dificultades, conf&iacute;an y se llenan de ilusiones y piensan: ah, por fin el bloqueo de 22 a&ntilde;os va a dar alg&uacute;n resultado. No, el bloqueo de 22 a&ntilde;os ha estado haci&eacute;ndonos da&ntilde;o durante 22 a&ntilde;os, pero eso no ha impedido lo que hemos hecho, no ha impedido logros que son proezas nunca antes realizadas, la proeza de dar empleo pr&aacute;cticamente a toda nuestra poblaci&oacute;n, acabar con el tiempo muerto; acabar con los vicios, juegos, drogas, prostituci&oacute;n; acabar con el analfabetismo, llegar al nivel de sexto grado como m&iacute;nimo, luchar por un noveno grado, tener pr&aacute;cticamente el mejor nivel de salud p&uacute;blica entre todos los pa&iacute;ses subdesarrollados del mundo, todos esos logros que tenemos y que vamos a seguir teniendo y que vamos a seguir impulsando, no nos los ha impedido el bloqueo. Las dificultades no nos impedir&aacute;n seguir avanzando. </P>
<P ALIGN="JUSTIFY">Pero lo que interesa, lo que hace falta, es contar con la comprensi&oacute;n y el pleno apoyo del pueblo (APLAUSOS). Eso es lo m&aacute;s importante. </P>
<P ALIGN="JUSTIFY">Los imperialistas se hacen ilusiones, y los imperialistas est&aacute;n intensificando sus actividades de bloqueo econ&oacute;mico contra Cuba, obstaculizando nuestra gesti&oacute;n econ&oacute;mica, nuestros cr&eacute;ditos. </P>
<P ALIGN="JUSTIFY">Los imperialistas est&aacute;n multiplicando sus actividades de espionaje en nuestro pa&iacute;s y fuera de nuestro pa&iacute;s, y en las actividades de contactos y los intentos de b&uacute;squeda de deserciones en personal diplom&aacute;tico, en t&eacute;cnicos, en todo, est&aacute;n redoblando su actividad, est&aacute;n redoblando su actividad subversiva. </P>
<P ALIGN="JUSTIFY">Los imperialistas, sin duda de ninguna clase, van a volver a sus m&eacute;todos conspirativos, a sus planes de sabotaje a la econom&iacute;a, de asesinato a los dirigentes de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Varias veces hemos emplazado al se&ntilde;or todopoderoso e imprescindible a que diga si la CIA va a ser de nuevo autorizada a fraguar asesinatos de dirigentes de la Revoluci&oacute;n, y han dado la callada por respuesta, no han dicho ni una palabra. A lo mejor piensan hasta que tenemos miedo y vamos a vivir temblando de que nos van a querer matar a nosotros, a los dirigentes, a lo mejor creen eso. </P>
<P ALIGN="JUSTIFY">Pero hemos aprendido a defendernos, nuestros &oacute;rganos de Seguridad han aprendido a trabajar bien, ¡pero muy bien! (APLAUSOS). No es tan f&aacute;cil, ni nos hace temblar. Cuando los emplazamos a que digan si van a usar otra vez esos procedimientos, es para enfrentar los a su responsabilidad moral, es para que hablen, para que no se queden callados, porque son conocidas del mundo entero sus fechor&iacute;as y sus antecedentes, y les exigimos que hablen y les exigimos que expliquen, pero miedo, por otro lado, no tenemos ninguno, aunque organicen 100 000 planes. En definitiva, sabemos defendernos, y no tenemos preocupaciones de ninguna &iacute;ndole en ese sentido. </P>
<P ALIGN="JUSTIFY">Es muy probable que los imperialistas acudan a los m&aacute;s sucios m&eacute;todos de sabotaje, como lo hicieron en el pasado y lo han hecho en el presente. Tenemos que seguirnos cuidando y tomando especiales medidas contra la guerra bacteriol&oacute;gica, y estar listos y tomar todas las medidas, y seguir disciplinadamente todas las instrucciones, en dos palabras: tenemos que estar preparados hasta para la guerra at&oacute;mica, ¡hasta para la guerra at&oacute;mica! ¿Qu&eacute; podemos hacer? Bueno, ¡morir dignamente es una buena manera de comportarse y de hacer revoluci&oacute;n! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡No tenemos armas at&oacute;micas, pero no les tenemos ning&uacute;n miedo a las armas at&oacute;micas, se&ntilde;ores imperialistas! </P>
<P ALIGN="JUSTIFY">Los imperialistas van a multiplicar sus actividades subversivas, y en d&iacute;as recientes, con la mayor desfachatez del mundo y el mayor cinismo, proclamaron el futuro establecimiento de una emisora radial oficial del Gobierno de Estados Unidos contra la Revoluci&oacute;n Cubana. ¡Hay que ser c&iacute;nicos, hay que ser inmorales, hay que ser descarados para plantear la idea de establecer una estaci&oacute;n en territorio de Estados Unidos, para hacer campa&ntilde;a contra la Revoluci&oacute;n, para tratar de subvertir y desestabilizar a la Revoluci&oacute;n! ¡Hay que ser c&iacute;nicos, hay que ser muy c&iacute;nicos! No se concibe una forma m&aacute;s vulgar, m&aacute;s brutal de intervenci&oacute;n en los asuntos internos de otro pa&iacute;s. Dicen que para que nuestro pueblo est&eacute; informado, siendo nuestro pa&iacute;s hoy, un pa&iacute;s que lucha por el noveno grado, capaz de leer, de escribir, de pensar. Comp&aacute;rese la informaci&oacute;n que ten&iacute;a nuestro pa&iacute;s con un pueblo de analfabetos y semianalfabetos cuando estaba controlado por los imperialistas yankis con la informaci&oacute;n y la conciencia que tiene hoy nuestro pa&iacute;s. Nuestro pueblo lee hoy mucho m&aacute;s que el pueblo de Estados Unidos. </P>
<P ALIGN="JUSTIFY">Desde luego que tal medida no se quedar&aacute; sin respuesta (APLAUSOS). Para colmo del cinismo han bautizado la supuesta emisora como Radio "Jos&eacute; Mart&iacute;" , como una ofensa, como un insulto a nuestro pueblo. Al parecer ignoran, y si lo ignoran, los pobrecitos, ¿c&oacute;mo se lo vamos a censurar? ¿C&oacute;mo les vamos a pedir que hayan lerdo a Mart&iacute;, si estos se&ntilde;ores no han lerdo ni la Constituci&oacute;n de ese pa&iacute;s, ni a Washington, ni a Lincoln, ni a Jefferson, ni a nadie? ¿C&oacute;mo les vamos a pedir a Reagan, a Bush, a Haig, a toda esa gente que se hayan le&iacute;do a Mart&iacute;, y a todos los asesores del se&ntilde;or Reagan? ¿C&oacute;mo van a saber que Mart&iacute; dijo que conoc&iacute;a el monstruo porque vivi&oacute; en sus entra&ntilde;as? (APLAUSOS) ¿C&oacute;mo van a conocer que Mart&iacute;, unos d&iacute;as antes de su muerte, dijo que todo lo que hab&iacute;a hecho toda su vida y lo que har&iacute;a, era para impedir que el dominio de Estados Unidos se extendiera sobre nuestros pueblos de Am&eacute;rica? (APLAUSOS) ¿C&oacute;mo estos desvergonzados van a usar el nombre de Mart&iacute; tan c&iacute;nica y descaradamente? ¡All&aacute; ellos! ¡All&aacute; ellos! ¡Es asunto de ellos!</P>
<P ALIGN="JUSTIFY">Reivindicaremos nosotros los nombres de los verdaderos patriotas norteamericanos (APLAUSOS), porque nuestro no es solo Mart&iacute;, Mart&iacute; es nuestro, Mart&iacute; es de los revolucionarios cubanos; pero nuestro tambi&eacute;n es Washington, es Abraham Lincoln y son todos los grandes hombres norteamericanos (APLAUSOS). Nosotros s&iacute; tenemos derecho a hablar, pero no solo de Mart&iacute;, tenemos derecho a hablar de Lincoln y de Washington, con una gran moral, porque aquellos fueron libertadores de pueblos y estos son opresores de pueblos, guerreristas, reaccionarios. </P>
<P ALIGN="JUSTIFY">El nombre de Mart&iacute; no se manchar&aacute;, es tan grande que no podr&aacute; ser manchado ni siquiera por las bocas de los fascistas yankis (APLAUSOS). Continuaremos precisamente honrando a Mart&iacute; siendo dignos seguidores de Mart&iacute;, dignos hijos de Mart&iacute; (APLAUSOS), revolucionarios como &eacute;l, y como &eacute;l dispuestos a morir por la patria (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Este es un error m&aacute;s de los yankis y tendr&aacute;n tiempo de comprenderlo, seguro. Y adem&aacute;s, es malo tirarle piedras al vecino cuando se tiene el tejado de vidrio, y de un vidrio fr&aacute;gil; porque nosotros hemos tenido, tenemos y tendremos dificultades, pero el pueblo de los Estados Unidos, en especial sus sectores humildes, est&aacute; teniendo crecientes dificultades y va a tener grandes dificultades econ&oacute;micas y sociales. No en balde el desempleo se ceba fundamentalmente sobre la poblaci&oacute;n negra de Estados Unidos, donde un alt&iacute;simo por ciento, sobre todo en los j&oacute;venes, est&aacute; desocupado, y ese es un pa&iacute;s imperialista que no va a resolver ning&uacute;n problema social, porque al cabo de nueve meses de gobierno del se&ntilde;or Reagan y cuando estaba esperando un milagroso auge de la econom&iacute;a, se ha encontrado con una recesi&oacute;n y que los &iacute;ndices de producci&oacute;n bajan, y han tenido que reconocerlo. No han logrado nada contra la inflaci&oacute;n, ha aumentado el desempleo y ahora se encuentran con una recesi&oacute;n. </P>
<P ALIGN="JUSTIFY">Si ellos han querido desatar este tipo de lucha contra nosotros, no se olviden que nosotros no estamos por all&aacute; por Europa o por Asia, estamos aqu&iacute; muy pr&oacute;ximos a las costas de Estados Unidos y nuestras ondas radiales pueden llegar tambi&eacute;n all&aacute; (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Veremos qui&eacute;n es capaz de resistir m&aacute;s, veremos qui&eacute;n es m&aacute;s fuerte moral y pol&iacute;ticamente, si ellos o nosotros (EXCLAMACIONES DE: "¡Nosotros!").</P>
<P ALIGN="JUSTIFY">¡Que no confundan los imperialistas a nuestro pueblo con aquella escoria que tan gustosamente dejamos marchar de nuestra patria! Hay no solo una poblaci&oacute;n adulta aguerrida, combativa, hay una nueva generaci&oacute;n cuyo esp&iacute;ritu de intransigencia revolucionaria se mostr&oacute; en las marchas victoriosas del pueblo. Hay una nueva generaci&oacute;n de cubanos de la que son dignos exponentes esos dos maestros asesinados, esos m&aacute;s de 2 000 maestros que dan clase en Nicaragua y m&aacute;s de 200 m&eacute;dicos; de la que son dignos exponentes las decenas de miles de trabajadores internacionalistas que prestan servicios en m&aacute;s de 30 pa&iacute;ses; de la que son dignos exponentes m&aacute;s de 100 000 combatientes que han cumplido misiones internacionalistas (APLAUSOS). ¡Ese es nuestro pueblo! (APLAUSOS PROLONGADOS) ¡Y una vez m&aacute;s los imperialistas se equivocan y se van a equivocar con nuestro pueblo! ¡No dejaremos de cumplir nuestros deberes internacionalistas, por supuesto, no dejaremos de cumplirlos! (APLAUSOS) ¡No dejaremos de cumplir con nuestros deberes con la comunidad socialista, nuestros deberes con los pa&iacute;ses subdesarrollados, con los pa&iacute;ses del Tercer Mundo! ¡No dejaremos de seguir batallando, denunciando la realidad, denunciando los sufrimientos y la explotaci&oacute;n de nuestros pueblos, denunciando los peligros que se avecinan para la paz del mundo, derivados de la nueva carrera armamentista, derivados de la pobreza y del subdesarrollo! ¡No renunciaremos a nuestras ideas de la cooperaci&oacute;n internacional! ¡No renunciaremos a nuestro criterio de la necesidad de que todos los pa&iacute;ses, independientemente del r&eacute;gimen social trabajen unidos si queremos de verdad preservar la paz y preservar la humanidad! Nuestros deberes de pa&iacute;s civilizado, de pueblo civilizado, los cumpliremos, y estamos dispuestos a cumplirlos. </P>
<P ALIGN="JUSTIFY">No queremos el conflicto por el conflicto, la lucha por la lucha, el enfrentamiento por el enfrentamiento, pero al lado de esa conducta est&aacute; la otra, la conducta revolucionaria, la conducta marxista-leninista, la firmeza de la Revoluci&oacute;n, la decisi&oacute;n de defender nuestras ideas, nuestra Revoluci&oacute;n, nuestro sistema socialista, nuestro derecho a sostener principios nobles y justos a cualquier precio y en cualquier circunstancia (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Se enga&ntilde;an los imperialistas si creen que flaquear&aacute; nuestro pueblo! (APLAUSOS) ¡Si es necesario hacer los sacrificios de los primeros a&ntilde;os de la Revoluci&oacute;n, los haremos otra vez y a&uacute;n mayores! (APLAUSOS) ¡Si es necesario hacer los sacrificios de nuestra guerra de liberaci&oacute;n, los haremos otra vez y a&uacute;n mayores! (APLAUSOS) ¡Si es necesario hacer los sacrificios de nuestros mambises, los haremos otra vez y a&uacute;n mayores! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Que nuestra historia, nuestra independencia, nuestra Revoluci&oacute;n, nuestro socialismo, nuestro progreso se escribieron con hero&iacute;smo y con lucha! (APLAUSOS) Y estamos dispuestos a escribirla cuanto tiempo sea necesario, aunque requiera el esfuerzo no s&oacute;lo de una generaci&oacute;n, sino de dos y de tres y de cuatro generaciones de cubanos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Sepan, se&ntilde;ores imperialistas, que el pueblo cubano vivir&aacute; con su Revoluci&oacute;n o morir&aacute; hasta el &uacute;ltimo hombre y mujer junto a ella! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P></FONT></BODY>
</HTML>
