<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en el acto central con motivo del XXVIII Aniversario del asalto al Cuartel Moncada, celebrado en Las Tunas, el 26 de julio de 1981, “Año del   XX Aniversario de Girón”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en el acto central con motivo del XXVIII Aniversario del asalto al Cuartel Moncada, celebrado en Las Tunas, el 26 de julio de 1981, &quot;A&ntilde;o del   XX Aniversario de Gir&oacute;n&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros: </P>
<P ALIGN="JUSTIFY">La regi&oacute;n de Las Tunas era en el pasado, y aun todav&iacute;a es en parte, una de las regiones m&aacute;s pobres y atrasadas del pa&iacute;s, que sufr&iacute;a un nivel muy alto de analfabetismo, grandes latifundios, abandono total de la salud, desempleo, explotaci&oacute;n y miseria.</P>
<P ALIGN="JUSTIFY">Es precisamente en estas regiones del pa&iacute;s donde se requiere siempre un especial esfuerzo. No es la &uacute;nica, muchas otras regiones, podr&iacute;amos mencionar Granma, Holgu&iacute;n, Guant&aacute;namo, Sancti Sp&iacute;ritus, Ciego, eran tambi&eacute;n regiones pobres y atrasadas; pero esta de Las Tunas ocupaba uno de los primeros lugares.  Aqu&iacute; todo se hac&iacute;a y, en parte, todo se hace todav&iacute;a m&aacute;s dif&iacute;cil por las grandes extensiones, relativa escasez de poblaci&oacute;n, falta de comunicaciones, falta de viviendas, falta de industrias, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Por eso tiene un especial significado que esta provincia se haya ganado, tal como esper&aacute;bamos y tal como prometi&oacute;, el derecho a celebrar el XXVIII Aniversario del ataque al Cuartel Moncada  (Aplausos).</P>
<P ALIGN="JUSTIFY">No podr&iacute;amos decir que todo marche &oacute;ptimo en Las Tunas, puede haber algunos &iacute;ndices en que incluso est&eacute; por detr&aacute;s de otras provincias. Pero en un a&ntilde;o, en que todo el pa&iacute;s ha hecho un enorme esfuerzo, es notable el que esta provincia se haya hecho acreedora al acto por el excelente trabajo realizado y por los &eacute;xitos obtenidos en gran n&uacute;mero de actividades. Pero podemos decir, as&iacute;, afirmar de modo categ&oacute;rico, que no fue un privilegio concedido gratuitamente, sino que la provincia se gan&oacute; el derecho a celebrar aqu&iacute; el 26 de Julio (Aplausos).  Vamos a citar algunos datos de inter&eacute;s. Comparando la zafra de Las Tunas en 1981 con la mejor zafra del capitalismo en 1952, tenemos que el rendimiento agr&iacute;cola en la zafra de 1981 supera al de la zafra de 1952 en 26,4%, lo que representa 12 900 arrobas m&aacute;s por caballer&iacute;a (Aplausos).</P>
<P ALIGN="JUSTIFY">En 1952 los capitalistas utilizaron 28 085 macheteros, y en la zafra de 1981 se emplearon 12 569, que representan una disminuci&oacute;n de 15 516 hombres, equivalentes a un 55,3% menos.</P>
<P ALIGN="JUSTIFY">La productividad por hombre al corte en la zafra de 1952 fue de 133 arrobas, mientras que en la zafra de 1981 fue de 227, para un crecimiento de 70,6%, o sea, 94 arrobas m&aacute;s por machetero.</P>
<P ALIGN="JUSTIFY">En 1952 no exist&iacute;a la mecanizaci&oacute;n del corte y alza de la ca&ntilde;a; en 1981 se cort&oacute; con combinadas el 45,4% de la ca&ntilde;a, y se alz&oacute; mecanizadamente el ciento por ciento de la ca&ntilde;a cortada manualmente.</P>
<P ALIGN="JUSTIFY">El recobrado obtenido en la zafra de 1981, 83,2%, es superior al obtenido en 1952, 80,39%, en 2,63 puntos.</P>
<P ALIGN="JUSTIFY">En la zafra de 1981 se utilizaron 8 661 obreros en la industria para la producci&oacute;n de az&uacute;car crudo, lo que significa una disminuci&oacute;n de 1 381 trabajadores con relaci&oacute;n a la zafra de 1952 en que se utilizaron 10 042 obreros.</P>
<P ALIGN="JUSTIFY">Las Tunas sobrecumpli&oacute; su plan de producci&oacute;n de az&uacute;car en esta zafra (Aplausos) y moli&oacute; 24 millones de arrobas de ca&ntilde;a sobre lo comprometido (Aplausos); produjo 106 578 toneladas m&eacute;tricas de az&uacute;car m&aacute;s que la pasada zafra (Aplausos), aprovech&oacute; al 86% la norma potencial de sus centrales, sobrecumpli&oacute; la productividad planificada para corte manual; la siembra de primavera de este a&ntilde;o ascendi&oacute; a 3 630 caballer&iacute;as, que representan 1 384 caballer&iacute;as m&aacute;s que la primavera pasada; cumpli&oacute; su plan de limpia manual antes del 26 de Julio (Aplausos), aunque sus 7 413 caballer&iacute;as era la cifra mayor del pa&iacute;s (Aplausos).</P>
<P ALIGN="JUSTIFY">En la provincia de Las Tunas, solo en inversiones industriales, se han previsto obras por un valor de 280 millones de pesos para el quinquenio (Aplausos). A finales de 1980 se puso en marcha una f&aacute;brica de levadura torula en Guiteras, y acaba de inaugurarse una f&aacute;brica de estructuras met&aacute;licas con capacidad de 20 000 toneladas por a&ntilde;o (Aplausos). El mes pr&oacute;ximo se pondr&aacute; en marcha la f&aacute;brica de botellas (Aplausos), y el a&ntilde;o que viene entrar&aacute; en producci&oacute;n la mayor f&aacute;brica de tableros de bagazo del pa&iacute;s en el central &quot;Jes&uacute;s Men&eacute;ndez&quot;, con una capacidad de casi 60 000 toneladas al a&ntilde;o (Aplausos). Ya se inici&oacute; la construcci&oacute;n de un nuevo central azucarero de 600 000 arrobas en el municipio de Majibacoa (Aplausos). El plan del quinquenio incluye tambi&eacute;n en esta provincia plantas de carbonato y de carburo de calcio y de acetileno; una f&aacute;brica de muebles para el hogar, una de levadura panadera, una planta de baldosas y un frigor&iacute;fico agropecuario, y se iniciar&aacute; otro central azucarero. Se prev&eacute; la construcci&oacute;n de un centro de carga y descarga, cuatro policl&iacute;nicos, cinco cl&iacute;nicas estomatol&oacute;gicas, dos gimnasios de boxeo, cuatro piscinas y 10 900 viviendas; ampliar la capacidad en almacenes; terminar este a&ntilde;o el nuevo hotel; crear nuevas capacidades para 660 ni&ntilde;os en c&iacute;rculos infantiles, 1 800 alumnos de primaria, 1 800 de media interna, 1 200 de la externa y 240 de ense&ntilde;anza especial (Aplausos).</P>
<P ALIGN="JUSTIFY">En el quinquenio que termin&oacute;, en adici&oacute;n a las obras a poner en marcha este a&ntilde;o y el pr&oacute;ximo, se ejecut&oacute; un programa de inversiones en la agricultura, el transporte, la educaci&oacute;n y la salud, as&iacute; como las de los nuevos hospitales de Las Tunas y Puerto Padre, la Escuela Formadora de Maestros, las escuelas en el campo y la primera experiencia de un preuniversitario para la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Hay mucho por hacer en Las Tunas, pero observamos con satisfacci&oacute;n que la provincia se transforma, los pueblos se transforman, y la ciudad de Las Tunas se transforma, y ello ocurre aceleradamente con las nuevas edificaciones econ&oacute;micas y sociales, con los nuevos edificios multifamiliares. Se crea una importante zona industrial con la mayor planta de estructuras met&aacute;licas del pa&iacute;s y la mayor planta de producci&oacute;n de botellas y una de las m&aacute;s modernas del hemisferio (Aplausos), que tendr&aacute; a plena producci&oacute;n una capacidad de casi 100 000 toneladas de vidrio por a&ntilde;o y que emplear&aacute; m&aacute;s de 1 200 trabajadores.</P>
<P ALIGN="JUSTIFY">No solo contin&uacute;a desarroll&aacute;ndose la agricultura, y con ella la agricultura ca&ntilde;era y la industria azucarera, sino que surgen nuevas industrias y otras obras.  Aqu&iacute; de donde estamos parados podemos observar ese excelente hospital, inaugurado en &eacute;poca reciente; el asilo o albergue de ancianos, que es realmente un hotel; el Polit&eacute;cnico de la Salud, y m&aacute;s all&aacute; se levanta la futura Facultad de Medicina de Las Tunas, y hacia la izquierda el nuevo hotel. Se construyen calles, circunvalaciones, nuevas carreteras; se desarrollan &aacute;reas de recreaci&oacute;n, de turismo, etc&eacute;tera. Con la ayuda del pa&iacute;s y el esfuerzo de ustedes, esta regi&oacute;n continuar&aacute; transform&aacute;ndose (Aplausos), y se transformar&aacute; m&aacute;s en la medida en que ustedes mantengan este esp&iacute;ritu, que refleja la consigna de que &quot;En Las Tunas siempre es 26&quot; (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo march&oacute; la econom&iacute;a del pa&iacute;s este primer semestre del a&ntilde;o que es el primero del plan quinquenal? </P>
<P ALIGN="JUSTIFY">En la actividad productiva este semestre ha sido el mejor desde el triunfo de la Revoluci&oacute;n. El plan de la econom&iacute;a se sobrecumpli&oacute; en el 2,4%; es decir, se sobrecumpli&oacute; (Aplausos), con crecimientos en casi todos los sectores; la producci&oacute;n mercantil super&oacute; en el 12% la del mismo per&iacute;odo del a&ntilde;o pasado. Es conveniente destacar que ese crecimiento se debi&oacute; en m&aacute;s del 90% al aumento en la productividad del trabajo.</P>
<P ALIGN="JUSTIFY">La productividad creci&oacute; un 12% debido a las medidas de organizaci&oacute;n del trabajo adoptadas para la aplicaci&oacute;n de la Reforma General de Salarios, y a la exigencia sistem&aacute;tica de todas nuestras organizaciones pol&iacute;ticas, la administraci&oacute;n revolucionaria y los trabajadores en busca de una mayor eficiencia en la producci&oacute;n y los servicios. El salario medio creci&oacute; un 14%, y m&aacute;s de 2 millones de trabajadores se han beneficiado con la Reforma General de Salarios, para un aumento del fondo salarial de 212 millones de pesos en el semestre.</P>
<P ALIGN="JUSTIFY">Es tambi&eacute;n notable el esfuerzo realizado si consideramos que el precio del az&uacute;car descendi&oacute; bruscamente en el mercado libre mundial a la mitad del que ten&iacute;a a finales del a&ntilde;o pasado, lo que determin&oacute; la insuficiencia de algunos insumos, e incuestionablemente tendr&aacute; tambi&eacute;n alguna repercusi&oacute;n en el segundo semestre del a&ntilde;o, entre otras razones porque en nuestra programaci&oacute;n de pagos siempre ha tenido, tiene y tendr&aacute; la primera prioridad el cumplimiento de nuestras obligaciones financieras internacionales, cuesti&oacute;n en la que nuestro pa&iacute;s ha sabido mantener un s&oacute;lido prestigio, incluso en momentos realmente dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">La industria tuvo el peso fundamental en el crecimiento, pero tambi&eacute;n crecieron la construcci&oacute;n, el transporte, las comunicaciones, el sector agropecuario y el comercio.</P>
<P ALIGN="JUSTIFY">El 14% de crecimiento del sector industrial se logr&oacute; con el aporte de todos los ministerios industriales.</P>
<P ALIGN="JUSTIFY">En la Industria Sidero-Mec&aacute;nica el plan se sobrecumpli&oacute; y las producciones crecieron en 34,1% con respecto al a&ntilde;o pasado: la de barras de acero corrugadas un 30%, la de &oacute;mnibus un 45%, la de televisores un 35% y la de radiorreceptores cerca del 30%.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de combinadas ca&ntilde;eras, con alg&uacute;n retraso en los primeros meses del a&ntilde;o, cumpli&oacute; este mes el plan con 335 m&aacute;quinas. La f&aacute;brica inaugurada hace cuatro a&ntilde;os, programa llegar este a&ntilde;o a su capacidad proyectada, o sea, 600 m&aacute;quinas. La producci&oacute;n de acumuladores creci&oacute; en m&aacute;s del 20%, aunque se dejaron de producir 98 000 unidades programadas en el per&iacute;odo. La f&aacute;brica de Manzanillo deber&aacute; hacer el m&aacute;ximo esfuerzo para cumplir el plan del a&ntilde;o.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de la Industria Ligera creci&oacute; en un 25%, y tambi&eacute;n sobrecumpli&oacute; el plan. Contribuyeron a este crecimiento las producciones de la industria de confecciones, particularmente de s&aacute;banas y toallas, que se incrementaron en un 15% y un 63% respectivamente, as&iacute; como la del calzado, que aunque creci&oacute; en un 23% todav&iacute;a no logra satisfacer las necesidades de nuestra poblaci&oacute;n. Las de jab&oacute;n de lavar y detergente se incrementaron en m&aacute;s del 12%, y la de jab&oacute;n de tocador en m&aacute;s del 6%.</P>
<P ALIGN="JUSTIFY">La Industria B&aacute;sica cumpli&oacute; el plan, y su crecimiento es de casi un 10% en relaci&oacute;n con el a&ntilde;o pasado. Se registraron aumentos de un 4,8% en la producci&oacute;n de n&iacute;quel, un 20% en fertilizantes completos, un 13% en neum&aacute;ticos, un 23% en c&aacute;maras y un 11% en la de papel. La &uacute;nica rama industrial que no tuvo crecimiento fue la de vidrio y cer&aacute;mica, debido a la producci&oacute;n insuficiente de botellas, lo que afect&oacute; a su vez las de cerveza, refrescos y ron.  De ah&iacute; la importancia de la campa&ntilde;a de recuperaci&oacute;n de envases y la puesta en marcha de la f&aacute;brica de botellas de esta ciudad, que ser&aacute; orgullo de la provincia, y deber&aacute; producir 300 millones de botellas anuales cuando alcance su m&aacute;xima capacidad (Aplausos).</P>
<P ALIGN="JUSTIFY">La producci&oacute;n m&aacute;s afectada fue la de pintura, por falta de materias primas procedentes del &aacute;rea convertible.</P>
<P ALIGN="JUSTIFY">Se han acelerado los planes de prospecci&oacute;n petrolera, en la que ha habido avances importantes; se han iniciado nuevos pozos e incrementado la investigaci&oacute;n geof&iacute;sica.</P>
<P ALIGN="JUSTIFY">Merece destacarse que en la generaci&oacute;n de energ&iacute;a el&eacute;ctrica se ahorraron m&aacute;s de 80 000 toneladas de combustible, gracias a la nueva tarifa el&eacute;ctrica y a la reducci&oacute;n del &iacute;ndice de consumo en 3,6 gramos por kilowatt/hora.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n alimenticia creci&oacute; en m&aacute;s del 10%. Se destacan los crecimientos del 26% en la producci&oacute;n de carne de cerdo, del 24% en la de carnes en conserva, del 8% en la de leche condensada y evaporada, del 43% en la de harina de trigo, al molinarse una mayor cantidad del grano en nuestro pa&iacute;s con las dos nuevas f&aacute;bricas reci&eacute;n incorporadas. Se produjo un incremento del 20% en la producci&oacute;n de conservas de frutas y vegetales.</P>
<P ALIGN="JUSTIFY">La pesca creci&oacute; en el 12,9%, aunque no se cumpli&oacute; el plan por dificultades con el suministro de combustible a la Flota del Alto.  Se destaca el crecimiento en pescado enlatado, que fue del 28%.</P>
<P ALIGN="JUSTIFY">El Ministerio de la Construcci&oacute;n sobrecumpli&oacute; el plan en el 3,7%, y su producci&oacute;n creci&oacute; un 19% en relaci&oacute;n con el mismo per&iacute;odo del a&ntilde;o anterior.  Determinaron este crecimiento las obras industriales, la construcci&oacute;n de carreteras, las obras hidr&aacute;ulicas y la construcci&oacute;n de acueductos y alcantarillados. Es de destacar que las obras de mantenimiento crecieron un 50%, habi&eacute;ndose sobrecumplido el plan en un 15%.  Las obras agropecuarias, educacionales, para la salud y otras edificaciones que se deb&iacute;an finalizar en el per&iacute;odo, se afectaron por falta de materiales para la terminaci&oacute;n.  No obstante, se terminaron 57 obras agropecuarias, 28 centros educacionales, tres de la salud y otras 56 edificaciones.  En el sector de la construcci&oacute;n se logr&oacute; aumentar la productividad en un 27%, utilizando 12 700 trabajadores menos que en igual per&iacute;odo del a&ntilde;o anterior. Las construcciones del Poder Popular crecieron un 34% en relaci&oacute;n con el a&ntilde;o pasado.  El 60% de esa producci&oacute;n —cerca de 75 millones de pesos— se destin&oacute; a mantenimiento.</P>
<P ALIGN="JUSTIFY">En cemento se lleg&oacute; a un mill&oacute;n y medio de toneladas en el semestre, habi&eacute;ndose cumplido el plan de producci&oacute;n. En el segundo semestre se prev&eacute; que est&eacute;n en producci&oacute;n todas las l&iacute;neas de las dos f&aacute;bricas nuevas, con un plan de 2 millones de toneladas, lo que constituye una meta tan tensa como importante.  La venta de materiales a la poblaci&oacute;n creci&oacute; un 15%, duplic&aacute;ndose las de cemento y triplic&aacute;ndose las de barras de acero.</P>
<P ALIGN="JUSTIFY">Con 7 000 constructores internacionalistas en 10 pa&iacute;ses, se produjeron en el exterior, el primer semestre, 70 millones de pesos en obras, tres veces lo obtenido en el mismo per&iacute;odo del a&ntilde;o pasado; la productividad, que se triplic&oacute;, ha sido determinante en este crecimiento.</P>
<P ALIGN="JUSTIFY">La ejecuci&oacute;n del plan de inversiones en el per&iacute;odo fue un 16% superior a la del a&ntilde;o pasado, y se contin&uacute;a la de las grandes inversiones que caracterizan este quinquenio, entre ellas la central electronuclear y la nueva refiner&iacute;a de petr&oacute;leo en Cienfuegos, la tercera etapa de la ampliaci&oacute;n de Antillana, la planta de n&iacute;quel de Punta Gorda, la central termoel&eacute;ctrica del Este de La Habana, la hilander&iacute;a del Wajay y el combinado textil de Santiago de Cuba. Estas obras se llevan adelante con la colaboraci&oacute;n de la URSS. Para continuar el programa de desarrollo energ&eacute;tico, recientemente se contrat&oacute; en Francia una termoel&eacute;ctrica de 330 megawatts, es decir, equivalente a la capacidad de todo el sistema el&eacute;ctrico del pa&iacute;s antes de la Revoluci&oacute;n, cuya construcci&oacute;n se iniciar&aacute; pr&oacute;ximamente en Matanzas (Aplausos).</P>
<P ALIGN="JUSTIFY">En el semestre iniciaron su puesta en marcha 28 obras industriales, entre otras las f&aacute;bricas de antibi&oacute;ticos semisint&eacute;ticos de Ciudad de La Habana, hecogenina de Matanzas; de cocinas de kerosene de Villa Clara, de levadura torula del central Guatemala, de queso de Bayamo y el matadero de aves de Holgu&iacute;n; dos potabilizadoras de agua, una en Holgu&iacute;n y otra en Santiago de Cuba, y capacidades en los frigor&iacute;ficos de Pinar del R&iacute;o, Matanzas y Camag&uuml;ey.  Con la colaboraci&oacute;n de Bulgaria, se pondr&aacute; en marcha en Holgu&iacute;n el combinado de implementos agr&iacute;colas H&eacute;roes del 26 de Julio (Aplausos).</P>
<P ALIGN="JUSTIFY">Contin&uacute;a la construcci&oacute;n de nuevos centrales azucareros.  Este a&ntilde;o se pondr&aacute; en marcha el de Cienfuegos.</P>
<P ALIGN="JUSTIFY">Las producciones del Ministerio de la Agricultura crecieron en el semestre a un ritmo del 16,1%, destac&aacute;ndose los resultados en tabaco, hortalizas y viandas.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de tabaco estuvo afectada por el moho azul durante dos a&ntilde;os consecutivos. En esta campa&ntilde;a se tomaron las medidas para recuperar la producci&oacute;n, y en su inicio las intensas lluvias casi destruyeron los semilleros. A pesar de ello, los resultados obtenidos en el primer semestre permiten estimar que la cosecha sobrepasar&aacute; las 50 000 toneladas, una de las mayores de nuestra historia, y hace suponer un sobrecumplimiento del plan en m&aacute;s de un 17%.</P>
<P ALIGN="JUSTIFY">La cosecha de tomate tuvo una cifra r&eacute;cord de m&aacute;s de 260 000 toneladas, posibilitando que en la industria se sobrecumpliera el plan de pasta de tomate en 7 800 toneladas, cifra tambi&eacute;n sin precedentes.  Las ventas al Estado de viandas alcanzaron 10 300 000 quintales, un mill&oacute;n m&aacute;s que en el primer semestre del a&ntilde;o pasado. Se destacan los rendimientos alcanzados en papas, de casi 6 000 quintales por caballer&iacute;a.</P>
<P ALIGN="JUSTIFY">En las ventas de c&iacute;tricos al Estado se sobrecumpli&oacute; el plan en un 24%. La producci&oacute;n para la exportaci&oacute;n fue m&aacute;s del 27% superior al plan.</P>
<P ALIGN="JUSTIFY">La sequ&iacute;a de este a&ntilde;o ha afectado las siembras de arroz de primavera, lo que no permitir&aacute; cumplir los planes previstos, y si no llueve lo suficiente en los pr&oacute;ximos meses, podremos tener afectaciones en otros cultivos.</P>
<P ALIGN="JUSTIFY">La experiencia obtenida en el brote de fiebre porcina de 1971, una mejor organizaci&oacute;n y el esfuerzo de nuestros t&eacute;cnicos y trabajadores permitieron eliminar radicalmente el brote ocurrido a principios del a&ntilde;o pasado, que afect&oacute; a 173 000 cabezas. Las medidas adoptadas permitieron repoblar este a&ntilde;o las provincias de Guant&aacute;namo y Santiago de Cuba.  En este semestre las entregas de carne porcina en pie fueron de m&aacute;s de 30 000 toneladas, 5 000 toneladas sobre el plan.</P>
<P ALIGN="JUSTIFY">El ganado vacuno alcanz&oacute; un peso promedio de 14 kilogramos m&aacute;s que el planificado, lo que permiti&oacute; sobrecumplir el plan en 5 500 toneladas y entregar a sacrificio 2 200 cabezas menos.</P>
<P ALIGN="JUSTIFY">En el semestre se produjeron 390 millones de litros de leche, cifra r&eacute;cord. En las provincias habaneras se cumpli&oacute; la meta de alcanzar 1 200 000 litros de leche diarios en el momento pico de la primavera.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de carne de ave fue de 49 000 toneladas, y sobrepas&oacute; en m&aacute;s de 3 000 toneladas lo planificado.  La producci&oacute;n de huevos se sobrecumpli&oacute; en m&aacute;s de 27 millones, alcanzando casi 1 200 millones en el semestre.</P>
<P ALIGN="JUSTIFY">Los altos cumplimientos de la industria y la agricultura se han reflejado positivamente en la oferta y distribuci&oacute;n de bienes de consumo y el mejoramiento de los servicios sociales.</P>
<P ALIGN="JUSTIFY">Las ventas a la poblaci&oacute;n por la red minorista se cumplieron al 107% y crecieron en conjunto un 14% si comparamos con igual per&iacute;odo del a&ntilde;o pasado. Este crecimiento fue del 7% en alimentos y del 23% en productos industriales.</P>
<P ALIGN="JUSTIFY">La distribuci&oacute;n total fue mayor, con aumentos en las ventas por la red gastron&oacute;mica, que crecieron tambi&eacute;n en un 14%, as&iacute; como en el consumo social.</P>
<P ALIGN="JUSTIFY">En viandas el consumo de la poblaci&oacute;n lleg&oacute; a m&aacute;s de 60 libras per c&aacute;pita, para un 6% de incremento. La distribuci&oacute;n total de papa creci&oacute; el 14%, la de yuca el 40% y la de pl&aacute;tanos 27%, en tanto disminuy&oacute; la de boniato y malanga. En hortalizas, el consumo de la poblaci&oacute;n lleg&oacute; a 38 libras per c&aacute;pita y creci&oacute; un 38%, al distribuirse fundamentalmente m&aacute;s tomate y cebollas que el a&ntilde;o pasado. En frutas la distribuci&oacute;n total aument&oacute; el 6%. Se ha desarrollado una red de agromercados que facilitan la adquisici&oacute;n de estos productos. Tambi&eacute;n se ofrecen productos alimenticios mediante el mercado paralelo, entre ellos conservas de frutas y vegetales, leche, queso y derivados de la carne.</P>
<P ALIGN="JUSTIFY">En productos l&aacute;cteos la oferta aument&oacute; un 2% en leche, 9% en helados, 10% en yogur, y 19% en quesos.  En pescado la distribuci&oacute;n total creci&oacute; en un 8%.</P>
<P ALIGN="JUSTIFY">El crecimiento del transporte de carga y pasajeros fue del 19,3%, aunque en el de pasajeros por ferrocarril no se cumpli&oacute; el plan debido a falta de piezas de repuesto, situaci&oacute;n que debe superarse en los pr&oacute;ximos meses. La Empresa de Omnibus Urbanos de La Habana realiz&oacute; casi 29 000 viajes diarios, para una mejor&iacute;a del 4,6%.  El servicio interprovincial de &oacute;mnibus sobrecumpli&oacute; el plan en el 7,3% y creci&oacute; en un 10% en relaci&oacute;n con el mismo per&iacute;odo del a&ntilde;o anterior.</P>
<P ALIGN="JUSTIFY">La carga transportada por los medios automotores y ferroviarios del Ministerio del Transporte fue 13% mayor que en igual per&iacute;odo del a&ntilde;o pasado.</P>
<P ALIGN="JUSTIFY">El promedio mensual de descarga en los puertos fue de 658 000 toneladas, superando en 47 000 toneladas el del a&ntilde;o pasado. La carga a flote disminuy&oacute; en 150 000 toneladas, y los pagos por estad&iacute;a se redujeron en 2 millones de pesos.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo conoce los esfuerzos de la Revoluci&oacute;n por la educaci&oacute;n, pero nada expresa mejor los resultados que los siguientes datos sobre el n&uacute;mero de graduados en el curso que finaliz&oacute; el pasado junio: 219 700 de sexto grado; 169 862 de secundaria b&aacute;sica; 32 748 de preuniversitario; 45 664 t&eacute;cnicos medios y obreros calificados; 42 525 maestros y profesores; 51 629 adultos en sexto grado; 33 305 adultos en secundaria; 10 186 adultos en preuniversitario; 26 767 profesionales universitarios.  En los &uacute;ltimos a&ntilde;os ha sido impresionante el desarrollo de la educaci&oacute;n media y superior y el incremento de graduados, as&iacute; como la elevaci&oacute;n del nivel escolar de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">A principios de julio se hab&iacute;an impreso ya m&aacute;s de 18 millones de libros escolares, lo que asegura los textos para el pr&oacute;ximo curso.  Este &eacute;xito, logrado por los trabajadores de la cultura y otros sectores vinculados a esta actividad, debe mantenerse como principio.</P>
<P ALIGN="JUSTIFY">Hay que apuntar que si bien el imperialismo yanki no pudo dar unas migajas de sus enormes recursos para que Puerto Rico pudiera ser sede de los pr&oacute;ximos Juegos Centroamericanos y del Caribe, Cuba se propuso como sede y, gracias a la base material que la Revoluci&oacute;n ha creado para la pr&aacute;ctica del deporte, garantizar&aacute; la celebraci&oacute;n, sin aspavientos ni lujos, pero con dignidad y organizaci&oacute;n, de estos juegos regionales (Aplausos).</P>
<P ALIGN="JUSTIFY">El 30 de junio ten&iacute;amos, aparte de los constructores, casi 8 000 trabajadores internacionalistas prestando servicios en 36 pa&iacute;ses, entre ellos 1 196 m&eacute;dicos y un total de 2 264 trabajadores de la esfera de la salud.</P>
<P ALIGN="JUSTIFY">En la educaci&oacute;n damos una importante ayuda: un contingente de maestros primarios acaba de concluir exitosamente su labor de un a&ntilde;o en la hermana tierra de Sandino (Aplausos), y en la Rep&uacute;blica Popular de Angola los contingentes &quot;Che Guevara&quot; y &quot;Frank Pa&iacute;s&quot; contin&uacute;an su trabajo. En el curso 1980-81 los internacionalistas de la ense&ntilde;anza llegaron a la cifra de 3 562.</P>
<P ALIGN="JUSTIFY">En la RDA, Checoslovaquia, y desde hace poco tiempo en Hungr&iacute;a, se califican y trabajan 12 000 j&oacute;venes, que mediante esta modalidad de colaboraci&oacute;n regresar&aacute;n a la patria como un contingente de obreros altamente calificados.</P>
<P ALIGN="JUSTIFY">Los resultados alentadores de la primera mitad de este a&ntilde;o, unidos a los logros obtenidos por nuestros trabajadores en las tareas de la defensa, tambi&eacute;n sobrecumplidos, son sin duda la respuesta vigorosa del pueblo a la consigna del Segundo Congreso de nuestro Partido, de &quot;Producci&oacute;n y Defensa&quot; (Aplausos).</P>
<P ALIGN="JUSTIFY">Puedo a&ntilde;adir una noticia grata, incluso muy grata: Ubre Blanca produjo ayer 89,9 litros de leche (Aplausos), ¡89,9 litros de leche!, estableciendo un nuevo y extraordinario r&eacute;cord, quiz&aacute;s como saludo al    26 de Julio (Risas y aplausos).</P>
<P ALIGN="JUSTIFY">La zafra. Las medidas que precedieron a la zafra 1980-81 fueron decisivas para lograr una mayor eficiencia: la limpia de las ca&ntilde;as, las atenciones culturales, incluyendo las &aacute;reas de Barbado 4362, afectadas por la roya; el aseguramiento y la agilidad con que se resolvieron los recursos para hacer las reparaciones e inversiones en tiempo oportuno, la cooperaci&oacute;n decidida de todos los organismos que intervinieron en la zafra, as&iacute; como de las organizaciones de masas; la constante ayuda y priorizaci&oacute;n del Partido en todas las instancias fueron factores determinantes, y en especial la actitud, esp&iacute;ritu de responsabilidad y consagraci&oacute;n de los trabajadores a cumplir con el llamado de la Revoluci&oacute;n. El clima tambi&eacute;n contribuy&oacute; en cierta medida a que finaliz&aacute;ramos la zafra, en lo fundamental, el d&iacute;a 30 de abril.</P>
<P ALIGN="JUSTIFY">Algunos datos que en s&iacute;ntesis pueden ilustrar el trabajo y el esfuerzo realizado en la anterior campa&ntilde;a: se molieron 425,7 millones de arrobas de ca&ntilde;a por encima de lo planificado (Aplausos). Los centrales de la naci&oacute;n molieron al 89% de la norma potencial. Esto no tiene precedentes en la historia de las zafras del pa&iacute;s en ninguna &eacute;poca. Alcanzamos el 85,31 de recobrado, que constituye el nivel m&aacute;s alto de los &uacute;ltimos 15 a&ntilde;os, a pesar de haberse cortado aproximadamente el 50% de la ca&ntilde;a mecanizadamente. Se ahorraron 28 913 toneladas m&eacute;tricas de petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">La productividad del corte manual fue de 252 arrobas, representando 46 arrobas m&aacute;s que en la zafra anterior. El formidable movimiento de brigadas millonarias se elev&oacute; a 218 m&aacute;s que el a&ntilde;o pasado. El Ej&eacute;rcito Juvenil del Trabajo alcanz&oacute; 302 arrobas por hombre al corte, manteni&eacute;ndose como la fuerza m&aacute;s productiva del pa&iacute;s (Aplausos).  Las combinadas alcanzaron 7 900 arrobas-maquinaria por d&iacute;a, 800 arrobas m&aacute;s, como promedio, que el pasado a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Al ponerse en marcha los centrales 30 de Noviembre y Batalla de Las Gu&aacute;simas, construidos en base a un proyecto cubano y con equipos fabricados la mayor parte en Cuba, sobrecumplieron los compromisos productivos en su primer a&ntilde;o de explotaci&oacute;n; esto constituye uno de los resultados m&aacute;s sobresalientes y uno de los &eacute;xitos m&aacute;s significativos de la Revoluci&oacute;n (Aplausos). La industria proces&oacute; los vol&uacute;menes de ca&ntilde;a entregados y obtuvo los menores &iacute;ndices en tiempo perdido de los &uacute;ltimos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">La cuarta brigada fue implantada en 50 centrales, increment&aacute;ndose 2 850 trabajadores, a la vez que se aplic&oacute; el coeficiente ramal al salario de los trabajadores de esos centrales. Se les aplicaron primas en el cumplimiento del plan de producci&oacute;n a 58 815 trabajadores. La aplicaci&oacute;n de las nuevas tarifas salariales benefici&oacute; en total a 95 336 trabajadores de la industria azucarera, y a 215 475 de la agricultura ca&ntilde;era. En las empresas ca&ntilde;eras se aplic&oacute; el coeficiente ramal a todos los trabajadores. En general, la atenci&oacute;n al hombre fue superior a todas las zafras anteriores.</P>
<P ALIGN="JUSTIFY">Queremos, no obstante, se&ntilde;alar que la eficiencia de 16 centrales, que representan aproximadamente el 31% de las ca&ntilde;as molidas, no fue satisfactoria comparada con el resto del pa&iacute;s. En estos 16 centrales hay que concentrar los mayores esfuerzos de la naci&oacute;n y provincia para superar los problemas industriales y agr&iacute;colas en la pr&oacute;xima zafra.</P>
<P ALIGN="JUSTIFY">Paralelamente al desarrollo exitoso de la zafra y posterior a la misma, se han cumplimentado otras actividades fundamentales y decisivas en la agricultura ca&ntilde;era con verdadero esfuerzo y dedicaci&oacute;n. Vamos a exponer los resultados obtenidos en algunas tareas fundamentales.</P>
<P ALIGN="JUSTIFY">Siembra de primavera. La siembra de primavera m&aacute;s alta realizada en Cuba ascendi&oacute; a 21 232 caballer&iacute;as, en 1975. El plan de primavera trazado para el presente a&ntilde;o fue de 29 124 caballer&iacute;as, es decir, 7 892 caballer&iacute;as m&aacute;s que en 1975. Se sembraron 31 314 caballer&iacute;as, que significan 2 190 caballer&iacute;as por encima del plan y 10 082 caballer&iacute;as m&aacute;s que en 1975 (Aplausos). Todas las provincias cumplieron sus planes.</P>
<P ALIGN="JUSTIFY">Siembra en banco o cantero. La t&eacute;cnica de siembra en banco o cantero en terrenos bajos y con deficiente drenaje, se introduce masivamente en el presente a&ntilde;o a partir de experiencias positivas obtenidas principalmente en la costa norte de Villa Clara.  Con esta t&eacute;cnica fueron sembradas en el pa&iacute;s 6 526 caballer&iacute;as.</P>
<P ALIGN="JUSTIFY">P&eacute;rdidas en siembra de primavera. En las siembras hasta abril 30 pr&aacute;cticamente no se reportaron p&eacute;rdidas. En el mes de mayo fue necesario autorizar siembra sin a&uacute;n haber llovido, y en algunos casos con poca humedad. Estos riesgos era imprescindible correrlos ante un plan tan grande de siembra y la pr&oacute;xima llegada tradicional de las lluvias de primavera. En el mes de junio las lluvias se presentaron muy dispersas, con gran diferencia de las que normalmente se producen en este mes. A pesar de estos inconvenientes clim&aacute;ticos, las p&eacute;rdidas totales reportadas ascendieron a 3 072,5 caballer&iacute;as, que representan el 9,8% de las siembras.  Sin embargo, de estas p&eacute;rdidas se recuperaron 1 051,2 caballer&iacute;as, las cuales se volvieron a sembrar ya que se desarroll&oacute; un extraordinario trabajo en la recuperaci&oacute;n de p&eacute;rdidas; por lo tanto, las p&eacute;rdidas definitivas fueron 2 021,3 caballer&iacute;as, que representan el 6,6% de las siembras comprometidas.  Las provincias de m&aacute;s bajos niveles de p&eacute;rdidas, despu&eacute;s de cuantificada la recuperaci&oacute;n, fueron las siguientes: Villa Clara, cero por ciento; Santiago de Cuba, cero por ciento; Granma, 0,2%; Pinar del R&iacute;o, 0,3%; Habana, 1,9%; Matanzas, 2,3%; Guant&aacute;namo, 2,5%; Cienfuegos, 3,8%.</P>
<P ALIGN="JUSTIFY">Las provincias con m&aacute;s altos niveles de p&eacute;rdidas resultaron ser: Las Tunas, 18% (Aplausos).  No, aplausos no para Las Tunas en esto; ellos tuvieron una siembra muy grande, un tiempo desfavorable, pero tuvieron p&eacute;rdidas relativamente altas.  Ese punto no hay que aplaudirlo, ese hay que criticarlo y proponerse el a&ntilde;o que viene hacer mejores siembras todav&iacute;a y reducir las p&eacute;rdidas; el a&ntilde;o que viene la siembra no ser&aacute; tan grande, tan extensa, por eso tendr&aacute;n posibilidad de hacer un mejor trabajo en esa actividad.  Holgu&iacute;n, 10%; Ciego de Avila 9,7%; Sancti Sp&iacute;ritus, 9,7; Camag&uuml;ey, 9,2%.</P>
<P ALIGN="JUSTIFY">Para tener una idea exacta del significado de estos resultados, a continuaci&oacute;n los comparamos con a&ntilde;os anteriores en todo el pa&iacute;s: 1978, 16,7% p&eacute;rdidas; 1979, 21% p&eacute;rdidas; 1980, 9,7% p&eacute;rdidas; 1981, 6,6% p&eacute;rdidas, ha sido el mejor a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Fertilizaci&oacute;n. La fertilizaci&oacute;n balanceada a reto&ntilde;os pr&aacute;cticamente se concluy&oacute; en junio 30, marchando bien esta tarea. La fertilizaci&oacute;n balanceada a ca&ntilde;as nuevas tiene cierto atraso, que debe recuperarse en este mes y el pr&oacute;ximo. La fertilizaci&oacute;n nitrogenada es la que presenta dificultades, aunque hasta junio 30 se le hab&iacute;a aplicado a 72 000 caballer&iacute;as.</P>
<P ALIGN="JUSTIFY">Limpia manual. Se repite por segundo a&ntilde;o consecutivo un gran trabajo en esta actividad. Hasta julio 20 se han limpiado de forma manual 122 299 caballer&iacute;as, que representan 1 570 caballer&iacute;as m&aacute;s que el a&ntilde;o pasado en la misma fecha. El plan de limpia para el mes de julio se sobrecumpli&oacute;, hasta julio 23, en un 110%, quedando algunas provincias que cumplir&aacute;n en los pr&oacute;ximos d&iacute;as. Con el impulso en lo que resta de mes y el trabajo a realizar en agosto, m&aacute;s el apoyo en la aplicaci&oacute;n de herbicidas, los resultados deben ser superiores en el presente a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Comportamiento de las lluvias. La lluvia en este a&ntilde;o ha tenido un mal comportamiento por su distribuci&oacute;n y bajos niveles. En varias provincias, y dentro de las mismas en algunas zonas, han sido verdaderamente cr&iacute;ticas. Nacionalmente, solo en el mes de marzo estas han sido superiores al promedio hist&oacute;rico y al a&ntilde;o pasado; hasta junio 30 se reportan 429 mil&iacute;metros, estando por debajo del promedio hist&oacute;rico en 129 mil&iacute;metros, y en 80 con relaci&oacute;n al a&ntilde;o pasado; en el mes de mayo, que es decisivo para el cultivo de la ca&ntilde;a, cayeron 128 mil&iacute;metros, o sea, 57 menos que el promedio hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">Nos quedan por concluir en este a&ntilde;o varias tareas decisivas.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; me qued&oacute; un parrafito que deseo incluir, antes de continuar, este deb&iacute;a ir antes de la fertilizaci&oacute;n, es sobre el cultivo profundo y no quiero dejarlo en el olvido.</P>
<P ALIGN="JUSTIFY">Esta actividad no estaba prevista en nuestros planes del presente a&ntilde;o, no obstante, como consecuencia de un esfuerzo especial hemos aplicado cultivo profundo hasta julio 20 a m&aacute;s de 20 400 caballer&iacute;as de reto&ntilde;o.  En esta tarea han trabajado bien todas las provincias.</P>
<P ALIGN="JUSTIFY">Se trata de una t&eacute;cnica nueva que empezamos a utilizar este a&ntilde;o, y que esperamos aplicar el pr&oacute;ximo a&ntilde;o a la casi totalidad de los reto&ntilde;os.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que nos quedan por concluir en este a&ntilde;o varias tareas decisivas, como son:  continuar limpiando para que en septiembre no existan enhierbamientos medios ni pesados; reforzar el trabajo de la resiembra en los meses de agosto y septiembre para que en la evaluaci&oacute;n de octubre no tengamos siembras de primavera con menos del 85% de poblaci&oacute;n; garantizar las 10 188 caballer&iacute;as a sembrar de fr&iacute;o con &oacute;ptima calidad que permitir&aacute; sobrecumplir en 2 000 caballer&iacute;as las cifras directivas del &aacute;rea total en diciembre 31 de 1981; garantizar las reparaciones de los centrales y los equipos agr&iacute;colas para que ni un solo central se atrase en su fecha de arrancada prevista; adoptar en tiempo todas las medidas con los aseguramientos, que garanticen las reparaciones de los centrales y los equipos agr&iacute;colas; desde ahora, trabajar en la selecci&oacute;n de las fuerzas necesarias para el corte de la pr&oacute;xima zafra.</P>
<P ALIGN="JUSTIFY">Hasta aqu&iacute; los aspectos econ&oacute;micos.</P>
<P ALIGN="JUSTIFY">Ahora queremos abordar un nuevo e importante tema. No s&eacute; si el agua nos permitir&aacute;, pero yo pienso que s&iacute;, aunque traigo algunos papeles, porque estos datos no se pueden traer en la memoria, tratar&eacute; de cuidarlos, que no se mojen (Aplausos). Yo creo que una lloviznita la podemos soportar nosotros, ¿verdad?, sin mucho problema (Exclamaciones de: &quot;¡S&iacute;!&quot;).</P>
<P ALIGN="JUSTIFY">Este tema que voy a abordar es importante, muy importante.</P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos dos a&ntilde;os han azotado a nuestro pa&iacute;s cuatro nocivas plagas que han afectado animales, plantas y por &uacute;ltimo tambi&eacute;n a las personas: la fiebre porcina africana, la roya de la ca&ntilde;a, el moho azul del tabaco y, en la actualidad, el virus n&uacute;mero dos del dengue.</P>
<P ALIGN="JUSTIFY">No pocos ciudadanos en este pa&iacute;s est&aacute;n profundamente convencidos de que estas enfermedades, especialmente el dengue, fueron introducidas en nuestro pa&iacute;s por el imperialismo yanki. Sobre esto voy a hablar con alguna extensi&oacute;n, para que nos ubiquemos bien y comprendamos las circunstancias en que tienen lugar los hechos.</P>
<P ALIGN="JUSTIFY">Como parte del desarrollo de su arsenal militar posterior a la Segunda Guerra Mundial, Estados Unidos ha dado atenci&oacute;n creciente a los trabajos relacionados con la producci&oacute;n de armas qu&iacute;micas y biol&oacute;gicas, dedicando recursos, personal especializado e instituciones al desarrollo de las mismas.</P>
<P ALIGN="JUSTIFY">En un informe preparado para el subcomit&eacute; especial sobre la Fundaci&oacute;n Nacional de Ciencia del Comit&eacute; sobre el Trabajo y Bienestar Social del Senado de Estados Unidos en mayo de 1969, donde se analizan la naturaleza e historia de la guerra biol&oacute;gica, as&iacute; como las ventajas posibles de un sistema de arma biol&oacute;gica, se reconoce el apoyo financiero creciente para el desarrollo de este tipo de armas, que solo en 1969 hab&iacute;a alcanzado para la investigaci&oacute;n m&aacute;s de 175 millones de d&oacute;lares al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Entre otras cosas, dicho informe expresa lo siguiente: </P>
<P ALIGN="JUSTIFY">&quot;La guerra biol&oacute;gica es la introducci&oacute;n deliberada de organismos productores de enfermedades a las poblaciones de personas, animales o plantas. Los organismos son iguales a los hallados en la naturaleza, pero pueden ser seleccionados y cultivados para que sean m&aacute;s virulentos y resistentes que los de la naturaleza. Algunos pueden crearse resistentes a drogas y antibi&oacute;ticos.&quot;</P>
<P ALIGN="JUSTIFY">M&aacute;s adelante contin&uacute;a expresando el informe: </P>
<P ALIGN="JUSTIFY">&quot;Es dif&iacute;cil de probar la culpabilidad de un ataque bajo ciertas circunstancias, ya que los organismos causantes est&aacute;n en la naturaleza de todas formas y si estos son enviados clandestinamente, se podr&iacute;a discutir que la situaci&oacute;n es el resultado de una epidemia espont&aacute;nea. La efectividad de ataques biol&oacute;gicos a gran escala contra poblaciones no protegidas, puede compararse con el efecto de las armas nucleares.  Las cosechas son vulnerables a los ataques biol&oacute;gicos.</P>
<P ALIGN="JUSTIFY">&quot;Las armas biol&oacute;gicas —prosigue el informe— son extremadamente adecuadas para el uso encubierto, tales como sabotajes.  Funcionan por medio de la acci&oacute;n retardada, son dif&iacute;ciles de detectar y solo se necesita una peque&ntilde;a cantidad; adem&aacute;s, debido a que los agentes biol&oacute;gicos son invisibles, inodoros, sin sabor y como generalmente no producen da&ntilde;o fisiol&oacute;gico inmediato, ser&iacute;a probablemente casi imposible su temprana detecci&oacute;n.&quot;</P>
<P ALIGN="JUSTIFY">Seg&uacute;n el libro Las armas silenciosas, de Robin Clarke, en 1952 la Comisi&oacute;n Cient&iacute;fica Internacional fue llamada por la Academia China y el Comit&eacute; por la Paz chino, para que investigara acusaciones hechas por los chinos y norcoreanos de que Estados Unidos hab&iacute;a librado una guerra biol&oacute;gica en sus territorios.  La Comisi&oacute;n Internacional recogi&oacute; testimonios de testigos locales, quienes refirieron que despu&eacute;s de sobrevolar aviones norteamericanos en distintas &aacute;reas, posteriormente se registraron brotes de enfermedades inusuales. Denunciaron, adem&aacute;s, la aparici&oacute;n en esas regiones de concentraciones excepcionalmente altas de insectos que eran o bien desconocidos localmente o que aparec&iacute;an en estaciones del a&ntilde;o inapropiadas.  M&aacute;s a&uacute;n, la Comisi&oacute;n encontr&oacute; que diversos insectos surgieron en la regi&oacute;n en una &eacute;poca totalmente fuera de su orden natural de aparici&oacute;n.</P>
<P ALIGN="JUSTIFY">En &eacute;poca m&aacute;s reciente, durante la guerra de Viet Nam, fue ampliamente divulgado y conocido internacionalmente, el empleo masivo por parte de Estados Unidos de agentes qu&iacute;micos extraordinariamente t&oacute;xicos para la poblaci&oacute;n civil y los animales, as&iacute; como agentes qu&iacute;micos fitot&oacute;xicos que devastaron cosechas, plantaciones y bosques.</P>
<P ALIGN="JUSTIFY">El 29 de agosto de 1960 se present&oacute; un estudio preparado por el Subcomit&eacute; del Desarme del Comit&eacute; de Relaciones Exteriores del Senado de Estados Unidos, que expresaba la preocupaci&oacute;n por el auge creciente en la elaboraci&oacute;n de este tipo de armas en Estados Unidos y su necesario control.  El estudio pretend&iacute;a —seg&uacute;n su se&ntilde;alamiento textual— que &quot;quiz&aacute;s la difusi&oacute;n del material que aqu&iacute; se ofrece estimule a una mayor conciencia sobre los problemas que crea la guerra qu&iacute;mica, biol&oacute;gica, radiol&oacute;gica y el control de las armas qu&iacute;micas y biol&oacute;gicas&quot;.</P>
<P ALIGN="JUSTIFY">Refiere el informe que el ej&eacute;rcito establece cinco agentes de guerra biol&oacute;gica, incluyendo ciertos compuestos qu&iacute;micos utilizados para inhibir o destruir el crecimiento de las plantas.</P>
<P ALIGN="JUSTIFY">Destaca, adem&aacute;s, las ventajas de la guerra biol&oacute;gica sobre la qu&iacute;mica, ya que al necesitar un per&iacute;odo de incubaci&oacute;n de d&iacute;as o semanas, se produce una demora en su acci&oacute;n al contrario de la acci&oacute;n inmediata de los productos qu&iacute;micos, lo que dificulta la detecci&oacute;n del uso de los primeros.</P>
<P ALIGN="JUSTIFY">Se&ntilde;ala, por otra parte, los agentes que pueden usarse contra personal militar o civil con un rango en su efecto mort&iacute;fero, que va desde uno muy bajo, ejemplo:  influenza, hasta muy elevado, ejemplo:  &aacute;ntrax.</P>
<P ALIGN="JUSTIFY">Estos agentes se agrupan en: </P>
<P ALIGN="JUSTIFY">Agentes de guerra biol&oacute;gica contra personas: </P>
<P ALIGN="JUSTIFY">Bacterias: &aacute;ntrax, disenter&iacute;a, brucelosis, c&oacute;lera, difteria, gastroenteritis, muermo, meloidosis, fiebre paratifoidea, tuberculosis, tularemia, fiebre tifoidea.</P>
<P ALIGN="JUSTIFY">Rickettsias: tifus, fiebre de las monta&ntilde;as rocosas, Fiebre Q.</P>
<P ALIGN="JUSTIFY">Virus: psitacosis, enfermedades encefal&iacute;ticas, influenza, viruela, fiebre amarilla, dengue y hepatitis infecciosa.</P>
<P ALIGN="JUSTIFY">Hongos: coccidiomicosis, histoplasmosis.  </P>
<P ALIGN="JUSTIFY">Toxinas: botulismo y envenenamiento de alimentos por estafilococos.</P>
<P ALIGN="JUSTIFY">Agentes de guerra biol&oacute;gica anti-animales: Bacterias: &aacute;ntrax, brucela y moquillo.</P>
<P ALIGN="JUSTIFY">Virus: aftosa, morilla, fiebre del valle de Rift, estomatitis vesicular, exantema vesicular, c&oacute;lera porcino, fiebre porcina africana, enfermedad de Newcastle y encefalomielitis equina.</P>
<P ALIGN="JUSTIFY">Agentes de guerra biol&oacute;gica anticosecha.  Son empleados tres tipos de agentes:</P>
<P ALIGN="JUSTIFY">Microorganismos que son productores de enfermedades, insectos nocivos, que causan da&ntilde;o mec&aacute;nico a las plantas o act&uacute;an como vectores dispersos de la enfermedad, y compuestos qu&iacute;micos que matan las plantas.</P>
<P ALIGN="JUSTIFY">Los siguientes agentes se usar&iacute;an como armas econ&oacute;micas limitando el abastecimiento de alimentos y destruyendo cosechas industriales, tales como el algod&oacute;n, el caucho, los &aacute;rboles maderables.</P>
<P ALIGN="JUSTIFY">Pat&oacute;genos de plantas:  la roya de la papa, la mancha carmelita del arroz, el tiz&oacute;n del arroz, la roya del tallo del cereal, la roya de la corona de la avena, la mancha o tiz&oacute;n del ma&iacute;z, el mosaico del tabaco, la enfermedad de la remolacha azucarera, la plaga de las plantas cruc&iacute;feras y la plaga de la papa.</P>
<P ALIGN="JUSTIFY">Insectos y otros animales nocivos: el escarabajo japon&eacute;s, el escarabajo mexicano del frijol, el gorgojo del algod&oacute;n, langostas o grillos, mosca del trigo, gusano de la esciaria, gusano del ma&iacute;z, grillo de las hojas de las plantas, nem&aacute;todos y la serpiente africana de la tierra.</P>
<P ALIGN="JUSTIFY">El informe analiza, adem&aacute;s, las diversas formas de diseminaci&oacute;n o traslado de los agentes de la guerra bacteriol&oacute;gica, destacando que utilizando aerosoles desde aviones pueden cubrirse grandes &aacute;reas aparte de otros m&eacute;todos diversos para su diseminaci&oacute;n.  Indica, adem&aacute;s, que la naturaleza de los agentes de guerra biol&oacute;gica los hace muy adaptables al uso en operaciones encubiertas o descubiertas.</P>
<P ALIGN="JUSTIFY">Al mismo tiempo, continu&oacute; se&ntilde;alando el informe, la defensa contra la guerra biol&oacute;gica es muy complicada debido a las dificultades que existen en la detecci&oacute;n de sus agentes, situaci&oacute;n que es casi exclusiva de este tipo de arma.  Los medios reales de defensa contra los agentes de la guerra biol&oacute;gica son similares en muchos aspectos a los medios defensivos contra los agentes qu&iacute;micos, siendo, sin embargo, la aplicaci&oacute;n rigurosa de medios sanitarios, tales como la preservaci&oacute;n de la limpieza, el control de insectos y roedores, la protecci&oacute;n de los alimentos y agua de la contaminaci&oacute;n, la cuarentena de lugares contaminados y la educaci&oacute;n y disciplina del personal, medidas fundamentales.</P>
<P ALIGN="JUSTIFY">En la conferencia sobre guerra qu&iacute;mica y biol&oacute;gica celebrada en el Hotel Bonnington, en Londres, en 1968, se destac&oacute; la atenci&oacute;n e inter&eacute;s de los c&iacute;rculos que trabajan en armas biol&oacute;gicas en el dengue como arma humana eficiente.</P>
<P ALIGN="JUSTIFY">Con el t&iacute;tulo de Guerra qu&iacute;mica y biol&oacute;gica: arsenal oculto de los EE.UU, el escritor norteamericano Seymour Hersh describe algunas de las bases secretas donde se desarrollan en Estados Unidos las armas qu&iacute;micas y biol&oacute;gicas:  el arsenal de Edgewood y Fort Detrick. Edgewood es una gigantesca instalaci&oacute;n al noroeste de Baltimore de 10 000 acres de superficie, donde trabajan cerca de 4 000 civiles y 1 000 militares.  Su presupuesto fue creciendo hasta alcanzar sus m&aacute;s altos niveles durante la guerra de Viet Nam.</P>
<P ALIGN="JUSTIFY">El Fuerte Detrick, de 1 300 acres, situado en Maryland, emplea 2 500 civiles y 500 militares.  Su trabajo espec&iacute;fico es el desarrollo de distintos medios para la guerra biol&oacute;gica. Durante la Segunda Guerra Mundial realiz&oacute; grandes trabajos que posteriormente ha ido ampliando. El libro refiere diferentes accidentes ocurridos con el personal del centro, que contrajeron enfermedades mortales como &aacute;ntrax, neumonitis y meningitis. El papel que desarrolla la base en la guerra biol&oacute;gica es similar al que desempe&ntilde;a Edgewood en la guerra qu&iacute;mica. Detrick controla la obtenci&oacute;n, pruebas, las investigaciones y el desarrollo de todos los equipos y productos b&aacute;sicamente para la ofensiva con armas biol&oacute;gicas. &quot;El resultado era inevitable —se&ntilde;ala el escritor—, desde 1961 las fuerzas armadas han logrado espectaculares progresos a lo largo de todo el espectro de la guerra biol&oacute;gica y qu&iacute;mica. Detr&aacute;s de una pared de compartimentaci&oacute;n que se erigi&oacute; durante la Segunda Guerra Mundial, cient&iacute;ficos de la CBW —trabajando en seis bases militares, m&aacute;s de setenta universidades en todo el mundo, y en corporaciones privadas y no lucrativas—, han perfeccionado los gases, herbicidas y defoliantes, as&iacute; como el conjunto mort&iacute;fero de medios masivos de eliminaci&oacute;n que van desde los incoloros e inodoros gases nerviosos, hasta las bacterias especialmente dise&ntilde;adas a trav&eacute;s de la ingenier&iacute;a gen&eacute;tica para resistir antibi&oacute;ticos.&quot;</P>
<P ALIGN="JUSTIFY">El uso de insectos para trasmitir enfermedades (los insectos son conocidos como vectores) ha sido objeto de profundos estudios en Fort Detrick.  Un periodista escribi&oacute; que el inventario de insectos del Fuerte Detrick en 1959 inclu&iacute;a mosquitos infectados con fiebre amarilla, malaria y dengue; pulgas infectadas con plaga, garrapatas con tularemia, fiebre recidiva y fiebre de colorado; moscas dom&eacute;sticas infectadas con c&oacute;lera, &aacute;ntrax y disenter&iacute;a.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n datos revelados &uacute;ltimamente por el Departamento del ej&eacute;rcito norteamericano, en julio de 1958 el Centro de Armas Bacteriol&oacute;gicas de las Fuerzas Terrestres de Estados Unidos realiz&oacute; experimentos con mosquitos Aedes aegypti portadores de la fiebre amarilla, estos experimentos se realizaron en un pol&iacute;gono a&eacute;reo en el Estado de la Florida. El enjambre de mosquitos —no contagiados con la fiebre amarilla— compuesto aproximadamente de unos 600 000 ejemplares, fue dispersado sobre el pol&iacute;gono desde un avi&oacute;n. Los resultados de las investigaciones realizadas demostraron que: </P>
<P ALIGN="JUSTIFY">-Los mosquitos alcanzaron en un d&iacute;a distancias de 1,6 a 3,2 kil&oacute;metros y picaron a muchas personas.</P>
<P ALIGN="JUSTIFY">-Comprob&oacute; las grandes posibilidades para el empleo de los mosquitos en la transportaci&oacute;n de la fiebre amarilla a grandes distancias.</P>
<P ALIGN="JUSTIFY">El peri&oacute;dico <I>Granma</I> en su edici&oacute;n del 30 de octubre de 1980 public&oacute; la siguiente noticia: </P>
<P ALIGN="JUSTIFY">&quot;Washington, 29 de octubre (PL).- El Gobierno de Estados Unidos pens&oacute; seriamente usar el mosquito portador de la fiebre amarilla contra la Uni&oacute;n Sovi&eacute;tica en 1956.</P>
<P ALIGN="JUSTIFY">&quot;Seg&uacute;n documentos militares desclasificados y dados a conocer hoy, el ej&eacute;rcito norteamericano consider&oacute; la utilizaci&oacute;n del mosquito Aedes aegypti para infectar con fiebre amarilla el territorio de la URSS.</P>
<P ALIGN="JUSTIFY">&quot;La Uni&oacute;n Sovi&eacute;tica se hab&iacute;a seleccionado como objetivo militar tomando en consideraci&oacute;n la rareza de esa enfermedad en ese pa&iacute;s y las posibilidades de que sus ciudadanos podr&iacute;an ser afectados m&aacute;s f&aacute;cilmente.</P>
<P ALIGN="JUSTIFY">&quot;Millones de mosquitos portadores de fiebre amarilla se experimentan en Fort Detrick y Maryland, con capacidad para producir medio mill&oacute;n mensual, mientras se esperaba el inicio de la construcci&oacute;n de una nueva planta dise&ntilde;ada por el ej&eacute;rcito con capacidad de 130 millones de mosquitos mensuales.</P>
<P ALIGN="JUSTIFY">&quot;El documento destaca que los experimentos llevados a cabo contemplan la manera en que los mosquitos penetran en casas y zonas protegidas de la URSS.</P>
<P ALIGN="JUSTIFY">&quot;Los documentos desclasificados aseguran que la agresi&oacute;n contra la URSS ser&iacute;a llevada a cabo tomando en cuenta la imposibilidad de la Uni&oacute;n Sovi&eacute;tica de poner en marcha un programa de inmunizaci&oacute;n masivo contra el ataque de los mosquitos.&quot;</P>
<P ALIGN="JUSTIFY">Un despacho de Prensa Latina fechado en Nueva Delhi en enero 7 recoge una denuncia de la agencia india &quot;Press Asia International&quot;, en la que se acusa a Estados Unidos de prepararse para la guerra bacteriol&oacute;gica y de realizar peligrosos experimentos en la ciudad paquistan&iacute; de Lahore.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n la informaci&oacute;n, cient&iacute;ficos y especialistas de la Universidad de Maryland, dirigidos por David Nelin y otros funcionarios importantes del Centro M&eacute;dico de Lahore, utilizan a la poblaci&oacute;n civil de la ciudad para realizar experimentos en gran escala sobre la contaminaci&oacute;n bacteriol&oacute;gica.</P>
<P ALIGN="JUSTIFY">Algunas de las pruebas realizadas hab&iacute;an causado en el momento de la informaci&oacute;n 30 muertes de personas, v&iacute;ctimas de la fiebre amarilla inoculada por una variedad de mosquitos que anteriormente no exist&iacute;a en la regi&oacute;n, y que otras v&iacute;ctimas de los experimentos permanec&iacute;an bajo observaci&oacute;n en los hospitales de Lahore y Rawalpindi.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n la informaci&oacute;n, el insecto fue introducido desde Estados Unidos y est&aacute; dotado de una alta resistencia al medio, gran adaptabilidad a los cambios, y se expandi&oacute; r&aacute;pidamente por la ciudad.  El promedio de muertes epid&eacute;micas a causa de la picada del mosquito fue cercano al 90% de los afectados.</P>
<P ALIGN="JUSTIFY">La idea de la utilizaci&oacute;n de armas biol&oacute;gicas contra Cuba ha sido se&ntilde;alada en diferentes ocasiones por distintos &oacute;rganos de prensa dentro de Estados Unidos.  Durante la 91 sesi&oacute;n del Congreso de Estados Unidos, en noviembre del 18 al 20 y diciembre 2, 9, 18 y 19 de 1969, se celebr&oacute; una audiencia para analizar los supuestos planes sobre el uso de armas biol&oacute;gicas contra Cuba.  En esa sesi&oacute;n se desarroll&oacute; el siguiente di&aacute;logo que es elocuente: </P>
<P ALIGN="JUSTIFY">&quot;<B>Sr. Fraser</B>.-<B> </B> Se ha dicho que los Estados Unidos estaban preparados para utilizar armas biol&oacute;gicas con respecto a Cuba.  ¿Podr&iacute;a decirnos si esto es cierto o no? </P>
<P ALIGN="JUSTIFY">&quot;<B>Sr. Pickering</B>.-  No tengo conocimiento de eso.</P>
<P ALIGN="JUSTIFY">&quot;<B>Sr. Fraser</B>.-<B>  </B>¿Alguno de los presentes tiene informaci&oacute;n sobre ese asunto? (No hay respuesta.) </P>
<P ALIGN="JUSTIFY">&quot;<B>Sr. Pickering</B>.-  He visto en la prensa los debates sobre ese asunto.</P>
<P ALIGN="JUSTIFY">&quot;<B>Sr. McCarthy</B>.-  Yo dir&iacute;a que el Comit&eacute; de Relaciones Exteriores del Senado no es ajeno a los incidentes a que se hace alusi&oacute;n, y hay personas en el gobierno que conocen todas las actas del presente y del pasado. S&eacute; que las informaciones est&aacute;n accesibles en sus actas...&quot; </P>
<P ALIGN="JUSTIFY">Sabemos los tenebrosos planes imperialistas contra nuestro pa&iacute;s en la d&eacute;cada del 60:  sabotajes a la econom&iacute;a, plagas contra las plantas y los animales, defoliantes de la ca&ntilde;a, interrupci&oacute;n de las lluvias bombardeando las nubes con productos qu&iacute;micos antes de que llegaran a nuestro pa&iacute;s, bacterias contra el az&uacute;car, etc&eacute;tera, atentados personales contra dirigentes de la Revoluci&oacute;n, tabacos envenenados, hongos en la ropa para ocasionar enfermedades mortales, mercenarios contratados en la mafia, fusiles de mirillas telesc&oacute;picas, balas envenenadas, etc&eacute;tera, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">No son invenciones nuestras, son hechos reconocidos por el propio Senado de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; tengo parte del informe de la Comisi&oacute;n Especial del Senado en 1975 de donde se pueden extraer adicionalmente algunos p&aacute;rrafos de inter&eacute;s.  Dice as&iacute;, por ejemplo, el propio Senado de Estados Unidos: </P>
<P ALIGN="JUSTIFY">&quot;En noviembre de 1962 se desarroll&oacute; una propuesta para un programa m&aacute;s amplio de nuevas acciones clandestinas para derrocar a Castro. El asistente del Presidente, Richard Goodwin, y el general Edwards Lansdale, quienes ten&iacute;an experiencia en operaciones de contrainsurgencia, jugaron papeles fundamentales de direcci&oacute;n para crear este programa, que se llam&oacute; Operaci&oacute;n Mongoose.</P>
<P ALIGN="JUSTIFY">&quot;A finales de 1961 o principios de 1962, se le encarg&oacute; a William Harvey, de la Fuerza Operante W de la CIA, la unidad de la CIA para la Operaci&oacute;n Mongoose.  La Fuerza Operante W actuaba bajo la gu&iacute;a del Grupo Especial aumentado y empleaba un total de unas 400 personas en la oficina central de la CIA y en su estaci&oacute;n de Miami.</P>
<P ALIGN="JUSTIFY">&quot;Mc Cone y Harvey eran los principales participantes de la CIA en la Operaci&oacute;n Mongoose.</P>
<P ALIGN="JUSTIFY">&quot;El 19 de enero de 1962 se celebr&oacute; una reuni&oacute;n de los principales participantes de Mongoose en la oficina del fiscal general Kennedy. Las notas tomadas en la reuni&oacute;n por George Mc Manus, ayudante ejecutivo de Helms, conten&iacute;an lo siguiente: </P>
<P ALIGN="JUSTIFY">&quot;Conclusi&oacute;n: derrocamiento de Castro, si es posible. La soluci&oacute;n al problema de Cuba tiene prioridad para el Gobierno de Estados Unidos. No se puede escatimar tiempo, dinero, esfuerzo o recursos humanos.</P>
<P ALIGN="JUSTIFY">&quot;El 18 de enero de 1962 —dice m&aacute;s adelante el informe—, Lansdale asign&oacute; 32 trabajos preparativos a las agencias que participaban en el Mongoose. En un memor&aacute;ndum dirigido a los miembros del grupo de trabajo, Lansdale enfatiz&oacute; que nuestra tarea es la de poner a trabajar el genio norteamericano en este proyecto, de una forma r&aacute;pida y efectiva. Esto exige un cambio en el negocio habitual y un serio conocimiento del hecho de que nos encontramos en una situaci&oacute;n de combate en la cual se nos ha otorgado el pleno mando.</P>
<P ALIGN="JUSTIFY">&quot;Las 32 tareas a cumplir abarcaban toda una variedad de actividades que iban desde la recopilaci&oacute;n de informaciones de inteligencia, con vistas a la utilizaci&oacute;n de las fuerzas militares norteamericanas para apoyar el movimiento popular cubano, hasta el desarrollo de un programa operacional para acciones de sabotajes dentro de Cuba.</P>
<P ALIGN="JUSTIFY">&quot;El 19 de enero de 1962, Lansdale a&ntilde;adi&oacute; una tarea adicional a las ya asignadas el 18 de enero. La tarea 33 abarcaba un plan para incapacitar a los trabajadores azucareros cubanos durante la zafra, mediante el empleo de medios qu&iacute;micos b&eacute;licos.  Lansdale declar&oacute; que el proyecto inclu&iacute;a la utilizaci&oacute;n de qu&iacute;micos no letales destinados a enfermar a los cubanos temporalmente y a mantenerlos alejados de los campos por un per&iacute;odo de 24 a 28 horas sin efectos da&ntilde;inos. Esta tarea fue inicialmente aprobada para proyectos de planificaci&oacute;n con el se&ntilde;alamiento de que ella requerir&iacute;a una determinaci&oacute;n pol&iacute;tica antes de su aprobaci&oacute;n final. El SGA aprob&oacute; las 33 tareas de Lansdale, con vistas a su planeamiento, el 30 de enero de 1962.</P>
<P ALIGN="JUSTIFY">&quot;La revisi&oacute;n del programa del general Lansdale para el Proyecto Cuba, de fecha 20 de febrero de 1962, incluy&oacute; un plan b&aacute;sico de acci&oacute;n, la fase cuatro de ese plan ten&iacute;a, como uno de sus componentes: ataque a los cuadros del r&eacute;gimen, incluyendo l&iacute;deres claves. Esto debe ser una operaci&oacute;n de objetivo especial. En esto las operaciones de la CIA con desertores son vitales.  Los elementos gangsteriles pueden proporcionar el mejor reclutamiento potencial para acciones contra los oficiales del G-2.  Deben agregarse t&eacute;cnicos del bloque a la lista de objetivos.  Agentes de  CW (Guerra Qu&iacute;mica) deben ser tomados plenamente en consideraci&oacute;n.&quot;</P>
<P ALIGN="JUSTIFY">M&aacute;s adelante dice: &quot;No obstante, bajo el programa, se enviaron equipos de agentes a Cuba. Un memor&aacute;ndum de Lansdale de 13 de marzo de 1962, al Grupo Especial Ampliado informaba: Dos equipos de agentes despachados del 1º al 15 de abril de 1962. Dos equipos de agentes despachados del 16 al 30 de abril de 1962.  Dos equipos despachados a Cuba del 1º al 15 de mayo de 1962. Cuatro equipos de agentes despachados a Cuba del 16 al 31 de mayo.  De 10 a 15 equipos de agentes despachados a Cuba del 1º al 30 de junio de 1962.&quot;</P>
<P ALIGN="JUSTIFY">Adem&aacute;s de las infiltraciones de agentes, el Programa Mongoose tambi&eacute;n sigui&oacute; incluyendo propuestas de sabotajes aceleradas.  El intento infructuoso de hacer volar la mina de Matahambre fue aprobado el 30 de agosto de 1962, y un memor&aacute;ndum del 31 de agosto de 1962 de Lansdale al SGA seleccionaba objetivos de sabotajes como la mina de Matahambre y diversas refiner&iacute;as, plantas de n&iacute;quel.</P>
<P ALIGN="JUSTIFY">El mismo memor&aacute;ndum suger&iacute;a:  &quot;alentar la destrucci&oacute;n de cosechas por medio del fuego, productos qu&iacute;micos y hierbas malas, obstaculizaci&oacute;n de la cosecha mediante retraso en el trabajo, la destrucci&oacute;n de sacos, cajas de cart&oacute;n y dem&aacute;s contenedores de embarque&quot;.</P>
<P ALIGN="JUSTIFY">Estas no son invenciones, son confesiones del Senado de Estados Unidos.</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes se produjo la infiltraci&oacute;n de un grupo contrarrevolucionario por Matanzas.  Desembarc&oacute; el 4 de julio, capturados tres al amanecer del 5, capturado el resto el d&iacute;a 9 de julio. Tarea: organizar un atentado contra los dirigentes de la Revoluci&oacute;n, en este caso particularmente contra m&iacute;, en el acto del 26 de Julio, en combinaci&oacute;n con otros grupos que se infiltrar&iacute;an ulteriormente; y, adem&aacute;s, actividades de sabotajes, etc&eacute;tera. Lo confesaron r&aacute;pidamente, como lo confiesan todo r&aacute;pidamente todos los mercenarios. Fue publicado en nuestra prensa, el Gobierno de Estados Unidos no ha dicho una palabra, y sabemos c&oacute;mo trabaja la CIA y c&oacute;mo utiliza esos elementos, actuando directamente e indirectamente.</P>
<P ALIGN="JUSTIFY">Pero no solo eso.  El d&iacute;a 23 de julio aparece un cable de la AP desde Miami que dice as&iacute; textualmente: </P>
<P ALIGN="JUSTIFY">&quot;Cuarenta comandos, que se han infiltrado en Cuba, intentar&aacute;n asesinar al presidente Fidel Castro este fin de semana durante los festejos de aniversario de la Revoluci&oacute;n comunista, dijo hoy el abogado de un grupo de exilados cubanos. Si no pueden matar a Castro, los comandos, cuando menos, perturbar&aacute;n la celebraci&oacute;n en Las Tunas, en el este de Cuba, dijo el abogado Ellis Rubin en conferencia de prensa —esc&uacute;chese bien, en conferencia de prensa—, en las oficinas de la organizaci&oacute;n de exilados Alfa-66.</P>
<P ALIGN="JUSTIFY">&quot;Se espera que Castro se presente en Las Tunas el domingo pr&oacute;ximo, 28 aniversario de su primera ofensiva contra la fuerza del presidente Fulgencio Batista.  Alfa-66 dijo hace poco que cinco comandos capturados al este de La Habana, hace dos semanas, pertenec&iacute;an a sus filas.&quot;</P>
<P ALIGN="JUSTIFY">Ven ustedes c&oacute;mo se env&iacute;an hombres instruidos y armados en Estados Unidos para hacer atentados a los dirigentes de otro Estado, c&oacute;mo lo confiesan, c&oacute;mo all&iacute; en los propios Estados Unidos en oficinas p&uacute;blicas se hacen conferencias de prensa anunciando desembarcos de comandos mercenarios para realizar atentados contra dirigentes de la Revoluci&oacute;n y, sin embargo, el Gobierno de Estados Unidos no dice una palabra, no hace absolutamente nada, guardando un ominoso silencio.</P>
<P ALIGN="JUSTIFY">Pero los imperialistas no solo realizan estas actividades y las toleran, sino que intensifican sus acciones de bloqueo econ&oacute;mico contra nuestro pa&iacute;s. En el terreno de la econom&iacute;a la actitud no ha sido menos agresiva. Las autoridades norteamericanas han utilizado toda su influencia, para impedir las ventas de n&iacute;quel en los pa&iacute;ses capitalistas.</P>
<P ALIGN="JUSTIFY">Hay otro hecho escandaloso. Las principales publicaciones financieras, entre ellas el famoso &quot;International Investor&quot;, han dado cuenta de las gestiones norteamericanas para impedir la concertaci&oacute;n por parte de Cuba de pr&eacute;stamos bancarios en Europa Occidental. En ese mismo sentido se enmarca la noticia publicada en la revista norteamericana <I>Newsweek</I>, el pasado 15 de junio, seg&uacute;n la cual: &quot;Informaciones llegadas al Departamento de Estado indicaban que la compa&ntilde;&iacute;a cubana Cuba-Az&uacute;car hab&iacute;a comprado az&uacute;cares futuros al precio de 35 centavos la libra y que al caer el precio a cerca de 17 centavos se hab&iacute;a producido una p&eacute;rdida de 150 millones. Seg&uacute;n la noticia, esto habr&iacute;a ocasionado graves problemas de divisas a Cuba.&quot;  Se comprende la siniestra intenci&oacute;n de la noticia filtrada por el Departamento de Estado y dirigida a ocasionar dificultades econ&oacute;micas a nuestro pa&iacute;s en los centros financieros internacionales. Por nuestra parte podemos asegurar que esa operaci&oacute;n no existi&oacute; jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Adicionalmente a estas actividades, se organizan maniobras militares en torno a Cuba y se planean ejercicios de desembarco en la base yanki de Guant&aacute;namo, parte de nuestro territorio, ilegalmente ocupado. Se nos amenaza desfachatadamente con bloqueos navales y agresiones.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; tiene, pues, de extra&ntilde;o que el imperialismo se deje arrastrar de nuevo a la tentaci&oacute;n de usar traicioneramente armas biol&oacute;gicas contra Cuba? ¿Qu&eacute; puede esperarse de un gobierno cuya pol&iacute;tica se caracteriza por su cinismo, sus mentiras y su falta absoluta de escr&uacute;pulos? </P>
<P ALIGN="JUSTIFY">Compartimos la convicci&oacute;n del pueblo y albergamos la profunda sospecha de que las plagas que han azotado a nuestro pa&iacute;s y especialmente el dengue hemorr&aacute;gico, pueden haber sido introducidas en Cuba por la CIA.</P>
<P ALIGN="JUSTIFY">La nueva administraci&oacute;n norteamericana no ha dicho una sola palabra sobre los m&eacute;todos que emplear&aacute; la CIA. Emplazamos al Gobierno de Estados Unidos a que defina su pol&iacute;tica en este terreno, a que diga si la CIA ser&aacute; autorizada de nuevo o no, o est&aacute; siendo autorizada ya a organizar atentados a los dirigentes de la Revoluci&oacute;n y a utilizar plagas contra nuestras plantas, nuestros animales y nuestra poblaci&oacute;n. No pueden ser tan c&iacute;nicos ni tan desvergonzados como para guardar silencio sobre una cuesti&oacute;n tan grave y esencial.</P>
<P ALIGN="JUSTIFY">La epidemia, en solo siete semanas, hasta el 24 de julio, hab&iacute;a afectado 273 404 ciudadanos y nos ha costado 113 vidas, de ellas 81 ni&ntilde;os.  Este virus nunca antes hab&iacute;a sido registrado en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El bloqueo yanki se interpuso en nuestros esfuerzos por adquirir los productos necesarios para combatir la epidemia. Nuestra primera gesti&oacute;n en M&eacute;xico para la compra de malathion se hace con la firma Lucaba, firma mixta USA-M&eacute;xico, la cual al conocer el pa&iacute;s donde se iba a utilizar este producto, se neg&oacute; rotundamente a negociar el mismo. Posteriormente, partiendo de la disposici&oacute;n de la firma Bayer de vendernos el producto que necesit&aacute;ramos, se negoci&oacute; con ellos la adquisici&oacute;n de 20 toneladas para ser embarcadas en la motonave &quot;Clarita&quot;, que se encontraba en el puerto de Tampico; por las caracter&iacute;sticas de esta compra, se requiri&oacute; que Bayer declarara este producto para la exportaci&oacute;n, por tener un componente importado de Estados Unidos, malathion, distribuido por la firma mixta USA-M&eacute;xico-Lucaba; se hizo necesaria la autorizaci&oacute;n de Lucaba para proceder a la exportaci&oacute;n de este producto, la cual se neg&oacute; a dar la autorizaci&oacute;n correspondiente por ser el destino del producto: Cuba. Esto en los momentos m&aacute;s dif&iacute;ciles, en los primeros momentos, que no ten&iacute;amos productos qu&iacute;micos para enfrentarnos a la explosiva epidemia que se desat&oacute;.</P>
<P ALIGN="JUSTIFY">Ante la negativa de la firma Lucaba, se hicieron contactos con funcionarios mexicanos y personas allegadas al Gobierno, con la solicitud de que se nos permitiera obtener en el mercado mexicano los productos necesarios. Como resultado de estas gestiones, y la disposici&oacute;n siempre presente de Bayer de venderle a Cuba, se procedi&oacute; a contratar 30 toneladas de lucathion, que es el malathion de la Bayer, las cuales fueron transportadas a nuestro pa&iacute;s utilizando la v&iacute;a a&eacute;rea.</P>
<P ALIGN="JUSTIFY">Hubo que traer malathion desde Europa, por avi&oacute;n, a un costo de 5 000 d&oacute;lares por tonelada la transportaci&oacute;n, es decir, tres veces y media m&aacute;s que el valor del producto.</P>
<P ALIGN="JUSTIFY">Se realizaron esfuerzos para adquirir determinadas cantidades de larvicida procedentes de Estados Unidos a trav&eacute;s de la Oficina Panamericana de Salud, y de acuerdo con normas internacionales que se aplican en estos casos, y aunque la respuesta no fue negativa, no se ha recibido todav&iacute;a una sola tonelada por esa v&iacute;a.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hubo dificultades para adquirir 90 fumigadores Leco, que son de patente norteamericana. En dos diferentes pa&iacute;ses, el mismo d&iacute;a, extra&ntilde;amente se cancelaron las ofertas. Fue necesario emprender en Cuba la inmediata construcci&oacute;n de un equipo similar.</P>
<P ALIGN="JUSTIFY">La epidemia surgi&oacute; en la Ciudad de La Habana y se extendi&oacute; r&aacute;pidamente al resto de las provincias. Se trajeron pediatras, epidemi&oacute;logos e internistas de todo el pa&iacute;s para entrenarlos en La Habana y capacitarlos para enfrentar este brote epid&eacute;mico.  El alto nivel cient&iacute;fico de nuestros pediatras facilit&oacute; la r&aacute;pida comprensi&oacute;n de los s&iacute;ntomas y su tratamiento.</P>
<P ALIGN="JUSTIFY">Se dedicaron 122 hospitales, y se habilitaron 49 instalaciones como hospitales, entre ellos polit&eacute;cnicos de la salud, escuelas y otros que elevaron el n&uacute;mero de centros a 171, donde ingresar a todos los casos que lo requirieran, sumando un total de 14 965 camas. Se aumentaron de 20 a 35 las salas de cuidados especiales; se orient&oacute; la construcci&oacute;n inmediata de salas de terapia intensiva en todos los hospitales pedi&aacute;tricos de La Habana que no las pose&iacute;an, asimismo la preparaci&oacute;n del personal especializado y la r&aacute;pida adquisici&oacute;n de los equipos id&oacute;neos.  Se reforzaron los hospitales del interior del pa&iacute;s con m&eacute;dicos, enfermeras y dem&aacute;s personal param&eacute;dico necesarios.</P>
<P ALIGN="JUSTIFY">Todos los recursos para el tratamiento de la enfermedad estuvieron y est&aacute;n absolutamente garantizados. No ha faltado en ning&uacute;n momento suero, plasma, alb&uacute;mina ni medicamento alguno.</P>
<P ALIGN="JUSTIFY">El mayor n&uacute;mero de nuevos casos registrados en un d&iacute;a nacionalmente, fue de 11 721, el lunes 6 de julio, reduci&eacute;ndose gradualmente hasta llegar a la menor cifra el d&iacute;a 24 de julio, en que se reportaron 3 466 casos. Seg&uacute;n noticias, el d&iacute;a 25 era a&uacute;n menor.</P>
<P ALIGN="JUSTIFY">Es necesario y es justo reconocer el esfuerzo extraordinario que realizaron los m&eacute;dicos, las enfermeras, los t&eacute;cnicos de laboratorio, el personal de servicio; en fin, todos los trabajadores de la salud, y especialmente los de los centros pedi&aacute;tricos, para combatir la enfermedad (Aplausos). Durante semanas han trabajado d&iacute;a y noche, s&aacute;bado y domingo, sin descanso, y qui&eacute;n sabe cu&aacute;ntas vidas han salvado, cu&aacute;ntos cientos y tal vez miles de vidas han salvado gracias a ese esfuerzo. Por eso un d&iacute;a como hoy, en nombre de nuestro Partido, en nombre de nuestro pueblo, en nombre de la Revoluci&oacute;n, deseamos expresar nuestro m&aacute;s profundo reconocimiento a nuestros m&eacute;dicos, enfermeras, t&eacute;cnicos y trabajadores de la salud en general por el brillante y heroico trabajo realizado (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n merecen nuestro reconocimiento los estudiantes de los &uacute;ltimos cursos de medicina que renunciaron a sus vacaciones para trabajar en los hospitales.</P>
<P ALIGN="JUSTIFY">Se orden&oacute; la creaci&oacute;n de un grupo operativo nacional, incluyendo la Defensa Civil y otros organismos, para dirigir y controlar la lucha contra la epidemia.  En las provincias y municipios se organiz&oacute; igualmente un grupo operativo, siendo presidido por el Presidente del Poder Popular y como primer sustituto el Jefe de Estado Mayor de la Defensa Civil.</P>
<P ALIGN="JUSTIFY">Se elabor&oacute; un programa de trabajo que incluye las siguientes fases: </P>
<P ALIGN="JUSTIFY">Primera fase, o fase emergente: mantener las medidas de urgencia contra la epidemia e intensificar el saneamiento con la participaci&oacute;n de todo el pueblo, a trav&eacute;s de sus organizaciones de masas. Simult&aacute;neamente seleccionar y capacitar el personal, as&iacute; como garantizar los recursos materiales que demandan los pasos siguientes de la campa&ntilde;a.</P>
<P ALIGN="JUSTIFY">Segunda fase: ataque intensivo. Duraci&oacute;n: cinco semanas a partir de la primera decena de agosto. Se har&aacute;n tratamientos contra el mosquito adulto semanalmente, utilizando malathion al 95% y equipos m&oacute;viles nebulizadores intradomiciliarios y en los alrededores de las viviendas. Se har&aacute; un eficiente trabajo sobre todos los criaderos potenciales mediante la aplicaci&oacute;n del larvicida abate, en todos los recipientes que contengan agua, sea estancada o potable. El abate se aplicar&aacute; con una frecuencia de dos meses. El plaguicida baytex se utilizar&aacute; dentro del domicilio, para seguirlo aplicando peri&oacute;dicamente despu&eacute;s cada dos meses, alrededor de los focos potenciales donde puede desarrollarse el Aedes aegypti.</P>
<P ALIGN="JUSTIFY">La actividad fundamental estar&aacute; dirigida a la destrucci&oacute;n de todos los criaderos.</P>
<P ALIGN="JUSTIFY">La educaci&oacute;n sanitaria, disciplina y cooperaci&oacute;n de nuestro pueblo ser&aacute; una de las armas m&aacute;s poderosas para esta guerra a muerte al Aedes aegypti.</P>
<P ALIGN="JUSTIFY">Se verificar&aacute;n el ciento por ciento de todas las viviendas y locales del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tecera fase: de consolidaci&oacute;n. Duraci&oacute;n: 11 meses. Se continuar&aacute;n realizando las actividades que posibiliten la erradicaci&oacute;n del mosquito. Mantendremos los ciclos de verificaci&oacute;n y tratamiento cada dos meses. Se sistematizar&aacute; la vigilancia del vector en todos los lugares.</P>
<P ALIGN="JUSTIFY">Cuarta fase: vigilancia y mantenimiento permanente. Se eliminar&aacute;n los posibles focos de Aedes aegypti que hayan podido sobrevivir, continuando las verificaciones sistem&aacute;ticas en las &aacute;reas inicialmente positivas. Se mantendr&aacute; un programa especial de vigilancia en todo el territorio nacional, enfatizando adem&aacute;s el control sanitario de nuestros puertos y aeropuertos para evitar la introducci&oacute;n de la enfermedad y de mosquitos desde el exterior, concluyendo todas las medidas anteriores. Quedar&aacute; constituido en toda la naci&oacute;n, permanentemente, el necesario y fuerte aparato de higiene y epidemiolog&iacute;a que necesitamos, capaz de prevenir y combatir cualquier epidemia.</P>
<P ALIGN="JUSTIFY">En esta fase intensiva, que como se&ntilde;alamos anteriormente durar&aacute; cinco semanas, se emplear&aacute;n 13 061 trabajadores, de los cuales 5 184 quedar&aacute;n permanentes despu&eacute;s de esta fase, incluyendo 1 332 mujeres como verificadoras.</P>
<P ALIGN="JUSTIFY">El personal incorporado de forma permanente o transitoria en la campa&ntilde;a est&aacute; recibiendo la preparaci&oacute;n t&eacute;cnica indispensable para la realizaci&oacute;n de sus labores mediante seminarios, pr&aacute;cticas de terreno y otros.  Desde el d&iacute;a 28 de julio, hasta el d&iacute;a primero de agosto, se trasmitir&aacute; de 8:00 a 10:00 de la ma&ntilde;ana, por el Canal 6 de la Televisi&oacute;n Nacional, un curso dirigido a todos los trabajadores que intervendr&aacute;n en la campa&ntilde;a, que complementa los seminarios que simult&aacute;neamente se estar&aacute;n efectuando en todo el pa&iacute;s, sirviendo a su vez para el conocimiento amplio por nuestro pueblo de las medidas a tomar.</P>
<P ALIGN="JUSTIFY">Los trabajadores sanitarios permanentes estar&aacute;n debidamente uniformados, equipados e identificados.</P>
<P ALIGN="JUSTIFY">La importaci&oacute;n total de plaguicidas para un a&ntilde;o de la campa&ntilde;a es de 6 711 toneladas m&eacute;tricas, con un valor de 16 300 000 pesos en divisas convertibles.</P>
<P ALIGN="JUSTIFY">Estimado de presupuesto de la campa&ntilde;a para los primeros 12 meses:</P>
<P ALIGN="JUSTIFY">Salarios, 8 631 119 pesos; plaguicidas, 16 300 000 pesos; equipos de transporte, 3 200 000 pesos; equipos de fumigaci&oacute;n, 3 769 708 pesos; uniformes y medios de protecci&oacute;n personal, 238 100; combustibles y lubricantes, 2 500 000; inversiones, 8 millones; otros insumos, 93 793 pesos.</P>
<P ALIGN="JUSTIFY">Es decir, los gastos de la campa&ntilde;a en un a&ntilde;o ascender&aacute;n a 42 732 720 pesos, de los cuales m&aacute;s de la mitad corresponde al &aacute;rea de divisas convertibles.</P>
<P ALIGN="JUSTIFY">La naci&oacute;n no ha escatimado esfuerzos ni sacrificios econ&oacute;micos para realizar esta indispensable tarea.  Al conocer las dificultades en la adquisici&oacute;n de algunos equipos, los sovi&eacute;ticos nos han suministrado gratuitamente alrededor de 50 fumigadoras de alta calidad que no estaban incluidas en los planes de comercio corriente (Aplausos).</P>
<P ALIGN="JUSTIFY">Nos proponemos, en dos palabras, erradicar cuanto antes la enfermedad, y tambi&eacute;n, si es posible, exterminar hasta el &uacute;ltimo mosquito Aedes aegypti (Aplausos).  Digo Aedes aegypti, porque otras variedades que viven en pantanos, ci&eacute;nagas, costas y cayos, es pr&aacute;cticamente imposible exterminarlas. La lucha se concretar&aacute; en lo fundamental contra el Aedes aegypti, que es el trasmisor de esta enfermedad y que puede ser trasmisor tambi&eacute;n de enfermedades a&uacute;n peores, como la fiebre amarilla. ¡Es necesario erradicarlo! Esa debe ser la respuesta de la Revoluci&oacute;n a la situaci&oacute;n creada.</P>
<P ALIGN="JUSTIFY">Pero esta es una batalla de todo el pueblo. Aparte de los miles de hombres que profesionalmente se consagren a la tarea, es necesaria la participaci&oacute;n de todo el pueblo, que todo el pueblo est&eacute; informado sobre este mosquito, sus caracter&iacute;sticas, sus costumbres; que todo el pueblo est&eacute; informado de todas las medidas y brinde su m&aacute;xima cooperaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que si un pa&iacute;s puede erradicar este mosquito, ese pa&iacute;s es Cuba, por su organizaci&oacute;n, por el nivel de cultura de su pueblo, por el esp&iacute;ritu de disciplina y de trabajo que tiene nuestro pueblo. Creo por ello que nuestro pa&iacute;s puede proponerse la meta de erradicar el mosquito (Aplausos). Si en la pr&aacute;ctica fuera imposible, y yo no pienso que en la pr&aacute;ctica sea imposible, entonces reducirlo a tan m&iacute;nima expresi&oacute;n que resulte inofensivo, y llevar el control por municipio, d&oacute;nde hay y cu&aacute;ntos hay, y si hay criaderos y larvas.</P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil la lucha, porque, desde luego, ya se sabe y muchos conocen que en determinados recipientes con aguas claras pueden depositar los huevos; pero tambi&eacute;n puede ocurrir que se bote el agua y queden los huevos, se deshidraten y duren meses, y que cuando venga agua otra vez se hidraten y salgan las larvas.  Por eso la lucha hay que librarla contra los adultos, contra las larvas, contra los criaderos, esos criaderos habituales que existen: dep&oacute;sitos de agua, tanques destapados, etc&eacute;tera, que es donde ellos depositan los huevos.  Se trata de un mosquito llamado dom&eacute;stico, que suele estar en las proximidades de las viviendas, no en las selvas ni en los pantanos, sino en las proximidades de las viviendas.  Por eso es m&aacute;s f&aacute;cil de combatir que otras especies, y pudieran llegar a ser erradicados, o reducidos a tal expresi&oacute;n que resulten inofensivos; aunque nuestra lucha, repito, debe ser por erradicarlos (Aplausos).</P>
<P ALIGN="JUSTIFY">En los primeros d&iacute;as fue necesario traer en avi&oacute;n los productos de distintos pa&iacute;ses, hacer un gasto enorme para enfrentar emergentemente la epidemia. Pero al mismo tiempo se fue organizando todo un plan, adquiriendo, contratando las cantidades necesarias de productos para la campa&ntilde;a durante todo un a&ntilde;o; fue necesario adquirir equipos, motomochilas —las de la Agricultura no eran suficientes—, traerlas en avi&oacute;n, ¡en avi&oacute;n!, ¡desde Jap&oacute;n hemos tra&iacute;do motomochilas en avi&oacute;n!; hemos tra&iacute;do productos de distintas procedencias por distintas v&iacute;as; hay barcos que ahora est&aacute;n navegando hacia ac&aacute; con productos, y otros que est&aacute;n arribando en estos d&iacute;as; cre&aacute;ndose una organizaci&oacute;n en cuesti&oacute;n de semanas.  Se est&aacute; creando en tres semanas una organizaci&oacute;n que normalmente habr&iacute;a requerido un a&ntilde;o: seminarios intensivos, uno tras otro; reclutamiento al personal con la ayuda del Partido, la Juventud y las organizaciones de masas, todo un ej&eacute;rcito que debe operar con la disciplina de un ej&eacute;rcito, apoyados en la magn&iacute;fica organizaci&oacute;n y en la eficiencia de la Defensa Civil, en sus cuadros y en sus medios de comunicaci&oacute;n, para iniciar la fase intensiva r&aacute;pidamente.</P>
<P ALIGN="JUSTIFY">Gracias a este enorme esfuerzo podr&aacute; comenzarse en los primeros d&iacute;as de agosto, entre el 3 y el 10; es posible que en algunas provincias se inicie unos d&iacute;as antes que en otras, pero era necesario tener todas las mochilas, todos los equipos, todos los medios, para empezar con fuerza la campa&ntilde;a.  Y esos medios pr&aacute;cticamente est&aacute;n ya en nuestras manos, y los productos indispensables para las primeras cinco semanas; y se ha contratado ya lo indispensable para los primeros seis meses, y simult&aacute;neamente se trabaja en la adquisici&oacute;n de lo necesario para los restantes meses.  Cuesta caro al pa&iacute;s, cuesta recursos, pero no podemos vacilar en esto, porque esto puede decirse que forma parte de la defensa del pa&iacute;s, que forma parte de la defensa de la Revoluci&oacute;n, puesto que estos pueden ser instrumentos que el enemigo emplee contra nosotros.</P>
<P ALIGN="JUSTIFY">Simult&aacute;neamente, dentro de algunas semanas se iniciar&aacute; una fuerte campa&ntilde;a contra las ratas, que es otro vector peligroso que puede ser utilizado para la introducci&oacute;n de graves enfermedades en el pa&iacute;s, es causante de diversos males y ocasiona sensible malestar y da&ntilde;o.</P>
<P ALIGN="JUSTIFY">Nos hemos enfrentado con &eacute;xito a las epidemias: fiebre porcina, roya de la ca&ntilde;a, moho azul, ¡y las hemos erradicado!  Nos enfrentamos ahora al dengue hemorr&aacute;gico, ¡y lo erradicaremos!  ¡Erradicaremos tambi&eacute;n a los vectores! (Aplausos.) </P>
<P ALIGN="JUSTIFY">Se desarrollan en el pa&iacute;s excelentes centros de investigaci&oacute;n, y estaremos preparados para enfrentar cualquier contingencia. Continuaremos haciendo el esfuerzo en lo econ&oacute;mico, sin descanso. Continuaremos tambi&eacute;n fortaleciendo nuestra defensa.  En unos pocos meses m&aacute;s de medio mill&oacute;n de hombres y mujeres se han incorporado a las Milicias de Tropas Territoriales, ¡y ya est&aacute;n entrenados y armados! (Aplausos.)  ¡As&iacute; trabaja y lucha nuestro pueblo!</P>
<P ALIGN="JUSTIFY">¡Este pa&iacute;s podr&aacute; ser borrado de la faz de la Tierra, pero jam&aacute;s podr&aacute; ser intimidado ni doblegado!</P>
<P ALIGN="JUSTIFY">iPatria o Muerte!</P>
<P ALIGN="JUSTIFY">iVenceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
