<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL II CONGRESO DE ECONOMISTAS DEL TERCER MUNDO, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 26 DE ABRIL DE 1981, “AÑO DEL XX ANIVERSARIO DE GIRON”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL II CONGRESO DE ECONOMISTAS DEL TERCER MUNDO, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 26 DE ABRIL DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados y miembros de la Asociaci&oacute;n de Economistas del Tercer Mundo:   </P>
<P ALIGN="JUSTIFY">Valoramos altamente la celebraci&oacute;n en La Habana del II Congreso de Economistas del Tercer Mundo.   </P>
<P ALIGN="JUSTIFY">Este Congreso ha reunido a muy destacadas personalidades de la ciencia econ&oacute;mica, las ciencias sociales en general y de la direcci&oacute;n econ&oacute;mica de casi todos los pa&iacute;ses de Africa, Asia y Am&eacute;rica Latina. Tambi&eacute;n se encuentran presentes muchos distinguidos invitados de Europa y Norteam&eacute;rica. Este formidable conjunto de especialistas tiene la singular oportunidad de discutir, en un ambiente cient&iacute;fico y de respeto mutuo, los temas m&aacute;s importantes de la econom&iacute;a internacional.   </P>
<P ALIGN="JUSTIFY">La idea de agrupar a los economistas y soci&oacute;logos de nuestros pa&iacute;ses fue, sin duda, una brillant&iacute;sima iniciativa de nuestro inolvidable amigo el presidente Houari Boumediene, tan preocupado siempre por nuestros destinos comunes (APLAUSOS).   Al fijar su sede en Argelia, el I Congreso reconoci&oacute; este relevante m&eacute;rito y rindi&oacute; tributo al glorioso pueblo argelino que, bajo la direcci&oacute;n del Frente de Liberaci&oacute;n Nacional, dio un ejemplo de lucha por la liberaci&oacute;n de su tierra.   </P>
<P ALIGN="JUSTIFY">El precio que han pagado nuestros pueblos para alcanzar la oportunidad de deliberar sobre nuestras independencias y acerca del derecho al desarrollo es sumamente elevado. ¡Hace treinta a&ntilde;os era imposible concebir un Congreso de este car&aacute;cter! ¡Nadie nos regal&oacute; este derecho, nosotros mismos lo hemos conquistado!   Nuestras culturas han florecido, nuestros enfoques se han ido enriqueciendo, nuestras respectivas personalidades nacionales se han afianzado. Estamos en disposici&oacute;n de pensar plenamente con nuestras cabezas.</P>
<P ALIGN="JUSTIFY">Estados Unidos quiere a veces arrogarse el derecho a determinar qui&eacute;nes pueden o no participar en eventos internacionales e, incluso, en qu&eacute; lugares del orbe puede efectuarse o no una negociaci&oacute;n espec&iacute;fica. Hace apenas unas semanas presion&oacute; a oligarqu&iacute;as afines y grupos dependientes para oponerse a que la VI UNCTAD tenga lugar en 1983, en La Habana, tal como hab&iacute;a recomendado el Grupo de los 77 y refrendado la VI Cumbre de los Pa&iacute;ses No alineados. Esta inaceptable presi&oacute;n de car&aacute;cter tan irracional se corresponde con su persistente oposici&oacute;n a toda propuesta que no implique la subordinaci&oacute;n a los ego&iacute;stas objetivos de sus monopolios.   ¡No podemos permitir que Estados Unidos imponga sus humillantes condiciones, y que se erija en &aacute;rbitro y dictador de lo que tenemos que hacer!</P>
<P ALIGN="JUSTIFY">La aceptaci&oacute;n de esa pol&iacute;tica llevar&iacute;a a la claudicaci&oacute;n, a concesiones en cuestiones de principios y a la p&eacute;rdida de nuestro decoro y el derecho de nuestras naciones.</P>
<P ALIGN="JUSTIFY">¡Sin el respeto a la dignidad de los pa&iacute;ses subdesarrollados no podr&aacute;n encontrarse salidas honorables y efectivas!</P>
<P ALIGN="JUSTIFY">Teniendo en cuenta las experiencias de todos los pueblos que han erradicado el dominio imperialista y la opresi&oacute;n colonialista, estamos en el deber de formular nuestro pensamiento propio y liberarnos de los tutelajes seudocient&iacute;ficos de los representantes directos o indirectos de los monopolios transnacionales.</P>
<P ALIGN="JUSTIFY">En el &uacute;ltimo decenio surgi&oacute; la teor&iacute;a del llamado di&aacute;logo Norte-Sur. Seg&uacute;n ella, el opulento Norte trata con el mis&eacute;rrimo, empobrecido y atrasado Sur.</P>
<P ALIGN="JUSTIFY">Sin mucho trabajo se evidencia que, a trav&eacute;s de s&iacute;mbolos geogr&aacute;ficos, se encubre el conocido fen&oacute;meno de las relaciones entre los pa&iacute;ses poseedores de las grandes fortunas y aquellos otros despose&iacute;dos, que nutren las filas de los infortunados.   Es una forma sint&eacute;tica y cort&eacute;s de olvidarse del pasado, borrar el presente y endulzar el futuro.</P>
<P ALIGN="JUSTIFY">Algunos han pretendido extender el concepto de Norte a los pa&iacute;ses socialistas desarrollados, que nada tuvieron ni tienen que ver con la pr&aacute;ctica colonial, neocolonial e imperialista.   Para nosotros, por as&iacute; decirlo, el Norte se identifica totalmente con los pa&iacute;ses antiguamente colonizadores y, en general, actuales neocolonizadores e imperialistas que todav&iacute;a conservan una posici&oacute;n de dominio sobre la econom&iacute;a de numerosos estados de Africa, Asia y Am&eacute;rica Latina, que constituyen, desde luego, el simb&oacute;lico Sur (APLAUSOS).   </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses socialistas no tienen empresas transnacionales ni poseen minas, yacimientos petrol&iacute;feros o f&aacute;bricas fuera de sus fronteras. No hay pa&iacute;s socialista que explote a un obrero o campesino en otro pa&iacute;s. La verdad del di&aacute;logo Norte-Sur, es que el Norte tiene el poder econ&oacute;mico, que se materializa y expresa en su industria todopoderosa, en sus enormes reservas financieras y en el dominio de tecnolog&iacute;as avanzadas; mientras el Sur, en general, tiene el mayor caudal de materias primas, mano de obra barata y est&aacute; desmesuradamente endeudado con las instituciones financieras del Norte.   </P>
<P ALIGN="JUSTIFY">La crisis econ&oacute;mica del capitalismo ha entrado en una fase end&eacute;mica. Desde 1973 las cosas han marchado de mal en peor y no se avizora su alivio y, mucho menos, su terminaci&oacute;n.   </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses capitalistas desarrollados presentan un cuadro de estancamiento de sus econom&iacute;as, las que, en su conjunto, crecieron en 1980, un magro 1% en relaci&oacute;n con 1979, continuando su ciclo descendente.   </P>
<P ALIGN="JUSTIFY">La inflaci&oacute;n, el otro fen&oacute;meno acompa&ntilde;ante, se comport&oacute; en los pa&iacute;ses miembros de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, y seg&uacute;n sus informaciones, a un ritmo de 13,9% en 1980. En la actualidad, persisten los mismos s&iacute;ntomas. El desempleo, que es a la vez un hecho econ&oacute;mico y una enfermedad social, ha tomado caracteres de masividad.</P>
<P ALIGN="JUSTIFY">As&iacute;, m&aacute;s de un 5% de la fuerza de trabajo disponible de esos pa&iacute;ses est&aacute; totalmente ociosa y una parte mayor, no registrada oficialmente, trabaja a medias o por per&iacute;odos.</P>
<P ALIGN="JUSTIFY">Fuera de la fr&iacute;a consideraci&oacute;n porcentual estad&iacute;stica, los desocupados suman, tal vez, m&aacute;s de veinte millones en este grupo de pa&iacute;ses. Solamente en Estados Unidos, m&aacute;s de ocho millones de hombres y mujeres dispuestos a trabajar no encuentran c&oacute;mo vivir honradamente. Esta situaci&oacute;n se refleja a&uacute;n m&aacute;s negativamente en los j&oacute;venes y, sobre todo, en la poblaci&oacute;n negra y latinoamericana de ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Este panorama desolador ahonda la crisis pol&iacute;tica y moral en esos pa&iacute;ses y ocasiona el incremento del crimen y de los problemas sociales.</P>
<P ALIGN="JUSTIFY">Si el panorama de los pa&iacute;ses capitalistas desarrollados lo calificamos de desolador, al abordar los problemas descomunales de los pa&iacute;ses subdesarrollados, quiz&aacute;s el adjetivo m&aacute;s apropiado ser&iacute;a el de tr&aacute;gico.</P>
<P ALIGN="JUSTIFY">Todos los males econ&oacute;micos de las sociedades capitalistas desarrolladas tienen una repercusi&oacute;n sumamente amplificada en la generalidad de los pa&iacute;ses de Africa, Asia y Am&eacute;rica Latina. El estancamiento y retroceso de sus econom&iacute;as, la inflaci&oacute;n galopante y el desempleo creciente no guardan relaci&oacute;n razonable con lo que sucede en la otra parte. La crisis capitalista ha profundizado los rasgos permanentes del subdesarrollo, que tan bien conocemos todos nosotros.</P>
<P ALIGN="JUSTIFY">Por contraste, los monopolios transnacionales no cesan de aumentar sus dividendos y lograr acumulaciones financieras impresionantes. Podemos extraer algunas cifras de la literatura oficial internacional, en este caso de la UNCTAD. Por ejemplo, en el per&iacute;odo 1970-1978 el flujo total de inversiones directas de estos monopolios en los pa&iacute;ses subdesarrollados ascendi&oacute; a 42 200 millones de d&oacute;lares. En el mismo per&iacute;odo, las empresas transnacionales remesaron a sus pa&iacute;ses de origen, por concepto de utilidades repatriadas, la cantidad de 100 218 millones de d&oacute;lares. Ello significa que por cada nuevo d&oacute;lar invertido en los pa&iacute;ses subdesarrollados, en el per&iacute;odo citado, como promedio, se extrajeron aproximadamente 2,4 d&oacute;lares en forma de ganancia repatriada.   </P>
<P ALIGN="JUSTIFY">En ese mismo per&iacute;odo, las inversiones procedentes de Estados Unidos hacia el Tercer Mundo sumaron 8 701 millones de d&oacute;lares, siendo repatriadas a sus fuentes, por concepto de utilidades, 39 685 millones de d&oacute;lares.  Esto representa un ingreso a la balanza de pagos de Estados Unidos de 4,5 d&oacute;lares, como promedio, por cada d&oacute;lar nuevo invertido en los pa&iacute;ses subdesarrollados.   </P>
<P ALIGN="JUSTIFY">Como puede apreciarse, la parte del le&oacute;n de las transnacionales norteamericanas alcanz&oacute; casi un 40% de las ganancias monopolistas totales y por poco duplica la efectividad del capital de las empresas similares de otras naciones.   </P>
<P ALIGN="JUSTIFY">El control ejercido por las transnacionales sobre el comercio de productos b&aacute;sicos es impactante. Ellas comercializan del 50% al 60% del az&uacute;car y los fosfatos; entre el 70% y 75% de las bananas, del arroz, caucho y petr&oacute;leo crudo; entre el 75% y el 80% del esta&ntilde;o, del 85% al 90% del cacao, t&eacute;, caf&eacute;, tabaco, trigo, algod&oacute;n, yute, productos forestales y cobre.  En un grado mayor, del 90% al 95%, el mineral de hierro y la bauxita.   </P>
<P ALIGN="JUSTIFY">Esta comercializaci&oacute;n arroja ganancias tremendas, de decenas de miles de millones que son tragados por las arcas de las transnacionales que despojan y descapitalizan a&uacute;n m&aacute;s a los pa&iacute;ses subdesarrollados.   </P>
<P ALIGN="JUSTIFY">La concentraci&oacute;n, centralizaci&oacute;n e internacionalizaci&oacute;n del capital de las transnacionales, intensificados en los &uacute;ltimos 20 a&ntilde;os, han dado lugar a un fortalecimiento extraordinario del capitalismo monopolista de Estado, es decir, a la fusi&oacute;n de esos inmensos monopolios con el aparato de los Estados capitalistas desarrollados. La pol&iacute;tica de esos Estados en general, y espec&iacute;ficamente la pol&iacute;tica econ&oacute;mica, se formulan sobre la base de los intereses de esos monopolios.</P>
<P ALIGN="JUSTIFY">Un ejemplo muy destacado es el que se refiere a los precios que fijan estos monopolios para los productos b&aacute;sicos de los pa&iacute;ses subdesarrollados, y que ahondan el intercambio desigual, raz&oacute;n primera del endeudamiento de esos pa&iacute;ses. Mediante este injusto comercio se produce un despojo adicional de los pa&iacute;ses subdesarrollados.   Por otra parte, los productos industriales que los pa&iacute;ses capitalistas desarrollados venden al Tercer Mundo, adem&aacute;s de cargar la inflaci&oacute;n ya mencionada, traspasan a estos tambi&eacute;n los costos crecientes de la energ&iacute;a. Esta relaci&oacute;n de intercambio es un c&iacute;rculo vicioso del cual no se podr&aacute; salir jam&aacute;s en las circunstancias actuales.   </P>
<P ALIGN="JUSTIFY">La orientaci&oacute;n del cr&eacute;dito es otro de los aspectos en que se manifiesta la acci&oacute;n de las transnacionales, puesto que los gobiernos que las representan y las entidades privadas que se les subordinan, practican la pol&iacute;tica de obligar a que se utilicen en inversiones complementarias en los pa&iacute;ses imperialistas y bloquean todo curso de leg&iacute;timo desarrollo. Los cr&eacute;ditos est&aacute;n casi siempre condicionados pol&iacute;ticamente en favor de las metr&oacute;polis. Esta pol&iacute;tica conduce a la p&eacute;rdida de acceso a tecnolog&iacute;as beneficiosas para el desarrollo, o sea, aquellas que los Estados liberados necesitan y plantean que se les facilite.   </P>
<P ALIGN="JUSTIFY">Por otra parte, los productos industriales de pa&iacute;ses subdesarrollados son discriminados mediante el establecimiento de cuotas y altos aranceles que impiden su entrada en los mercados desarrollados.   </P>
<P ALIGN="JUSTIFY">Como si todo esto fuera poco, impera una pol&iacute;tica calculada y persistente de conquistar a los cient&iacute;ficos, t&eacute;cnicos y obreros calificados de los pa&iacute;ses subdesarrollados. Especialmente esto ocurre con los de mayor nivel cient&iacute;fico t&eacute;cnico, y es lo que se conoce ampliamente con el nombre de &quot;robo de cerebros&quot;.   </P>
<P ALIGN="JUSTIFY">La cr&oacute;nica penuria de especialistas y t&eacute;cnicos de los pa&iacute;ses subdesarrollados se ha exacerbado. Seg&uacute;n datos de la ONU, solamente en un a&ntilde;o, por ejemplo 1967, Estados Unidos recibi&oacute; 5 189 cient&iacute;ficos, ingenieros, y m&eacute;dicos extranjeros procedentes b&aacute;sicamente de los pa&iacute;ses subdesarrollados. Ese mismo a&ntilde;o, de un total de 100 262 estudiantes extranjeros en Estados Unidos, el 70% pertenec&iacute;a al mundo subdesarrollado, de los cuales, el 42,6% permaneci&oacute; en este pa&iacute;s al final de sus estudios. La situaci&oacute;n m&aacute;s dram&aacute;tica de este &quot;robo de cerebros&quot; se observa en el campo de la medicina.   </P>
<P ALIGN="JUSTIFY">En ese mismo per&iacute;odo, los m&eacute;dicos extranjeros alcanzaban ya los  20 000 en Estados Unidos. La demanda creciente de m&eacute;dicos procedentes del Tercer Mundo, y muy especialmente de Am&eacute;rica Latina ha llevado a que cerca de un 10% de los graduados de todas las escuelas de medicina del continente, los m&aacute;s capaces como regla, se marchen a ese pa&iacute;s.   </P>
<P ALIGN="JUSTIFY">Esto priva al Tercer Mundo de la posibilidad de dirigir su propio desarrollo y reproducir su fuerza de trabajo calificada.   </P>
<P ALIGN="JUSTIFY">En ese marco de presiones y despojos, se desenvuelve la acci&oacute;n del Banco Mundial y del Fondo Monetario Internacional. Estas instituciones, dominadas por las metr&oacute;polis, manejan inescrupulosamente la crisis monetaria y financiera que aqueja m&aacute;s fuertemente al Tercer Mundo. La acci&oacute;n del Fondo Monetario Internacional ha sido expuesta y condenada incluso por personalidades e instituciones ajenas a ese Tercer Mundo que han visto, en las onerosas condiciones pol&iacute;ticas que exige un peligro de rebeli&oacute;n masiva y quiebra total del sistema.   </P>
<P ALIGN="JUSTIFY">El Fondo Monetario Internacional se erige como un gendarme de las transnacionales y de sus gobiernos para ahondar, a&uacute;n m&aacute;s, la crisis internacional y el subdesarrollo.   </P>
<P ALIGN="JUSTIFY">Aunque nadie conoce los datos exactos, la deuda externa de los pa&iacute;ses subdesarrollados alcanza ya o rebasa la fabulosa y casi incre&iacute;ble cifra de m&aacute;s de 500 000 millones de d&oacute;lares. Por otra parte, sus industrias, escasas y generalmente de baja productividad, son mayormente productoras de bienes intermedios o de las ramas alimenticia y ligera, y suelen pertenecer al tipo de instalaciones de alta intensidad de trabajo. Los pa&iacute;ses no productores de petr&oacute;leo se encuentran en la peor situaci&oacute;n, pues carecen de la energ&iacute;a indispensable, gastan buena parte de sus pocos recursos en importarla y en consecuencia no compensan esta sangr&iacute;a con la venta de sus productos.   </P>
<P ALIGN="JUSTIFY">La deuda p&uacute;blica de los pa&iacute;ses subdesarrollados creci&oacute; a una tasa promedio anual de alrededor de un 21%, en el decenio 1970-1980. Solamente por servicios de la deuda nuestros pa&iacute;ses pagaron 44 200 millones de d&oacute;lares en 1979.   </P>
<P ALIGN="JUSTIFY">Como se aprecia, esto es la bancarrota. El insoportable fardo de la deuda y del pago de su servicio disloca la vida de las naciones del Tercer Mundo y las ata, cada vez m&aacute;s, a los due&ntilde;os del capital financiero. La mayor&iacute;a de la humanidad est&aacute; hambrienta y carece de ropas, de techo, de escuelas, de hospitales, de f&aacute;bricas donde emplear sus brazos, de medios de producci&oacute;n agr&iacute;cola.   </P>
<P ALIGN="JUSTIFY">Ciertamente, un peque&ntilde;o grupo de pa&iacute;ses subdesarrollados, en virtud de las riquezas petrol&iacute;feras de su subsuelo, concentra temporalmente grandes riquezas financieras. Esos recursos han sido utilizados por los pa&iacute;ses petroleros, en la colaboraci&oacute;n con pa&iacute;ses en v&iacute;as de desarrollo, en proporciones que empiezan a ser m&aacute;s altas que las que los pa&iacute;ses desarrollados emplean para ese fin, pero que sin embargo son todav&iacute;a notoriamente insuficientes. Por otra parte, importantes excedentes financieros derivados del petr&oacute;leo se invierten en la compra de acciones de compa&ntilde;&iacute;as transnacionales o se depositan en la banca transnacional, a trav&eacute;s de las cuales se refuerza el objetivo neocolonial de aquellas.   </P>
<P ALIGN="JUSTIFY">La cooperaci&oacute;n Sur-Sur es todav&iacute;a insuficiente.  En ella, los excedentes creados por la exportaci&oacute;n de petr&oacute;leo pueden y deben tener un papel m&aacute;s activo e importante.   </P>
<P ALIGN="JUSTIFY">Uno de los factores principales y al mismo tiempo agravante de esa crisis, es la desbocada carrera armamentista que golpea al mundo entero.   </P>
<P ALIGN="JUSTIFY">Los gastos para la guerra, seg&uacute;n estudiosos del tema, ascender&aacute;n este a&ntilde;o a m&aacute;s de 500 000 millones de d&oacute;lares, tomando en cuenta los presupuestos directos de armamentos y los otros gastos que estos ocasionan, cifra que solo es comparable con la deuda externa acumulada de todos los pa&iacute;ses subdesarrollados juntos.   </P>
<P ALIGN="JUSTIFY">El uso de una parte sustancial de lo que se derrocha en armamentos, aplicado al desarrollo, surtir&iacute;a un efecto tremendo en la econom&iacute;a de todos los Estados; reducir&iacute;a las tensiones y abrir&iacute;a las perspectivas de un entendimiento racional sobre nuevas bases.   </P>
<P ALIGN="JUSTIFY">Una de las manifestaciones m&aacute;s peligrosas del capitalismo monopolista de Estado es el denominado &quot;complejo militar industrial&quot;. La producci&oacute;n b&eacute;lica es generadora de ping&uuml;es ganancias para sus promotores. En ella se emplean cientos de miles de los mejores cerebros y millones de t&eacute;cnicos y obreros especializados.   </P>
<P ALIGN="JUSTIFY">La carrera armamentista es una pol&iacute;tica suicida cuyo peso, de proseguirse, agudizar&aacute; incalculablemente la crisis econ&oacute;mica internacional. La carrera armamentista desemboca inevitablemente en la guerra, y la guerra, en los t&eacute;rminos actuales, es un holocausto.   </P>
<P ALIGN="JUSTIFY">En las circunstancias descritas no es posible pensar en di&aacute;logos igualitarios a partir de una situaci&oacute;n tal, a menos que los pa&iacute;ses subdesarrollados cierren filas y apliquen una pol&iacute;tica consistente de solidaridad entre ellos.   </P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos a&ntilde;os ha venido perfil&aacute;ndose la necesidad de instaurar un Nuevo Orden Econ&oacute;mico Internacional, sobre el cual no hay unanimidad de opiniones acerca de c&oacute;mo deber&iacute;a ser en todos sus aspectos. No obstante, lo esencial de ese nuevo orden ser&iacute;a poner a nuestros pa&iacute;ses en condiciones de alcanzar la independencia econ&oacute;mica real y crear las condiciones materiales y espirituales para elevar el nivel de vida de la poblaci&oacute;n a la altura de las conquistas contempor&aacute;neas de la ciencia y la t&eacute;cnica.   Partiendo del rechazo al modelo de las sociedades hipertrofiadas y conocidas como de consumo, que son intr&iacute;nsecamente superficiales en sus ofertas, derrochadoras y absolutamente inaplicables en el Tercer Mundo, tenemos que llegar a la conclusi&oacute;n de la necesidad de construir nuestras propias sociedades de trabajo y equidad social.   </P>
<P ALIGN="JUSTIFY">Creo que todos estamos de acuerdo en que, en primer lugar, los recursos naturales de nuestros pa&iacute;ses deben ser propiedad de la naci&oacute;n y estar al servicio del pueblo.   </P>
<P ALIGN="JUSTIFY">En segundo lugar, la venta o intercambio de esos recursos y de sus resultados industriales debe realizarse sobre bases justas que impidan el trato e intercambio desigual en el comercio con los pa&iacute;ses capitalistas desarrollados. Es decir, frenar el actual proceso de deterioro de los t&eacute;rminos de intercambio.   </P>
<P ALIGN="JUSTIFY">En otra ocasi&oacute;n dijimos que no habr&aacute; paz sin desarrollo. Esto quiere decir que la lucha por la paz equivale a la lucha por el desarrollo, y no pueden haber paz ni desarrollo sin una era de cooperaci&oacute;n en gran escala entre todas las naciones, con la premisa del respeto a la libre determinaci&oacute;n de cada pueblo en cuanto a la selecci&oacute;n del r&eacute;gimen social en el cual quiera vivir. Un gran mejicano que gan&oacute; merecidamente el t&iacute;tulo de Benem&eacute;rito de las Am&eacute;ricas, Benito Ju&aacute;rez, esculpi&oacute; una frase lapidaria cuando dijo que &quot;el respeto al derecho ajeno es la paz&quot; (APLAUSOS). Por nuestra parte, confiamos en las leyes de la historia y estamos convencidos de que los pueblos escoger&aacute;n, m&aacute;s temprano que tarde, una organizaci&oacute;n social cada vez m&aacute;s democr&aacute;tica y a la postre optar&aacute;n por un sistema sin explotadores ni explotados.   </P>
<P ALIGN="JUSTIFY">Si los pueblos de los pa&iacute;ses subdesarrollados no act&uacute;an en la direcci&oacute;n del desarrollo, tampoco habr&aacute; desarrollo. El desarrollo no solo es econ&oacute;mico sino tambi&eacute;n social. Puede haber un crecimiento econ&oacute;mico, deformado o dependiente, que no sirva a este objetivo ni conduzca a los fines esperados. Una pol&iacute;tica econ&oacute;mica y social acertada debe tener como centro y preocupaci&oacute;n al hombre. Si se traza una pol&iacute;tica que no corresponda a este contenido, no habr&aacute; desarrollo y ni siquiera paz.</P>
<P ALIGN="JUSTIFY">En muchos de nuestros pa&iacute;ses la reestructuraci&oacute;n de las relaciones en el campo es un paso elemental que hay que tomar. Tanto las arcaicas trabas feudales como el dominio imperialista han mantenido en diferentes lugares la propiedad latifundista de nativos y monopolios extranjeros. La tierra debe ser para quienes la trabajan, sean estos obreros agr&iacute;colas agrupados en haciendas propiedad de la naci&oacute;n, cooperativistas campesinos o campesinos individuales que no exploten el trabajo ajeno. En gran parte de nuestros pa&iacute;ses, donde la mayor&iacute;a de la poblaci&oacute;n es rural, las reformas o revoluciones agrarias significan incorporar a millones de personas a una vida nueva; producir los alimentos y materias primas requeridas y ensanchar el mercado interno para el progreso de la industria. Tampoco habr&aacute; desarrollo econ&oacute;mico y social sin la liberaci&oacute;n de las masas rurales y la liquidaci&oacute;n de las relaciones tradicionales de producci&oacute;n en el campo.   </P>
<P ALIGN="JUSTIFY">El desarrollo es tambi&eacute;n industrializaci&oacute;n. Pudi&eacute;ramos preguntarnos ¿qu&eacute; tipo de industrializaci&oacute;n? No hay dudas de que el establecimiento de industrias requiere un lapso prolongado, sobre todo cuando se comienza la diversificaci&oacute;n. Cada pa&iacute;s tiene y tendr&aacute; su pol&iacute;tica al respecto. Esta depende de las condiciones, tanto econ&oacute;micas como sociales y educacionales.   </P>
<P ALIGN="JUSTIFY">Al hablar de la industrializaci&oacute;n de los pa&iacute;ses en v&iacute;as de desarrollo, surge enseguida el llamado &quot;redespliegue industrial&quot;. Es una forma inteligentemente elaborada por las grandes transnacionales para promover una apariencia de &quot;industrializaci&oacute;n&quot; mientras se intensifican las ataduras neocoloniales de los pa&iacute;ses en que se emplea, a la vez que refuerzan la llamada &quot;iniciativa privada&quot;.   </P>
<P ALIGN="JUSTIFY">El redespliegue establece un cierto tipo de nueva divisi&oacute;n internacional del trabajo que convierte al atrasado Sur en un dep&oacute;sito de industrias con bajo nivel tecnol&oacute;gico relativo, abundante mano de obra, as&iacute; como las de efectos contaminantes que los pueblos de las respectivas metr&oacute;polis rechazan. Se explota adem&aacute;s, as&iacute;, la abundancia de mano de obra barata.   </P>
<P ALIGN="JUSTIFY">Hong Kong, Singapur, Corea del Sur, Taiw&aacute;n, etc&eacute;tera, son ejemplos concretos de esta supuesta y deformante industrializaci&oacute;n. No es esa, desde luego, la industrializaci&oacute;n a que aspiramos.   </P>
<P ALIGN="JUSTIFY">Para tener acceso a la producci&oacute;n moderna y dominar las tecnolog&iacute;as avanzadas es imprescindible instruir a los hombres y mujeres que las van a manejar, formarlos para el mayor conocimiento de sus especialidades y dotarlos de una conciencia social, patri&oacute;tica e internacionalista que permita realizar tanto los proyectos econ&oacute;micos y sociales propios corno contribuir al desarrollo de la parte de la humanidad m&aacute;s urgida y que sufre en peor grado las consecuencias del pasado colonial.   </P>
<P ALIGN="JUSTIFY">En nuestro caso, la Revoluci&oacute;n prest&oacute;, desde el primer d&iacute;a de su triunfo, una preferente atenci&oacute;n a la formaci&oacute;n educacional del pueblo. Uno de los a&ntilde;os m&aacute;s dif&iacute;ciles para Cuba fue 1961, per&iacute;odo en que se desencadenaron las agresiones m&aacute;s feroces de Estados Unidos y que tuvo su expresi&oacute;n en la oficializaci&oacute;n del bloqueo econ&oacute;mico, en la organizaci&oacute;n de las bandas armadas contrarrevolucionarias por parte de la CIA, de los sabotajes y cr&iacute;menes, de la agresi&oacute;n derrotada en Playa Gir&oacute;n, del cerco diplom&aacute;tico internacional establecido a consecuencia de las presiones y el soborno del gobierno de Estados Unidos. No obstante, fue en ese a&ntilde;o que se dio la gran batalla contra el analfabetismo en la cual participaron m&aacute;s de 100 000 adolescentes y j&oacute;venes con el apoyo de todo el pueblo revolucionario. Ese fue el gran punto de partida. Cre&iacute;mos entonces, y creemos hoy, que la educaci&oacute;n es el basamento del desarrollo econ&oacute;mico y social. ¿C&oacute;mo llegar a tener cientos de miles o millones de especialistas, t&eacute;cnicos y obreros calificados? Esto solo ser&iacute;a posible emprendiendo una intensa labor educacional que abarcara a todo el pueblo.   La profunda ra&iacute;z nacional de nuestra Revoluci&oacute;n y la fidelidad al ideario de Jos&eacute; Mart&iacute;, nos llev&oacute; a plasmar en realidades su apotegma de &quot;ser culto es el &uacute;nico modo de ser libre&quot;.   </P>
<P ALIGN="JUSTIFY">La batalla de la educaci&oacute;n es tan necesaria como dif&iacute;cil. No se resuelve en un decenio, ni en una generaci&oacute;n. Nosotros mismos, que le hemos dedicado elevados recursos econ&oacute;micos y gran energ&iacute;a, a poco m&aacute;s de 22 a&ntilde;os de Revoluci&oacute;n estamos enfrascados en llevar a todos nuestros trabajadores aptos, desde sexto grado de escolaridad que ya alcanzaron, hasta el noveno<I>. </I>Esto ya no sucede con la nueva generaci&oacute;n nacida despu&eacute;s de 1959. Todos nuestros ni&ntilde;os, adolescentes y j&oacute;venes han estudiado y estudian. En nuestras universidades e instituciones superiores se forman en la actualidad m&aacute;s de 200 000 alumnos. Si en el pasado quinquenio graduamos m&aacute;s universitarios que en todos los a&ntilde;os precedentes de la historia de Cuba, en el presente quinquenio graduaremos m&aacute;s que en todos los a&ntilde;os anteriores juntos (APLAUSOS).   </P>
<P ALIGN="JUSTIFY">Cuidar la salud del pueblo, evitar sus sufrimientos y sanar sus enfermedades es una tarea, principalmente, de orden social y moral; pero tambi&eacute;n tiene un sentido econ&oacute;mico, pues son los hombres y mujeres del pueblo los que crean los valores, y una poblaci&oacute;n trabajadora sana y fuerte es imprescindible para el desarrollo.   </P>
<P ALIGN="JUSTIFY">Uno de los aspectos m&aacute;s retrasados en las sociedades del Tercer Mundo es el referente a los servicios de salud. Enfermedades end&eacute;micas y epidemias azotan a su poblaci&oacute;n. La mortalidad infantil es generalmente pavorosa. A la falta de medidas de higiene y prevenci&oacute;n, se une el agravante de la desnutrici&oacute;n permanente que hace a las personas presas f&aacute;ciles de todos los males. Faltan hospitales, policl&iacute;nicos o simples puestos de atenci&oacute;n m&eacute;dica. Las medicinas escasean o son muy caras y no est&aacute;n al alcance de los necesitados. No existe, en una palabra, la infraestructura de higiene y salud.   </P>
<P ALIGN="JUSTIFY">Seg&uacute;n datos de la Organizaci&oacute;n Mundial de la Salud, m&aacute;s de 1 000 millones de personas, el 25% de la poblaci&oacute;n del planeta, viven en condiciones de miseria, hacinamiento y peligro contra sus vidas. De los 122 millones de ni&ntilde;os nacidos cada a&ntilde;o, el 10% morir&aacute; antes de cumplir un a&ntilde;o; otro 4% morir&aacute; antes de llegar a cinco a&ntilde;os. Mientras el riesgo de muerte antes de alcanzar la adolescencia es 1 de cada 40 en los pa&iacute;ses desarrollados, este riesgo es 1 de cada 4 para los pa&iacute;ses africanos e incluso 1 de cada 2 en algunas &aacute;reas del Tercer Mundo. Cada a&ntilde;o mueren en el mundo m&aacute;s de 18 millones de ni&ntilde;os menores de cinco a&ntilde;os, el 95% de ellos de los pa&iacute;ses subdesarrollados.   </P>
<P ALIGN="JUSTIFY">Indiscutiblemente, lo m&aacute;s dif&iacute;cil de solucionar es la provisi&oacute;n de m&eacute;dicos, enfermeras y otros t&eacute;cnicos de salud, sin los cuales, ni aun existiendo f&iacute;sicamente las instalaciones, esta situaci&oacute;n puede tener remedio. Formar m&eacute;dicos es un largo camino que comienza en la escuela primaria y se extiende a no menos de 18 a&ntilde;os. Un especialista a&ntilde;ade unos cuantos a&ntilde;os m&aacute;s a su preparaci&oacute;n.   </P>
<P ALIGN="JUSTIFY">Pero si es costoso y lleva tiempo graduar m&eacute;dicos y el otro personal de la salud, m&aacute;s complicado es, en ciertas sociedades, hacer que estos residan y trabajen en las zonas que m&aacute;s los requieren, invariablemente en los lugares apartados de los centros urbanos o &aacute;reas remotas e inh&oacute;spitas. Adem&aacute;s, en muchos hospitales, centros docentes e instituciones investigativas del mundo capitalista desarrollado podemos encontrar a miles de m&eacute;dicos y otros cient&iacute;ficos sustra&iacute;dos a sus pueblos subdesarrollados. A nosotros nos sucedi&oacute; eso al comienzo del triunfo revolucionario.   M&aacute;s de 3 000 m&eacute;dicos emigraron a Estados Unidos estimulados por la acci&oacute;n criminal del gobierno de ese pa&iacute;s. Solo nos dejaron 3 000. Ese &eacute;xodo nos ense&ntilde;&oacute; mucho. Con los m&eacute;dicos conscientes, patriotas y humanitarios que nos quedaron, iniciamos la formaci&oacute;n de nuevos m&eacute;dicos revolucionarios e internacionalistas. Hoy tenemos m&aacute;s de 15 000 y en 1985 ser&aacute;n 24 000 (APLAUSOS). Esto significar&aacute; un m&eacute;dico por cada 435 habitantes. Miles de nuestros m&eacute;dicos, odont&oacute;logos, enfermeras y personal de salud realizan sus deberes en numerosos pa&iacute;ses del Tercer Mundo y se les puede encontrar en los parajes m&aacute;s rec&oacute;nditos, agrestes o insalubres (APLAUSOS).   </P>
<P ALIGN="JUSTIFY">Si el poder decisivo en el Estado y en la sociedad no est&aacute; en manos de las grandes mayor&iacute;as trabajadoras, ninguno de estos prerrequisitos del desarrollo ser&aacute; realidad. Una pol&iacute;tica econ&oacute;mico-social como la que se requiere solo puede ser el resultado de una direcci&oacute;n pol&iacute;tica que exprese los intereses m&aacute;s genuinos de los trabajadores. Creer que los instrumentos pol&iacute;ticos locales de las oligarqu&iacute;as, transnacionales y de las minor&iacute;as feudalizantes y explotadoras van a dar esos pasos transformadores, es ilusorio. La democratizaci&oacute;n de la sociedad es, por tanto, el requisito b&aacute;sico de todos los cambios, expresi&oacute;n de la voluntad de desarrollo. El poder pol&iacute;tico tiene que pasar, de unas pocas manos a las mayor&iacute;as creadoras. Huelga decir que ello implica terminar con la discriminaci&oacute;n de la mujer y abolir la intolerable discriminaci&oacute;n racial (APLAUSOS).   </P>
<P ALIGN="JUSTIFY">Estados Unidos, lugar donde m&aacute;s de 26 millones de negros son totalmente discriminados y m&aacute;s de 14 millones de latinoamericanos son tratados del mismo o parecido modo, es un destacado ejemplo de esta nefasta pr&aacute;ctica social.   </P>
<P ALIGN="JUSTIFY">Los pueblos de Asia, Africa y Am&eacute;rica Latina conocen bien las formas muy diversas de la discriminaci&oacute;n racial que les dej&oacute; el colonialismo y todav&iacute;a subsisten. El caso m&aacute;s escandaloso y flagrante, corno se sabe, es el de Sud&aacute;frica, que tambi&eacute;n mantiene sus garras sobre Namibia.   </P>
<P ALIGN="JUSTIFY">Durante decenios y en los &uacute;ltimos meses mucho m&aacute;s, hemos escuchado a los voceros de la reacci&oacute;n internacional la teor&iacute;a del fomento de las revoluciones mediante astutas maniobras de agentes internacionales. Estos agentes tan h&aacute;biles, seg&uacute;n esos voceros, han logrado el milagro de levantar a millones de personas y convencer a pueblos enteros para que se rebelen contra la opresi&oacute;n, contra la negaci&oacute;n de sus m&aacute;s elementales aspiraciones nacionales y sociales, contra el hambre, el desempleo, la miseria, la enfermedad, la ignorancia. Estas afirmaciones tan rid&iacute;culas son repetidas hasta el cansancio.   </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes de ustedes, economistas y soci&oacute;logos del Tercer Mundo, conocedores de sus pa&iacute;ses y sus regiones, pudieran admitir la f&aacute;bula imperialista sobre las causas que generan las guerras de liberaci&oacute;n nacional y las revoluciones, si no son el fruto de la justa respuesta de los pueblos a la violaci&oacute;n permanente de los derechos m&aacute;s esenciales y sagrados de las sociedades humanas?   (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Si queremos tener una imagen gr&aacute;fica de las duras realidades de los pa&iacute;ses del llamado Tercer Mundo baste se&ntilde;alar lo siguiente: la poblaci&oacute;n mundial asciende ya a 4 400 millones de habitantes, de ellos el 75% pertenece a los pa&iacute;ses subdesarrollados.   Sin embargo, los pa&iacute;ses desarrollados, es decir el 25% de la poblaci&oacute;n mundial, disponen del 83% del producto nacional bruto del mundo; consumen el 75% de la energ&iacute;a y el 70% de los cereales; poseen el 92% de la industria mundial y el 95% de los recursos tecnol&oacute;gicos; emplean el 89% de los gastos mundiales de educaci&oacute;n.   </P>
<P ALIGN="JUSTIFY">El consumo per c&aacute;pita de prote&iacute;nas de origen animal, es seis veces mayor en los pa&iacute;ses desarrollados que en los pa&iacute;ses subdesarrollados. En estos &uacute;ltimos, de 400 a 500 millones de seres humanos est&aacute;n sufriendo hoy d&iacute;a hambre f&iacute;sica. T&eacute;ngase en cuenta que dentro de 20 a&ntilde;os, es decir a fines de siglo, el n&uacute;mero de habitantes del planeta rebasar&aacute; la cifra de 6 500 millones, que los actuales pa&iacute;ses subdesarrollados contar&aacute;n con el 80% de la poblaci&oacute;n mundial, y que las diferencias lejos de reducirse siguen ampli&aacute;ndose.   </P>
<P ALIGN="JUSTIFY">Estas son las secuelas de siglos de explotaci&oacute;n colonialista, imperialista y neocolonialista.   </P>
<P ALIGN="JUSTIFY">En octubre de 1979, en ocasi&oacute;n de hacer uso de la palabra ante el XXXIV Per&iacute;odo de la Asamblea General de Naciones Unidas para informar de los acuerdos de la VI Cumbre del Movimiento de Pa&iacute;ses No Alineados, hicimos una proposici&oacute;n con el fin de que la misma se incluyera en la estrategia del decenio que comenz&oacute; en 1980.   As&iacute;, planteamos la necesidad imperiosa de un flujo adicional de recursos por no menos de 300 000 millones de d&oacute;lares, a los valores reales de 1977, distribuidos, ya desde los primeros a&ntilde;os, en cantidades anuales que no deb&iacute;an ser menores a los 25 000 millones, para invertirse en los pa&iacute;ses subdesarrollados. Esta ayuda deber&iacute;a ser en forma de donaciones y cr&eacute;ditos blandos a largo plazo y m&iacute;nimo inter&eacute;s. Es posible que esa cantidad equivalga hoy a unos 400 000 millones de d&oacute;lares. En 1979 lo que se pidi&oacute; coincid&iacute;a con los gastos de guerra, ahora ya estos los superan en unos 100 000 millones.</P>
<P ALIGN="JUSTIFY">En aquella asamblea dijimos y hoy reiteramos:   </P>
<P ALIGN="JUSTIFY">&quot;El intercambio desigual, arruina a nuestros pueblos. ¡Y debe cesar!   </P>
<P ALIGN="JUSTIFY">&quot;La inflaci&oacute;n que se nos exporta, arruina a nuestros pueblos. ¡Y debe cesar!   </P>
<P ALIGN="JUSTIFY">&quot;El proteccionismo, arruina a nuestros pueblos. ¡Y debe cesar!   </P>
<P ALIGN="JUSTIFY">&quot;El desequilibrio que existe en cuanto a la explotaci&oacute;n de los recursos marinos, es abusivo. ¡Y debe ser abolido!   </P>
<P ALIGN="JUSTIFY">&quot;Los recursos financieros que reciben los pa&iacute;ses en desarrollo, son insuficientes.   ¡Y deben ser aumentados!</P>
<P ALIGN="JUSTIFY">&quot;Los gastos en armamentos, son irracionales. ¡Deben cesar y sus fondos empleados en financiar el desarrollo!   </P>
<P ALIGN="JUSTIFY">&quot;El sistema monetario internacional que hoy predomina, est&aacute; en bancarrota. ¡Y debe ser sustituido!  </P>
<P ALIGN="JUSTIFY">&quot;Las deudas de los pa&iacute;ses de menor desarrollo relativo y en situaci&oacute;n desventajosa, son insoportables y no tienen soluci&oacute;n. ¡Deben ser canceladas!   </P>
<P ALIGN="JUSTIFY">&quot;El endeudamiento abruma econ&oacute;micamente al resto de los pa&iacute;ses en desarrollo.   ¡Y debe ser aliviado!   </P>
<P ALIGN="JUSTIFY">&quot;El abismo econ&oacute;mico entre los pa&iacute;ses desarrollados y los pa&iacute;ses que quieren desarrollarse, en vez de disminuir se agranda.  ¡Y debe desaparecer!   </P>
<P ALIGN="JUSTIFY">&quot;Tales son las demandas de los pa&iacute;ses subdesarrollados&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Sin embargo, ni en el di&aacute;logo Norte-Sur ni en otros foros se ha arribado a decisiones constructivas, y ya vamos transitando por el segundo a&ntilde;o del decenio.   </P>
<P ALIGN="JUSTIFY">Por supuesto, todos estos problemas se han complicado y no se vislumbra un enfoque realista de esta alucinante situaci&oacute;n. Es m&aacute;s, las relaciones pol&iacute;ticas y econ&oacute;micas internacionales han experimentado un serio deterioro. Asoma un ambiente de guerra fr&iacute;a, la distensi&oacute;n se esfuma; y las amenazas de Estados Unidos contra los pa&iacute;ses que no se le someten, pronostican un posterior agravamiento de las tensiones y peligros de guerra.   </P>
<P ALIGN="JUSTIFY">El per&iacute;odo que comprende los dos pr&oacute;ximos decenios ha sido considerado por muchos como una etapa de vital significaci&oacute;n para los destinos de la humanidad. Sin dramatizar ni ser part&iacute;cipes de concepciones catastr&oacute;ficas, podemos concluir, a la vista de hechos y datos, que de seguirse el rumbo actual, el futuro es incierto y est&aacute; pre&ntilde;ado de cat&aacute;strofes. Estas ser&aacute;n infinitamente m&aacute;s severas para los pobres de la Tierra, pero no se salvar&aacute;n de sus terribles consecuencias los pa&iacute;ses del rico Norte.   </P>
<P ALIGN="JUSTIFY">El mundo actual ha adquirido una fisonom&iacute;a distinta. El v&iacute;nculo nacional-internacional se ha hecho indisoluble. No hay pa&iacute;s exento de esta relaci&oacute;n y ning&uacute;n asunto, en esta esfera, puede examinarse con &oacute;pticas simplemente nacionales. La econom&iacute;a se ha internacionalizado y prosigue con rapidez ese derrotero. En el futuro inmediato y para siempre, no habr&aacute; soluciones si no se parte de esta premisa. Esta es la verdad, progresivamente aceptada por cuantos tienen que ver con las problem&aacute;ticas socio-econ&oacute;micas y pol&iacute;ticas.   </P>
<P ALIGN="JUSTIFY">Nuestra era es de lucha democr&aacute;tica dentro de una cooperaci&oacute;n universal entre las naciones. No hay otra alternativa valedera y racional. La pol&iacute;tica opuesta a ella significa la guerra mundial, con su secuela previsible de aniquilamiento de miles de millones de habitantes del globo terr&aacute;queo y la destrucci&oacute;n de la mayor parte de los centros de civilizaci&oacute;n y de las fuerzas productivas modernas. Los escritores de ciencia-ficci&oacute;n pudieran imaginar c&oacute;mo vivir&iacute;a la humanidad despu&eacute;s de esos acontecimientos. Es por eso que creemos que las soluciones a los males presentes que aquejan al Tercer Mundo no pueden ser de naturaleza parcial. Hay que tomar las medidas pertinentes de manera integral. Los problemas no son aisladamente monetario financiero, comerciales, energ&eacute;ticos, de transformaciones socioecon&oacute;micas y pol&iacute;ticas, poblacionales o ecol&oacute;gicos y ambientales, etc&eacute;tera. Todos ellos constituyen un conjunto que debe considerarse integralmente. Asimismo, esta totalidad tiene que verse en el marco de las relaciones econ&oacute;micas y pol&iacute;ticas con el resto del mundo.</P>
<P ALIGN="JUSTIFY">Este es el dilema de nuestros d&iacute;as, el cual todos debemos contribuir a resolver.   Aclarar conceptos, debatir ideas y formular tesis y teor&iacute;as acertadas es una manera muy valiosa de abrir los caminos del progreso.   </P>
<P ALIGN="JUSTIFY">Como hemos dicho otras veces, el reconocimiento de las dificultades a que nos enfrentamos no debilitar&aacute; jam&aacute;s nuestro arraigado y profundo optimismo. Los problemas podr&aacute;n ser enormes, pero mayor a&uacute;n es nuestra decisi&oacute;n de buscarles y hallarles soluci&oacute;n. Si todos nos unimos, si todos somos capaces de promover el urgente esfuerzo de colaboraci&oacute;n internacional a que aspiramos, estamos seguros de que lograremos vencer cualquier obst&aacute;culo y salir adelante.   </P>
<P ALIGN="JUSTIFY">Este evento tiene caracter&iacute;sticas de universalidad. La Asamblea General de la UNESCO, efectuada en Belgrado, en noviembre del pasado a&ntilde;o, acord&oacute; prestarle todo su concurso.   </P>
<P ALIGN="JUSTIFY">M&aacute;s recientemente, en febrero de este a&ntilde;o, la Conferencia de Ministros de Relaciones Exteriores del Movimiento de Pa&iacute;ses No Alineados, reunida en Nueva Delhi, India, le otorg&oacute; un&aacute;nimemente su saludo y apoyo.   </P>
<P ALIGN="JUSTIFY">Esta confianza depositada en ustedes es un est&iacute;mulo que obliga a la reflexi&oacute;n, el estudio y la acci&oacute;n. Creemos firmemente que la Asociaci&oacute;n de Economistas del Tercer Mundo saldr&aacute; fortalecida y s&oacute;lidamente inspirada en las ideas que le dieron nacimiento.   </P>
<P ALIGN="JUSTIFY">El futuro plantea a nuestros pa&iacute;ses, a la humanidad toda, un reto dif&iacute;cil, pero apasionante. Frente a ese desaf&iacute;o el papel del economista se crece extraordinariamente. Pudi&eacute;ramos decir que nunca antes los economistas estuvieron en condiciones de influir tanto y tan positivamente sobre el curso de los acontecimientos mundiales. Ustedes, distinguidos participantes de este Congreso, representan precisamente una parte notable del talento, la experiencia y los destacados valores que han logrado desarrollar los pueblos de Asia, Africa, Am&eacute;rica Latina y el Caribe. No tenemos duda de que esa sabidur&iacute;a hallar&aacute; un cauce ancho y fecundo en esta reuni&oacute;n.   No tenemos duda de que este Congreso constituir&aacute; una nueva demostraci&oacute;n de la esencial unidad y cohesi&oacute;n de nuestros pa&iacute;ses en torno a muchos problemas vitales.   No tenemos duda de que con sus debates ganar&aacute; no solo la ciencia econ&oacute;mica; ganar&aacute; tambi&eacute;n la justa causa de la independencia, el desarrollo y la colaboraci&oacute;n entre los pueblos.   </P>
<P ALIGN="JUSTIFY">Les deseamos los mayores &eacute;xitos en su Congreso, queridos y respetados amigos; que las discusiones y los acuerdos ayuden a iluminar el camino que debemos seguir juntos; que el progreso y la paz sean el fruto del talento, el coraz&oacute;n y la noble voluntad del hombre.   </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
