<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL COMBINADO DE IMPLEMENTOS AGRICOLAS “HEROES DEL 26 DE JULIO”, EN LA CIUDAD DE HOLGUIN, EL 27 DE JULIO DE 1981, “AÑO DEL XX ANIVERSARIO DE GIRON”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL COMBINADO DE IMPLEMENTOS AGRICOLAS &quot;HEROES DEL 26 DE JULIO&quot;, EN LA CIUDAD DE HOLGUIN, EL 27 DE JULIO DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros b&uacute;lgaros y cubanos: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Agradezco profundamente las sinceras, fraternales, cari&ntilde;osas, estimulantes, conmovedoras y revolucionarias palabras del compa&ntilde;ero Peko Takov (APLAUSOS), que expresan los sentimientos del Partido y del pueblo b&uacute;lgaros hacia nuestro pa&iacute;s, sus sentimientos de simpat&iacute;a, de reconocimiento, de admiraci&oacute;n hacia el esfuerzo de nuestro pueblo, palabras que nosotros apreciamos extraordinariamente porque nos llegan de un pueblo valiente, de un pueblo revolucionario, de un pueblo hermano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con esta planta nuestra industria mec&aacute;nica recibe una verdadera joya. La industria mec&aacute;nica naci&oacute; pr&aacute;cticamente con la Revoluci&oacute;n, no exist&iacute;a antes del Primero de Enero de 1959, y es hoy una de las ramas que m&aacute;s r&aacute;pidamente se desarrolla, constituyendo a la vez uno de los pilares fundamentales del progreso y del desarrollo de cualquier pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">El valor de la producci&oacute;n del Ministerio de la Industria Sideromec&aacute;nica en 1980, alcanz&oacute; ya la cifra de 367 millones de pesos. La producci&oacute;n prevista en 1981 es de 463 millones, para un crecimiento del 26% con relaci&oacute;n a 1980.  </P>
<P ALIGN="JUSTIFY">Durante 1980 se prest&oacute; una especial atenci&oacute;n al desarrollo de la base t&eacute;cnica y tecnol&oacute;gica requerida por el crecimiento de la industria mec&aacute;nica, elev&aacute;ndose a cerca de 2 000 los trabajadores en los centros de proyecto, investigaci&oacute;n y desarrollo. La fuerza de trabajo calificada ha continuado creciendo, pasando de un promedio de 37 000 obreros en 1980, a 42 000 hasta la fecha, signific&aacute;ndose en este crecimiento la alta participaci&oacute;n del personal directo en la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esta fuerza de trabajo que se incorpora, surge b&aacute;sicamente de los graduados del plan de desarrollo trazado por la Direcci&oacute;n del Partido en 1980, cuyas filas se nutrieron de j&oacute;venes que terminaron el Servicio Militar General.  </P>
<P ALIGN="JUSTIFY">Entre los logros productivos m&aacute;s destacados durante 1980 se encuentran: la producci&oacute;n de plantas de mediana complejidad, logr&aacute;ndose la terminaci&oacute;n de 4 envasaderos para c&iacute;tricos; las primeras producciones de elementos pl&aacute;sticos para el programa de riego, 122 sistemas; y la producci&oacute;n de 300 sistemas de aluminio, para el riego de la ca&ntilde;a fundamentalmente; el desarrollo de las capacidades de producci&oacute;n de maquinarias y equipos para la industria azucarera, lleg&aacute;ndose a la producci&oacute;n de 964 equipos que apoyaron el mantenimiento y la construcci&oacute;n de nuevos centrales, logr&aacute;ndose producir un molino en Cuba.  </P>
<P ALIGN="JUSTIFY">Otras producciones destacables fueron: centros de acopio, vagones para ca&ntilde;a, alambre con p&uacute;as, contenedores para transporte de l&iacute;quido, &oacute;mnibus, acumuladores y perfiles de aluminio.  </P>
<P ALIGN="JUSTIFY">No obstante lo modesto del nivel de exportaciones del Ministerio, ya que no llega a alcanzar el 5% del valor de la producci&oacute;n, resulta alentador el incremento que se logr&oacute; en 1980.  </P>
<P ALIGN="JUSTIFY">Aun cuando en la producci&oacute;n de las piezas de repuesto no se logre el avance que requiere nuestro pa&iacute;s, ya se alcanzaron, durante 1980, producciones por m&aacute;s de 32 millones de pesos.  </P>
<P ALIGN="JUSTIFY">En el primer semestre de este a&ntilde;o se logr&oacute; una producci&oacute;n de 219 millones de pesos, significando un crecimiento de un 34% con relaci&oacute;n al primer semestre de 1980, que en valores absolutos asciende a 55 millones m&aacute;s que lo realizado en el mismo per&iacute;odo anterior.  </P>
<P ALIGN="JUSTIFY">Los crecimientos logrados en algunas producciones con relaci&oacute;n a 1980 fueron: barras corrugadas, 34%; &oacute;mnibus, 45%; piezas de repuesto, 34%; alambres y cables el&eacute;ctricos, 79%; piezas de acero fundidas, 28%.</P>
<P ALIGN="JUSTIFY">Se trabaja para garantizar la primera serie de camiones pesados cubanos, a partir de los prototipos construidos el pasado a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">En coordinaci&oacute;n con el Comit&eacute; Estatal de Abastecimiento, se trabaja en la producci&oacute;n de piezas de repuesto para lograr satisfacer al m&aacute;ximo posible las demandas que hoy se importan, previ&eacute;ndose los siguientes niveles, niveles que se comparan en los &uacute;ltimos dos a&ntilde;os. En piezas de repuesto fueron: en 1980, 32 millones; el plan de 1981 es de 54 millones; el plan de 1982 es de 71 millones de pesos.  Esta es una cuesti&oacute;n muy importante por las dificultades que nos crea en todas partes la cuesti&oacute;n de las piezas de repuesto.  </P>
<P ALIGN="JUSTIFY">Se desarrolla durante 1981 un fuerte programa de equipos, mobiliarios e instrumentos m&eacute;dicos, que deben procurar durante el a&ntilde;o satisfacer en parte los fuertes requerimientos de tan importante sector. Ya se ha logrado sustituir, a partir de las producidas en Cuba, la importaci&oacute;n de camas Fowler neum&aacute;ticas para los hospitales.  </P>
<P ALIGN="JUSTIFY">Se trabaja en el desarrollo de equipos para la construcci&oacute;n que se importan en la actualidad, y se cuenta con la posibilidad de la industria mec&aacute;nica de producirlos a partir de 1982, como: cargadores frontales, mezcladoras de hormig&oacute;n sobre cami&oacute;n, gr&uacute;as sobre cami&oacute;n, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Se inicia en 1981 un fuerte programa de producci&oacute;n de vagones ferroviarios, incluy&eacute;ndose la producci&oacute;n de los primeros prototipos de coches de pasajeros autopropulsados.  </P>
<P ALIGN="JUSTIFY">Durante 1981 deben lograrse los primeros televisores a color hechos por la industria electr&oacute;nica del Ministerio de la Industria Sideromec&aacute;nica.  </P>
<P ALIGN="JUSTIFY">Ustedes conocen que nuestro pa&iacute;s gasta grandes cantidades en la importaci&oacute;n de equipos de todo tipo, para la construcci&oacute;n, para el transporte, etc&eacute;tera, y poco a poco tenemos que ir desarrollando la producci&oacute;n de estos equipos en Cuba, sobre todo de aquellos que adquirimos en &aacute;rea de divisa convertible, y que nos costar&aacute;n incomparablemente menos si los hacemos en nuestras f&aacute;bricas.</P>
<P ALIGN="JUSTIFY">Es decir que se proyecta el desarrollo de la industria mec&aacute;nica de una manera sistem&aacute;tica y seria, y nos promete resolver gran n&uacute;mero de necesidades para nuestro desarrollo.  </P>
<P ALIGN="JUSTIFY">Ahora estamos inaugurando esta f&aacute;brica. El proyecto ejecutivo de la misma y los suministros con la Rep&uacute;blica Popular B&uacute;lgara se firm&oacute; en 1975.  </P>
<P ALIGN="JUSTIFY">Tiene especial importancia el hecho de que esta planta permitir&aacute; resolver problemas b&aacute;sicos en la producci&oacute;n nacional de equipos e implementos agr&iacute;colas y, adem&aacute;s, apoyar a la industria sideromec&aacute;nica.  </P>
<P ALIGN="JUSTIFY">Esta instalaci&oacute;n garantiza el aseguramiento de las piezas de hierro y acero fundido para la f&aacute;brica de combinadas ca&ntilde;eras —hoy la producci&oacute;n de combinadas y sus piezas de repuesto dependen de un conjunto de unas 12 f&aacute;bricas y talleres, creando dificultades al adecuado proceso de producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La nueva f&aacute;brica trae adem&aacute;s una serie de ventajas a la industria mec&aacute;nica: permite concentrar y especializar la producci&oacute;n de equipos agr&iacute;colas, logrando, adem&aacute;s, sustituir la importaci&oacute;n de parte de los mismos, aumentar el grado de complejidad y dar un producto de mayor calidad; representa un fuerte apoyo a las piezas de repuesto agr&iacute;colas, incluyendo las que la instalaci&oacute;n de combinadas ca&ntilde;eras no puede hacer en los niveles que se demanda; al concentrar y especializar la producci&oacute;n de equipos agr&iacute;colas nos permite disponer de otras capacidades, las cuales se destinar&aacute;n al desarrollo de importantes programas, como el de equipos ferroviarios y el de equipos para la construcci&oacute;n; garantiza una amplia gama de equipos e implementos agr&iacute;colas, sustituyendo con sus producciones algunas importaciones, como arados de cinco y seis discos, viradores de paja, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">El combinado ocupa un &aacute;rea total de 340 000 metros cuadrados. Esto es casi tres caballer&iacute;as. Area techada, 85 280 metros cuadrados, de ella talleres productivos, 68 000 metros cuadrados.  </P>
<P ALIGN="JUSTIFY">Comprende cinco &aacute;reas b&aacute;sicas de talleres: talleres de preparaci&oacute;n, que son corte y conformado, fundici&oacute;n de acero, fundici&oacute;n no ferrosa, forja; talleres de elaboraci&oacute;n: maquinado, tratamientos t&eacute;rmicos y galv&aacute;nicos; talleres de ensamblaje y montaje: ensamblaje para soldadura, ensamblaje mec&aacute;nico, l&iacute;neas de montaje, pintura; talleres de producci&oacute;n auxiliar: taller herramental, taller de mantenimiento, talleres de plantiller&iacute;a y carpinter&iacute;a; &aacute;reas de servicio:  cuerpo energ&eacute;tico —electricidad, aire, vapor, agua, gases—, laboratorio central, taller automotriz, almacenes, facilidades socioadministrativas.  </P>
<P ALIGN="JUSTIFY">Todos los talleres del combinado laborar&aacute;n dos turnos de trabajo durante 280 d&iacute;as al a&ntilde;o, con excepci&oacute;n de la fundici&oacute;n de acero que laborar&aacute; tres turnos 300 d&iacute;as al a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">El programa b&aacute;sico de producci&oacute;n permite alcanzar a plena capacidad: producci&oacute;n en equipos, 10 850 unidades; producci&oacute;n en toneladas de equipos y piezas, 15 000 toneladas, de ellas, piezas de repuesto, 6 000 toneladas.  </P>
<P ALIGN="JUSTIFY">Las principales l&iacute;neas de equipos que se producir&aacute;n son: surcadores aporcadores, subsoladores tipo Mayar&iacute; y Bayamo, fertilizadores cultivadores, ca&ntilde;a FC-8 e integrales, viradores de paja, gradas, desde 965 kilogramos hasta 17 000 libras; arados de tres, cinco y seis discos; asperjadoras de ca&ntilde;a, pastos, arrastre.  </P>
<P ALIGN="JUSTIFY">La fuerza de trabajo total a plena capacidad ser&aacute; de 3 300 trabajadores, distribuidos as&iacute;: t&eacute;cnicos superiores y medios, 363; obreros calificados, 1 947; otros, 990.  </P>
<P ALIGN="JUSTIFY">La construcci&oacute;n y el montaje comenz&oacute; en el mes de febrero de 1976 con el movimiento de tierra. La obra se construy&oacute; en un per&iacute;odo de cuatro a&ntilde;os y medio, siendo el valor de la construcci&oacute;n civil y el montaje de 26 millones de pesos.  </P>
<P ALIGN="JUSTIFY">En la construcci&oacute;n del combinado participaron la ECOI No.9, la Empresa de Obras de Ingenier&iacute;a No. 17 y la ECOA No. 28 de la provincia de Holgu&iacute;n.</P>
<P ALIGN="JUSTIFY">La construcci&oacute;n y el montaje se han realizado con un promedio de 1 000 trabajadores, aunque en los momentos picos han llegado a trabajar en la obra hasta 1 500.  </P>
<P ALIGN="JUSTIFY">El volumen de hormig&oacute;n utilizado en la obra ha sido de 55 000 metros c&uacute;bicos.   El volumen de suministro para la obra ha sido de 20 000 toneladas aproximadamente.  </P>
<P ALIGN="JUSTIFY">Costo de la inversi&oacute;n: equipos y maquinarias externos, 47 millones de pesos; construcci&oacute;n y montaje, 26; otros, 17; total, 90 millones de pesos es el costo de esta obra.  </P>
<P ALIGN="JUSTIFY">Ahora bien, hemos dado algunos datos, podr&iacute;amos dar m&aacute;s, por ejemplo, los insumos de distintos tipos que requerir&aacute; esta f&aacute;brica.  Pero no es posible hacerse idea de esta f&aacute;brica leyendo datos; para ver lo que es esta f&aacute;brica realmente hay que venir a la f&aacute;brica, entrar en la f&aacute;brica y recorrer la f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Nosotros que estuvimos desde muy al principio, desde que surgi&oacute; la idea de hacer una planta para producir implementos agr&iacute;colas, desde que se hicieron las contrataciones, los proyectos, etc&eacute;tera, desde que vimos aqu&iacute; casi la primera piedra que se puso, y que sab&iacute;amos que era una f&aacute;brica importante, que era una f&aacute;brica grande, nos quedamos, sin embargo, asombrados cuando la vemos ya terminada y cuando la recorremos.  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;a inicialmente, es una verdadera joya; proyectos bien concebidos, racionales, que abarcan todos los aspectos de la producci&oacute;n, y no solo los aspectos de la producci&oacute;n sino tambi&eacute;n los aspectos sociales de los trabajadores; bien distribuidas las instalaciones, de una forma muy racional. De modo que en realidad hay que felicitar a los proyectistas, en especial a los proyectistas b&uacute;lgaros que trabajaron en el proyecto.  </P>
<P ALIGN="JUSTIFY">La construcci&oacute;n se ve de gran calidad, con una excelente terminaci&oacute;n, por lo cual pienso que debemos felicitar muy sinceramente a los constructores que participaron en la edificaci&oacute;n de esta f&aacute;brica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los talleres de fundici&oacute;n son grandes, est&aacute;n entre los mayores del pa&iacute;s: fundici&oacute;n de hierro, fundici&oacute;n de acero, fundici&oacute;n de bronce, de aluminio. Todo el proceso muy mecanizado en esos talleres, muy seguros para los trabajadores. Los hornos, son equipos que se les ve s&oacute;lidos, eficientes, tanto para fundir los metales como para el tratamiento t&eacute;rmico. Los talleres de corte, con capacidad de cortar laminado casi de cualquier grosor, hasta de 25 cent&iacute;metros. Cuenta tambi&eacute;n la f&aacute;brica con grandes almacenes. El taller de maquinado es el mayor de Cuba, ning&uacute;n otro taller de maquinado de Cuba tiene esa dimensi&oacute;n. Adem&aacute;s, muy moderno, m&aacute;quinas muy buenas, l&iacute;neas autom&aacute;ticas, tornos que trabajan con programas y que dan la impresi&oacute;n de que esa f&aacute;brica y que esos talleres pueden producir mucho m&aacute;s de lo que dicen los n&uacute;meros.  A m&iacute; me parece que los c&aacute;lculos est&aacute;n conservadores. Luego, los talleres de ensamblaje, de pinturas, los talleres de instrumentos, los talleres para producir las piezas de las propias m&aacute;quinas de la f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">En realidad, se experimenta no solo satisfacci&oacute;n, yo dir&iacute;a que se experimenta orgullo cuando se termina una f&aacute;brica de este tipo, cuando se inaugura una f&aacute;brica como esta.  </P>
<P ALIGN="JUSTIFY">Vemos que ya los obreros empiezan a ponerla en marcha, en distintos talleres est&aacute;n trabajando, se les ve preparados, disciplinados, conscientes. Ya hay un n&uacute;mero en la f&aacute;brica y otros cientos se est&aacute;n preparando para ingresar y trabajar en ella en el futuro.  </P>
<P ALIGN="JUSTIFY">Luego tambi&eacute;n se ven las facilidades sociales, las taquillas. Tiene un enorme y moderno centro de elaboraci&oacute;n de la alimentaci&oacute;n, con capacidad para producir las comidas no solo para esta f&aacute;brica, sino para las tres que van a estar combinadas aqu&iacute;.  Dos comedores tienen esta sola planta. Dada su dimensi&oacute;n y la distancia entre unos talleres y otros se consider&oacute; conveniente instalar dos comedores.  Tiene su teatro, tiene sus &aacute;reas deportivas, sus &aacute;reas verdes; &aacute;reas de almacenamiento de materias primas por all&aacute;; en fin, realmente nos llevamos la impresi&oacute;n de que esta es una f&aacute;brica muy completa.</P>
<P ALIGN="JUSTIFY">Pero hay otros elementos que debemos tomar en cuenta. Pienso en primer lugar que dice mucho de Bulgaria y su desarrollo el hecho de que haya podido suministrarnos una planta de este tipo como planta completa, porque Bulgaria hizo el proyecto y nos suministr&oacute; todo el equipo tecnol&oacute;gico de la planta, ella se responsabiliz&oacute; con el suministro de esos equipos. Demuestra que el pa&iacute;s es capaz de proyectar ya y exportar plantas completas, y eso es importante. Nos alegra ver a nuestra hermana Bulgaria ya entrando en la —digamos— esfera mundial, exportando no equipos, sino exportando plantas completas, nos alienta, nos estimula. Porque nosotros tambi&eacute;n ya en cierta forma podemos llegar en breve tiempo a ser exportadores de centrales azucareros completos (APLAUSOS), con proyectos cubanos y con el 70% de los equipos construidos aqu&iacute;. Es decir, ver el ejemplo de Bulgaria nos estimula, nos ense&ntilde;a que puede ser posible.  </P>
<P ALIGN="JUSTIFY">Los dos primeros centrales o los cuatro primeros no los exportamos, los construimos aqu&iacute;, y dos de ellos ya comenzaron a producir en esta zafra y cumplieron sus planes (APLAUSOS). Los otros dos van a trabajar mejor todav&iacute;a, porque peque&ntilde;os detallitos se fueron enmendando y perfeccionando. Ya nuestro pa&iacute;s cuenta para ello con plantas mec&aacute;nicas de Santa Clara, la f&aacute;brica de calderas, la f&aacute;brica de t&aacute;ndem tambi&eacute;n de Santa Clara, que ya est&aacute; termin&aacute;ndose, y en el futuro produciremos tambi&eacute;n las centr&iacute;fugas. Luego, llegaremos a producir el 70% de los equipos de un central.  Nuestro proyecto del central se ve tambi&eacute;n muy racional, muy bien distribuido.  </P>
<P ALIGN="JUSTIFY">Pero dec&iacute;a que habla mucho de un pa&iacute;s, de su desarrollo, de su desarrollo industrial, de su desarrollo t&eacute;cnico cuando puede exportar una planta completa como esta, de esta calidad. Yo dir&iacute;a, adem&aacute;s, que los b&uacute;lgaros se han esmerado en esta planta. Yo no s&eacute; si ellos han exportado muchas plantas completas, pienso que est&aacute;n en una fase inicial, pero realmente se han esmerado, han logrado un &eacute;xito completo.  </P>
<P ALIGN="JUSTIFY">Pero hay otra lecci&oacute;n que se deriva: la mayor parte de los equipos, de los tornos, de las m&aacute;quinas son b&uacute;lgaras, fabricadas en Bulgaria. Eso dice mucho de un pa&iacute;s que cuando inici&oacute; la construcci&oacute;n del socialismo era un pa&iacute;s agr&iacute;cola, subdesarrollado, que en cierto momento ten&iacute;a millones de propietarios de parcelitas, de minifundios, y que no ten&iacute;a pr&aacute;cticamente ninguna producci&oacute;n industrial, y sin embargo hay que ver esas m&aacute;quinas producidas en las f&aacute;bricas b&uacute;lgaras, excelentes m&aacute;quinas.  </P>
<P ALIGN="JUSTIFY">Pero otra cosa adicional, y es que los equipos que no produc&iacute;a Bulgaria, los produc&iacute;an otros pa&iacute;ses socialistas y fueron suministrados por otros pa&iacute;ses: as&iacute; la RDA suministr&oacute; equipos, Checoslovaquia suministr&oacute; equipos, la URSS suministr&oacute; equipos y creo que incluso Hungr&iacute;a suministr&oacute; equipos.  Es decir que Bulgaria suministra la planta completa, se responsabiliza con todos los equipos, y los que ella no puede producir fueron aportados por otros pa&iacute;ses del campo socialista, lo que demuestra las posibilidades de la cooperaci&oacute;n internacional, lo que demuestra las crecientes posibilidades del campo socialista para el suministro de equipos industriales y de plantas industriales. Ah&iacute; se ve la cooperaci&oacute;n, digamos el CAME en acci&oacute;n, y m&aacute;quinas muy buenas, nosotros las estuvimos observando cuidadosamente. Y de ese modo es que podemos decir que hemos construido un gigante de la industria mec&aacute;nica.  </P>
<P ALIGN="JUSTIFY">Por ah&iacute; yo mencionaba cosas que pod&iacute;an hacerse en esa f&aacute;brica, si surcadores, si viradores de paja. En esta f&aacute;brica se puede hacer lo que se quiera, esta es una f&aacute;brica muy flexible. En esta f&aacute;brica se pueden construir otros muchos tipos de equipos, tiene posibilidades muy amplias.  </P>
<P ALIGN="JUSTIFY">Y a prop&oacute;sito de f&aacute;bricas nuevas, nosotros recientemente hemos estado visitando algunas f&aacute;bricas que tenemos en construcci&oacute;n. Esta ma&ntilde;ana, por ejemplo, visit&eacute; la f&aacute;brica de botellas en Las Tunas, otro gigante que pronto podr&aacute; tambi&eacute;n inaugurarse y ponerse en marcha, y es muy importante esa f&aacute;brica de botellas, que debe llegar a producir 300 millones de unidades al a&ntilde;o. Y es importante por la leche que se envasa, el refresco que se envasa. Ustedes han terminado la f&aacute;brica de refrescos y s&eacute; que tienen limitaciones precisamente con las botellas, y a veces no hay suficiente cerveza y se puede producir m&aacute;s y est&aacute;n las limitaciones en las botellas, para cerveza, bebidas, licores, productos alimenticios en general.  Sin envases pudiera decirse que no hay productos posibles, y ese es un gigante, esa planta de Las Tunas, modern&iacute;sima, al lado de la otra que no se queda muy atr&aacute;s, que es la f&aacute;brica de estructuras de acero.  </P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as visit&eacute; otro gigante, ¡pero bien gigante!, la planta textil que se construye en Santiago de Cuba, que tiene tambi&eacute;n su industria mec&aacute;nica al lado, no vayan a creer, donde van a trabajar 500 obreros, produciendo piezas para la industria textil; vean qu&eacute; importante es eso y qu&eacute; alentador, sobre todo cuando recordamos nuestros primeros a&ntilde;os en que nos quedamos con todas aquellas plantas y sin una pieza ni posibilidad de conseguirlas, y que nuestros obreros en un tornito por aqu&iacute;, otro tornito por all&aacute; resolvieron infinidad de problemas. Imag&iacute;nense una f&aacute;brica textil, con tecnolog&iacute;a sovi&eacute;tica y una f&aacute;brica al lado de producir piezas, de 500 trabajadores, ¡qu&eacute; garant&iacute;a es eso de seguridad para la planta! Aquel gigante va a emplear 8 000 trabajadores cuando est&eacute; en plena producci&oacute;n, si se incluye la cuarta brigada.  </P>
<P ALIGN="JUSTIFY">Bueno, aqu&iacute; estamos haciendo otro gigante, en la provincia de Holgu&iacute;n: la planta de n&iacute;quel de 30 000 toneladas, de Moa. Llegar&aacute; tambi&eacute;n el d&iacute;a de su inauguraci&oacute;n, ustedes pueden estar seguros de eso, como lleg&oacute; esta, que tanto la vimos creciendo durante a&ntilde;os, hasta este d&iacute;a de hoy.  Y ahora aqu&iacute;, pues, me encuentro con otro gigante, porque yo mismo no sab&iacute;a que esta planta era un gigante, lo veo ya cuando la recorro.  </P>
<P ALIGN="JUSTIFY">Y el problema de estas plantas no est&aacute; ya en adquirirlas.  </P>
<P ALIGN="JUSTIFY">Estas plantas que he mencionado casi todas son de procedencia socialista: la f&aacute;brica de estructuras de Las Tunas, la f&aacute;brica textil de Santiago, esta planta, la de Moa, ya los suministradores son los pa&iacute;ses socialistas. Es decir, no es tan dif&iacute;cil adquirir la planta, y no es tan dif&iacute;cil construirla.  Sabemos ya que construimos cualquier cosa, hasta una pir&aacute;mide del Nilo la construimos nosotros, si es necesario, lo sabemos (APLAUSOS); porque nuestros obreros de la construcci&oacute;n lo han demostrado haciendo estas obras: la f&aacute;brica textil de Santiago, la de botellas, Moa.</P>
<P ALIGN="JUSTIFY">Y hablando de obra gigante, no de una planta gigante, porque no podr&iacute;a decir eso de la siderurgia, pero s&iacute; de la obra m&aacute;s grande que nosotros tenemos que hacer, ya estamos adentr&aacute;ndonos en la construcci&oacute;n de nuestra planta sider&uacute;rgica en el norte de Oriente, en esta provincia. Esta provincia parece que ha tenido la suerte de que le hayan ca&iacute;do las obras m&aacute;s grandes del pa&iacute;s (APLAUSOS). Bueno, compite con Cienfuegos que tiene su gran industria de fertilizantes, que empieza a construir su nueva refiner&iacute;a, que es bastante gigante, y que empieza a construir su planta electronuclear. Hay unas cuantas cositas que se est&aacute;n haciendo por ah&iacute; muy interesantes, unas cuantas obritas. Pero a ustedes les tocar&aacute; tambi&eacute;n en el futuro hacer su planta electronuclear, as&iacute; que van a seguir gan&aacute;ndose la rifa de las grandes obras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a que no ser&aacute; una gran planta sider&uacute;rgica, pero ser&aacute; una buena planta para nuestro pa&iacute;s y con posibilidades de ampliaci&oacute;n, la que vamos a hacer en el norte de Oriente y que nos va a llevar muchos trabajadores y que posiblemente nos haga sudar la gota gorda, porque Moa es un ejemplo, con sus 10 000 trabajadores de la construcci&oacute;n que hay all&iacute;.  Es la obra m&aacute;s grande que hemos emprendido nunca en el pa&iacute;s. Tambi&eacute;n lleva miles de obreros muy calificados la electronuclear, pero la sider&uacute;rgica lleva m&aacute;s que todo eso, incluso lleva un poco m&aacute;s de a&ntilde;os hacerla.  </P>
<P ALIGN="JUSTIFY">No hace tanto tiempo, dir&iacute;amos cuatro a&ntilde;os, que se inaugur&oacute; ese otro coloso de nuestra industria mec&aacute;nica, que es la f&aacute;brica de combinadas (APLAUSOS), y que ya este a&ntilde;o alcanzar&aacute; las 600 combinadas por a&ntilde;o; algo tan fundamental para nuestra agricultura, para nuestra rama azucarera, esas m&aacute;quinas que tantos esfuerzos y sacrificios les han ahorrado a nuestros trabajadores al sustituir a cientos de miles de cortadores de ca&ntilde;a.  Esas m&aacute;quinas deben estar sustituyendo ya alrededor de 140 &oacute; 150 000 cortadores, y sigue aumentando la producci&oacute;n ca&ntilde;era, y sigue aumentando el n&uacute;mero de combinadas y sigue aumentando el por ciento que se corta con m&aacute;quinas.  No se sabe lo que ha significado para nuestro pa&iacute;s esa f&aacute;brica de combinadas, una verdadera liberaci&oacute;n con relaci&oacute;n a uno de los trabajos m&aacute;s duros.  </P>
<P ALIGN="JUSTIFY">Holgu&iacute;n tambi&eacute;n en los &uacute;ltimos a&ntilde;os lleva un ritmo acelerado, la ciudad de Holgu&iacute;n ha construido unas cuantas f&aacute;bricas.  As&iacute;  vemos c&oacute;mo se transforma cada vez m&aacute;s la fisonom&iacute;a de esta ciudad, y no solo en el campo econ&oacute;mico, sino tambi&eacute;n en el campo social. Y esperamos que el ritmo de construcci&oacute;n de viviendas tome auge en los pr&oacute;ximos a&ntilde;os. Pero se ven las carreteras, las autopistas, los enlaces de las comunicaciones; en fin, se ven notables progresos en muy breve tiempo, porque muchos recordar&aacute;n lo que era Holgu&iacute;n en el pasado, y cualquiera puede percibir los cambios en todos los sentidos. Ahora, solo en esta &aacute;rea tendremos tres f&aacute;bricas: la &quot;LX Aniversario&quot;, f&aacute;brica de combinadas; la &quot;H&eacute;roes del 26 de Julio&quot;, esta planta mec&aacute;nica, y la que se est&aacute; construyendo, que es la f&aacute;brica de carretas, y entre las tres formar&aacute;n un solo combinado, con alrededor de 6 000 trabajadores.  ¡Qu&eacute; satisfacci&oacute;n produce pensar que nada menos que 6 000 trabajadores holguineros tendr&aacute;n garantizado su empleo en estas magn&iacute;ficas plantas, en condiciones humanas, en condiciones adecuadas, en condiciones honorables! </P>
<P ALIGN="JUSTIFY">Ahora bien, el problema de estas f&aacute;bricas —iba a decirles— no est&aacute; en adquirirlas o incluso construirlas; el problema m&aacute;s importante es ponerlas en marcha, ah&iacute; es donde est&aacute; la tarea realmente m&aacute;s dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">Cuando yo ve&iacute;a aquel gigante de la textil de Santiago y pensaba en  8 000 trabajadores, me imaginaba cu&aacute;ntas dificultades en poner en marcha aquella planta, qu&eacute; cantidad de ingenieros se requiere, de t&eacute;cnicos medios, de obreros calificados, de cuadros que dominen el proceso, que sean capaces de organizar de una manera eficiente la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y s&eacute; que aquello va a costar trabajo y les recomendaba a los compa&ntilde;eros del Partido, desde ahora, un gran y especial esfuerzo en la preparaci&oacute;n del personal, en la creaci&oacute;n de las condiciones sociales, cu&aacute;l es el m&iacute;nimo de viviendas que deben estar a disposici&oacute;n de la f&aacute;brica para asegurar su puesta en marcha.  </P>
<P ALIGN="JUSTIFY">Observaba que, por ejemplo, esas condiciones no est&aacute;n totalmente dadas en las dos f&aacute;bricas de Las Tunas, las condiciones de viviendas, solo un grupo de apartamentos que utilizaron los t&eacute;cnicos que llegaron.  Y pienso que all&iacute; con rapidez hay que construir algunos cientos de casas que garanticen la estabilidad de la fuerza, las mejores condiciones para el personal, que a veces tienen que venir de otras provincias y de otros lugares, porque es un t&eacute;cnico de tal tipo o de otro, con el que no se cuenta en la provincia, y que lo menos que hay que hacer es brindarle un m&iacute;nimo de condiciones sociales para lograr que se convierta, si es un habanero, en un holguinero o en un tunero, es decir, donde se le necesite.  </P>
<P ALIGN="JUSTIFY">No podemos olvidarnos, a la vez que creamos estos colosos, de las construcciones que simult&aacute;neamente hay que hacer para garantizar el personal t&eacute;cnico y garantizar un personal estable, sobre todo con relaci&oacute;n a aquellos que son indispensables en la puesta en marcha y el funcionamiento de la f&aacute;brica. Todas esas cosas tienen que ir parejas.  y pienso que en el futuro cada vez que hagamos uno de estos gigantes, casi al mismo tiempo vayamos edificando las viviendas multifamiliares que apoyen la puesta en marcha de esas f&aacute;bricas.  Y no solo la puesta en marcha, sacarle a la f&aacute;brica el m&aacute;ximo.  Y toda f&aacute;brica demuestra sus grandes posibilidades, lo demuestra todo central azucarero, nuestros centrales azucareros funcionan, porque nuestros centrales azucareros tienen una clase obrera muy aguerrida, muy bien entrenada, llena de cari&ntilde;o por su central.  Y hay que ver los centrales nuestros, muchos pues fueron fundados en el siglo pasado y despu&eacute;s se les fueron a&ntilde;adiendo piezas, m&aacute;quinas, t&aacute;ndem, tachos, calderas, etc&eacute;tera, y c&oacute;mo funcionan nuestros centrales.  Y muchas veces producen m&aacute;s de lo que se espera de ellos.  </P>
<P ALIGN="JUSTIFY">Y hemos visto que las f&aacute;bricas cuando son totalmente dominadas por los trabajadores, cuando los trabajadores son expertos siempre les sacan a la f&aacute;brica m&aacute;s de lo que la f&aacute;brica parece que pod&iacute;a dar.  Y estoy convencido de que esta gran f&aacute;brica en un futuro ser&aacute; capaz de producir m&aacute;s que lo que se se&ntilde;ala en los n&uacute;meros, cuando los obreros la dominen cabalmente.</P>
<P ALIGN="JUSTIFY">Ahora, en esta f&aacute;brica, como incluso hasta en una peque&ntilde;a f&aacute;brica, o relativamente peque&ntilde;a f&aacute;brica de cer&aacute;mica que visitamos en Isla de Pinos, nos llam&oacute; mucho la atenci&oacute;n ver muchachas y muchachos de 18, 19, 20 a&ntilde;os, una clase obrera joven, muy joven.  Y as&iacute; tambi&eacute;n se percibe aqu&iacute; en esta planta y se percibe mucho en la f&aacute;brica de combinadas.  Est&aacute; surgiendo una clase obrera joven, porque estas f&aacute;bricas, con el esfuerzo que exigen, la organizaci&oacute;n que exigen, la disciplina que exigen, no solo son productoras de combinadas, equipos y de bienes materiales, son forjadoras de proletarios y de conciencia proletaria, de conciencia socialista y de conciencia comunista, porque de las f&aacute;bricas naci&oacute; el socialismo y naci&oacute; la conciencia obrera, es decir, la conciencia m&aacute;s revolucionaria de nuestro mundo.  Por lo tanto siento tambi&eacute;n satisfacci&oacute;n cuando pienso que estas f&aacute;bricas ser&aacute;n productoras de una nueva generaci&oacute;n de proletarios (APLAUSOS); nueva generaci&oacute;n que tiene niveles de t&eacute;cnica y niveles de cultura mucho m&aacute;s elevados del que tuvieron nunca nuestros trabajadores. Porque han podido pasar por escuelas, por tecnol&oacute;gicos, por polit&eacute;cnicos, en fin, por distintos centros de ense&ntilde;anza, o han tenido todas las facilidades para entrenarse en la propia f&aacute;brica, al pie de las m&aacute;quinas.  </P>
<P ALIGN="JUSTIFY">Creo que es una promesa para nuestro pa&iacute;s esa juventud que viene a las f&aacute;bricas, y sobre todo a este tipo de f&aacute;brica que requiere un especial temple.  Porque por muchas que sean las facilidades, la mecanizaci&oacute;n —y constantemente se introducen procesos autom&aacute;ticos que ayudan extraordinariamente el trabajo—, sin duda que el trabajo en estas industrias mec&aacute;nicas es un trabajo duro.  Es un trabajo que sirve para templar el esp&iacute;ritu, para templar el car&aacute;cter.  </P>
<P ALIGN="JUSTIFY">Todas esas cosas hemos visto en esta planta.  Pero hemos visto tambi&eacute;n algo que tiene un valor inestimable.  Aqu&iacute; nos encontramos de nuevo con un numeroso contingente de t&eacute;cnicos b&uacute;lgaros.  Son ya tradicionales nuestras relaciones con los t&eacute;cnicos b&uacute;lgaros, porque Bulgaria fue de los primeros pa&iacute;ses socialistas que mand&oacute; t&eacute;cnicos a nuestro pa&iacute;s, sobre todo en el campo de la agricultura nos mandaron muchos, y nos ense&ntilde;aron mucho en lo que se refer&iacute;a a las cuestiones agr&iacute;colas, a la organizaci&oacute;n de la agricultura, construcci&oacute;n de presas, micropresas, construcci&oacute;n de carreteras, caminos, etc&eacute;tera; cientos de ellos, y siempre fueron excelentes las relaciones, y siempre admir&eacute; ese esp&iacute;ritu de los colaboradores b&uacute;lgaros:  su capacidad de confraternizar con nuestro pueblo, su capacidad de adaptarse a nuestro pa&iacute;s, su esp&iacute;ritu de trabajo.  Y por ellos yo med&iacute;a lo que ha hecho el Partido Comunista de Bulgaria, la generaci&oacute;n que ha formado el socialismo en Bulgaria.  Lo med&iacute;a por los t&eacute;cnicos, por su inagotable esp&iacute;ritu de trabajo, su inagotable entusiasmo para cualquier tarea en cualquier momento, que suscitaban la simpat&iacute;a y el cari&ntilde;o de nuestros trabajadores y de nuestro pueblo, el respeto de todos.  </P>
<P ALIGN="JUSTIFY">Y hoy de nuevo he tenido el placer de encontrarme con muchos t&eacute;cnicos b&uacute;lgaros al lado de los hornos, al lado de las m&aacute;quinas y s&eacute; que hay un total de alrededor de 90 aqu&iacute; en esta planta. Y podemos decir que un asesor b&uacute;lgaro, un colaborador b&uacute;lgaro, un t&eacute;cnico b&uacute;lgaro, es garant&iacute;a de seriedad, de responsabilidad, de esp&iacute;ritu de trabajo, de esp&iacute;ritu realmente comunista, de esp&iacute;ritu realmente internacionalista (APLAUSOS). Esa es la obra del Partido de Dimitrov, esa es la obra del Partido de Yivkov, esa es la obra del Partido Comunista de Bulgaria, que se ve en esos hombres que a miles de kil&oacute;metros de su patria son capaces de entregarse como se entregan ellos a la colaboraci&oacute;n. Y me dijeron que en estas &uacute;ltimas semanas no iban ni al comedor, muchas veces no iban ni al albergue, y era d&iacute;a y noche trabajando por adelantar la puesta en marcha (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Pienso que eso es un gran ejemplo y nos hace sentir m&aacute;s hermanos, m&aacute;s reconocidos y m&aacute;s agradecidos de Bulgaria, y nos hace sentir m&aacute;s convencidos, m&aacute;s seguros de que el porvenir de los pueblos, el porvenir de la humanidad est&aacute; en el socialismo; nos hace sentir seguros de la fuerza de nuestra causa, de nuestra invencible causa. Porque solo el socialismo produce ese tipo de hombre, solo el socialismo cuando se aplican de manera consecuente los principios del marxismo-leninismo (APLAUSOS).  Y esos son los frutos.</P>
<P ALIGN="JUSTIFY">Recordaba hoy mucho el d&iacute;a en que el compa&ntilde;ero Yivkov nos hizo la visita, en que nos reunimos cerca de aqu&iacute; de donde se estaba construyendo la f&aacute;brica.  Me habr&iacute;a gustado que &eacute;l hubiera podido disfrutar con nosotros hoy la inauguraci&oacute;n de esta gran obra, lo dese&aacute;bamos. Sus tareas, sus obligaciones lo hicieron pr&aacute;cticamente imposible. Pero albergamos la esperanza de que en la pr&oacute;xima visita que haga a nuestro pa&iacute;s venga a esta f&aacute;brica y la vea ya plenamente en marcha. Porque yo s&eacute; el inter&eacute;s que se tom&oacute; por esta f&aacute;brica.  C&oacute;mo se empe&ntilde;aron en que fuera un &eacute;xito el proyecto, fuera un &eacute;xito la construcci&oacute;n, fuera un &eacute;xito la calidad. Pusieron todo su inter&eacute;s, y aqu&iacute; vemos los frutos.  </P>
<P ALIGN="JUSTIFY">En realidad creo que, no solo para los holguineros aqu&iacute; presentes, para todo el pa&iacute;s es un motivo de satisfacci&oacute;n y orgullo esta nueva planta.  </P>
<P ALIGN="JUSTIFY">Ando buscando un papelito por aqu&iacute;, tiene que ver con los holguineros (APLAUSOS). Yo s&eacute; que los que est&aacute;n aqu&iacute; presentes son trabajadores destacados de distintos sectores, que no est&aacute;n presentes por casualidad, que fueron seleccionados para el honor de asistir a este acto (APLAUSOS), y que aqu&iacute; est&aacute;n los trabajadores destacados de las 12 tareas que traz&oacute; el Partido el 25 de abril: la de cumplir la zafra, cumplir la siembra, cumplir la limpia de ca&ntilde;a, cultivo profundo, atender e impulsar los sistemas de riego, la producci&oacute;n agropecuaria, la producci&oacute;n de combinadas, la educaci&oacute;n —sabiendo que han alcanzado este a&ntilde;o grandes &eacute;xitos—, los servicios, especialmente los de Salud P&uacute;blica; la producci&oacute;n de n&iacute;quel, la construcci&oacute;n de &quot;H&eacute;roes del 26 de Julio&quot;, esta construcci&oacute;n, y la defensa.  Y pude conocer tambi&eacute;n que ustedes han cumplido con honor las 12 tareas (APLAUSOS).  S&eacute; que una obra tan dif&iacute;cil y tan compleja como la de Moa en este momento la tienen al 109%, si no me equivoco, 109% del plan, y que las construcciones en general en la provincia est&aacute;n al 108%; y si me equivoco es al rev&eacute;s, uno al 109% y otro al 108%, pero Cano me puede...  </P>
<P ALIGN="JUSTIFY">MIGUEL CANO BLANCO.- Es 108% Moa y... </P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.-  Moa al 108% y las construcciones en la provincia al 109%, as&iacute; es la cosa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">S&eacute; que han tenido uno de los mejores cursos escolares de la historia de Holgu&iacute;n.  Y conocemos perfectamente con qu&eacute; decisi&oacute;n y con qu&eacute; eficiencia se enfrascaron en la lucha contra la epidemia y contra el mosquito, batalla que est&aacute;n ya realmente ganando, al haber disminuido considerablemente el n&uacute;mero de casos diarios.  </P>
<P ALIGN="JUSTIFY">Quiero por estas razones, por lo que dec&iacute;a sobre los constructores, expresarles nuestra doble felicitaci&oacute;n o triple felicitaci&oacute;n, por estar en Moa al 108%, por estar en la provincia al 109% del plan, por la calidad y la puntualidad con que han entregado esta gran f&aacute;brica que inauguramos hoy (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Escuchaba con inter&eacute;s y emoci&oacute;n las palabras del obrero que habl&oacute; en nombre de los constructores, sobre todo cuando dec&iacute;a que est&aacute;n dispuestos a trabajar aqu&iacute; y donde sea, ese tiene que ser el esp&iacute;ritu del constructor, y a cambiar los cascos blancos por los cascos verdes y los instrumentos de trabajo por el fusil (APLAUSOS), trabajar donde sea necesario. Y nosotros sabemos que esas no son palabras huecas, que tienen mucho sentido y est&aacute;n respaldadas por el gran esp&iacute;ritu de nuestros constructores que, como se&ntilde;al&aacute;bamos ayer, tambi&eacute;n est&aacute;n obteniendo grandes &eacute;xitos en los trabajos que realizan en el exterior, y que tambi&eacute;n han elevado extraordinariamente la productividad durante este a&ntilde;o, y est&aacute;n poniendo muy en alto el nombre de nuestra patria.  Sabemos que con nuestros constructores podemos contar para lo que sea necesario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo que obras como estas, progresos como estos, deben de llenarnos de optimismo y de confianza y de esperanza en el futuro. La lucha es dura, el camino es largo; no se transforma en unos meses, ni en unos pocos a&ntilde;os, un pa&iacute;s subdesarrollado agr&iacute;cola, en un pa&iacute;s desarrollado con una fuerte base industrial; pero poco a poco lo vamos alcanzando. Hab&iacute;a que empezar casi por liquidar el analfabetismo, para poder un d&iacute;a contar con los m&eacute;dicos y los ingenieros y los t&eacute;cnicos que necesit&aacute;bamos.  </P>
<P ALIGN="JUSTIFY">Sabemos que hoy en nuestras universidades estudian alrededor de 200 000 personas, y muchas de ellas trabajadores; se ha creado la base educacional para disponer de todos los t&eacute;cnicos que necesitemos y se est&aacute; creando tambi&eacute;n la base material.  </P>
<P ALIGN="JUSTIFY">Pero tenemos mucho todav&iacute;a que aprender en el camino para sacarles el provecho m&aacute;ximo a esas m&aacute;quinas, a esas inversiones; el tiempo lo dir&aacute;, ya veremos lo que son capaces ustedes de hacer en esta f&aacute;brica. Vamos logrando poco a poco esas metas, aunque la lucha sea dura y el camino sea largo. Lo va obteniendo nuestra propia generaci&oacute;n, pero con lo que estamos sembrando ahora lo va a lograr de forma m&aacute;s segura y m&aacute;s acelerada la generaci&oacute;n que nos suceda; el esfuerzo de esta generaci&oacute;n habr&aacute; dejado mucho a nuestra juventud, le habr&aacute; dejado mucho al futuro de la patria.  </P>
<P ALIGN="JUSTIFY">Hoy es 27, ayer se conmemor&oacute; el XXVIII aniversario del Moncada, se han mencionado con admiraci&oacute;n, con reconocimiento, los hechos de aquella &eacute;poca, se ha recordado a los h&eacute;roes; ¡pero realmente con hechos como estos, con esfuerzos como estos, con &eacute;xitos como estos, con obras como estas es que se puede rendir el mejor tributo a los que cayeron por la justicia, por el bienestar y el progreso de nuestro pueblo! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
