<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO SOLEMNE EFECTUADO EN LA DEMAJAGUA PARA CELEBRAR LA CONSTITUCION DE LAS CINCO NUEVAS PROVINCIAS EN LA REGION ORIENTAL, PROVINCIA GRANMA, EL 7 DE NOVIEMBRE DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al parecer, nos amenaza la lluvia. Bienvenida sea, puesto que en esta provincia hemos padecido demasiada sequ&iacute;a en los &uacute;ltimos a&ntilde;os; tratar&eacute; por ello de ser lo m&aacute;s breve posible.  </P>
<P ALIGN="JUSTIFY">Hace ocho a&ntilde;os nos reunimos aqu&iacute; para conmemorar el centenario del inicio de la lucha por la independencia. Hoy nos reunimos para declarar oficialmente constituidas las cinco nuevas provincias de la regi&oacute;n oriental.  </P>
<P ALIGN="JUSTIFY">Confieso —como he dicho otras veces— que nos costaba trabajo adaptarnos a la idea de la divisi&oacute;n de nuestra querida provincia. Era una cuesti&oacute;n simplemente sentimental. Est&aacute;bamos tan acostumbrados a hablar de Oriente y a llamarnos orientales, que resultaba duro que de repente nuestra provincia se convirtiera en cinco nuevas provincias. Pero, en realidad, resultaba absolutamente imposible la instauraci&oacute;n de los Poderes Populares, y la direcci&oacute;n adecuada del trabajo, y las tareas que habr&aacute;n de realizarse en una provincia tan extensa y poblada como era la provincia de Oriente.  Aquella divisi&oacute;n pol&iacute;tico-administrativa databa de casi 100 a&ntilde;os. No recuerdo ahora cu&aacute;ntos habitantes tendr&iacute;a Oriente por aquella fecha, pero pienso que tal vez la m&aacute;s peque&ntilde;a de las nuevas provincias tenga hoy tantos habitantes como ten&iacute;a Oriente a finales del siglo pasado.  </P>
<P ALIGN="JUSTIFY">Por otro lado, aquella extensi&oacute;n nos hab&iacute;a obligado a crear las regiones, y las regiones eran una especie de peque&ntilde;as provincias. Al hacer las provincias m&aacute;s peque&ntilde;as, constituir municipios m&aacute;s grandes, y suprimir una instancia intermedia entre el municipio y la provincia, el pa&iacute;s ganaba mucho: ganaban los municipios, ganaban las provincias, y ganaba la naci&oacute;n. Significaba, por otro lado, un gran ahorro de cuadros, e indiscutiblemente la creaci&oacute;n de condiciones para un mejor trabajo pol&iacute;tico y administrativo.  </P>
<P ALIGN="JUSTIFY">Sabemos, adem&aacute;s, que los antiguos orientales, tuneros, holguineros, manzanilleros, bayameses y guantanameros, se sienten muy satisfechos, e incluso orgullosos, de ver constituidas sus regiones en provincias. Y los santiagueros comprenden esto. Santiago es la cuna gloriosa de la Revoluci&oacute;n, y seguir&aacute; siendo la capital moral de la antigua regi&oacute;n de Oriente, y tambi&eacute;n capital moral de la Revoluci&oacute;n (APLAUSOS), puesto que Santiago es para los cubanos lo que Leningrado es para los sovi&eacute;ticos.  </P>
<P ALIGN="JUSTIFY">Hoy quedaron constituidas las Asambleas Provinciales en todo el pa&iacute;s, y actos como este se han efectuado o se est&aacute;n efectuando a esta misma hora en Jimaguay&uacute;, en Mal Tiempo, en Gir&oacute;n, en Cacahual, y en los Mangos de Roque, como todo un s&iacute;mbolo de que lo que hacemos hoy es sencillamente la continuaci&oacute;n hist&oacute;rica de lo que comenz&oacute; a realizarse en el pasado siglo.  </P>
<P ALIGN="JUSTIFY">Sobre ustedes recaen ahora grandes responsabilidades, sobre todos los delegados a las Asambleas Provinciales, y especialmente sobre los hombros de los delegados de las nuevas provincias orientales.  </P>
<P ALIGN="JUSTIFY">La antigua provincia de Oriente contaba ya en 1976 —para esta fecha aproximadamente— con una poblaci&oacute;n de 3 340 000 habitantes en una superficie de algo m&aacute;s de 36 000 kil&oacute;metros cuadrados, con una densidad de poblaci&oacute;n de 91 habitantes por kil&oacute;metro cuadrado, algo superior a la media nacional, que es de 85 habitantes por kil&oacute;metro cuadrado.  </P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos 20 a&ntilde;os, en la antigua provincia de Oriente la poblaci&oacute;n hab&iacute;a crecido extraordinariamente. Si bien no tengo ahora los datos exactos, pienso que ahora somos, cuando menos, el doble de lo que &eacute;ramos el 26 de Julio de 1953.  </P>
<P ALIGN="JUSTIFY">Con las nuevas posibilidades de la Revoluci&oacute;n, unido esto a otros factores que no es el caso analizar ahora, pero entre los cuales se contaba el subdesarrollo de la provincia y su atraso cultural, en esta regi&oacute;n del pa&iacute;s se produjo una verdadera explosi&oacute;n demogr&aacute;fica. No hay que ser soci&oacute;logo; basta recorrer las calles de cualquiera de las ciudades, de los peque&ntilde;os poblados y de los campos de la antigua provincia de Oriente, para ver la inmensa cantidad de muchachos que aparecen por todas partes.  </P>
<P ALIGN="JUSTIFY">Esto crea una verdadera tensi&oacute;n en los servicios sociales; por muchas escuelas que se han construido, no alcanzan, ni alcanzan los hospitales, incluso nos vimos obligados a dar acelerada prioridad a la construcci&oacute;n de nuevos hospitales en la regi&oacute;n oriental.  Ni alcanzan los c&iacute;rculos.  </P>
<P ALIGN="JUSTIFY">A esto se unen otras necesidades, como el problema de los transportes, de las comunicaciones, de las viviendas, del agua, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">La regi&oacute;n que ocupan estas nuevas provincias necesita, por lo tanto, un desarrollo m&aacute;s acelerado que el resto del pa&iacute;s, incluso para satisfacer la creciente demanda de empleo. Si bien hace algunos a&ntilde;os el problema consist&iacute;a en la carencia de brazos, ya se empiezan a observar s&iacute;ntomas de una demanda de empleo en esta regi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Por otro lado, esta regi&oacute;n del pa&iacute;s, en los &uacute;ltimos a&ntilde;os ha ido presentando una situaci&oacute;n muy desfavorable en el aspecto clim&aacute;tico. Estas circunstancias exigen que el pa&iacute;s tenga que realizar su mayor esfuerzo en el desarrollo de estas provincias.</P>
<P ALIGN="JUSTIFY">Ya desde hace algunos a&ntilde;os se plante&oacute; la imperiosa necesidad de establecer en Oriente muchas de las nuevas industrias, aunque ello en ocasiones significara el traslado de ciertas materias primas desde distancias mayores.  </P>
<P ALIGN="JUSTIFY">As&iacute;, se decidi&oacute; construir en Holgu&iacute;n la f&aacute;brica de combinadas de ca&ntilde;a, la f&aacute;brica de implementos agr&iacute;colas, la f&aacute;brica de muebles sanitarios; construir en Tunas la nueva f&aacute;brica de botellas, que es una instalaci&oacute;n grande; construir en Manzanillo la f&aacute;brica de equipos de riego por aspersi&oacute;n y la f&aacute;brica de acumuladores; construir en Santiago de Cuba la m&aacute;s grande textilera del pa&iacute;s, con capacidad para 80 millones de metros cuadrados; construir en Palma Soriano la industria poligr&aacute;fica para el Ministerio de Educaci&oacute;n; construir en Guant&aacute;namo otra industria poligr&aacute;fica y la f&aacute;brica de hierro gris y maleable; innumerables industrias de la construcci&oacute;n, de la alimentaci&oacute;n y otras, sin contar, desde luego, las grandes plantas de producci&oacute;n de n&iacute;quel que necesariamente deben estar instaladas en la regi&oacute;n nordeste de la provincia, as&iacute; como tambi&eacute;n la futura industria sider&uacute;rgica, que por razones de materia prima se instalar&aacute; en la regi&oacute;n oriental de Cuba.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario obligatoriamente seguir esa l&iacute;nea, o de lo contrario no podr&aacute;n satisfacerse las demandas de empleo de las nuevas provincias.  </P>
<P ALIGN="JUSTIFY">Esta regi&oacute;n de la antigua provincia de Oriente cuenta con algunos importantes recursos naturales; cuenta, en primer lugar, con grandes posibilidades agr&iacute;colas. En estas provincias existen 42 centrales azucareros, con una capacidad potencial de molida de 14 millones de arrobas diarias; existen grandes extensiones aptas para el cultivo de la ca&ntilde;a, para la ganader&iacute;a, para el arroz, para los frutales; cuentan con m&aacute;s del 90% de las plantaciones de caf&eacute; del pa&iacute;s, y extensas &aacute;reas adecuadas para las plantaciones forestales. Es decir, debemos impulsar el desarrollo agr&iacute;cola de las nuevas provincias, aunque no ser&aacute; f&aacute;cil obtener de las tierras orientales todos sus frutos, por cuanto nos encontramos con el problema del agua.</P>
<P ALIGN="JUSTIFY">Desde el principio de la Revoluci&oacute;n se comenzaron a construir las primeras presas.  As&iacute; se construyeron la "Carlos Manuel de C&eacute;spedes&quot;, la presa de Paso Malo, la presa de Buey, la presa de Bir&aacute;n, la presa de Nipe, la presa de Leonero, la presa Gilbert para abastecer de agua a Santiago de Cuba, la presa La Yaya, en la regi&oacute;n de Guant&aacute;namo, y numerosas otras presas medianas y m&aacute;s peque&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Se contin&uacute;a ese programa. Se construye actualmente, por ejemplo, la presa Canasta, en el r&iacute;o Cauto, en las proximidades del "Mella&quot;; se construye la presa de Moa, para uso industrial. Hab&iacute;a olvidado mencionar la de Pedregal, en Bayamo. Ahora se trabaja en Guisa; se piensa construir tambi&eacute;n la de Cautillo, adem&aacute;s de un numeroso grupo de brigadas destinadas a la construcci&oacute;n de micropresas. No podemos descansar un minuto en este trabajo. Hace falta agua para la poblaci&oacute;n, hace falta agua para las industrias y hace falta agua, sobre todo, para la agricultura.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos decir cuando vemos esta provincia, cuando vemos sus magn&iacute;ficas tierras, cuando vemos extensas &aacute;reas donde ahora que finaliza la primavera hay ca&ntilde;as con las hojas quemadas, que el problema de esta provincia con relaci&oacute;n a la agricultura, el primer problema, es agua, agua y agua.  </P>
<P ALIGN="JUSTIFY">Se habla mucho, y hay teor&iacute;as sobre estas cuestiones del clima. Es indiscutible que hist&oacute;ricamente en Oriente el nivel de precipitaci&oacute;n fue siempre algo inferior al del resto del pa&iacute;s; pero a pesar de eso, recordamos en los primeros a&ntilde;os de la Revoluci&oacute;n cu&aacute;ntas veces fue necesario correr, trasladar el ganado y adoptar numerosas medidas por las inundaciones en este Valle del Cauto. Casi siempre hab&iacute;a inundaciones, hasta que vino el Flora, que fue el nom plus ultra de las inundaciones. Hab&iacute;a temporales.  ¿Y cu&aacute;nto tiempo hace que no ocurre un temporal en la provincia de Oriente?  </P>
<P ALIGN="JUSTIFY">Se dice que hay ciclos a veces prolongados de sequ&iacute;as, que son fen&oacute;menos naturales.  Pero cualesquiera que sean las teor&iacute;as, no podemos cruzarnos de brazos; hay que seguir explorando las aguas subterr&aacute;neas, y seguir construyendo cuantos embalses est&eacute;n al alcance de nuestras manos.  </P>
<P ALIGN="JUSTIFY">Hoy, cuando ven&iacute;amos frente a la Sierra Maestra, ve&iacute;amos que para las monta&ntilde;as llov&iacute;a, y sab&iacute;amos que esas aguas ir&iacute;an a parar a las presas de Paso Malo, de Buey, de Pedregal y otras; que, aunque no sea mucha la precipitaci&oacute;n, esa agua no se pierde.  </P>
<P ALIGN="JUSTIFY">Desde el punto de vista agr&iacute;cola, industrial y social, aquella consigna de que no vaya a parar una sola gota de agua al mar hay que aplicarla con prioridad en la provincia de Oriente.  Cierto es que hay a&ntilde;os como este, en que pasamos por el dolor de ver las presas casi vac&iacute;as al final de la primavera. Pero no por eso debemos desanimarnos; hay que seguir luchando para aprovechar cuantas posibilidades surjan de disponer de mayores cantidades de agua.  </P>
<P ALIGN="JUSTIFY">Esta provincia cuenta con importantes recursos minerales. Es sabido que en el nordeste de Oriente se encuentra una de las m&aacute;s importantes reservas de n&iacute;quel del mundo, y ah&iacute; el n&iacute;quel est&aacute; mezclado con el hierro, con el aluminio y con el cromo. Ah&iacute; tenemos los recursos minerales suficientes para establecer grandes plantas productoras de n&iacute;quel.  </P>
<P ALIGN="JUSTIFY">Es cierto que resulta doloroso que todav&iacute;a aprovechemos exclusivamente el n&iacute;quel y no utilicemos el hierro.  Ese hierro se va acumulando en lo que llaman las colas de las plantas industriales, y servir&aacute; de base para el desarrollo de nuestra industria sider&uacute;rgica futura.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n contienen esos minerales importantes cantidades de aluminio que todav&iacute;a no se utilizan, cromo —como dije—, y me olvid&eacute; de mencionar el cobalto.  </P>
<P ALIGN="JUSTIFY">Ya estamos en la fase del an&aacute;lisis de los estudios t&eacute;cnico- econ&oacute;micos para la construcci&oacute;n de la primera planta sider&uacute;rgica, que tendr&aacute; capacidad para m&aacute;s de un mill&oacute;n de toneladas de acero.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es doloroso que no seamos pr&aacute;cticamente m&aacute;s que productores de materias primas en el campo de la miner&iacute;a, puesto que lo que vale no es tanto el n&iacute;quel en si, como el n&iacute;quel cuando se convierte en acero inoxidable, y cuando el acero inoxidable se convierte en equipos de acero inoxidable. No vale tanto el hierro en si, como cuando el hierro se convierte en acero y el acero se dedica a la construcci&oacute;n de equipos; porque el mineral necesario para producir una tonelada de acero puede valer 40 &oacute; 50 d&oacute;lares; una tonelada de acero ya vale 200 &oacute; 300 d&oacute;lares, si es acero corriente; y una tonelada de acero convertida en equipo puede valer hasta miles de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Esa es una de las grandes tragedias de los pa&iacute;ses subdesarrollados, que son productores de materias primas relativamente baratas, y no tienen posibilidades de procesar esta materia prima para valorizarla tanto como sea posible.  </P>
<P ALIGN="JUSTIFY">Pero ese camino, desde luego, es un camino largo. Producir el aluminio requiere enormes cantidades de energ&iacute;a. Con el aluminio pasa lo mismo. Vale unos cuantos d&oacute;lares la materia prima para producir una tonelada de aluminio. Una tonelada de aluminio puede valer 800 &oacute; 1 000 d&oacute;lares. Y ya los equipos de aluminio que pueden producirse con una tonelada valen miles de d&oacute;lares. Porque del aluminio se hacen aviones, por ejemplo, y muchas otras cosas. Nuestro pa&iacute;s, por tanto, no debe renunciar —ni renuncia— a la esperanza de que un d&iacute;a seamos productores de aceros y de aceros especiales y productores tambi&eacute;n de equipos.  </P>
<P ALIGN="JUSTIFY">Ahora lo que podemos hacer es avanzar en la explotaci&oacute;n de esos recursos de n&iacute;quel, reservar las materias primas sobrantes y adelantar cuanto sea posible en la producci&oacute;n de acero.  </P>
<P ALIGN="JUSTIFY">Esta regi&oacute;n del pa&iacute;s cuenta con el privilegio de poseer esos importantes recursos naturales. Y est&aacute;n por explotar grandes &aacute;reas de estas provincias: en la Sierra Maestra, en la Sierra Cristal, en Baracoa y en otros sitios. Pero esta provincia cuenta con algo muy importante, que son los recursos humanos. Y las industrias deben establecerse, o bien en las proximidades de las materias primas, o bien donde existe la fuerza de trabajo.  Uno de los peores inconvenientes de que adolec&iacute;a la poblaci&oacute;n de esta regi&oacute;n, era el nivel educacional y t&eacute;cnico de esa poblaci&oacute;n. Ninguna de estas industrias de que estamos hablando, ninguna industria metal&uacute;rgica, productora de n&iacute;quel, de aluminio, de cromo, de cobalto, productora de acero, productora de maquinaria, ninguna industria moderna se puede llevar adelante, ni se puede implantar, ni se puede desarrollar, si no se cuenta con t&eacute;cnicos y obreros muy calificados. Y en ese sentido, esta regi&oacute;n del pa&iacute;s estaba muy mal.  </P>
<P ALIGN="JUSTIFY">Afortunadamente, en los &uacute;ltimos a&ntilde;os se han construido en esta provincia decenas de polit&eacute;cnicos, y se ha avanzado considerablemente en el campo de la educaci&oacute;n.  La mayor parte de los centrales azucareros tienen ya al lado su polit&eacute;cnico, y all&iacute; se forman miles de futuros obreros calificados y t&eacute;cnicos no solo para la industria azucarera, sino para otras muchas industrias del pa&iacute;s. No debemos detenernos hasta que haya un polit&eacute;cnico en cada central azucarero, y un polit&eacute;cnico al lado de cada industria importante, puesto que tenemos que trabajar aceleradamente en la calificaci&oacute;n y la preparaci&oacute;n de la poblaci&oacute;n de estas provincias.  </P>
<P ALIGN="JUSTIFY">Entre las cinco nuevas provincias hay algunas m&aacute;s desarrolladas que otras.  Tenemos, por ejemplo, Santiago de Cuba, que es la segunda provincia del pa&iacute;s, y que tiene ya cierto nivel de desarrollo industrial.  Del mismo modo Holgu&iacute;n, con las nuevas industrias, y sobre todo con las industrias de la zona minera, va adquiriendo tambi&eacute;n ese desarrollo.  La provincia de Granma tiene grandes posibilidades agr&iacute;colas, al igual que la provincia de Las Tunas, aunque ninguna de ellas deber&aacute;n ser solo provincias agr&iacute;colas; tendr&aacute;n que aspirar a ser agr&iacute;colas e industriales. La m&aacute;s pobre de todas, en industria y en recursos naturales, actualmente es la provincia de Guant&aacute;namo. Es no solo la m&aacute;s pobre en recursos naturales de las cinco provincias orientales, sino tambi&eacute;n la m&aacute;s pobre de todo el pa&iacute;s. Como terreno agr&iacute;cola posee un valle relativamente peque&ntilde;o, cultivado ya de ca&ntilde;a en el cual se realizan importantes obras hidr&aacute;ulicas, para tratar de regarlo todo; algunos terrenos aptos para el c&iacute;trico que se est&aacute;n desarrollando aceleradamente, ciertas zonas onduladas adecuadas para la ganader&iacute;a, partes monta&ntilde;osas muy secas en el sur de la provincia, y parte con precipitaciones mejores en la zona norte. Sus comunicaciones todav&iacute;a son pobres, aunque se construye una carretera de Guant&aacute;namo a Sagua, no est&aacute; a&uacute;n terminada; y no existe todav&iacute;a, aunque se va a construir pr&oacute;ximamente, la comunicaci&oacute;n entre Baracoa y Moa.  Sin embargo, la poblaci&oacute;n es bastante numerosa.  </P>
<P ALIGN="JUSTIFY">Ello indica que del mismo modo que se requiere un esfuerzo del pa&iacute;s en favor del desarrollo de estas cinco nuevas provincias, se requerir&aacute; dentro de ellas un esfuerzo especial por el desarrollo de la nueva provincia de Guant&aacute;namo. Ser&aacute; necesario investigar en su territorio —y sobre todo en sus zonas monta&ntilde;osas— qu&eacute; posibilidades minerales pueden surgir y, desde luego, el m&aacute;ximo desarrollo de sus recursos forestales, incluyendo, por supuesto, la plantaci&oacute;n de bosques.  </P>
<P ALIGN="JUSTIFY">Hay zonas de la provincia de Guant&aacute;namo todav&iacute;a muy pobrecitas. Y ello requerir&aacute; la atenci&oacute;n del pa&iacute;s, aunque no debemos considerar ninguna provincia como zona aislada.  </P>
<P ALIGN="JUSTIFY">El desarrollo de la regi&oacute;n minera y el desarrollo de la siderurgia, pueden crear fuentes de empleo no solo para la provincia de Holgu&iacute;n, sino para las dem&aacute;s provincias, y en especial para aquellas provincias que tienen escasez de recursos naturales.  </P>
<P ALIGN="JUSTIFY">Estas provincias necesitan del m&aacute;ximo de cooperaci&oacute;n entre s&iacute; y se ayuden mutuamente. Estas provincias est&aacute;n muy entrelazadas. Algunas son productoras fundamentalmente de ca&ntilde;a; otras tienen m&aacute;s posibilidades para la producci&oacute;n de leche y de carne; otras tienen terrenos m&aacute;s adecuados para la producci&oacute;n de viandas y de vegetales; otras, para los frutales. Por lo tanto, tiene que haber una estrecha cooperaci&oacute;n entre estas nuevas provincias.  Hay que combatir en&eacute;rgicamente cualquier ego&iacute;smo provinciano, cualquier muestra de regionalismo.  Porque, ¿qu&eacute; har&iacute;a Santiago de Cuba sin las viandas y los vegetales de Holgu&iacute;n, por ejemplo, o de la zona de Granma?  De la misma manera que las dem&aacute;s provincias no har&iacute;an nada sin los productos refinados del petr&oacute;leo de Santiago, las producciones de cemento, las producciones textiles y otras de la provincia de Santiago de Cuba.  </P>
<P ALIGN="JUSTIFY">Es necesario que el Partido mantenga una actitud vigilante para que no surjan ninguno de estos problemas de regionalismo o de ego&iacute;smo, y que se piense que hay que abastecer primero de viandas y vegetales a la propia provincia, con olvido de otras que necesitan de esos suministros.  </P>
<P ALIGN="JUSTIFY">Esto, desde luego, no excluye la sana emulaci&oacute;n entre las provincias, el esfuerzo que cada nueva provincia debe hacer por su propio desarrollo. Es necesario que el Partido de cada nueva provincia y los &oacute;rganos de Poder Popular de cada nueva provincia, se preocupen mucho, analicen, estudien, promuevan investigaciones, en la b&uacute;squeda de recursos naturales y en el an&aacute;lisis de las posibilidades de esos recursos naturales. No hay que esperar que &uacute;nicamente desde arriba, desde el gobierno central, vengan las iniciativas. Cada provincia tiene el deber de tener el m&aacute;ximo de conocimiento de sus posibilidades, de sus l&iacute;neas posibles de desarrollo, y luchar, plantear e insistir correctamente en el desarrollo de esas posibilidades.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que los recursos nacionales hay que distribuirlos atendiendo a una serie de criterios —las posibilidades econ&oacute;micas, las mayores conveniencias nacionales, la situaci&oacute;n social de cada regi&oacute;n del pa&iacute;s—, pero ello no niega ni excluye la necesidad de que cada provincia se preocupe de analizar y elaborar sus posibilidades y de luchar por ellas. Es deber del gobierno central trabajar por un desarrollo equitativo de todo el pa&iacute;s, pero a la vez es deber de cada provincia trabajar y luchar por el desarrollo de s&iacute; mismas.  </P>
<P ALIGN="JUSTIFY">No basta con que el Partido o el Poder Popular se preocupen exclusivamente de los problemas locales, la administraci&oacute;n de todo lo que tienen, que son bastantes cosas las que pasan a los Poderes Populares. Hay que preocuparse no solo por lo que est&aacute; dentro de la jurisdicci&oacute;n o la administraci&oacute;n del Poder Popular municipal o provincial, sino hay que preocuparse por todas las ramas econ&oacute;micas y por todos los desarrollos que no est&eacute;n necesariamente dentro de la administraci&oacute;n de dichos Poderes Populares.  Hay que preocuparse por el desarrollo global de las provincias.  </P>
<P ALIGN="JUSTIFY">Hemos dicho en otras ocasiones que ustedes tendr&aacute;n que afrontar muchas demandas y muchas necesidades con recursos realmente limitados y escasos. Los presionar&aacute;n m&aacute;s por el problema del c&iacute;rculo, de la escuela, del hospital, del agua, de la calle, de las viviendas; los presionar&aacute;n en pro de la administraci&oacute;n m&aacute;s correcta y eficiente de cada una de las tiendas, centros de recreaci&oacute;n y centros de producci&oacute;n que est&aacute;n directamente subordinados a los Poderes Populares locales; pero eso no quiere decir que nadie tenga derecho a olvidarse de cualquier industria nacional. Es necesario que el Poder Popular y el Partido tengan una visi&oacute;n global de todos los problemas de la provincia.  </P>
<P ALIGN="JUSTIFY">El Secretario del Partido y la direcci&oacute;n del Partido en el municipio tienen que estar al tanto de c&oacute;mo funcionan todas las industrias del municipio, sean locales o nacionales; y en aquellos municipios donde exista un central azucarero, el Partido tiene que estar perfectamente informado de todos los problemas del central azucarero, tanto en el orden agr&iacute;cola como en el orden industrial, y qu&eacute; se puede hacer para que haya m&aacute;s ca&ntilde;a y para que con esa ca&ntilde;a se obtengan los mayores rendimientos industriales.</P>
<P ALIGN="JUSTIFY">El Partido tiene que estar, en cada municipio y en cada provincia, ampliamente informado y con un conocimiento lo m&aacute;s profundo posible de todas las actividades econ&oacute;micas principales del municipio y de la provincia. Y esta aplicaci&oacute;n, o este principio, es igualmente v&aacute;lido para los Poderes Populares que se constituyen.  </P>
<P ALIGN="JUSTIFY">Al lado de esto, el Partido debe orientar el estudio minucioso de las posibilidades de su provincia y de su municipio, y tratar de que se desarrollen el m&aacute;ximo posible.  </P>
<P ALIGN="JUSTIFY">Algunas de las instalaciones que se proyectaron hace varios a&ntilde;os se hicieron teniendo en cuenta la vieja divisi&oacute;n pol&iacute;tico-administrativa. Por ello, se calcularon determinadas escuelas de un tipo, determinadas escuelas de otro.  Por eso, el primer programa de construcci&oacute;n, por ejemplo, de escuelas vocacionales, inclu&iacute;a las seis viejas provincias; escuelas vocacionales en todas las provincias; y en las tres m&aacute;s grandes, escuelas mayores.  Por eso resulta que ahora Holgu&iacute;n tiene una escuela vocacional de 4 500, en Santiago hab&iacute;a proyectada otra de 4 500, pero no estaba construida todav&iacute;a.  Se decidi&oacute; despu&eacute;s hacer dos escuelas: una en Guant&aacute;namo y otra en Santiago, de 2 500 cada una.  Hubo tiempo para ajustar el programa. Ahora bien, nosotros creemos, somos partidarios de que cada provincia tenga por lo menos su escuela vocacional.  </P>
<P ALIGN="JUSTIFY">Con respecto a las escuelas formadoras de maestros, no hay problemas.  Pr&aacute;cticamente han sido construidas en todas las regiones que hoy constituyen nuevas provincias. Aqu&iacute; mismo en Manzanillo ya tenemos la escuela de maestros, la tenemos en Guant&aacute;namo, la tenemos en Santiago, la tenemos en Tunas, la tenemos en Camag&uuml;ey, la tenemos en la regi&oacute;n de Ciego, en Cienfuegos, en Villa Clara; es decir, pr&aacute;cticamente ya hoy tenemos construidas, o est&aacute;n en proyecto de construcci&oacute;n escuelas formadoras de maestros en todas las nuevas provincias. Pero quisi&eacute;ramos que tambi&eacute;n todas las nuevas provincias tuvieran su escuela vocacional. Si las capacidades planeadas anteriormente eran para 25 000 alumnos en todo el pa&iacute;s, y si en todas las nuevas provincias tenemos la escuela vocacional, las capacidades se elevar&iacute;an a unos 37 500 alumnos. Eso no perjudica a nadie. Pero hoy d&iacute;a se nos quedar&iacute;an Granma y Tunas sin escuela vocacional, Ciego de Avila sin escuela vocacional, Sancti Sp&iacute;ritus y Cienfuegos, cinco provincias de las catorce.  </P>
<P ALIGN="JUSTIFY">Nos parece que debemos luchar para que cada provincia tenga su escuela vocacional.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se hicieron los programas de escuelas de profesores de educaci&oacute;n f&iacute;sica hace a&ntilde;os. Muchas han sido construidas ya; y nos parece que cada provincia debe tener tambi&eacute;n su escuela de profesores de educaci&oacute;n f&iacute;sica, que cada provincia debe tener su escuela de iniciaci&oacute;n deportiva, y quedar&aacute;n por estudiar tambi&eacute;n cu&aacute;les son las necesidades de escuelas de educadoras de c&iacute;rculos, por ejemplo, que el pa&iacute;s requiere; porque nos parece que estas instituciones escolares mencionadas les dan vida y les dan posibilidades a todas las provincias, sin que tengan que viajar demasiado lejos los alumnos de una escuela vocacional, que todas puedan preparar sus maestros primarios, sus profesores de educaci&oacute;n f&iacute;sica, sus deportistas, etc&eacute;tera. Ya tenemos muy adelantada la escuela de iniciaci&oacute;n deportiva de Santiago, de 1 500 alumnos; la de Holgu&iacute;n, con una capacidad m&aacute;s o menos similar; y se construyen tambi&eacute;n en otras provincias del pa&iacute;s. Y si en cada provincia existiera una escuela de iniciaci&oacute;n deportiva, algunas de 1 500, y otras de 1 000 puesto que no se pueden hacer 20 proyectos diferentes adaptados a la poblaci&oacute;n de cada provincia, en algunas ocasiones nos quedar&aacute; un poco peque&ntilde;a, y en otra nos quedar&aacute; un poco amplia, pero todas tendr&iacute;an la suya. Si en un momento dado, por ejemplo, sobran profesores de educaci&oacute;n f&iacute;sica en una provincia, pueden ir a otra. E incluso no solo debemos contemplar nuestras necesidades, surgen tambi&eacute;n circunstancias en que otros pa&iacute;ses nos piden maestros, nos piden profesores de educaci&oacute;n f&iacute;sica, nos piden t&eacute;cnicos, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Pero somos partidarios de que cada una de estas instituciones existan en todas las provincias. Si ahora solo tenemos dos de profesores de educaci&oacute;n f&iacute;sica en lo que era la antigua provincia, deben ir a esas dos escuelas alumnos de todas las nuevas provincias, en tanto podamos hacer escuelas similares en las dem&aacute;s. Si ahora escuelas de iniciaci&oacute;n deportiva solo tenemos dos, hay que ponerlas al servicio de todas las provincias.</P>
<P ALIGN="JUSTIFY">Si todas las provincias —les dec&iacute;a— tuvieran una escuela de iniciaci&oacute;n deportiva, el n&uacute;mero total de alumnos en escuelas de iniciaci&oacute;n deportiva ser&iacute;an unos 17 500. No es mucho, no es ninguna exageraci&oacute;n. Y creemos, del mismo modo, que en todas las provincias debiera haber una escuela vocacional militar, es decir, escuelas &quot;Camilo Cienfuegos&quot;.</P>
<P ALIGN="JUSTIFY">Al principio se hicieron escuelas grandes de este tipo; muchas de esas instalaciones se van a destinar a otros usos, entre ellos a usos universitarios, y se van a construir escuelas m&aacute;s peque&ntilde;as. Lo ideal, en fin, es que cada provincia tenga su escuela formadora de maestros, su escuela vocacional, su escuela de profesores de educaci&oacute;n f&iacute;sica, su escuela de Camilitos, y sus escuelas de iniciaci&oacute;n deportiva. Y, en fin, con ese criterio tratar de que en cada una de ellas existan estas instalaciones, que promuevan el m&aacute;ximo desarrollo —y no he mencionado todos los tipos de escuelas, por supuesto— educacional, t&eacute;cnico, cultural y deportivo de cada provincia. Uno de los principios del socialismo es buscar el desarrollo equilibrado de todo el pa&iacute;s. Ese es uno de los principios fundamentales del socialismo, y tenemos que aferrarnos a ese principio.</P>
<P ALIGN="JUSTIFY">Dentro de algunos d&iacute;as se constituir&aacute; la Asamblea Nacional del Poder Popular.  No es por eso esta la ocasi&oacute;n de abordar todos estos temas. He querido concretarme a algunas de estas ideas, porque me parece que son esenciales.</P>
<P ALIGN="JUSTIFY">¡Trabajen ustedes, trabajen con entusiasmo! ¡Cons&aacute;grenle a sus responsabilidades el m&aacute;ximo esfuerzo, que el pa&iacute;s apoyar&aacute; a estas nuevas provincias orientales!</P>
<P ALIGN="JUSTIFY">Hace 108 a&ntilde;os, en este mismo sitio, junto a ese central cuyos restos est&aacute;n en las proximidades, y con esa misma campana, se llam&oacute; al pueblo a la primera guerra por la independencia. Ning&uacute;n lugar mejor que este para un acto como este. En las proximidades de este mismo sitio tuvo lugar el desembarco del "Granma&quot;, cuyo XX Aniversario se conmemorar&aacute; dentro de algunos d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Bien saben ustedes cu&aacute;n querida por todos nosotros es esta regi&oacute;n del pa&iacute;s, cu&aacute;n vinculados est&aacute;n nuestros recuerdos a la vieja provincia oriental. ¡Esta provincia ten&iacute;a historia para repartir en las cinco nuevas provincias, y en cada una de ellas queda todav&iacute;a mucha historia!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Estas tierras de la provincia Granma fueron no solo el escenario de nuestro desembarco, sino de los meses m&aacute;s dif&iacute;ciles de nuestra lucha despu&eacute;s del desembarco. Manzanillo fue la primera ciudad que hizo contacto con nosotros en aquellos d&iacute;as; y a medida que se extend&iacute;a la guerra, se iban uniendo a nuestro esfuerzo las dem&aacute;s zonas pobladas hasta llegar a Bayamo, ciudad con grandes m&eacute;ritos hist&oacute;ricos.  </P>
<P ALIGN="JUSTIFY">Se discuti&oacute; mucho cu&aacute;l deb&iacute;a ser la capital: si Manzanillo, si Bayamo. M&eacute;ritos hist&oacute;ricos ten&iacute;an ambas, cualquiera de las dos merec&iacute;a ser la capital de Granma. La decisi&oacute;n se tom&oacute;, teniendo en cuenta las caracter&iacute;sticas geogr&aacute;ficas, de comunicaci&oacute;n, etc&eacute;tera, que se tuvieron en cuenta en todas las provincias. Los manzanilleros lo comprendieron. Pero deseamos decirles en el d&iacute;a de hoy que Manzanillo, aunque no sea la capital, jam&aacute;s ser&aacute; olvidado por la Revoluci&oacute;n (APLAUSOS). En esta provincia Granma, bayamesa y manzanillera, en sus monta&ntilde;as y en sus llanos, se libraron innumerables combates. Esta provincia re&uacute;ne recuerdos no solo de la historia pasada, sino tambi&eacute;n de la historia presente. ¡Muchos son los lugares hist&oacute;ricos con que ustedes cuentan, muchos son los lugares hist&oacute;ricos que ustedes recordar&aacute;n!  </P>
<P ALIGN="JUSTIFY">Es para nosotros un motivo de muy &iacute;ntima satisfacci&oacute;n, pr&oacute;ximo a cumplirse el XX Aniversario del "Granma", proclamar que la provincia de Oriente no se dividi&oacute;, sino que se multiplic&oacute;, y que entrega a la patria cinco nuevas, vigorosas y pujantes provincias (APLAUSOS).  Es un homenaje digno de La Demajagua, digno del &quot;Granma" y digno de la Sierra Maestra.  </P>
<P ALIGN="JUSTIFY">Les deseamos a todos el &eacute;xito y las victorias que estamos seguros que ustedes obtendr&aacute;n.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">(EL COMANDANTE EN JEFE REGRESA AL MICROFONO Y DICE:) </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un olvido que no se justifica.  </P>
<P ALIGN="JUSTIFY">Ha querido el azar que coincida esta instauraci&oacute;n de los Poderes Populares y de la nueva Divisi&oacute;n Pol&iacute;tico-administrativa con el LIX Aniversario de la gloriosa Revoluci&oacute;n de Octubre.  Y por eso, gritemos todos:  ¡Viva la gloriosa Revoluci&oacute;n de Octubre!  (EXCLAMACIONES DE:  "¡Viva!") </P></FONT></BODY>
</HTML>
