<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO FRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, CON MOTIVO DE SU VISITA A LA REPUBLICA DEMOCRATICA DE GUINEA. CONAKRY, 15 DE MARZO DE 1976, “AÑO DEL XX ANIVERSARIO DEL GRANMA”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO FRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, CON MOTIVO DE SU VISITA A LA REPUBLICA DEMOCRATICA DE GUINEA. CONAKRY, 15 DE MARZO DE 1976, &quot;A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Ahmed S&eacute;kou Tour&eacute;; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Agostinho Neto y Luis Cabral:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tenemos que ser breves, porque como ustedes ven yo no hablo franc&eacute;s y necesito un traductor.  </P>
<P ALIGN="JUSTIFY">Los tiempos han cambiado. Hace algunos a&ntilde;os la Rep&uacute;blica Democr&aacute;tica de Guinea, el pueblo revolucionario de Guinea y el brillante dirigente de Guinea, estaban aislados. El imperialismo, el neocolonialismo hab&iacute;an logrado liquidar casi todos los gobiernos progresistas de Africa, pero no pudieron liquidar a la Revoluci&oacute;n de Guinea (APLAUSOS), no pudieron liquidar al presidente S&eacute;kou Tour&eacute; (APLAUSOS)  ni a la Rep&uacute;blica de Guinea.  </P>
<P ALIGN="JUSTIFY">Hace solo algunos a&ntilde;os mercenarios portugueses invadieron a Conakry y trataron de asesinar al presidente S&eacute;kou Tour&eacute;.  Alg&uacute;n tiempo despu&eacute;s mercenarios al servicio de Portugal asesinaron a nuestro inolvidable compa&ntilde;ero Am&iacute;lcar Cabral. El imperialismo estaba a la ofensiva y los pueblos de las colonias portuguesas luchaban heroicamente por la independencia.  </P>
<P ALIGN="JUSTIFY">Hoy todo es diferente. Aqu&iacute; est&aacute; el presidente S&eacute;kou Tour&eacute;, y aqu&iacute; est&aacute; la Revoluci&oacute;n guineana m&aacute;s s&oacute;lida que nunca (APLAUSOS). Aqu&iacute; est&aacute; el presidente Neto representando al pueblo victorioso de Angola (APLAUSOS). Aqu&iacute; est&aacute; el presidente Luis Cabral representando al pueblo victorioso de Guinea Bissau (APLAUSOS). El movimiento revolucionario en Africa est&aacute; a la ofensiva y un n&uacute;mero considerable de gobiernos progresistas de Africa se enfrentan victoriosamente al imperialismo y al neocolonialismo.  </P>
<P ALIGN="JUSTIFY">Hoy estamos celebrando una gran victoria, una victoria hist&oacute;rica, una victoria que cambiar&aacute; el curso de la historia en Africa: la victoria del heroico pueblo de Angola (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Esa victoria se debi&oacute; en primer t&eacute;rmino al admirable esfuerzo del MPLA y a la extraordinaria direcci&oacute;n del compa&ntilde;ero Agostinho Neto (APLAUSOS). Ellos lucharon durante m&aacute;s de 10 a&ntilde;os contra el colonialismo portugu&eacute;s y cuando la victoria estaba al alcance de sus manos, el imperialismo trat&oacute; de arrebat&aacute;rsela. El imperialismo organiz&oacute; un gran plan para liquidar a la revoluci&oacute;n en Angola, utiliz&oacute; todos sus recursos para aplastar la independencia de Angola y fue necesario librar una lucha heroica. La CIA trabaj&oacute; durante a&ntilde;os, el imperialismo yanki trabaj&oacute; durante a&ntilde;os y por &uacute;ltimo utiliz&oacute; a los gobiernos t&iacute;teres de Africa y a los racistas de Africa del Sur. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se ha hablado de la solidaridad del pueblo de Cuba hacia el pueblo de Angola. Nuestro pueblo apoy&oacute; la lucha de los pueblos de las colonias portuguesas desde hace muchos a&ntilde;os, mientras el imperialismo apoyaba a Portugal. Cuando la independencia de Angola estaba pr&oacute;xima ese mismo imperialismo intervino en Angola:  envi&oacute; fuerzas regulares de algunos pa&iacute;ses africanos aliados suyos, envi&oacute; mercenarios blancos y envi&oacute; fuerzas sudafricanas. </P>
<P ALIGN="JUSTIFY">El pueblo de Cuba envi&oacute; los primeros instructores a Angola en el mes de octubre.  Hac&iacute;a muchos meses ya que oficiales de Africa del Sur, agentes de la CIA, mercenarios blancos y tropas de gobiernos t&iacute;teres estaban interviniendo en Angola, pero Cuba no hab&iacute;a enviado ninguna unidad militar a Angola. Y esto es muy importante aclararlo para contrarrestar las campa&ntilde;as imperialistas.  </P>
<P ALIGN="JUSTIFY">El 23 de octubre del pasado a&ntilde;o tropas sudafricanas apoyadas por artiller&iacute;a y tanques invadieron la Rep&uacute;blica de Angola desde la frontera de Namibia, emplearon en el ataque entre 100 y 150 tanques, avanzaban de 60 a 70 kil&oacute;metros por d&iacute;a, mientras los mercenarios por el norte estaban solo a 25 kil&oacute;metros de Luanda.  </P>
<P ALIGN="JUSTIFY">Fue el 5 de noviembre frente a este alevoso ataque de Africa del Sur cuando el Gobierno Revolucionario de Cuba, en apoyo al MPLA, decidi&oacute; enviar la primera unidad militar a Angola.  </P>
<P ALIGN="JUSTIFY">Los imperialistas yankis irritados, hist&eacute;ricos, pretenden ocultar la verdad, porque ellos est&aacute;n muy irritados, muy indignados con el pueblo cubano. Ellos no calculaban que desde 12 000 kil&oacute;metros de distancia nuestro pueblo pudiera prestar esa ayuda militar al pueblo agredido de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Combatiendo heroicamente los soldados del MPLA y ayudados por la solidaridad internacional han obtenido una gran victoria. No solo Cuba ayud&oacute; al pueblo de Angola, el pueblo de la Rep&uacute;blica de Guinea envi&oacute; combatientes para luchar junto al MPLA, el pueblo de Guinea Bissau envi&oacute; tambi&eacute;n combatientes y la Uni&oacute;n Sovi&eacute;tica envi&oacute; importantes cantidades de armas para apoyar al pueblo de Angola.  </P>
<P ALIGN="JUSTIFY">Los imperialistas yankis trataron de amenazar, trataron de chantajear a los pa&iacute;ses revolucionarios por su solidaridad con Angola. Pero todo fue in&uacute;til, los pa&iacute;ses socialistas y los pa&iacute;ses progresistas se mantuvieron junto al pueblo de Angola.  </P>
<P ALIGN="JUSTIFY">Es necesario se&ntilde;alar el extraordinario m&eacute;rito, la claridad pol&iacute;tica y la firmeza revolucionaria del compa&ntilde;ero Agostinho Neto (APLAUSOS). El compa&ntilde;ero Neto no se acobard&oacute; jam&aacute;s y cuando la artiller&iacute;a de los sudafricanos, apoyando a los mercenarios que atacaban a Luanda, disparaba por los alrededores de la capital, el compa&ntilde;ero Neto se manten&iacute;a ecu&aacute;nime, se manten&iacute;a sereno y se manten&iacute;a convencido de la justeza de la causa y de la seguridad de la victoria. Si el compa&ntilde;ero Neto hubiese vacilado la Revoluci&oacute;n Angolana habr&iacute;a sido aplastada, decenas de miles de revolucionarios angolanos habr&iacute;an sido asesinados y el compa&ntilde;ero Neto no estar&iacute;a aqu&iacute; presente entre nosotros, porque &eacute;l mismo habr&iacute;a muerto en los combates. Pero el compa&ntilde;ero Neto frente a la agresi&oacute;n del imperialismo, de los mercenarios blancos y de los racistas sudafricanos no vacil&oacute; en solicitar el apoyo de los pueblos revolucionarios. Porque el imperialismo es poderoso y ning&uacute;n pa&iacute;s peque&ntilde;o como Cuba y como Angola puede por s&iacute; mismo, sin la ayuda de nadie, resistir la agresi&oacute;n del imperialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Existe un campo revolucionario, existe un movimiento revolucionario y existe el internacionalismo proletario. Y si los imperialistas quieren saber qu&eacute; es el internacionalismo proletario, Angola es un magn&iacute;fico ejemplo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Muchos mitos se han destruido en esa lucha. Se ha destruido el mito del poder&iacute;o de los fantoches del imperialismo en Africa, se ha destruido el mito de los mercenarios blancos que tantos cr&iacute;menes cometieron en Africa. No podemos olvidar a Patricio Lumumba, no podemos olvidar el bochornoso papel de los mercenarios blancos en Zaire, no podemos olvidar el bochornoso papel de los mercenarios blancos en Nigeria, no podemos olvidar los cr&iacute;menes de los mercenarios blancos en este continente. Pero esta vez en Angola los mercenarios blancos fueron liquidados, el mito de los mercenarios blancos fue destruido y el mito de la invencibilidad de los racistas sudafricanos fue igualmente destruido. La lucha victoriosa de Angola ha demostrado que los combatientes africanos est&aacute;n aprendiendo a manejar las armas, est&aacute; demostrando que los combatientes africanos pueden ser magn&iacute;ficos soldados, soldados incomparablemente superiores a los mercenarios blancos y a los racistas sudafricanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; quedar&aacute; del imperialismo, qu&eacute; quedar&aacute; del neocolonialismo, qu&eacute; quedar&aacute; del racismo y del apartheid en este continente, cuando los pueblos oprimidos de Africa sigan el camino del pueblo heroico de Angola? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Los cubanos hemos ayudado a nuestros hermanos angolanos, en primer lugar por un principio revolucionario, porque somos internacionalistas, y en segundo lugar, porque nuestro pueblo es un pueblo latinoamericano y es un pueblo latinoafricano (APLAUSOS). Millones de africanos fueron trasladados a Cuba como esclavos por los colonialistas, una parte importante de la sangre cubana es sangre africana (APLAUSOS). Y hoy nuestro pueblo es un pueblo revolucionario, un pueblo libre y un pueblo internacionalista capaz de cumplir sus deberes revolucionarios y capaz de cumplir sus deberes con sus hermanos de Angola.  </P>
<P ALIGN="JUSTIFY">Casi la totalidad del territorio de Angola est&aacute; ya liberado, pero todav&iacute;a una peque&ntilde;a porci&oacute;n del mismo est&aacute; ocupado por tropas sudafricanas. Los sudafricanos no tienen ning&uacute;n derecho, absolutamente ning&uacute;n derecho, a ocupar ni siquiera una pulgada del territorio de Angola (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; nos hemos reunido con el compa&ntilde;ero Neto, el compa&ntilde;ero Ahmed S&eacute;kou Tour&eacute; y el compa&ntilde;ero Luis Cabral, como representantes de pueblos cuyos combatientes han estado luchando en Angola. Hemos estado analizando la estrategia a seguir en los meses futuros. ¡Qu&eacute; hacer para completar la independencia total de Angola!  ¡Qu&eacute; hacer para consolidar esa independencia!  </P>
<P ALIGN="JUSTIFY">Los imperialistas est&aacute;n preocupados, ellos quisieran saber los detalles de nuestra reuni&oacute;n, pero eso es asunto de revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sin embargo, deseamos se&ntilde;alar algunas cuestiones esenciales. En primer lugar, hay poderosas fuerzas revolucionarias en el sur de Angola y sus elementos de combate crecen d&iacute;a a d&iacute;a. El presidente Neto ha declarado p&uacute;blicamente que no tiene ninguna intenci&oacute;n de destruir las presas de Cunene, que est&aacute;n en territorio de Angola, donde hoy se encuentran fuerzas sudafricanas. El compa&ntilde;ero Neto ha declarado que no tiene el menor prop&oacute;sito de suspender el suministro el&eacute;ctrico, procedente de esas presas, al pueblo de Namibia.  </P>
<P ALIGN="JUSTIFY">La posici&oacute;n del gobierno popular de Angola es una posici&oacute;n responsable, una posici&oacute;n correcta y es una posici&oacute;n justa.  Por tanto, no existe ning&uacute;n pretexto, ni existe ni puede existir ninguna justificaci&oacute;n para que el gobierno fascista de Africa del Sur, adem&aacute;s de oprimir a 20 millones de africanos y aplicarles las m&aacute;s inhumanas leyes que ha conocido la historia de la humanidad; adem&aacute;s de ocupar el territorio de Namibia frente al mandato expreso de la Organizaci&oacute;n de Naciones Unidas, ocupe adem&aacute;s ilegalmente, arbitrariamente e injustificadamente una porci&oacute;n del territorio de Angola.  </P>
<P ALIGN="JUSTIFY">Si como consecuencia del prop&oacute;sito de los racistas sudafricanos de mantener ocupada una fracci&oacute;n del territorio de Angola, las presas de Cunene se convierten en campo de batalla, la responsabilidad ser&aacute; enteramente de Africa del Sur (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si como consecuencia del prop&oacute;sito de los racistas sudafricanos de mantener ocupada una fracci&oacute;n del territorio de Angola, la guerra se extiende al territorio de Namibia, la responsabilidad ser&aacute; por entero de los sudafricanos (APLAUSOS). Si como consecuencia del prop&oacute;sito de Africa del Sur de mantener ocupado un pedazo del territorio de Angola, el Africa negra organiza un ejercito multiafricano para liquidar cuentas de una vez y para siempre con el apartheid, la responsabilidad ser&aacute; por entero de los sudafricanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los imperialistas yankis lanzan amenazas y se asocian a los opresores de Namibia, a la minor&iacute;a blanca que oprime a 6 millones de africanos en Zimbabwe. Los imperialistas yankis, Ford y Kissinger, se asocian a los racistas sudafricanos para mantener la opresi&oacute;n de 3 millones de racistas blancos sobre 20 millones de africanos.  Pero nadie le har&aacute; el menor caso a las p&eacute;rfidas intrigas de los imperialistas, que no podr&aacute;n impedir la liberaci&oacute;n total de Angola y la retirada de las tropas sudafricanas de su territorio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No lanzamos amenazas contra nadie, no existe por parte de la Rep&uacute;blica Popular de Angola y de los pa&iacute;ses amigos que la apoyamos ning&uacute;n prop&oacute;sito agresivo contra ning&uacute;n pueblo africano. La Rep&uacute;blica Popular de Angola y los pa&iacute;ses amigos que la apoyan exigen, con toda justicia y con todo derecho, la retirada de las tropas sudafricanas hasta del &uacute;ltimo fragmento del territorio de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esa es la posici&oacute;n expresada por el Gobierno de Angola que cuenta con todo el apoyo de los amigos de Angola y de los aliados de Angola.  </P>
<P ALIGN="JUSTIFY">Creemos que para el pueblo de Guinea —nuestro amigo, nuestro hermano el pueblo de Guinea— esta nueva situaci&oacute;n, estos &eacute;xitos del movimiento revolucionario de &Aacute;frica, este creciente prestigio de la Revoluci&oacute;n Guineana y de su extraordinario l&iacute;der Ahmed S&eacute;kou Tour&eacute; (APLAUSOS)  —que ya no est&aacute; aislado, que ya no est&aacute; solo, que tiene ya muchos amigos y muchos aliados— ha de ser motivo de entusiasmo, de alegr&iacute;a y de felicidad. Esto es obra del compa&ntilde;ero Ahmed S&eacute;kou Tour&eacute;, de su combativo partido y de ustedes el pueblo de Guinea, que han resistido duras pruebas y han salido victoriosos.  </P>
<P ALIGN="JUSTIFY">Es esta la tercera vez que nos reunimos en este stadium, la tercera vez que visitamos al pueblo de Guinea y nunca hab&iacute;amos presenciado tanto entusiasmo y tanto optimismo como en esta ocasi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ustedes dijeron que estaban listos para la revoluci&oacute;n y lo han demostrado plenamente. Han luchado por la revoluci&oacute;n guineana, la han llevado adelante y han triunfado.  </P>
<P ALIGN="JUSTIFY">¡Viva el pueblo heroico de Guinea!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">¡Viva el movimiento revolucionario de Africa! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Viva el compa&ntilde;ero Ahmed S&eacute;kou Tour&eacute;!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Viva el compa&ntilde;ero Agostinho Neto!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Viva el compa&ntilde;ero Luis Cabral!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">¡Viva el internacionalismo proletario!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
