<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XVI ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, CELEBRADO EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", CIUDAD DE LA HABANA, EL 28 DE SEPT</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XVI ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, CELEBRADO EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", CIUDAD DE LA HABANA, EL 28 DE SEPTIEMBRE DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B><P ALIGN="CENTER"></P><DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P></DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Miguel Anjos Trovoada y dem&aacute;s miembros de la delegaci&oacute;n de la hermana Rep&uacute;blica Democr&aacute;tica de Sao Tom&eacute; y Pr&iacute;ncipe (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Siempre en esta fecha nos reunimos para conmemorar el aniversario de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, y siempre en esta fecha tambi&eacute;n se re&uacute;nen las masas de nuestra capital.  De modo que aun cuando, por ejemplo, los 26 de Julio se celebran en distintas provincias, tenemos cada a&ntilde;o un grandioso acto de masas con los trabajadores de nuestra capital, que en esta ocasi&oacute;n ascienden —seg&uacute;n los c&aacute;lculos conservadores— a 500 000 &oacute; 600 000 personas (APLAUSOS).  Por eso, el compa&ntilde;ero Primer Ministro de Sao Tom&eacute; dec&iacute;a que en esta concentraci&oacute;n hab&iacute;a varias veces la poblaci&oacute;n de su pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En este aniversario, para darle mayor realce a este acto, hemos tenido el privilegio de contar entre nosotros con una delegaci&oacute;n de alto nivel de ese pa&iacute;s.  Es un pa&iacute;s —como &eacute;l explic&oacute;— peque&ntilde;o, su poblaci&oacute;n es algo menos del uno por ciento de la poblaci&oacute;n de Cuba, su territorio es algo menor que el territorio de Isla de Pinos; pero all&iacute; tambi&eacute;n, en esas dos islas atl&aacute;nticas, conocieron el colonialismo, y lo conocieron durante m&aacute;s de 500 a&ntilde;os; all&iacute; tambi&eacute;n el pueblo concibi&oacute; la esperanza de la liberaci&oacute;n, y all&iacute; tambi&eacute;n el pueblo luch&oacute; heroicamente hasta alcanzar el objetivo de constituirse en un pa&iacute;s independiente.  All&iacute; luchan tambi&eacute;n contra las secuelas del colonialismo, y all&iacute; se esfuerzan por vencer las dificultades de todo tipo que toda revoluci&oacute;n victoriosa tiene delante.   </P>
<P ALIGN="JUSTIFY">Como &eacute;l explic&oacute;, en la &eacute;poca colonialista se desarroll&oacute; fundamentalmente la producci&oacute;n del cacao.  Se dice que en el siglo pasado llegaron a producir hasta 35 000 toneladas anuales de cacao; pero ya en la fase final del colonialismo portugu&eacute;s, la producci&oacute;n era apenas de 8 000 &oacute; 10 000 toneladas. Ten&iacute;an tambi&eacute;n otras producciones agr&iacute;colas, como la producci&oacute;n de coco, de palma oleaginosa y caf&eacute;.  Como &eacute;l dec&iacute;a, la mayor parte del esfuerzo se dedicaba a estos cultivos, y no se atend&iacute;a para nada el suministro de la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Al proclamarse la independencia en esta nueva rep&uacute;blica africana, y al nacionalizarse las tierras, que eran en su inmensa mayor&iacute;a propiedad de los portugueses, naturalmente, los t&eacute;cnicos, los administradores y todo el personal calificado se march&oacute; del pa&iacute;s.  Ellos tienen que enfrentar ahora la tarea, que nosotros conocimos tambi&eacute;n, de administrar todas esas tierras y todas esas plantaciones, sin contar con ninguna experiencia, sin contar con cuadros administrativos ni t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Para citar un ejemplo, en materia de salud p&uacute;blica quedaron en el pa&iacute;s cinco m&eacute;dicos —incluido el ministro de Salud P&uacute;blica, que es m&eacute;dico—, para una poblaci&oacute;n de 80 000 habitantes, es decir, un m&eacute;dico para cada 16 000 habitantes, incluido el Ministro.  </P>
<P ALIGN="JUSTIFY">Con la delegaci&oacute;n viene una doctora en medicina, que ocupa un cargo importante, de responsabilidad, en el pa&iacute;s; es decir, que si una delegaci&oacute;n viajaba, si el Ministro viajaba, si viajaba un alto funcionario que tambi&eacute;n es m&eacute;dico, se reduc&iacute;an a cuatro para 80 000 habitantes.</P>
<P ALIGN="JUSTIFY">Ahora tienen un poco m&aacute;s de m&eacute;dicos, porque ahora tienen cuatro m&eacute;dicos cubanos adicionalmente: ya son nueve m&eacute;dicos (APLAUSOS). Pero todav&iacute;a es un m&eacute;dico cada 9 000 habitantes, incluido el Ministro, e incluidos los miembros de la delegaci&oacute;n, que por razones inevitables tienen a veces que ausentarse del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">No habr&iacute;a que hacer un esfuerzo muy grande: con unos pocos m&eacute;dicos cubanos m&aacute;s, ya la situaci&oacute;n mejorar&iacute;a notablemente (APLAUSOS).  Es un pa&iacute;s peque&ntilde;o, y en este caso no se necesitan muchos m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s cuenta ya con 11 000 m&eacute;dicos aproximadamente (APLAUSOS).  Es decir, ya tenemos un m&eacute;dico cada 850, 880 habitantes. Tenemos ya veinte veces m&aacute;s m&eacute;dicos por habitantes que los que ten&iacute;an ellos al alcanzar la independencia.  </P>
<P ALIGN="JUSTIFY">Su situaci&oacute;n escolar no es tan mala como era la de Angola. Angola ten&iacute;a un 90% de analfabetismo; ellos tienen solo un 40% de analfabetismo. Poseen un n&uacute;mero relativamente alto de estudiantes en los niveles medios; pero tambi&eacute;n en este terreno necesitar&aacute;n alguna colaboraci&oacute;n de nuestro pa&iacute;s y, sobre todo, la experiencia y los &eacute;xitos de nuestra educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Todo esto que nosotros estamos haciendo al cabo de 17 a&ntilde;os de revoluci&oacute;n, ellos podr&aacute;n hacerlo antes.  Y este sistema de perfeccionamiento de la educaci&oacute;n que nosotros estamos haciendo ahora —y que concluiremos en lo fundamental en 1980, es decir 20 a&ntilde;os despu&eacute;s del triunfo de la Revoluci&oacute;n—, ellos, aprovechando nuestras experiencias, podr&aacute;n hacerlo en la mitad del tiempo. Ellos tienen los mismos problemas que ten&iacute;amos nosotros al principio de la Revoluci&oacute;n: los libros de texto son colonialistas, el m&eacute;todo de ense&ntilde;anza colonialista y, en fin, tienen que vencer todas esas dificultades; pero en ese terreno les podemos brindar tambi&eacute;n nuestro apoyo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Han recabado nuestra colaboraci&oacute;n en distintos terrenos: la agricultura, la pesca, la ganader&iacute;a y, en fin, solicitan de nuestro pa&iacute;s algunas decenas de t&eacute;cnicos. Y nos parece que es perfectamente posible ofrecerles gustosamente esa colaboraci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Repito que el pa&iacute;s es peque&ntilde;o, y en ese caso el esfuerzo de nuestra parte no ser&aacute; un gran esfuerzo.  De todas formas, agradecemos la amistad y la confianza que ellos depositan en nuestra Revoluci&oacute;n, y agradecemos extraordinariamente las palabras solidarias y revolucionarias pronunciadas aqu&iacute; hoy por el Primer Ministro de Sao Tom&eacute; y Pr&iacute;ncipe (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En estas ocasiones se suele analizar tambi&eacute;n el trabajo realizado por los Comit&eacute;s de Defensa de la Revoluci&oacute;n durante el a&ntilde;o. Como en todas las fechas anteriores, aqu&iacute; podr&iacute;an se&ntilde;alarse los incontables esfuerzos que en todos los terrenos realizan los Comit&eacute;s de Defensa de la Revoluci&oacute;n con &eacute;xito creciente y con eficacia creciente cada a&ntilde;o. En esta ocasi&oacute;n, el compa&ntilde;ero Lezcano no habl&oacute; en cifras de tales logros, puesto que el tema esencial de esta conmemoraci&oacute;n era el esfuerzo en apoyo de la constituci&oacute;n de los Poderes Populares, y la convocatoria al Primer Congreso de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y, efectivamente, adem&aacute;s de las tareas habituales, los Comit&eacute;s de Defensa han desarrollado un gran esfuerzo en apoyo de todas las actividades que se llevan a cabo en cumplimiento de los acuerdos del Primer Congreso.  Fue necesario un arduo trabajo para organizar el refer&eacute;ndum en que se proclam&oacute; la Constituci&oacute;n Socialista de nuestro pa&iacute;s; ha sido necesario tambi&eacute;n un ingente esfuerzo en todas las tareas relacionadas con la nueva Divisi&oacute;n Pol&iacute;tico-Administrativa y la constituci&oacute;n de los Poderes Populares; todo el trabajo relacionado con los carn&eacute;s de identidad, los registros de electores y la organizaci&oacute;n del proceso; el trabajo relacionado con la movilizaci&oacute;n de masas, las asambleas diferentes que hay que llevar a cabo.  ¡Ah&iacute; han estado presentes los Comit&eacute;s de Defensa de la Revoluci&oacute;n!  </P>
<P ALIGN="JUSTIFY">El trabajo no es f&aacute;cil. Desde lejos puede parecer f&aacute;cil. Pero muchos podr&iacute;an preguntarse, ¿c&oacute;mo se obra el milagro de que se organice un refer&eacute;ndum tan perfecto?  ¿C&oacute;mo se obra el milagro de que se desarrollen decenas de miles de asambleas de distintos tipos tan organizadas, tan eficientes? Claro que, en primer t&eacute;rmino, est&aacute; el trabajo de direcci&oacute;n del Partido, pero tambi&eacute;n est&aacute; el trabajo pr&aacute;ctico que en la calle, a lo largo y ancho del pa&iacute;s, llevan a cabo los Comit&eacute;s de Defensa de la Revoluci&oacute;n. ¡En eso consiste el milagro!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Y este proceso se est&aacute; desarrollando magn&iacute;ficamente bien. Ya se conocen algunos datos:  los datos de las casi 30 000 asambleas para nombrar a los presidentes y secretarios de las asambleas de nominaci&oacute;n de candidatos, las casi 30 000 asambleas de nominaci&oacute;n de candidatos, y los casi 30 000 candidatos nominados, con su expediente y todo.  </P>
<P ALIGN="JUSTIFY">Ahora se preparan las elecciones para el 10 de octubre, en que se conmemora el 108 aniversario del Grito de Yara (APLAUSOS). Todos los que hemos participado en esas asambleas sabemos con qu&eacute; extraordinario esp&iacute;ritu democr&aacute;tico se desarrollaron.  El compa&ntilde;ero Lezcano dijo que eran las elecciones m&aacute;s puras y m&aacute;s democr&aacute;ticas de este hemisferio.  </P>
<P ALIGN="JUSTIFY">Y, en realidad, no exager&oacute; ni un &aacute;pice. Todos ustedes saben c&oacute;mo se organizaron esas asambleas y c&oacute;mo se desarrollaron; c&oacute;mo se eligieron a los presidentes de las mismas y c&oacute;mo se eligieron a los candidatos. No fue el Partido, no fue alguien quien se&ntilde;al&oacute; esos nombres: fueron las masas, y tomando en cuenta la actitud, la conducta, la historia y el prestigio de cada ciudadano. </P>
<P ALIGN="JUSTIFY">Para hacer m&aacute;s democr&aacute;tico nuestro proceso no se elige un candidato o dos —se eligen dos &uacute;nicamente en aquellos casos excepcionales en que la circunscripci&oacute;n es muy peque&ntilde;a—; se eligen tres, cuatro, hasta ocho candidatos, y para ser electo delegado a la Asamblea es necesario que tengan la mitad m&aacute;s uno de los votos. No basta que uno entre los cinco, o los siete, o los ocho, tenga m&aacute;s votos que los dem&aacute;s; es necesario  que tenga la mitad m&aacute;s uno de los votos. Y como en infinidad de casos nadie saca la mitad m&aacute;s uno en la primera elecci&oacute;n, nos tomamos el trabajo de realizar una segunda elecci&oacute;n entre los dos candidatos que obtengan m&aacute;s votos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y puede afirmarse que si ah&iacute; no est&aacute;n absolutamente todos los mejores revolucionarios —puesto que muchos compa&ntilde;eros valiosos, por sus actividades y sus responsabilidades, no han podido ser incluidos en esas elecciones a la Asamblea Municipal—, hay que decir que entre esos casi 30 000 candidatos se encuentran los mejores ciudadanos de nuestro pa&iacute;s (APLAUSOS). Y que a decir verdad, no es f&aacute;cil hacer la selecci&oacute;n, no es f&aacute;cil decidir por qui&eacute;n votar cuando se analizan las condiciones y se analizan los expedientes.  </P>
<P ALIGN="JUSTIFY">En estas elecciones no hay politiquer&iacute;a de ninguna &iacute;ndole, no hay ambiciones personales, no hay individualismos. Es el pueblo el que escoge los candidatos, los candidatos no se escogen a ellos mismos; el que se escogiera a s&iacute; mismo, no ser&iacute;a nominado candidato por las masas. Es el pueblo quien decide por qui&eacute;n votar, analizando las biograf&iacute;as y teniendo presente la conducta de cada ciudadano. ¿D&oacute;nde, en este hemisferio, han existido jam&aacute;s condiciones similares para elegir los &oacute;rganos de poder del pueblo?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En Estados Unidos van a celebrar ahora unas elecciones presidenciales y, seg&uacute;n los cables, se espera que por lo menos un 50% de los electores no vayan a votar. </P>
<P ALIGN="JUSTIFY">Ayer me preguntaban unos periodistas, ¿qu&eacute; opinaba de las elecciones de Estados Unidos?  Yo les dec&iacute;a: si realmente la mayor parte de los electores de Estados Unidos no se preocupan por esas elecciones, ¿por qu&eacute; tenemos que preocuparnos nosotros?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En muchas elecciones de las llamadas democracias representativas no vota ni el 30% de los electores. Y aqu&iacute;, a las asambleas de nominaci&oacute;n de candidatos —asambleas de nominaci&oacute;n, no a las elecciones— asistieron el 76,7% de los electores.  Y pensamos que la participaci&oacute;n el d&iacute;a de las elecciones sea mucho mayor.</P>
<P ALIGN="JUSTIFY">En este proceso se han observado avances en diversos terrenos. Por ejemplo, con motivo de la experiencia realizada en la provincia de Matanzas, nosotros se&ntilde;al&aacute;bamos que en aquella ocasi&oacute;n solo el 7% de los candidatos eran mujeres; y ya esta vez el 13,4% de los candidatos escogidos, es decir, casi el doble, son mujeres (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto significa que el esfuerzo, la campa&ntilde;a, la lucha en favor de la igualdad de derechos de la mujer va prendiendo y va ganando terreno; 13,4% es poco todav&iacute;a, pero es mucho m&aacute;s que al principio, y en algunos lugares fue mucho m&aacute;s de 13, m&aacute;s de 15, e incluso hasta 20, sobre todo en las zonas urbanas, en las zonas rurales, por lo general un poquito menos. Todav&iacute;a nuestros campesinos no han asimilado en el mismo grado que nuestros trabajadores urbanos estos conceptos de la igualdad de la mujer (APLAUSOS). Y algunas provincias, por supuesto, menos que en otras.  </P>
<P ALIGN="JUSTIFY">Por otro lado, entre los candidatos nominados por las masas hay un alto porcentaje de militantes del Partido y de la UJC, ascendente a un 70,4% del total de candidatos (APLAUSOS), a pesar de que no se hizo ning&uacute;n esfuerzo en ese sentido, puesto que se ha planteado que puede haber muchos ciudadanos que aunque no ostenten la condici&oacute;n de militantes del Partido o de la Juventud, pueden tener m&eacute;ritos y capacidades para ser elegidos en las asambleas.  </P>
<P ALIGN="JUSTIFY">Pero el hecho de que las masas hayan escogido un porcentaje tan alto de militantes del Partido y de la Juventud, demuestra la autoridad y el prestigio que tienen entre las masas los militantes de nuestro Partido y de nuestra Juventud (APLAUSOS).  Y demuestra tambi&eacute;n, seguramente, que hay en las masas muchos con condiciones de militantes que todav&iacute;a no est&aacute;n en el Partido (APLAUSOS). ¡Pero es preferible y siempre ser&aacute; preferible que nuestro Partido sea un Partido de selecci&oacute;n,  y que emplee m&eacute;todos rigurosos de ingreso!  ¡Ser&iacute;a preferible exagerar en el rigor de la selecci&oacute;n que descuidarnos en la selecci&oacute;n de los militantes de nuestro Partido!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Demuestra tambi&eacute;n este proceso que hay ciudadanos que en el pasado, no teniendo m&eacute;ritos revolucionarios, e incluso en algunos casos dem&eacute;ritos desde ese punto de vista, han hecho grandes esfuerzos por superarse, puesto que hay algunos candidatos nominados que no tienen historia revolucionaria, y algunos incluso en su vida han tenido algunos hechos negativos. Sin embargo, siempre que se producen estos casos de que en la biograf&iacute;a no est&aacute; el hecho negativo y se llega a saber, se discute con el candidato; el candidato tiene la opci&oacute;n, puede decir: "Renuncio, m&aacute;s vale que no aparezca eso en la biograf&iacute;a"; o puede decir:  "p&oacute;nganlo en la biograf&iacute;a".  </P>
<P ALIGN="JUSTIFY">De modo que en la mayor&iacute;a de aquellos casos en que se han producido estas situaciones, han hecho —y nosotros pensamos que de una manera correcta— que s&iacute;, que se haga constar en la biograf&iacute;a ese hecho negativo que no se conoc&iacute;a para que lo conozcan las masas (APLAUSOS). Y eso es realmente hermoso y es humano.  Porque pensamos que cualquier ciudadano un d&iacute;a pudo haber cometido errores y, sin embargo, posteriormente aspire, con grandes, con extraordinarios esfuerzos a reivindicar su conducta de esos errores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El 10 de octubre se elegir&aacute;n casi 10 000 delegados a las Asambleas Municipales. A fines de octubre estos delegados se constituir&aacute;n en asambleas en sus respectivos municipios, y elegir&aacute;n los delegados a las provincias y los Ejecutivos de las Asambleas Municipales.  </P>
<P ALIGN="JUSTIFY">El 2 de noviembre estos mismos delegados, estos mismos 10 000 delegados, elegir&aacute;n desde sus respectivos municipios los diputados a la Asamblea Nacional del Poder Popular (APLAUSOS).  Y el 2 de diciembre, el mismo d&iacute;a del XX Aniversario del desembarco del Granma, se constituir&aacute; la Asamblea Nacional del Poder Popular (APLAUSOS).  Esta Asamblea Nacional ser&aacute; el m&aacute;ximo &oacute;rgano del poder del Estado, y a ella corresponder&aacute;n las decisiones fundamentales de la pol&iacute;tica estatal, entre ellas la facultad de modificar la Constituci&oacute;n y de hacer las leyes.  Cesa lo que podr&iacute;a llamarse el per&iacute;odo de provisionalidad del proceso revolucionario, y adopta formas definitivas nuestro Estado socialista.  </P>
<P ALIGN="JUSTIFY">Nadie podr&iacute;a afirmar que lo que se haga es perfecto, por mucho esfuerzo empleado en tratar de hacer las cosas lo mejor posible.  Solo la vida podr&iacute;a decir en qu&eacute; detalles, en qu&eacute; aspectos lo que se ha concebido no es perfecto.  Pero tendremos siempre la oportunidad de mejorar y perfeccionar los instrumentos que hemos creado.  </P>
<P ALIGN="JUSTIFY">Este paso tiene una gran trascendencia pol&iacute;tica y una gran trascendencia hist&oacute;rica.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n viene realizando en estos &uacute;ltimos meses un considerable esfuerzo en la aplicaci&oacute;n de los acuerdos del Congreso: la Constituci&oacute;n, el establecimiento de los Poderes Populares, la nueva Divisi&oacute;n Pol&iacute;tico-Administrativa, la reestructuraci&oacute;n de los organismos centrales del Estado, la implantaci&oacute;n progresiva de un sistema de direcci&oacute;n de la econom&iacute;a, e incontables tareas m&aacute;s de orden partidario y estatal.  </P>
<P ALIGN="JUSTIFY">Las masas est&aacute;n entusiasmadas. El nivel de optimismo hacia el futuro es grande.  Sin embargo, debo decirles y debo advertirles que tendremos dificultades.  No debemos hacernos la idea de que todo este gigantesco esfuerzo significar&aacute; que todo marche de manera maravillosa y sin problemas, porque tendremos —repito— dificultades, y esas dificultades ser&aacute;n fundamentalmente de orden econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Es doloroso que en el momento en que hacemos los mayores esfuerzos para la realizaci&oacute;n de estos enormes pasos de avance pol&iacute;tico, estatal y social, este minuto precisamente coincida con una coyuntura desfavorable en el orden econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Siempre que nos reunimos con las masas es nuestro deber explicar estas cosas con claridad.  Esas dificultades se derivan fundamentalmente del hecho de que los precios del az&uacute;car han disminuido extraordinariamente.  Y eso lo saben ustedes porque leen la prensa, y me imagino que muchos de ustedes lean tambi&eacute;n las noticias econ&oacute;micas y sigan de cerca las noticias sobre los precios del az&uacute;car en el mercado mundial.  Y, desde luego, esto tiene inevitablemente algunas consecuencias.  </P>
<P ALIGN="JUSTIFY">El 20 de noviembre de 1974, es decir hace 22 meses, el az&uacute;car alcanz&oacute; un precio de 65,50 centavos la libra; en agosto de 1975 fue ya de 21,25 centavos la libra; y el 23 de septiembre de este a&ntilde;o alcanz&oacute; solo el de 7,50 centavos la libra.  Baj&oacute; en 22 meses de 65,50 a 7,50.  Es decir, que el precio actual es aproximadamente el 13% del que ten&iacute;a a fines de 1974, y la tercera parte del que ten&iacute;a en agosto de 1975.  </P>
<P ALIGN="JUSTIFY">Estas cifras, en materia de fluctuaciones de precios en el mercado mundial, son verdaderamente escalofriantes. Y estos factores, como el precio del az&uacute;car, s&iacute; que no puede controlarlos por su cuenta nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El problema no es que el az&uacute;car haya bajado mucho de precio; el problema es que el mundo est&aacute; viviendo una &eacute;poca de crisis econ&oacute;mica internacional, un momento de inflaci&oacute;n extraordinario, y los precios del az&uacute;car han bajado mucho, pero los precios de los art&iacute;culos de importaci&oacute;n se han mantenido muy altos, y en algunos casos incluso han subido.  Y nosotros no somos como los petroleros, que tienen un monopolio que les permite se&ntilde;alar el precio que les da la gana, as&iacute;, literalmente, ¡que les da la gana!, en el mercado mundial.  Constantemente llegan cables diciendo que los petroleros de la OPEP se van a reunir, que si aumentan, que si no aumentan, que si s&iacute; aumentan; pero se re&uacute;nen unos pocos pa&iacute;ses productores de petr&oacute;leo y deciden cu&aacute;nto vale el petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">El petr&oacute;leo se vende en los mercados mundiales unas veinte veces por encima de sus precios de costo; el az&uacute;car hoy se est&aacute; vendiendo en los mercados mundiales por debajo de su precio de costo. El az&uacute;car, al rev&eacute;s que el petr&oacute;leo, se produce en muchas partes: se produce en pa&iacute;ses tropicales con la ca&ntilde;a, se produce en pa&iacute;ses templados con la remolacha, y se produce incluso en pa&iacute;ses fr&iacute;os.  Suecia, que est&aacute; en las proximidades del polo, produce az&uacute;car y pr&aacute;cticamente se autoabastece.  No es como el petr&oacute;leo, que lo producen unos pocos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Ahora bien, distintos factores contribuyeron a crear esta situaci&oacute;n. En primer lugar, cuando el precio del az&uacute;car se puso muy alto, muchos pa&iacute;ses disminuyeron el consumo considerablemente; otros pa&iacute;ses productores incrementaron las producciones.  Pero adem&aacute;s, cuando se produjo un incremento cuatro veces mayor, un incremento de golpe, cuatro veces mayor, del precio del petr&oacute;leo en el mercado mundial, muchos pa&iacute;ses que tuvieron que pagar esos precios por el petr&oacute;leo, redujeron      —sobre todo pa&iacute;ses del Tercer Mundo— considerablemente sus consumos de az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Y &uacute;ltimamente un hecho vino a agravar la situaci&oacute;n, y es que el Gobierno de Estados Unidos adopt&oacute; una medida que constituye una brutal agresi&oacute;n a todos los pa&iacute;ses productores de az&uacute;car, triplicando los impuestos de importaci&oacute;n de az&uacute;car en Estados Unidos.  Alegaron que puesto que los precios hab&iacute;an descendido tanto, ten&iacute;an que proteger a los productores azucareros de Estados Unidos, y triplicaron la tarifa arancelaria.  </P>
<P ALIGN="JUSTIFY">Esta medida afecta directamente a los productores de az&uacute;car que venden su az&uacute;car a Estados Unidos, pero afecta tambi&eacute;n a todos los productores de az&uacute;car; porque l&oacute;gicamente, al disminuir las exportaciones de az&uacute;car a Estados Unidos, esos pa&iacute;ses se ven en la necesidad de introducir ese az&uacute;car en el mercado mundial a precios m&aacute;s bajos.  De modo que esta medida que tom&oacute; hace unos d&iacute;as el Gobierno de Estados Unidos agrava a&uacute;n m&aacute;s la situaci&oacute;n del precio azucarero en los mercados mundiales.  </P>
<P ALIGN="JUSTIFY">Ahora, en este caso en nuestro pa&iacute;s hay otros factores adicionales. Hemos padecido tres a&ntilde;os de fuertes sequ&iacute;as.  A veces es dif&iacute;cil entender esto bien, porque aqu&iacute; en la Ciudad de La Habana quiz&aacute;s —como hemos dicho otras veces— porque hay una especie de metreot&oacute;n —ese equipo que consiste en producir, a base de combustible, grandes cantidades de calor para provocar las lluvias artificiales— es el hecho cierto de que por lo general en la Ciudad de La Habana llueve.  No solo en la Ciudad de La Habana, en la provincia de La Habana suele llover mejor que en el resto del pa&iacute;s. Pero en los &uacute;ltimos a&ntilde;os hemos tenido per&iacute;odos de fuertes sequ&iacute;as, sobre todo en las provincias de Las Villas, Camag&uuml;ey y Oriente, donde se encuentra el grueso de la producci&oacute;n agr&iacute;cola del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, en Las Villas el promedio hist&oacute;rico es de 917 mil&iacute;metros de lluvia entre enero y agosto, que son meses decisivos en la producci&oacute;n agr&iacute;cola, sobre todo en la agricultura ca&ntilde;era.  En el a&ntilde;o 1974 cayeron 712 mil&iacute;metros en ese per&iacute;odo; en el a&ntilde;o 1975, 754 mil&iacute;metros; en el a&ntilde;o 1976, 861. Todos por debajo del promedio hist&oacute;rico.  </P>
<P ALIGN="JUSTIFY">Camag&uuml;ey: promedio hist&oacute;rico, 824 mil&iacute;metros.  En 1974 cayeron 756; en 1975, 637, y en 1976, 735.  </P>
<P ALIGN="JUSTIFY">Oriente: promedio hist&oacute;rico en ese per&iacute;odo, 722 mil&iacute;metros; en 1974 cayeron 625; en 1975, 538, y en 1976, 394 mil&iacute;metros. Es decir que este a&ntilde;o ha ca&iacute;do en la provincia de Oriente, en estos meses decisivos, el 55% del promedio hist&oacute;rico, que de por s&iacute; es bajo en la provincia.  </P>
<P ALIGN="JUSTIFY">Estos efectos son acumulativos. Las ca&ntilde;as se resienten de un a&ntilde;o de sequ&iacute;a, pero se resienten m&aacute;s de dos a&ntilde;os de sequ&iacute;a, se resienten m&aacute;s de tres a&ntilde;os de sequ&iacute;a, sobre todo cuando el tercer a&ntilde;o es el peor de todos. En toda la &eacute;poca de la Revoluci&oacute;n, jam&aacute;s se produjeron lluvias tan bajas en la provincia de Oriente como las que se han producido este a&ntilde;o. Hay zonas ca&ntilde;eras fuertemente afectadas. Y en plena primavera, en pleno junio, julio, agosto, las presas que abastecen de agua a Santiago de Cuba y Holgu&iacute;n est&aacute;n vac&iacute;as. Han tenido que adoptar planes de emergencia para llevar el agua, utilizando conductoras de emergencia de la presa "Carlos Manuel de C&eacute;spedes", que est&aacute; en Contramaestre, hacia Santiago de Cuba.  ¡Y estamos en plena primavera!  Esa situaci&oacute;n ser&aacute; mucho m&aacute;s grave en la pr&oacute;xima seca si no tenemos la suerte de que venga un buen temporal en el mes de octubre, que dicen que es el mes de los temporales, y trae un poco de agua a las poblaciones de Oriente. Y Oriente es la regi&oacute;n de m&aacute;s importante &aacute;rea ca&ntilde;era del pa&iacute;s. Y eso afecta, y afecta otros importantes renglones de la agricultura en la provincia.  </P>
<P ALIGN="JUSTIFY">Entre otras cosas, en la provincia de Oriente se produce la mayor parte del caf&eacute; que consume el pa&iacute;s. Y las monta&ntilde;as de Oriente han sufrido estos tres a&ntilde;os de catastr&oacute;ficas sequ&iacute;as.  </P>
<P ALIGN="JUSTIFY">Naturalmente que estos hechos, que van m&aacute;s all&aacute; de la voluntad de todos nosotros, implicar&aacute;n afectaciones; estos hechos, coincidentes no solo de extraordinaria reducci&oacute;n de precios del az&uacute;car sino tambi&eacute;n clim&aacute;ticos. El clima no ha producido peores efectos, porque el trabajo de la agricultura ha mejorado considerablemente en estos a&ntilde;os, y a pesar de las sequ&iacute;as se han podido hacer zafras razonablemente buenas, ¡a pesar de todo!  Porque, repito, el esfuerzo en la agricultura, sobre todo ca&ntilde;era, ha mejorado extraordinariamente.  Y luchando contra la sequ&iacute;a, con variedades nuevas, limpiando m&aacute;s la ca&ntilde;a, ampliando los regad&iacute;os, se han podido aminorar sus efectos. Pero esta sequ&iacute;a ha estado afectando por lo menos en un 25% las producciones que se habr&iacute;an obtenido de az&uacute;car en condiciones normales.  </P>
<P ALIGN="JUSTIFY">Y les dec&iacute;a que l&oacute;gicamente estos hechos —pero en especial el precio incre&iacute;blemente bajo del az&uacute;car; tan bajo que estamos seguros de que si se hace un estudio a fondo se podr&iacute;a demostrar que el poder adquisitivo de una libra de az&uacute;car en el mercado mundial es hoy igualo inferior al de los a&ntilde;os 1931 y 1932 cuando la &uacute;ltima gran crisis mundial, y que fue terrible &eacute;poca de hambre en nuestro pa&iacute;s— van a afectar, en primer t&eacute;rmino, las directivas para el desarrollo econ&oacute;mico en el quinquenio, acordadas en el Congreso, y sin duda que van a afectar las producciones anuales en este per&iacute;odo. Y debemos saberlo honestamente, francamente, abiertamente y valientemente (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Estas realidades no solo afectar&aacute;n en cierta medida nuestros planes de desarrollo, sino que implicar&aacute;n tambi&eacute;n algunos sacrificios. Para citar un ejemplo digamos lo siguiente: el caf&eacute;. Nos veremos en la amarga necesidad de reducir el consumo de caf&eacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os de sequ&iacute;a en las monta&ntilde;as de Oriente y en todo Oriente, sobre todo en el norte de la provincia, l&oacute;gicamente las producciones de caf&eacute; se afectaron. Se redujeron considerablemente las producciones cafetaleras en 1974, 1975 y 1976.  ¿Qui&eacute;n puede asegurar con un 55% del promedio de lluvias c&oacute;mo se afectar&aacute;n incluso el pr&oacute;ximo a&ntilde;o? Pero la producci&oacute;n disponible de caf&eacute; de este a&ntilde;o es de 16 000 toneladas aproximadamente, muy por debajo del consumo actual.  </P>
<P ALIGN="JUSTIFY">Sin embargo, en estos a&ntilde;os, como el precio del az&uacute;car era alto, el pa&iacute;s pod&iacute;a resolver, sin ninguna restricci&oacute;n, importando sencillamente caf&eacute;. Una parte de nuestro caf&eacute; de mejor calidad se exporta a precios m&aacute;s altos, y se importa un caf&eacute; de otra calidad m&aacute;s barato; pero que es caf&eacute; y se mezcla con el nuestro. Antes lo mezclaban con garbanzo. Nosotros no hemos querido mezclarlo con garbanzo. No hemos querido mezclar nada de lo que se le da a consumir al pueblo: ni la leche, ni el caf&eacute;, nada de eso (APLAUSOS). Y si un d&iacute;a hubiera que mezclar algo, habr&iacute;a que empezar por dec&iacute;rselo al pueblo, y decirle: mire, esto no es caf&eacute;, esto es una mezcla de esto y de lo otro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;amos que en los a&ntilde;os anteriores, 1974, 1975, el pa&iacute;s gastaba una cantidad de divisas relativamente alta trayendo caf&eacute; para compensar estas bajas de las producciones originadas en las sequ&iacute;as. ¿Qu&eacute; ha ocurrido ahora? El az&uacute;car se ha rebajado —como les expliqu&eacute;— al 13% del precio que ten&iacute;a hace 22 meses, a la tercera parte del precio que ten&iacute;a hace un a&ntilde;o; y el caf&eacute; se ha triplicado de precio.  Ahora una tonelada de caf&eacute; vale 3 000 d&oacute;lares en el mercado mundial.  </P>
<P ALIGN="JUSTIFY">Bueno, no lo lamentamos por los pa&iacute;ses cafetaleros, desde luego. Con esos precios del petr&oacute;leo y otras cosas, all&aacute; ellos si han tenido la suerte de que el caf&eacute; subi&oacute; tambi&eacute;n por razones coyunturales. No nos lamentamos. Sabemos que muchos pa&iacute;ses africanos y latinoamericanos viven del caf&eacute;.  Pero para nosotros, en esta situaci&oacute;n, con ese precio del az&uacute;car y ese precio del caf&eacute; en el mercado mundial, tendr&iacute;amos que gastar en el &uacute;ltimo trimestre de este a&ntilde;o, 12 millones de d&oacute;lares, y en el pr&oacute;ximo a&ntilde;o casi 60 millones de d&oacute;lares solo en importaciones de caf&eacute;.  Eso equivale al valor de casi 350 000 toneladas de az&uacute;car en los mercados mundiales, y es tanto como lo que el pa&iacute;s gasta en divisas convertibles para la importaci&oacute;n de frijoles y leche en polvo.  </P>
<P ALIGN="JUSTIFY">Entonces, con el caf&eacute;, en una circunstancia como esta, podemos prescindir de determinadas cantidades (APLAUSOS).  Lo que tenemos que tratar de evitar es afectar la leche de los ni&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Otros pa&iacute;ses cuando tienen este problema en divisas convertibles, cuando tienen problemas de esta &iacute;ndole —coyuntural o como sea—, el remedio que aplican los pa&iacute;ses capitalistas ustedes lo saben bien —es lo que est&aacute; pasando en Chile y en otros muchos lugares, que ser&iacute;a largo mencionar—: establecen estados de emergencia, elevan los precios por las nubes, despiden decenas de miles, o cientos de miles, o millones de trabajadores, y reprimen despiadadamente a las masas. Esa es la f&oacute;rmula capitalista.  Aparte de que les queda siempre el recurso de acudir a los organismos de cr&eacute;dito internacionales, que est&aacute;n en manos del imperialismo, y a los cuales, como consecuencia del bloqueo de Estados Unidos, nosotros no tenemos acceso.</P>
<P ALIGN="JUSTIFY">Es decir, en situaciones como esta no podemos hacer nada que se parezca a ninguna f&oacute;rmula capitalista, ni remotamente; al contrario, tenemos que arregl&aacute;rnosla para preservar las cuestiones fundamentales: la salud p&uacute;blica, la educaci&oacute;n, el empleo y los abastecimientos esenciales de la poblaci&oacute;n (APLAUSOS). Esa es la f&oacute;rmula socialista, aunque haya que sacrificar un plan determinado de desarrollo, o haya que sacrificar algunas cosas.  </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n actual para nosotros tiene una diferencia con la situaci&oacute;n en el pasado.  En el pasado, con los precios del petr&oacute;leo a 80, 90 &oacute; 100 d&oacute;lares —nadie sabe, al &uacute;ltimo precio que digan los de la OPEP— y el precio del az&uacute;car a este nivel —el precio relativo, porque si el az&uacute;car baja de precio y todos los dem&aacute;s art&iacute;culos de importaci&oacute;n bajan, en la misma medida no hay problemas—, en otra situaci&oacute;n, sin la Revoluci&oacute;n, en una coyuntura como esta de precios de az&uacute;car tan bajos y los art&iacute;culos de importaci&oacute;n tan altos y los precios del petr&oacute;leo entre 80 y 100 d&oacute;lares —y t&eacute;ngase presente que este pa&iacute;s consume 8 millones y medio de toneladas de combustible; para que exista transporte en este pa&iacute;s, para que los centrales caminen, para que las industrias caminen, para que haya electricidad, para que la econom&iacute;a marche, este pa&iacute;s consume 8 millones y medio de toneladas de combustible—, a estos precios del petr&oacute;leo en el mercado mundial y estos precios del az&uacute;car, pr&aacute;cticamente toda la zafra nuestra, la producci&oacute;n azucarera de Cuba, no alcanzar&iacute;a ni para pagar solo el combustible.  Si el machadato los que lo conocieron bien dicen que fue duro, habr&iacute;a que ver c&oacute;mo ser&iacute;a sin la Revoluci&oacute;n una situaci&oacute;n como esta.  </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; ocurre? La Revoluci&oacute;n abri&oacute; otras perspectivas, abri&oacute; otros mercados, abri&oacute; el mercado del campo socialista (APLAUSOS). Y en el campo socialista vendemos m&aacute;s de la mitad de nuestra producci&oacute;n azucarera, y en el campo socialista adquirimos muchos productos importantes; adquirimos de la Uni&oacute;n Sovi&eacute;tica esos 8 y medio millones de toneladas de combustible (APLAUSOS), adquirimos todo el trigo que consume nuestro pa&iacute;s, algunos otros alimentos (APLAUSOS), Y muchas materias primas, equipos y art&iacute;culos indispensables.  Otra parte la adquirimos en otros pa&iacute;ses socialistas.  Y nuestro comercio con los pa&iacute;ses socialistas es bueno en general, y con la Uni&oacute;n Sovi&eacute;tica es &oacute;ptimo.  </P>
<P ALIGN="JUSTIFY">Nuestra az&uacute;car, en los precios convenidos con la Uni&oacute;n Sovi&eacute;tica, alcanza 30 centavos de d&oacute;lar, y pagamos el combustible m&aacute;s barato que el precio que tiene hoy en el mercado mundial (APLAUSOS).  Adem&aacute;s, en los acuerdos comerciales con la Uni&oacute;n Sovi&eacute;tica, si los art&iacute;culos que nosotros importamos de ellos suben de precio, el precio que nos pagan por el az&uacute;car sube tambi&eacute;n de precio. Es lo que se llama precio resbalante, que es lo que han estado pidiendo todos los pa&iacute;ses subdesarrollados en sus relaciones con los pa&iacute;ses industrializados. Nosotros tenemos magn&iacute;ficas condiciones comerciales con la Uni&oacute;n Sovi&eacute;tica, y nuestro comercio se incrementa a&ntilde;o por a&ntilde;o.  A&ntilde;o por a&ntilde;o aumentan nuestras exportaciones de az&uacute;car y aumentan nuestras importaciones de la URSS.  </P>
<P ALIGN="JUSTIFY">Pero nuestra econom&iacute;a, requiere de una serie de productos que no podemos obtener en los pa&iacute;ses socialistas, porque, o no los producen, o no disponen de excedentes de esos productos para la exportaci&oacute;n. Y as&iacute;, por ejemplo, la mayor parte de los frijoles —producto alimenticio— se importa; se importan otros renglones alimenticios importantes, incluyendo parte de la leche que consumimos; se importan casi todas las materias primas necesarias para la producci&oacute;n av&iacute;cola, para la producci&oacute;n porcina, y en parte para la alimentaci&oacute;n del ganado lechero; se importan herbicidas, se importan pesticidas, se importan piezas de repuesto, se importan muchas materias primas con las cuales trabaja nuestra industria. El pa&iacute;s tiene que hacer tambi&eacute;n gastos importantes en los llamados invisibles, es decir, en transportaciones sobre todo.  </P>
<P ALIGN="JUSTIFY">De modo que nosotros inevitablemente tenemos que hacer un grupo de importaciones de pa&iacute;ses llamados occidentales, o de &aacute;rea no socialista —porque hay pa&iacute;ses que no se pueden llamar capitalistas, pero tampoco est&aacute;n en el &aacute;rea socialista— otros pa&iacute;ses subdesarrollados a los cuales les compramos algunas cosas. Esas compras hay que pagarlas con los ingresos de la venta del az&uacute;car en el mercado mundial, puesto que el n&iacute;quel —otro de los renglones de alguna importancia— tiene mercados limitados. Los yankis hacen todo lo posible para que nosotros no podamos vender n&iacute;quel en muchos mercados; amenazan con que si se producen determinados equipos con n&iacute;quel nuestro, no los compran.  </P>
<P ALIGN="JUSTIFY">Por eso es que nuestra econom&iacute;a en parte tiene los suministros y lo tiene todo asegurado en el mercado con los pa&iacute;ses socialistas, pero en parte importante depende del &aacute;rea no socialista, y tiene que pagarlo en divisas convertibles.  </P>
<P ALIGN="JUSTIFY">Desde luego que un pa&iacute;s —y hay unos cuantos en el mundo con esta situaci&oacute;n—, sin el apoyo econ&oacute;mico que nosotros tenemos en el comercio con los pa&iacute;ses socialistas, yo no s&eacute; como va a resolver sus dificultades en la actual crisis econ&oacute;mica mundial. A nosotros este comercio nos apoya mucho.  </P>
<P ALIGN="JUSTIFY">Ahora bien, algunas producciones se tienen que ver afectadas cuando dependen de materias primas de ese tipo que hay que pagar en &aacute;rea convertible.  </P>
<P ALIGN="JUSTIFY">En estos momentos est&aacute; marchando la emulaci&oacute;n con un gran entusiasmo, pero hay f&aacute;bricas que tienen que trabajar con esa materia prima importada. Nosotros tenemos que tener ahora cuidado con la emulaci&oacute;n: a lo mejor sobrecumplimos un plan con esa materia prima importada, y el a&ntilde;o que viene no tenemos de esa materia prima.  Ser&aacute; necesario concentrar el esfuerzo en todas aquellas producciones que no dependen de materias primas importadas de &aacute;rea convertible, y sobre todo, en todos aquellos renglones que producen para la exportaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y necesariamente en otras cosas nos veremos afectados. Si no podemos comprar —digamos— la tela o la hilaza para fabricar el tejido de poli&eacute;ster para los uniformes de la secundaria, bueno, quisi&eacute;ramos desde luego que todos los estudiantes lo tuvieran —y los que se han estado elaborando hasta ahora est&aacute;n hechos de ese tipo de tela—, pero si nuestros estudiantes no pueden tener esa tela inarrugable —que dicen que es inarrugable— de poli&eacute;ster, y tienen que ponerse ropa de algod&oacute;n, ¡pues nuestros estudiantes se pondr&aacute;n ropa de algod&oacute;n! (APLAUSOS)  Nos gusta que tengan una tela de mejor calidad, pero el algod&oacute;n podemos elaborarlo aqu&iacute;, y es una materia prima que procede de la URSS.  </P>
<P ALIGN="JUSTIFY">Les quiero decir que esto nos impondr&aacute; limitaciones; pero nosotros, frente a esta coyuntura, tenemos que tener dos objetivos. Primero: cumplir nuestros compromisos econ&oacute;micos internacionales y mantener inalterable el cr&eacute;dito del pa&iacute;s. Segundo: repito, garantizar salud, educaci&oacute;n, empleo y abastecimiento fundamentales del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunas producciones que dependen sobre todo de materias primas importadas de &aacute;rea no socialista, limitarlas; esforzarnos sobre todo en los art&iacute;culos y en las producciones para la exportaci&oacute;n; algunos planes de desarrollo, limitarlos; otros, continuarlos, aquellos que no dependen de esta situaci&oacute;n puesto que tenemos importantes planes de desarrollo en marcha:  algunos equipos adquiridos ya y en el pa&iacute;s, de diversas ramas industriales; y con algunos productos que podemos hacer de muy buena calidad y que hubi&eacute;ramos deseado producirlos para el consumo interno y que no podemos elaborarlos ahora para nosotros porque dependen de materia prima importada, importar la materia prima y exportarlos.  </P>
<P ALIGN="JUSTIFY">Puede haber una producci&oacute;n —digamos— de caramelos muy buena, pero incluye gastos en divisas. Si hacemos esas producciones, no consumirlas. Del caramelo podemos prescindir un tiempo, es decir, no lo tenemos hasta ahora, lo &iacute;bamos a tener; pero ya se est&aacute;n buscando mercados para esas producciones de caramelos de magn&iacute;fica calidad: parte es materia prima importada, parte es nuestra az&uacute;car y parte es nuestro trabajo, que es lo fundamental.  Y as&iacute; por el estilo.  </P>
<P ALIGN="JUSTIFY">Hay otros programas importantes que tenemos con la URSS, de desarrollo.  Por ejemplo, tenemos importantes programas de desarrollo energ&eacute;tico, de la electricidad, que a pesar de los apagones la producci&oacute;n de electricidad por a&ntilde;o ha ido aumentando en m&aacute;s de un 10 %, y no ha alcanzado. El programa el&eacute;ctrico seguirlo desarrollando firmemente.  Ese programa lo estamos llevando a cabo fundamentalmente con la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Con la Uni&oacute;n Sovi&eacute;tica estamos realizando igualmente importantes programas de desarrollo de la industria azucarera, importantes programas de desarrollo de la industria mec&aacute;nica, importantes programas de desarrollo del n&iacute;quel; un programa de desarrollo sider&uacute;rgico, e incluso con la Uni&oacute;n Sovi&eacute;tica comenzaremos el pr&oacute;ximo a&ntilde;o a construir nuestra primera planta de energ&iacute;a nuclear para la producci&oacute;n el&eacute;ctrica (APLAUSOS). Con la Uni&oacute;n Sovi&eacute;tica tenemos programas de desarrollo del ferrocarril, de desarrollo de los puertos, etc&eacute;tera, es decir, una serie de programas que no dependen para nada de esta situaci&oacute;n coyuntural del mercado mundial.  </P>
<P ALIGN="JUSTIFY">Tenemos otras industrias, como las de materiales de construcci&oacute;n, que podemos continuar desarroll&aacute;ndolas, y algunas otras industrias con los pa&iacute;ses socialistas, y algunas industrias adquiridas en los pa&iacute;ses no socialistas, que estamos montando.  Llevar adelante todas estas construcciones, aunque por ahora tengamos que parar, dada esta situaci&oacute;n de los precios del az&uacute;car, toda nueva inversi&oacute;n de &aacute;rea no socialista.  </P>
<P ALIGN="JUSTIFY">En definitiva, ante esta situaci&oacute;n, para poder aplicar la f&oacute;rmula socialista, que es la &uacute;nica que cabe en una revoluci&oacute;n, nosotros contamos con estas posibilidades de nuestro comercio con el campo socialista. Pero adem&aacute;s, contamos sobre todo con el pueblo (APLAUSOS). Ustedes son los actores de la Revoluci&oacute;n, ustedes son los beneficiarios de la Revoluci&oacute;n, y ustedes son los primeros defensores de la Revoluci&oacute;n, ¡porque ustedes son los amos de la Revoluci&oacute;n!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Todo lo que hemos hecho nosotros, lo hemos hecho siempre y lo haremos por el pueblo, &uacute;nica y exclusivamente por el pueblo. Y cuando nos quitamos algo, cuando nos arrancamos algo, es para d&aacute;rselo a otros pueblos, en la medida de nuestras modestas fuerzas (APLAUSOS). Y nuestros mayores esfuerzos, nuestras mayores ansias, se dirigir&aacute;n siempre a preguntarnos qu&eacute; m&aacute;s se puede hacer por el pueblo, c&oacute;mo todav&iacute;a nuestra salud puede ser mejor, c&oacute;mo puede ser mejor nuestra educaci&oacute;n, c&oacute;mo podemos tener m&aacute;s viviendas, c&oacute;mo podemos tener m&aacute;s servicios sociales, c&oacute;mo podemos tener m&aacute;s abastecimientos.  </P>
<P ALIGN="JUSTIFY">Es inmensa la alegr&iacute;a de todos nosotros cuando aparece un producto nuevo, cuando hay algo nuevo que ofrecerle al pueblo, a este pueblo que ya no es de tres o cuatro millones, como en los a&ntilde;os 30, ni de 6 millones y medio, como al triunfo de la Revoluci&oacute;n, sino de 9 millones y medio de ciudadanos, cuyas necesidades crecen, y que tenemos que satisfacerlas sobre todo en dependencia de nuestra producci&oacute;n agr&iacute;cola. De modo que nuestra agricultura tiene que dar para alimentarnos y, adem&aacute;s, para exportar crecientes millones de toneladas, en una superficie limitada.  </P>
<P ALIGN="JUSTIFY">Y siempre nos preguntamos qu&eacute; nueva cosa puede hacerse por el mejoramiento de las condiciones de vida material y espiritual del pueblo. Y cr&eacute;annos que ese ha sido siempre el desvelo de todos los dirigentes de la Revoluci&oacute;n desde el d&iacute;a 1º de Enero de 1959 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que las noticias de nuestras dificultades pueden alegrar a nuestros enemigos. Pero no nos conocen bien. Sabemos la &eacute;poca que vivimos. Sabemos cu&aacute;nto tiene que soportar el mundo todav&iacute;a como consecuencia del sistema de intercambio desigual, y de la explotaci&oacute;n a que el Tercer Mundo est&aacute; sometido por parte de los pa&iacute;ses capitalistas desarrollados. Sabemos que el mundo tiene que cambiar mucho todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">Sabemos que el camino de la Revoluci&oacute;n es largo, no solo el camino revolucionario del pueblo cubano, sino el camino revolucionario del mundo, y que los pa&iacute;ses subdesarrollados tendr&aacute;n que enfrentarse durante muchos a&ntilde;os a estos problemas.  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; distinto ser&iacute;a si el comercio que nosotros tenemos con todos los dem&aacute;s pa&iacute;ses fuera, por ejemplo, como es el comercio con la Uni&oacute;n Sovi&eacute;tica!  (APLAUSOS), en que sabemos qu&eacute; vamos a recibir, qu&eacute; vamos a darle sobre una base segura, y no dependiendo de estas coyunturas, de estos problemas econ&oacute;micos internacionales, de estas inflaciones y de estos imponderables.  </P>
<P ALIGN="JUSTIFY">Quiero decir una cosa: a pesar de que el az&uacute;car tiene mucho que ver —su precio— con las dificultades, no por eso debemos desarrollar una mentalidad antiazucarera; todo lo contrario. Porque la ca&ntilde;a de az&uacute;car es la producci&oacute;n agr&iacute;cola que m&aacute;s se adapta a las condiciones de nuestro clima, y la ca&ntilde;a de az&uacute;car es a pesar de todo nuestro rengl&oacute;n agr&iacute;cola m&aacute;s econ&oacute;mico. No olvidarnos que el comercio creciente de Cuba con la URSS y otros pa&iacute;ses socialistas se desarroll&oacute; fundamentalmente en base del az&uacute;car; que todo el combustible, el trigo, infinidad de cosas que consumimos, las compramos con esa az&uacute;car. Y si hacemos un promedio de los dos precios —los precios con la URSS y los pa&iacute;ses socialistas y los precios mundiales de coyuntura, que son ahora muy bajos—, el az&uacute;car es, con todo, el rengl&oacute;n m&aacute;s econ&oacute;mico de nuestra agricultura.  </P>
<P ALIGN="JUSTIFY">Les quiero decir con esto que no podemos demoler la ca&ntilde;a para sembrar ma&iacute;z, o demoler la ca&ntilde;a para sembrar frijoles. La naturaleza no nos dio condiciones a nosotros para esos tipos de cultivos, que requieren o m&aacute;s fr&iacute;o, o atm&oacute;sfera m&aacute;s seca, o d&iacute;as de m&aacute;s larga duraci&oacute;n que tienen otras regiones del mundo en las &eacute;pocas de los cultivos, o circunstancias que nuestro clima no tiene. La ca&ntilde;a de az&uacute;car es, a pesar de todo —y no dudamos de que lo seguir&aacute; siendo—, el rengl&oacute;n de nuestra agricultura m&aacute;s econ&oacute;mico.  Esto quiere decir que no por eso ahora debemos descuidar el az&uacute;car, sino seguirla desarrollando, porque nuestro comercio con el campo socialista sigue creciendo.  Nuestro comercio con la URSS crece hasta el 1980 y crecer&aacute; del 1980 al 1985 y del 1985 al 1990 y del 1990 al 2000. Y el art&iacute;culo fundamental en ese intercambio es el az&uacute;car (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estamos desarrollando otros renglones de la econom&iacute;a. En la propia agricultura estamos desarrollando considerablemente los c&iacute;tricos en &aacute;reas que no son aptas para ca&ntilde;a. Estamos desarrollando producciones mineras, como la producci&oacute;n de n&iacute;quel.  Pero la producci&oacute;n azucarera no debemos descuidarla, porque —repito— es el rengl&oacute;n m&aacute;s econ&oacute;mico de nuestra agricultura. (ALGUIEN DEL PUBLICO LE DICE:  "¡Seguimos con el az&uacute;car, Fidel!")  ¡Seguimos con el az&uacute;car!  ¿No es lo que t&uacute; dec&iacute;as?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ahora bien, como les dec&iacute;a, esto coincide con un momento formidable en que avanzamos en todos los terrenos y en la institucionalizaci&oacute;n del pa&iacute;s y en la organizaci&oacute;n de los Poderes Populares, en el establecimiento del Sistema de Direcci&oacute;n de la Econom&iacute;a.  No descuidar nada de eso.  ¡Ahora es m&aacute;s necesario que nunca!  </P>
<P ALIGN="JUSTIFY">Si hablamos de los Poderes Populares, es nuestro deber hoy advertir que, por ejemplo, los Poderes Populares se van a constituir en un momento en que con toda seguridad, van a necesitar muchas cosas. Todo el mundo quiz&aacute;s querr&aacute; hacer un acueducto r&aacute;pidamente, y no se podr&aacute; hacer un acueducto; y cada cual querr&aacute; hacer muchas calles y alumbrar muchos parques y hacer muchos estadios y miles de cosas.  Y en realidad tenemos que seguir haciendo escuelas, hospitales, c&iacute;rculos infantiles, etc&eacute;tera.  Si no podemos al ritmo que los ven&iacute;amos haciendo, lo disminuimos.  Si todas no pueden ser secundarias en el campo, secundarias en el campo y secundarias en la ciudad tambi&eacute;n.  En fin todo eso, porque vamos a seguir avanzando.  </P>
<P ALIGN="JUSTIFY">Pero es necesario que sepamos, en primer lugar, que constituimos los Poderes Populares en un momento con dificultades y que aplicamos todas estas f&oacute;rmulas con dificultades que son ajenas al esfuerzo que se est&aacute; realizando en ese sentido. Pero este esfuerzo debe ayudarnos a resolver las dificultades. Este esfuerzo por la eficiencia econ&oacute;mica tiene que ampliarse. Este esfuerzo por el ahorro tiene que duplicarse, la cuesti&oacute;n del ahorro de todo: de materias primas socialistas y de materias primas capitalistas —las dos— y, en general, ahorrar todo aquello que nos cuesta divisas convertibles.  </P>
<P ALIGN="JUSTIFY">Al principio de la Revoluci&oacute;n se hablaba mucho de eso; despu&eacute;s se fue olvidando un poco. Con los precios muy altos del az&uacute;car se olvid&oacute; casi del todo.  Recuerdo en los primeros tiempos de la Revoluci&oacute;n c&oacute;mo se hablaba de ahorrar divisas. Y a todo lo que costara divisas y a todo lo que produjera divisas, la importancia que le daban las masas. Hay que darle esa importancia, y m&aacute;s.  Y darles importancia a todos los renglones que nos ayudan por un lado a ahorrar y por otro lado a incrementar las exportaciones del pa&iacute;s.  Ese ser&aacute; el deber fundamental de todos nuestros cuadros, de todos nuestros dirigentes estatales y administrativos, de los dirigentes de nuestra agricultura y de las masas. Ning&uacute;n problema se resuelve sin la participaci&oacute;n activa de las masas (APLAUSOS). Ninguna dificultad se resuelve si las masas no est&aacute;n plenamente conscientes de esas dificultades. Ninguna meta se logra si las masas no hacen suyas esas metas.  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n es hoy m&aacute;s s&oacute;lida que nunca, es m&aacute;s fuerte que nunca.  El grado de nuestra conciencia pol&iacute;tica es incomparablemente superior al de otros tiempos.  Los conocimientos que hoy tiene el pueblo, la forma en que estudia el pueblo y se supera el pueblo, los cientos de miles de trabajadores que est&aacute;n estudiando, son logros admirables. A veces tenemos la impresi&oacute;n de que todo el mundo est&aacute; estudiando.  Y lo vemos.  Y quien no est&aacute; en un curso regular de educaci&oacute;n o en un curso dirigido, est&aacute; en el n&uacute;cleo del Partido, est&aacute; en el Comit&eacute; de Defensa, est&aacute; en el Sindicato, est&aacute; en la Federaci&oacute;n, est&aacute; en la ANAP, aprendiendo y estudiando (APLAUSOS).  Posiblemente ning&uacute;n pa&iacute;s se ha superado tanto, ha aprendido tanto, en un per&iacute;odo tan corto de tiempo como nuestro pueblo.  Y ese proceso sigue creciendo y no se sabe hasta d&oacute;nde va a llegar.  Y es bueno eso, que sepamos los problemas, que los entendamos, que sepamos cu&aacute;les son nuestras limitaciones objetivas y que sepamos cu&aacute;les son nuestras limitaciones subjetivas, y superemos las que   podamos superar y nos preparemos para enfrentar las que no podamos superar, porque se escapen de nuestra fuerza y de nuestra voluntad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestros enemigos podr&aacute;n sacar las conclusiones que quieran, pero nosotros sabemos que tenemos un gran pueblo, forjado en la lucha y capaz de cualquier proeza; un pueblo que siempre se ha enfrentado a las dificultades y las ha sabido vencer en el proceso revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En medio de las dificultades surgi&oacute; la Revoluci&oacute;n, pronto conmemoraremos el XX Aniversario del Granma.  ¡Ah!, aquellas s&iacute; eran dificultades, al parecer invencibles, cuando el Granma y despu&eacute;s del Granma.  Sin embargo, hemos llegado hasta aqu&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la noche de hoy se rompi&oacute; el obsequio que me tra&iacute;an los compa&ntilde;eros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, un Granma de cristal que se rompi&oacute;, y un compa&ntilde;ero dijo: lo malo es que se hubiese roto el Granma en la traves&iacute;a (APLAUSOS PROLONGADOS). El Granma no se rompi&oacute;, lleg&oacute; el 2 de diciembre a Las Coloradas (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE: "¡Fidel!, ¡Fidel!"), y continu&oacute; navegando por la Sierra, continu&oacute; navegando a lo largo de estos 17 a&ntilde;os y lleg&oacute; lejos, hasta llevar su solidaridad a otros pueblos distantes, hasta llevar su solidaridad al coraz&oacute;n de Africa (APLAUSOS), e infligir all&iacute; al imperialismo una gran derrota (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A los 20 a&ntilde;os del Granma tenemos una Revoluci&oacute;n consolidada y un pueblo forjado en la lucha, un pueblo invencible (APLAUSOS). ¡Con ese pueblo, fundamentalmente, es con lo que cuenta nuestro Partido y cuentan los Poderes Populares que se constituir&aacute;n para vencer las dificultades!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
