<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA RECEPCION EFECTUADA EN EL PALACIO DE LA REUNIFICACION. CIUDA</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA RECEPCION EFECTUADA EN EL PALACIO DE LA REUNIFICACION. CIUDAD HO CHI MINH, VIET NAM, 10 DE DICIEMBRE DE 1995</P>
</B><P ALIGN="CENTER"> (VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>Querido amigo Vo Tran Chi;</P>
<P>Queridos amigos vietnamitas y cubanos:</P>
<P>Seguramente que a lo largo de la historia ha habido muchas reuniones, muchas cenas y muchas recepciones, pero yo pienso que es dif&iacute;cil que se pueda producir una reuni&oacute;n tan emocionante como esta, en este edificio, en esta ciudad, que tanto simboliza en la historia de los pueblos.</P>
<P>El compa&ntilde;ero Vo Tran Chi recordaba la vez que visit&eacute; a Viet Nam hace 22 a&ntilde;os. Eran tiempos muy dif&iacute;ciles, duros. Yo ven&iacute;a de la conferencia de Pa&iacute;ses No Alineados de Argelia, hice escala en la India, y all&iacute; recibimos la amarga noticia del golpe de Estado en Chile, que hab&iacute;a dado lugar al derrocamiento y a la muerte de aquel gran amigo de los pueblos progresistas del mundo, y de aquel gran amigo de Viet Nam y de Cuba que fue Salvador Allende.</P>
<P>Yo hab&iacute;a elaborado un programa de visitas extenso, y con motivo de aquellos acontecimientos me vi obligado a reducir; pero de todas formas tuve la oportunidad de realizar una visita hacia el sur.</P>
<P>Vine en un peque&ntilde;o avi&oacute;n AN-26, sovi&eacute;tico, y durante el camino observaba las huellas de la guerra, miles y miles de bombas lanzadas contra el pueblo de Viet Nam, contra las comunicaciones, contra los puentes; cada cabeza de puente era como un panal de hoyos en el intento de destruir las comunicaciones.</P>
<P>Tuvimos que marchar por muchos caminos y cruzar muchos r&iacute;os por puentes improvisados para llegar hasta la l&iacute;nea Mc Namara, famosa, en el paralelo 17, y all&iacute; los acompa&ntilde;antes vietnamitas me ense&ntilde;aron los campos de batalla que hab&iacute;an tenido lugar algunos meses antes, cuando los grandes combates de Quang Tri y de otros lugares.</P>
<P>Me qued&eacute; ciertamente asombrado de ver c&oacute;mo los combatientes vietnamitas hab&iacute;an podido conquistar aquellas extraordinarias fortificaciones, llenas de trincheras, de ca&ntilde;ones y de fortificaciones con acero, que tuvieron que ceder al empuje y a la valent&iacute;a de los combatientes vietnamitas.</P>
<P>Me presentaron a muchos combatientes y a muchos h&eacute;roes, me reun&iacute; con unidades militares, y recuerdo una bandera que pusieron en mis manos, que hice flamear all&iacute; (APLAUSOS). Quedaron fotograf&iacute;as de aquella visita, im&aacute;genes muy bellas y las fotos de aquella bandera de un pueblo valiente, que guardo como uno de los tesoros m&aacute;s grandes de mi vida. Pero todav&iacute;a el pa&iacute;s no estaba unificado, todav&iacute;a una gran parte del sur estaba por liberar; ten&iacute;a que pasar el tiempo, hab&iacute;a que trabajar mucho todav&iacute;a en la organizaci&oacute;n y en la preparaci&oacute;n de la batalla final.</P>
<P>Eran tiempos dif&iacute;ciles, tiempos complejos. La direcci&oacute;n vietnamita, actuando con una gran sabidur&iacute;a, hab&iacute;a logrado los acuerdos que comprometieron la retirada de las tropas yankis. Aquellas tropas hab&iacute;an sido derrotadas y se retiraban, pero quedaba un enorme ej&eacute;rcito t&iacute;tere de un mill&oacute;n de hombres, armados hasta los dientes, con los mejores aviones, los mejores tanques, las mejores armas de Estados Unidos.</P>
<P>Pero yo no ten&iacute;a ninguna duda de que cuando aquellas tropas chocaran con los patriotas vietnamitas no podr&iacute;an resistir durante mucho tiempo. Esos fueron los sentimientos que experiment&eacute; en aquella ocasi&oacute;n, y la seguridad en la victoria; por eso, cuando meses despu&eacute;s se iniciaron los &uacute;ltimos combates y el mundo recibi&oacute; la noticia de la liberaci&oacute;n de esta ciudad —que se llamaba Saig&oacute;n, y desde entonces se llam&oacute; para siempre Ho Chi Minh—, el mundo celebr&oacute; aquella victoria como uno de los m&aacute;s grandes acontecimientos de la historia moderna. Realmente los cubanos nos sentimos el pueblo m&aacute;s feliz de la tierra, porque se hab&iacute;a desarrollado un sentimiento algo mayor que la amistad, un sentimiento de fraternidad y de hermandad entre los pueblos de Cuba y de Viet Nam (APLAUSOS), y eso se deb&iacute;a a la gran admiraci&oacute;n que nosotros sent&iacute;amos por ustedes, que estaban luchando contra la potencia militar y econ&oacute;mica m&aacute;s grande de la historia y que ten&iacute;a muchos aliados.</P>
<P>Por el camino convers&aacute;bamos con los acompa&ntilde;antes vietnamitas. ¿Cu&aacute;nto dinero gast&oacute; Estados Unidos aqu&iacute; en Viet Nam del Sur? Un mill&oacute;n de millones de d&oacute;lares para poder impedir la uni&oacute;n, la independencia y la soberan&iacute;a de Viet Nam. Pero un d&iacute;a se cumplieron aquellos sue&ntilde;os de Ho Chi Minh, cuando dijo que nada hab&iacute;a m&aacute;s precioso que la independencia y la libertad, y que despu&eacute;s de la guerra construir&iacute;an un Viet Nam cien veces m&aacute;s hermoso.</P>
<P>¡Qu&eacute; hombre tan extraordinario! ¡Qu&eacute; visi&oacute;n tan lejana! ¡Qu&eacute; convicci&oacute;n tan profunda! ¡Qu&eacute; prof&eacute;tico! A los 15 a&ntilde;os se uni&oacute; Viet Nam. A los 15 a&ntilde;os, aun cuando hab&iacute;a muerto, se produjo la uni&oacute;n, la independencia y la soberan&iacute;a, y hoy se lleva a cabo esta gran obra de la renovaci&oacute;n y de la construcci&oacute;n de un Viet Nam cien veces m&aacute;s hermoso.</P>
<P>Tampoco podemos olvidar los consejos de Ho Chi Minh al movimiento comunista internacional: ¡Unanse!, ¡mant&eacute;nganse unidos! ¡C&oacute;mo habr&iacute;a sufrido Ho Chi Minh si hubiese visto desaparecer el campo socialista de Europa, si hubiese visto desintegrarse a la Uni&oacute;n Sovi&eacute;tica! ¡Qu&eacute; golpe tan duro, tan terrible para el mundo y para todos los pueblos del mundo, como Viet Nam y como Cuba!</P>
<P>Pero como las ideas justas son invencibles, los pa&iacute;ses que persistieron en el socialismo no se derrumbaron, fueron capaces de luchar, fueron capaces de persistir en el socialismo y fueron capaces de resistir, tal como lo ha hecho Viet Nam, tal como lo ha hecho Cuba y tal como lo realizan otros pa&iacute;ses pr&oacute;ximos a Viet Nam. Por eso pienso con optimismo.</P>
<P>Aquellos que aplaudieron la desaparici&oacute;n del campo socialista de Europa y la desaparici&oacute;n de la URSS, creyeron que era el fin del socialismo, y tal vez est&eacute; muy lejos de ser el fin del socialismo y est&eacute; pr&oacute;ximo a ser el comienzo del fin del capitalismo; porque cuando ellos creyeron que el socialismo desaparec&iacute;a, pensaban que el capitalismo pod&iacute;a ser eterno, y nada puede ser eterno, y menos el capitalismo, tan lleno de contradicciones y tan lleno de injusticias.</P>
<P>Los capitalistas que aplaudieron ahora est&aacute;n asustados con lo que pasa en la antigua URSS y con lo que pasa en los antiguos pa&iacute;ses socialistas de Europa. Hay muchas personas en aquellos pa&iacute;ses que vacilaron, que ahora piensan, meditan, ven el desorden, la indisciplina y el caos, y ven que el capitalismo no tiene ning&uacute;n porvenir y que solo los pa&iacute;ses que persisten en el socialismo, a pesar de las enormes dificultades al habernos quedado casi solos, empleando la inteligencia, empleando el coraz&oacute;n, empleando el esp&iacute;ritu creador, son capaces de introducir cosas nuevas que no solo salvar&aacute;n el socialismo, sino que lo perfeccionar&aacute;n y lo llevar&aacute;n alg&uacute;n d&iacute;a al triunfo definitivo.</P>
<P>Por eso hoy, en estos tiempos, podemos decir: el porvenir—y podemos decirlo con m&aacute;s convicci&oacute;n que nunca— es del socialismo (APLAUSOS). El capitalismo est&aacute; en crisis, no tiene soluci&oacute;n para ninguno de los problemas del mundo; solo los pueblos como Viet Nam, Cuba y otros, que no abandonaron los principios del marxismo-leninismo, ni del gobierno democr&aacute;tico popular, ni la direcci&oacute;n del partido comunista, marchan adelante y obtienen &eacute;xitos hoy d&iacute;a que no est&aacute; teniendo ning&uacute;n otro pa&iacute;s del mundo.</P>
<P>Cuba est&aacute; en una situaci&oacute;n especial, muy pr&oacute;xima a Estados Unidos, a 90 millas; pero, incluso, hay una base militar all&iacute; en nuestro propio territorio y se mantiene contra Cuba un bloqueo riguroso, un bloqueo criminal; porque ellos no pueden permitir que haya socialismo en el Caribe, socialismo en Am&eacute;rica Latina, socialismo en las puertas de Estados Unidos. Cre&iacute;an que nosotros nos derrumb&aacute;bamos tambi&eacute;n en unos d&iacute;as; han pasado m&aacute;s de cinco a&ntilde;os y estamos all&iacute;, firmes, s&oacute;lidos, con el gran apoyo de la opini&oacute;n internacional, y a pesar de que tenemos que hacer grandes sacrificios, resistimos, seguiremos resistiendo y comenzamos a avanzar.</P>
<P>As&iacute; que otros se derrumbaron. Yo digo que se derrumbaron como la clara de huevo cuando se bate; pero nuestra Revoluci&oacute;n no estaba hecha con clara de huevo, y estoy seguro de que la clara de huevo con que se derrumbaron algunos pa&iacute;ses socialistas se volver&aacute; un batido de hierro, y volver&aacute;n a defender y a sostener las ideas justas que un d&iacute;a defendieron cuando la conciencia se despierte totalmente, cuando el arrepentimiento venga, cuando vean con toda claridad aquellos pa&iacute;ses ordenados, donde todo el mundo ten&iacute;a ropas, alimentos, medicinas, educaci&oacute;n, sin cr&iacute;menes y sin mafias; cuando todos aquellos pa&iacute;ses en masa comprendan el gran crimen hist&oacute;rico que cometieron al destruir el socialismo. Y entonces la historia guardar&aacute; un lugar de honor para todos los pueblos que en condiciones tan dif&iacute;ciles supieron mantener los principios del socialismo, y en las filas de esos pueblos estar&aacute;n, como hermanos gemelos e inseparables, Viet Nam y Cuba (APLAUSOS).</P>
<P>Hace unos minutos, cuando anunciaban este acto, mencionaron los nombres de muchas personas que escribieron p&aacute;ginas heroicas en la historia. Para nosotros fue un motivo de infinita satisfacci&oacute;n escuchar esos nombres, porque simbolizan el hero&iacute;smo que realiz&oacute; este pueblo durante decenas de a&ntilde;os y que tanta sangre derram&oacute; cuando otros hac&iacute;an negocio con la sangre de Viet Nam, cuando otros mejoraban su econom&iacute;a a costa de la sangre de Viet Nam, cuando otros progresaban a costa de Viet Nam, a quien cre&iacute;an derrotado, a quien cre&iacute;an destruido.</P>
<P>Hoy muchos de esos pueblos reconocen a Viet Nam, admiran a Viet Nam, hacen la paz con Viet Nam y cooperan con Viet Nam; pero s&iacute; la sangre noble vietnamita se convirti&oacute; en oro y en dinero para muchos. Hoy Viet Nam crece m&aacute;s que ning&uacute;n otro pueblo de la regi&oacute;n. Hoy la sangre noble y generosa de los vietnamitas se est&aacute; convirtiendo en bienestar, en prosperidad y en felicidad para su pueblo.</P>
<P>Quiero abrazar de todo coraz&oacute;n a tantos h&eacute;roes aqu&iacute; presentes, a tantos h&eacute;roes aqu&iacute; mencionados, desde los que lanzaron bombas contra este edificio, o los que guardaron prisi&oacute;n durante muchos a&ntilde;os, hasta los familiares y las viudas de los m&aacute;rtires que cayeron. Pocas veces en el mundo se reuni&oacute; tanto honor, tanto m&eacute;rito y tanta gloria.</P>
<P>Por eso nosotros, los cubanos que estamos aqu&iacute;, tan cari&ntilde;osamente recibidos por ustedes, nos sentimos llenos de felicidad, llenos de honor y llenos de gloria al recibir el tributo, la hospitalidad y el cari&ntilde;o de todos ustedes.</P>
<P>¡Vivan las ideas justas, porque nunca ser&aacute;n derrotadas!</P>
<P>¡Vivan la independencia y la soberan&iacute;a, porque nada hay m&aacute;s bello!, como dijo Ho Chi Minh.</P>
<P>¡Viva el Viet Nam que se construye hoy, cien veces m&aacute;s hermoso! (APLAUSOS.)</P>
<P>¡Vivan los pueblos explotados del mundo que un d&iacute;a construir&aacute;n tambi&eacute;n un futuro mucho m&aacute;s hermoso!</P>
<P>¡Viva la amistad, no la amistad, viva la hermandad eterna entre los pueblos de Viet Nam y de Cuba! (APLAUSOS.)</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
