<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA ONCENA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS. CARTAGEN</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA ONCENA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS. CARTAGENA DE INDIAS, COLOMBIA, 18 DE OCTUBRE DE 1995.</P>
</B><P ALIGN="CENTER"> (VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>Se&ntilde;or Presidente de Colombia,</P>
<P>Se&ntilde;ores Jefes de Estado y de Gobierno,</P>
<P>Distinguidos delegados e Invitados:</P>
<P>Nuestra raz&oacute;n de ser puede haber sufrido cambios, pero no ha dejado de existir.</P>
<P>Nunca antes, desde la creaci&oacute;n de nuestro Movimiento hace 35 a&ntilde;os, fuimos tan marginados y desconocidos en la pol&iacute;tica internacional, ni tan discriminados y relegados en la ayuda para el desarrollo y los cr&eacute;ditos, ni fue tan injusto y desigual el orden econ&oacute;mico internacional que se nos ha impuesto. Nunca antes hab&iacute;an estado tan amenazadas la soberan&iacute;a y la integridad territorial de los pa&iacute;ses del Sur, ni m&aacute;s en peligro nuestra independencia, ni se hab&iacute;an fraguado injerencias tan flagrantes en nuestros asuntos internos.</P>
<P>Se alej&oacute; la amenaza de guerra entre las grandes potencias, pero la inestabilidad, la violencia social y los conflictos &eacute;tnicos se extendieron en diferentes regiones del planeta. Pueblos enteros, unidos por la historia, la econom&iacute;a y hasta la propia sangre, se fragmentaron, se enfrentaron, e incluso se hicieron la guerra.</P>
<P>Hoy es mayor la inseguridad y la pobreza. Se pretende imponer la globalizaci&oacute;n a nuestros pueblos como camisa de fuerza que nos impida la aplicaci&oacute;n de pol&iacute;ticas nacionales diferentes a las que dictamina el Norte. La privatizaci&oacute;n total y la apertura comercial a cualquier precio se nos presentan como las &uacute;nicas f&oacute;rmulas posibles de &eacute;xito econ&oacute;mico.</P>
<P>La deuda externa del Tercer Mundo, que ya apenas se quiere mencionar, sin embargo crece, y junto al intercambio desigual constituye hoy el principal obst&aacute;culo para el desarrollo. Su monto actual es superior a la cifra alucinante de 1,5 millones de millones de d&oacute;lares. Crece el desempleo, y el desarrollo social se sacrifica despiadadamente.</P>
<P>¿Es razonable aceptar la pretensi&oacute;n de que determinados modelos econ&oacute;micos impuestos por las sociedades m&aacute;s desarrolladas, y sus patrones espec&iacute;ficos de organizaci&oacute;n pol&iacute;tica de la sociedad, deban convertirse en paradigmas universales y en raseros uniformes de legitimidad o correcci&oacute;n?</P>
<P>¿Hasta cu&aacute;ndo vamos a presenciar en silencio el absurdo despilfarro de recursos de las sociedades opulentas, la hipoteca criminal del futuro de nuestros hijos en una desenfrenada carrera hacia el desastre ecol&oacute;gico global que ya muchos empiezan a considerar irremediable?</P>
<P>La producci&oacute;n de armas cada vez m&aacute;s sofisticadas y letales se mantiene; su comercio se incrementa. La competencia es feroz entre los poderosos productores. Despu&eacute;s vienen las intervenciones del Consejo de Seguridad, donde est&aacute;n con car&aacute;cter permanente los principales vendedores de armas, para llevar la paz en nombre de las Naciones Unidas. ¿Es que acaso el fin de la guerra fr&iacute;a se ha traducido en el empleo para fines m&aacute;s nobles de los colosales recursos destinados a la carrera armamentista?</P>
<P>El Congreso de Estados Unidos aprueba presupuestos militares m&aacute;s amplios que los que propone el propio Gobierno de ese pa&iacute;s. ¿Para qu&eacute; se quieren esas armas? Es que el surgimiento de un mundo unipolar ha acentuado tendencias hegemonistas que intentan actuar por encima de las Naciones Unidas. Se pretende imponer la voluntad de la potencia hegem&oacute;nica al Consejo de Seguridad y usarlo de instrumento para avasallar al mundo. Esa pol&iacute;tica es m&aacute;s preocupante y peligrosa todav&iacute;a cuando se formula desde las posiciones asumidas por sectores ultraderechistas que parecen ganar considerable terreno pol&iacute;tico dentro de los Estados Unidos. As&iacute; surgieron, en la Alemania nazi, los sue&ntilde;os fan&aacute;ticos de imponer al mundo su dominio, s&oacute;lo que Hitler no pose&iacute;a tan gigantesco poder.</P>
<P>Es nuestro deber, frente a este peligro y otros males que nos amenazan, luchar resueltamente por democratizar las Naciones Unidas; que la Asamblea General ocupe el lugar que le corresponde; que el Consejo de Seguridad deje de usurpar sus funciones y de actuar a sus espaldas. Cesen los privilegios. Que el car&aacute;cter de miembro permanente deje de ser atributo casi exclusivo de pa&iacute;ses europeos o de potencias nucleares o naciones superricas. No es posible vacilar. Luchemos decididamente para que se concedan dos puestos permanentes, en un Consejo de Seguridad ampliado, a Am&eacute;rica Latina, dos al Africa, que no poseen ninguno, y se a&ntilde;adan dos m&aacute;s al Asia, donde vive el 60 por ciento de la poblaci&oacute;n mundial.</P>
<P>El irritante privilegio del veto debe ser por lo menos reformado, mientras exista ese anacr&oacute;nico y antidemocr&aacute;tico instrumento. Cese el absurdo de que un solo pa&iacute;s, de los pocos que lo disfrutan, pueda anular la voluntad y las decisiones de todos los dem&aacute;s pa&iacute;ses juntos que componen las Naciones Unidas.</P>
<P>Unidos, somos una fuerza. Unidos, nuestra voz no puede dejar de escucharse. Unidos, hay que contar con nosotros.</P>
<P>No somos simples espectadores. Este mundo es tambi&eacute;n nuestro mundo. Nadie puede sustituir nuestra acci&oacute;n unida, nadie tomar&aacute; la palabra por nosotros. Solo nosotros, y solo unidos, podemos rechazar el injusto orden pol&iacute;tico y econ&oacute;mico mundial que se pretende imponer a nuestros pueblos.</P>
<P>Nuestras demandas de hoy no nos ser&aacute;n concedidas de modo espont&aacute;neo. No ser&aacute;n las concesiones frente a los que nos explotan, ni la debilidad de los cobardes, ni dejar de luchar por nuestros derechos m&aacute;s sagrados y leg&iacute;timos, lo que nos conducir&aacute; a la victoria. Solo la lealtad a los principios que dieron vida a nuestro Movimiento, la firmeza de nuestras convicciones y la decisi&oacute;n de nuestras acciones concertadas, nos llevar&aacute;n a conquistar el futuro que merecen nuestros pueblos.</P>
<P>Muchas gracias (APLAUSOS).</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
