<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL FRIGORIFICO HABANA IV, EN ALQUIZAR, E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL FRIGORIFICO HABANA IV, EN ALQUIZAR, EL 1º DE ABRIL DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS – CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras y compa&ntilde;eros del contingente &quot;Blas Roca&quot;; Compa&ntilde;eras y compa&ntilde;eros de Alqu&iacute;zar;</P>
<P ALIGN="JUSTIFY">Invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como aqu&iacute; se dijo, en el d&iacute;a de hoy, a lo largo de todo el pa&iacute;s, la Uni&oacute;n de J&oacute;venes Comunistas y la Organizaci&oacute;n de Pioneros de Cuba decidieron rendir un homenaje a los 66 contingentes de la construcci&oacute;n que laboran en todo el pa&iacute;s; incuestionablemente que es una iniciativa hermosa y justa, como reconocimiento a los que se han convertido en portadores de un nuevo estilo de trabajo.</P>
<P ALIGN="JUSTIFY">Nos parece, adem&aacute;s, que el lugar escogido ha sido el m&aacute;s adecuado por cuanto este frigor&iacute;fico que se inaugura hoy es, realmente, un ejemplo de los nuevos tiempos, es un ejemplo de rectificaci&oacute;n y es un ejemplo de lo que pueden los contingentes.</P>
<P ALIGN="JUSTIFY">El equipamiento de ese frigor&iacute;fico llevaba ya a&ntilde;os en el pa&iacute;s.  Otro frigor&iacute;fico similar que ven&iacute;a construy&eacute;ndose, y que se ha terminado tambi&eacute;n en este a&ntilde;o, llevaba alrededor de 10 a&ntilde;os en construcci&oacute;n, y nosotros le pedimos al contingente &quot;Blas Roca&quot; la organizaci&oacute;n de una brigada para construir este frigor&iacute;fico a toda velocidad.</P>
<P ALIGN="JUSTIFY">Recordamos que all&aacute; por el mes de abril estaba el movimiento de tierra y en un recorrido nuestro por esta zona —fue alrededor de mayo de 1989— ya estaban montando el batching-plant que, recogido en pedazos creo que por distintos lugares del pa&iacute;s o de la provincia, estaban instalando aqu&iacute; hace menos de 24 meses.</P>
<P ALIGN="JUSTIFY">Esta es una obra grande y compleja, yo dir&iacute;a que es una obra grandiosa, construida por una brigada nueva pero decidida a trabajar con esp&iacute;ritu de contingente, constituida en gran parte por obreros nuevos, dirigida por un ingeniero nuevo que en aquel entonces no era el compa&ntilde;ero Rivero, sino el compa&ntilde;ero Junco.  Debemos decir que a &eacute;l corresponde una parte importante del estilo de trabajo y del esp&iacute;ritu que se le impregn&oacute; a la brigada 16.</P>
<P ALIGN="JUSTIFY">Desde los primeros instantes trabajaron con intensidad, con inteligencia, con una buena estrategia constructiva, venciendo las innumerables dificultades que una obra como esta requiere y que van desde la acumulaci&oacute;n de los materiales necesarios, porque muchas veces hay que buscarlos uno a uno, hasta cada una de las miles de piezas prefabricadas que lleva este frigor&iacute;fico.</P>
<P ALIGN="JUSTIFY">Fue tanto lo que avanzaba y tan grande el prestigio alcanzado por esta brigada, que un d&iacute;a tuvimos necesidad de echar mano de un cuadro de primera calidad para impulsar el centro de Biopreparado, de Bejucal, obra de gran trascendencia cient&iacute;fica y productiva, y en ese momento se escogi&oacute; al jefe de esta brigada, el compa&ntilde;ero Junco, para enviarlo a aquella obra, que se hab&iacute;a atrasado bastante y donde era necesario revolucionarlo todo, de una fuerza ca&oacute;tica que hab&iacute;a all&iacute; a una verdadera fuerza constructiva.  Y podemos decir que, con la ayuda del jefe de la brigada 16 y con un grupo selecto de miembros del contingente &quot;Blas Roca&quot;, en unos pocos d&iacute;as todo cambi&oacute; all&aacute; en Bejucal y se empez&oacute; a establecer orden, donde hab&iacute;a un caos y desorganizaci&oacute;n completa.</P>
<P ALIGN="JUSTIFY">Recuerdo que le habl&eacute; al compa&ntilde;ero Palmero alrededor de las 8:00 de la noche, despu&eacute;s de un recorrido por aquella obra, y a las 6:00 de la ma&ntilde;ana ya estaban los primeros equipos y los primeros camiones de apoyo all&iacute; en Bejucal.  Desde entonces todo cambi&oacute; y pr&aacute;cticamente con los mismos hombres que all&iacute; hab&iacute;a, aplicando las normas y los principios del contingente, barriendo con la desorganizaci&oacute;n, las plantillas infladas y el excedente de fuerzas que hab&iacute;a all&iacute;, en poco tiempo se observ&oacute; una gran organizaci&oacute;n, un gran avance y pr&aacute;cticamente se cuadruplic&oacute; la productividad de aquellos trabajadores y la obra se vio avanzar a un ritmo vertiginoso.</P>
<P ALIGN="JUSTIFY">Eso se pudo hacer, desde luego, porque quedaba aqu&iacute;, al frente de la brigada —una brigada que ya estaba organizada, una brigada aguerrida—, un joven que ten&iacute;a todas las condiciones para dirigirla y que, seg&uacute;n se dijo hoy, creo que tiene solamente 26 a&ntilde;os; una de las caracter&iacute;sticas de esta brigada 16 es la juventud.</P>
<P ALIGN="JUSTIFY">Ciertamente, nosotros consideramos que la construcci&oacute;n de este frigor&iacute;fico en 23 meses constituye una proeza laboral (APLAUSOS); era el primero que constru&iacute;a la brigada, no ten&iacute;a ninguna experiencia en eso.  Es por ello que se ha propuesto, y todos hemos estado de acuerdo, que este frigor&iacute;fico lleve el nombre de Proeza Laboral (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Palmero explic&oacute; los datos de la productividad por hombre.  Creo que dijo 1 460 pesos mensuales, como promedio, que para una construcci&oacute;n de este tipo es muy alto; hubo cierto momento en que ustedes rebasaron esa cifra hasta los 2 000 por cada trabajador.  Explic&oacute; los &iacute;ndices de costo por metro c&uacute;bico de refrigeraci&oacute;n, que son en conjunto 46 000; 260 pesos por metro c&uacute;bico, es muy bajo.</P>
<P ALIGN="JUSTIFY">El me estuvo explicando los ahorros que hab&iacute;an hecho en materiales durante la construcci&oacute;n de la obra, su calidad; pero lo m&aacute;s importante es la terminaci&oacute;n en tiempo de la obra.  No fue f&aacute;cil, hubo que resolver muchos problemas, entre ellos, el de la poliespuma que nos retrasaba.  Por fin lleg&oacute; y fue procesada la materia prima, convertida en poliespuma para poder aplicar ese material a cada una de las 24 c&aacute;maras de refrigeraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora vean ustedes:  se ha terminado el frigor&iacute;fico, el 1º de abril se inaugura.  Ya hace dos o tres d&iacute;as que est&aacute;n metiendo papas. ¡Se ha terminado el frigor&iacute;fico dos semanas antes de que se termine la cosecha de papa!   Un retraso de un mes y ya no hubi&eacute;ramos podido emplear ese frigor&iacute;fico en la conservaci&oacute;n de la papa.</P>
<P ALIGN="JUSTIFY">No se imaginan ustedes los correcorres que ha habido en estos d&iacute;as con la papa, porque la papa se madur&oacute; antes de tiempo.  Papa que normalmente dura 90 d&iacute;as en su ciclo productivo, en este caso, ocurrir a los 70 d&iacute;as, ya empezaba a desfoliarse, se adelant&oacute; hasta 20 d&iacute;as; papas que, en general, estaban a los 120 d&iacute;as, empezaron a desfoliarse a los 100 d&iacute;as; debemos decir que la papa se sembr&oacute; en el tiempo adecuado, no hubo retrasos en la siembra de papa en lo m&aacute;s m&iacute;nimo.  La &uacute;ltima papa se sembr&oacute; el 22 de diciembre.  Antes se sembraba papa hasta mediados de enero y fines de enero, cuando el tiempo &oacute;ptimo en nuestro clima es noviembre y diciembre.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se ha caracterizado por ser un a&ntilde;o muy caluroso y el mes de enero fue particularmente caluroso.  Un enero caluroso es muy desfavorable a determinados cultivos:  a la papa, al tomate, a la cebolla, al ajo; en general, no beneficia a los vegetales.  Esos calores se unen al alto &iacute;ndice de humedad, multiplica las plagas y afectan el funcionamiento fisiol&oacute;gico de las plantas.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o tambi&eacute;n ustedes han sido testigos de los vientos del sur que desde temprano soplaron por estas zonas, especialmente el del mes de marzo, que alcanz&oacute; velocidades hasta de 110 kil&oacute;metros por hora.  Todos esos factores son, desgraciadamente, desfavorables a muchos cultivos.  Eso aceler&oacute; el proceso de maduraci&oacute;n de las papas, y afect&oacute;, incluso, su rendimiento; no es lo mismo lo que produce una hect&aacute;rea de papa en condiciones normales durante 90 d&iacute;as que lo que produce en 70 d&iacute;as. Todos estos factores la perjudican.</P>
<P ALIGN="JUSTIFY">Todo esto ocasion&oacute; la necesidad de recoger la papa en un tiempo relativamente breve, porque si la papa que se siembra entre el 15 y el 20 de diciembre, que son las &uacute;ltimas, tiene un ciclo m&aacute;s prolongado, se podr&iacute;a estar recogiendo papas hasta el 20 o el 25 de abril, en un per&iacute;odo mayor.</P>
<P ALIGN="JUSTIFY">A pesar de todos estos factores adversos de la naturaleza, se trabaj&oacute; duro en la papa, en la atenci&oacute;n de la papa, en la limpia de la papa, en la cosecha de la papa.  De no ser por el esfuerzo realizado, de no ser por la presencia de m&aacute;s de 10 000 trabajadores de la capital y la presencia de miles de trabajadores movilizados en la provincia de La Habana, es posible que la producci&oacute;n de papas a obtener este a&ntilde;o se habr&iacute;a reducido a la mitad de lo que realmente vamos a alcanzar, aunque lo que vamos a obtener est&aacute; por debajo de lo que se hab&iacute;a proyectado alcanzar en la cosecha de papa.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;amos hecho sin los dos frigor&iacute;ficos que se terminaron este a&ntilde;o, el de Berroa, que estuvo como 1 0 a&ntilde;os en construcci&oacute;n, pero que al fin se termin&oacute; este a&ntilde;o, y este de Alqu&iacute;zar, que se construy&oacute; en menos de dos a&ntilde;os?</P>
<P ALIGN="JUSTIFY">En el mes de marzo fue posible enviar a la Ciudad de La Habana m&aacute;s de 400 000 quintales de papa y, realmente, la ciudad se satur&oacute;.  Ya las placitas, las bodegas, no quer&iacute;an m&aacute;s papa, y no hab&iacute;a, sin embargo, donde guardarla; un n&uacute;mero de frigor&iacute;ficos, una capacidad de solo 700 000 quintales, porque era lo que hab&iacute;a en la provincia.  El nuevo, de Berroa, empez&oacute; a llenarse, a recibir tambi&eacute;n papas.  El n&uacute;mero m&aacute;ximo de papas  que hab&iacute;a que guardar en los frigor&iacute;ficos pod&iacute;a ser unos 50 000 quintales diarios, porque hay que llevarlas, colocarlas en las c&aacute;maras; y los camiones trabajando y el frigor&iacute;fico trabajando, el m&aacute;ximo que se pod&iacute;a guardar en un d&iacute;a era 50 000, y en cierto momento ten&iacute;amos 80 000 quintales de extracci&oacute;n.  Se guardaban en los frigor&iacute;ficos 50 000 y quedaban todav&iacute;a 30 000 que habr&iacute;a que repartir, y ya La Habana no admit&iacute;a m&aacute;s papa, ya la estaban rechazando casi todas las instalaciones, como dec&iacute;a:  &quot;¿D&oacute;nde guardarla?&quot;</P>
<P ALIGN="JUSTIFY">Ha sido necesario improvisar lugares en los mercados concentradores, en determinados almacenes, sin refrigeraci&oacute;n, porque la papa, a la sombra, se puede guardar unas cuantas semanas.  Y dec&iacute;amos:  Bueno, a poner la papa ah&iacute; mientras se reparte; a poner la papa ah&iacute; mientras se inaugura el frigor&iacute;fico de Alqu&iacute;zar.  Y as&iacute; se convirti&oacute; en un dolor de cabeza para que no se perdiera la papa y para poderla conservar durante largos meses.</P>
<P ALIGN="JUSTIFY">No hacemos nada con que cada uno se lleve un saco de papa para la casa en marzo y abril, y despu&eacute;s no haya papa en junio, en julio, en agosto, en septiembre, de ah&iacute; la importancia de esta obra que estamos inaugurando.  Esta obra nos permite guardar m&aacute;s de 250 000 quintales de papa, posiblemente el consumo de un mes y medio, en agosto o en septiembre.  Lo mismo nos permite hacer el de Berroa.</P>
<P ALIGN="JUSTIFY">Ahora ya tenemos una capacidad en los frigor&iacute;ficos para guardar alrededor de 1 200 000 quintales de papa, de modo que podremos preservar toda la cosecha y guardar m&aacute;s de un mill&oacute;n de quintales para esos meses en que no se puede cosechar el tomate, o no se puede cosechar la col, o no se puede cosechar la lechuga y muchos de esos vegetales que son de temporada.</P>
<P ALIGN="JUSTIFY">Se avanza tambi&eacute;n en el de G&uuml;ines.  Para el pr&oacute;ximo a&ntilde;o tendremos un frigor&iacute;fico m&aacute;s, que es el que se est&aacute; construyendo en G&uuml;ines, y para el a&ntilde;o 1993 tendremos un frigor&iacute;fico m&aacute;s, igual que este y el de G&uuml;ines.  De modo que en tres a&ntilde;os se habr&aacute; incrementado la capacidad en frigor&iacute;ficos, de 700 000 quintales a m&aacute;s de 1 700 000 quintales en las dos Habana; tendremos una capacidad de un mill&oacute;n m&aacute;s en solo tres a&ntilde;os, 250 000 por el que ven&iacute;a haci&eacute;ndose hac&iacute;a tiempo, y 750 000 por los tres que est&aacute; construyendo el &quot;Blas Roca&quot;:  este que termin&oacute; propiamente, el que construye en G&uuml;ines, que es Habana-5, y el que se va a construir por la zona de Bataban&oacute;, que ser&aacute; Habana-6; ya el contingente empieza a hacer el movimiento de tierra de dicho frigor&iacute;fico, y esta misma brigada 16 es la que lo va a construir.  As&iacute; que terminando este y comenzando el otro.</P>
<P ALIGN="JUSTIFY">Tendremos suficientes capacidades de fr&iacute;o para guardar la papa que sea necesaria, para guardar el pimiento que sea necesario y que se pueda guardar unas cuantas semanas, para guardar zanahoria; porque muchos de estos cultivos se dan muy bien en esta &eacute;poca y no se dan bien en las &eacute;pocas de primavera y de verano, pero muchos de esos productos los podemos guardar durante meses en los frigor&iacute;ficos.  De modo que en nuestro clima hacen falta frigor&iacute;ficos.  Tambi&eacute;n para guardar otros productos:  grasa, carne —algunas de las c&aacute;maras son de congelaci&oacute;n—, leche en polvo y otros tipos de alimentos.</P>
<P ALIGN="JUSTIFY">La construcci&oacute;n de estos frigor&iacute;ficos est&aacute; estrechamente vinculada al programa alimentario.  Eso s&iacute;, el de G&uuml;ines no puede ser para abril de 1992, porque el &uacute;ltimo d&iacute;a casi se termin&oacute; este; el de G&uuml;ines hay que hacer todo lo posible para terminarlo en febrero, para probar las c&aacute;maras fr&iacute;as, para probar los equipos de enfriar.  Aqu&iacute; han estado probando los equipos y metiendo papa, enfriando las c&aacute;maras y metiendo papa.  Habr&iacute;a sido muy bueno disponer de por lo menos un mes y medio para todas esas pruebas, y que para el mes de marzo del a&ntilde;o pr&oacute;ximo estemos ya guardando papa en el frigor&iacute;fico de G&uuml;ines, y guardando papa y otros productos en el frigor&iacute;fico de Alqu&iacute;zar.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene tendremos una mejor situaci&oacute;n:  este frigor&iacute;fico terminado, el de G&uuml;ines terminado; los cuatro mercados concentradores de la capital, con sus c&aacute;maras de fr&iacute;o, tambi&eacute;n terminados.  Ahora est&aacute;n ya prestando servicio, est&aacute;n guardando papa, est&aacute;n repartiendo cosas, pero las c&aacute;maras de fr&iacute;o no est&aacute;n terminadas.</P>
<P ALIGN="JUSTIFY">Tendremos una forma mucho m&aacute;s c&oacute;moda para la distribuci&oacute;n:  ya est&aacute;n construidas las 161 placitas y agromercados adicionales, ya se han terminado; estar&aacute;n totalmente terminados los cuatro mercados concentradores, este frigor&iacute;fico y el de G&uuml;ines, que por eso digo que tiene que ser en marzo.</P>
<P ALIGN="JUSTIFY">Ahora bien, no son pocas las cosas que llevan estos frigor&iacute;ficos.  Como dec&iacute;a, los equipos de este llevaban a&ntilde;os sin montarse, usa compresores b&uacute;lgaros.  Como ustedes saben, se han ido dificultando las relaciones econ&oacute;micas con Bulgaria, con motivo de los cambios en ese pa&iacute;s; pero con nosotros han trabajado dos t&eacute;cnicos b&uacute;lgaros, y todos nuestros obreros de la brigada tienen un excelente concepto de la seriedad y el esp&iacute;ritu de contingente con que han laborado los dos t&eacute;cnicos b&uacute;lgaros que estuvieron aqu&iacute; asesorando en la construcci&oacute;n del frigor&iacute;fico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El de G&uuml;ines lleva compresores chinos que, seg&uacute;n tenemos entendido, son de muy buena calidad; tenemos algunos en el pa&iacute;s, est&aacute;n probados y se va a construir con ese tipo de compresores.  Pero un frigor&iacute;fico lleva muchas cosas, lleva cantidad de tuber&iacute;as, lleva cantidad de equipos; algunos de estos equipos ya los hacemos aqu&iacute; en nuestra industria mec&aacute;nica, lo que necesitamos son las materias primas, los aceros para construirlos, pero ya determinados equipos del frigor&iacute;fico los hacemos en Cuba.  Un frigor&iacute;fico lleva cantidad de tuber&iacute;as que hay que comprarlas.  El frigor&iacute;fico de G&uuml;ines requiere un mill&oacute;n de d&oacute;lares en tuber&iacute;as y materiales de construcci&oacute;n, que tenemos que traer al pa&iacute;s a tiempo para que no se nos retrase la obra.</P>
<P ALIGN="JUSTIFY">Los que est&aacute;n encargados de esa tarea deben seguir muy de cerca todo lo relativo al embarque y a la llegada de esos materiales para que no se nos retrase ni un d&iacute;a la obra.</P>
<P ALIGN="JUSTIFY">Un frigor&iacute;fico de este tipo requiere alrededor de 200 toneladas de materia prima para producir poliespuma, esa materia prima hay que importarla, y en una planta que existe en el pa&iacute;s con esa materia prima se produce la poliespuma; son alrededor de 200 toneladas las que se necesitan y vale alrededor de 2 000 d&oacute;lares la tonelada de materia prima, as&iacute; que hay que sumar 400 000 d&oacute;lares m&aacute;s para poliespuma.  Hay que tener eso bien estudiado, d&oacute;nde se va a adquirir, cu&aacute;ndo se va a adquirir, cu&aacute;ndo llega al pa&iacute;s, para que la poliespuma no nos retrase el frigor&iacute;fico de G&uuml;ines.</P>
<P ALIGN="JUSTIFY">Un frigor&iacute;fico de estos en sus 24 c&aacute;maras, necesita m&aacute;s de 6 000 autosoportantes.  Les estuve preguntando a los conocedores de la materia, y cada 12 autosoportantes requieren alrededor de una tonelada de acero.  De modo que cada frigor&iacute;fico de estos requiere unas 600 toneladas de acero, que hay que buscarlo; y como hoy apenas llega nada del antiguo campo socialista, habr&aacute; que buscar esas 600 toneladas de acero para los autosoportantes.</P>
<P ALIGN="JUSTIFY">¿Para qu&eacute; es el autosoportante?   Para poder hacer estibas altas o, de lo contrario, se pierde la tercera parte de la capacidad del frigor&iacute;fico.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a 250 000 quintales de capacidad; realmente son m&aacute;s de  300 000.  Yo les di un n&uacute;mero redondo pero, como explic&oacute; Palmero, es para unos 318 000 quintales cada uno —podr&iacute;amos hablar de 300 000 quintales, si tienen los autosoportantes, si tienen los palets; porque adem&aacute;s de los autosoportantes, que son alrededor de 6 000 o un poquito m&aacute;s, hacen falta 10 000 palets.  Los palets son esos, digamos, tableros de madera donde se coloca el autosoportante, y la papa dentro del autosoportante; y si usted quiere llenar el frigor&iacute;fico hasta arriba, necesita de un montacargas que cargue el palet con autosoportante y papa y monte una estiba encima de otra —creo que son tres estibas las que lleva—, pero es por all&aacute; arriba que se ve bien utilizado el espacio.</P>
<P ALIGN="JUSTIFY">Es decir, hace falta madera, se necesitan alrededor de 1 700 metros c&uacute;bicos de madera por frigor&iacute;fico; hay que ver d&oacute;nde se busca y c&oacute;mo se ahorra, porque hace rato que no viene madera aqu&iacute; de la URSS, hace rato que muchas cosas no vienen y hay que estar inventando, ahorrando, optimizando.  Hacen falta 1 700 metros c&uacute;bicos de madera, repito, que veremos de d&oacute;nde los conseguimos, de nuestra propia producci&oacute;n nacional, que va increment&aacute;ndose poco a poco aunque no es suficiente.  De la URSS ven&iacute;a medio mill&oacute;n de metros c&uacute;bicos de madera cada a&ntilde;o; este a&ntilde;o no se sabe qu&eacute; metros c&uacute;bicos de madera vengan de la URSS, la cosa no pinta nada bien en ese sentido, lo cual les da idea de las crecientes dificultades a las que tenemos que enfrentarnos para hacer cosas.  Antes era tanta madera que, incluso, algunos la despilfarraban, y ahora no es nada lo que llega.  Es bueno que nuestros trabajadores y nuestros j&oacute;venes tengan conciencia de eso.</P>
<P ALIGN="JUSTIFY">Antes llegaban determinadas cantidades de acero de la URSS para autosoportantes o para lo que fuera, hoy no se sabe lo que llegue de eso.  Son realidades que debo dec&iacute;rselas.</P>
<P ALIGN="JUSTIFY">A pesar de eso, persistiremos en todas aquellas inversiones que son fundamentales para el programa alimentario.  Por eso hoy tenemos que seleccionar muy bien los objetivos, y por eso en estos a&ntilde;os de per&iacute;odo especial cada centavo que invirtamos y cada metro c&uacute;bico de materia prima hay que dedicarlo a lo &oacute;ptimo —recordar esto—, porque algunos todav&iacute;a piensan como si vivieran en el mejor de los mundos.  Y si se hacen cosas hoy en este per&iacute;odo especial —y se hacen bastantes—, es por el enorme esfuerzo de ir optimizando, racionalizando y ahorrando.</P>
<P ALIGN="JUSTIFY">No olvidemos que en medio de todas estas dificultades hemos reparado los centrales azucareros, y que estamos haciendo la zafra a pesar de todas esas dificultades.  Esas dificultades pueden crecer m&aacute;s todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Un frigor&iacute;fico de estos necesita montacargas, porque el hombre, estibando a mano, si acaso aprovechar&iacute;a el 60% del frigor&iacute;fico, sin el autosoportante, sin el palet y sin el montacargas.</P>
<P ALIGN="JUSTIFY">Esos montacargas que est&aacute;n ah&iacute;, le pregunt&eacute; a alguien de la direcci&oacute;n del frigor&iacute;fico y dice que costaron 20 000 d&oacute;lares hace como dos a&ntilde;os; hoy puede ser 25 000 &oacute; 30 000, porque cada uno de estos hierros los que los producen los venden cada vez m&aacute;s caro, y lo que hoy cuesta 20 000 el a&ntilde;o que viene es 25 000, 30 000, 35 000, 40 000, y no paran de subir los precios; lo que ellos compran lo compran barato, pero lo que venden estos pa&iacute;ses capitalistas desarrollados lo venden cada vez m&aacute;s caro.</P>
<P ALIGN="JUSTIFY">Se hizo evidente una cosa:  hay cinco montacargas.  Digo:  ¿Cu&aacute;ntos hacen falta en un frigor&iacute;fico como este?   Me dicen:  &quot;Depende.  Si tiene dos bater&iacute;as cada uno hace por dos.&quot; ¿Y cu&aacute;nto val&iacute;a la bater&iacute;a?   Unos    3 000 d&oacute;lares.  Supongan que sea un poco m&aacute;s caro.  Si usted tiene un montacargas con una bater&iacute;a, necesita el doble de montacargas; si usted tiene un montacargas con dos bater&iacute;as, con 3 000 d&oacute;lares m&aacute;s tiene otro montacargas.  El montacargas, cuando se le acaba la electricidad a la bater&iacute;a, se para; si usted tiene dos bater&iacute;as, le cambia la bater&iacute;a mientras se carga la otra y el montacargas trabaja el doble, y en vez de 10 montacargas que valdr&iacute;an 200 000 d&oacute;lares, con cinco montacargas atiende el frigor&iacute;fico, haciendo un gasto adicional de 3 000 d&oacute;lares por montacargas.</P>
<P ALIGN="JUSTIFY">Tengan presente que doy los datos que me dieron.  Si ahora van al mercado a lo mejor es 25 000 d&oacute;lares el montacargas, 4 500 la bater&iacute;a; pero quiero decir que son datos muy interesantes que yo, para calcular, les exijo a los compa&ntilde;eros que expliquen y expliquen con claridad, y no me gusta que anden buscando en una libretica. ¿Cu&aacute;ntos autosoportantes hacen falta?  ¿Cu&aacute;ntos kilogramos de acero por autosoportante?  ¿Cu&aacute;ntos palets y cu&aacute;nta madera por palet?  ¿Cu&aacute;ntos montacargas y cu&aacute;nto vale cada uno de ellos, y cu&aacute;l es la forma m&aacute;s racional de hacer las cosas?   As&iacute; se va aprendiendo todos los d&iacute;as, porque si uno quiere saber de frigor&iacute;ficos, tiene que saber lo que es un frigor&iacute;fico.</P>
<P ALIGN="JUSTIFY">Para el de G&uuml;ines ya sabemos que hay que traer un mill&oacute;n de d&oacute;lares en materiales; ya sabemos que hay que gastar alrededor de      400 000 en materia prima, para el poliespuma, que esto tambi&eacute;n puede subir y bajar; ya sabemos que hacen falta 1 700 metros c&uacute;bicos de madera; ya sabemos que hace falta un poco m&aacute;s de 600 toneladas de acero; ya sabemos que hay que importar un n&uacute;mero de montacargas y de bater&iacute;as.  Es poliespuma, es madera, es acero, es montacargas, son bater&iacute;as duplicadas para explotar bien el montacargas, y que cada frigor&iacute;fico de esos se puede explotar al ciento por ciento.  Tres como ese, en esas condiciones, nos dan casi un mill&oacute;n de quintales, ¡tres como ese!   Los tres nuevos que est&aacute; haciendo el &quot;Blas Roca&quot;, m&aacute;s el otro de Berroa, guardan casi 1 200 000 quintales.  As&iacute; es como hay que explotar esas capacidades.</P>
<P ALIGN="JUSTIFY">Claro, est&aacute;n los viejos frigor&iacute;ficos.  Hay que ver tambi&eacute;n, alguno siempre tiene alg&uacute;n problemita, necesita alg&uacute;n arreglo.  Este a&ntilde;o hubo un derrumbe en uno del este, se perdi&oacute; una capacidad de fr&iacute;o, hay que tenerla reparada para el pr&oacute;ximo a&ntilde;o.  Hay que ver c&oacute;mo est&aacute;n ellos tambi&eacute;n en autosoportantes, en montacargas, en palet, etc&eacute;tera, porque el fr&iacute;o es una cuesti&oacute;n esencial y estos nuevos deben estar completos.</P>
<P ALIGN="JUSTIFY">No son pocos los problemas que hay que resolver para garantizar la alimentaci&oacute;n del pueblo.  No se trata de que en tres meses nos comamos toda la papa y despu&eacute;s no haya una papa.</P>
<P ALIGN="JUSTIFY">Parec&iacute;a que era un barril sin fondo la ciudad; pero ya cuando pas&oacute; de 400 000 quintales no cab&iacute;a m&aacute;s papa por all&aacute;, y debe haber mucha gente con una buena cantidad de papa guardada.  En abril se va a repartir un poco menos, para que vaya alcanzando.  Es m&aacute;s importante, sobre todo, tener la reserva de junio en adelante. ¿Por qu&eacute;?   Porque ahora vienen las siembras de primavera.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; hay tanto trabajo en estos d&iacute;as?   Porque se est&aacute; recogiendo todo:  papa, ajo, cebolla, zanahoria, tomate.  Ya se van acabando esos picos y ahora hay que empezar a sembrar boniato, y duro; yuca, y duro.  Lo que pueda sembrarse en esta &eacute;poca:  calabaza, duro; aunque la calabaza no es un cultivo de alto rendimiento, una buena calabaza produce 1 600 quintales por caballer&iacute;a; el pepino, el boniato, la yuca, la berenjena, todo eso produce m&aacute;s.</P>
<P ALIGN="JUSTIFY">Ahora hay que ser muy selectivo con cada uno de estos cultivos, no es sembrar un cultivo que no se da en esta &eacute;poca y se pierda la preparaci&oacute;n de tierra; se pasa un enorme trabajo, se recogen pocos productos y de mala calidad en ese caso.  Se concentra la siembra de vegetales en habichuelas, quimbomb&oacute;, berenjena, pepino, determinadas cantidades de aj&iacute;, hierbas arom&aacute;ticas para condimento y entonces grandes cantidades de yuca y de boniato.</P>
<P ALIGN="JUSTIFY">Claro, va el pl&aacute;tano, pero todo el pl&aacute;tano que vayamos sembrando, hasta el a&ntilde;o pr&oacute;ximo no le recojamos cosecha.  El pl&aacute;tano no es como la calabaza que a los 70 d&iacute;as a lo mejor est&aacute; recogiendo calabaza, en el pl&aacute;tano hay que esperar un a&ntilde;o, y hay miles de trabajadores sembrando pl&aacute;tano ahora.  Vamos a tener grandes producciones en el futuro.</P>
<P ALIGN="JUSTIFY">Ya este a&ntilde;o tenemos una mayor cantidad de pl&aacute;tano, porque se ven&iacute;a sembrando y se est&aacute; sembrando con microjet a&eacute;reo o terrestre, o con m&aacute;quinas Fregat; pero hay que esperar por ese pl&aacute;tano, que se convertir&aacute; en un gran suministrador de alimentos para la ciudad y para la provincia La Habana, y se est&aacute;n sembrando muchas caballer&iacute;as de pl&aacute;tano, y pl&aacute;tano con tecnolog&iacute;a muy avanzada.</P>
<P ALIGN="JUSTIFY">El pl&aacute;tano no sufre —como el tomate o como la papa y otros cultivos— de los calores de la primavera y el verano, sino que m&aacute;s bien increment&oacute; su producci&oacute;n en esos meses; es un noble cultivo, aunque hay que protegerlo de las malas hierbas, hay que atenderlo de una manera exquisita, hay que protegerlo de las plagas.  En realidad a casi todos estos productos hay que protegerlos fuertemente de las plagas.  Debemos decir que en las plagas la agricultura tiene un enemigo fuerte y un enemigo malo.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se pudo controlar la mosca blanca en el tomate, en los frijoles, en la col y en otros cultivos.  El a&ntilde;o pasado hizo mucho da&ntilde;o, pero este a&ntilde;o se hicieron controles biol&oacute;gicos.  Pero cuando no es una plaga es otra, se necesitan pesticidas muy espec&iacute;ficos y de gran calidad, son muy costosos; y a veces los hongos, las bacterias y los virus se adaptan a los pesticidas y hacen falta nuevos pesticidas, y no solo son caros, sino que a veces son dif&iacute;ciles de adquirir.  Estamos trabajando duro a ver si desarrollamos pesticidas nuestros.  A veces sabemos que hay un pesticida muy sofisticado para alg&uacute;n cultivo, pero el pa&iacute;s no tiene oportunidad de adquirirlo aun teniendo el dinero, porque es una tecnolog&iacute;a yanki o algo de eso y, entonces, no se puede comprar.  Pero hay que estar siempre detr&aacute;s de los m&aacute;s modernos pesticidas, porque esas plantaciones son atacadas por muchas enfermedades y hay que protegerlas.  As&iacute; que no es solo preparaci&oacute;n buena de la tierra, buenas semillas, sino los problemas del riego, el problema de los calores, el problema de las plagas.</P>
<P ALIGN="JUSTIFY">Los &uacute;ltimos a&ntilde;os, en general, se caracterizan por los calores excesivos.  As&iacute;, seg&uacute;n datos mundiales, en los &uacute;ltimos 150 a&ntilde;os, de los siete a&ntilde;os m&aacute;s calurosos seis fueron en la d&eacute;cada del 80, y el 90 el m&aacute;s caluroso.  Este a&ntilde;o es caluroso.  Hay a&ntilde;os en que han venido m&aacute;s de 30 nortes y este a&ntilde;o han venido unos ocho o nueve, y un mes tan decisivo como el de enero fue caliente, bastante caliente.</P>
<P ALIGN="JUSTIFY">En nuestra opini&oacute;n, estos ya son los resultados del llamado efecto invernadero, de los fen&oacute;menos de cambios que se van produciendo en la naturaleza como consecuencia del exceso de combustibles f&oacute;siles y del di&oacute;xido de carbono en la atm&oacute;sfera, que produce un calentamiento.</P>
<P ALIGN="JUSTIFY">En congresos internacionales los cient&iacute;ficos expresan una preocupaci&oacute;n creciente por este fen&oacute;meno que a largo o mediano plazo pudiera tener consecuencias peores, como es la disminuci&oacute;n de la masa de hielo en los glaciales y en los casquetes polares, las posibilidades de las subidas de los niveles de los mares, frecuencia mayor de ciclones alternados con sequ&iacute;as y, sobre todo, aumento del calor promedio.  Ahora bien, para la agricultura esto tiene una importancia fundamental, dos grados, tres grados m&aacute;s, influyen considerablemente.</P>
<P ALIGN="JUSTIFY">En nuestro clima se re&uacute;nen dos factores:  calor y humedad.  Nuestra isla tiene un &iacute;ndice de humedad muy alto.  Para algunos de los cultivos puede ser hasta bueno, tal vez para la ca&ntilde;a, sobre todo, para el pl&aacute;tano y algunos de estos cultivos; para otros, malo.  En cultivos como el tomate, en cultivos como la cebolla, como el ajo, es mala la combinaci&oacute;n del calor y de la humedad.</P>
<P ALIGN="JUSTIFY">Todo esto nos obliga a un trabajo cient&iacute;fico muy importante.  Ya nosotros vamos produciendo variedades nuevas, por ejemplo, de tomate; hay un centro de investigaci&oacute;n que trabaja en la b&uacute;squeda de variedades nuevas de tomate.  Es cierto que se pueden importar variedades nuevas de otros pa&iacute;ses y lo hacemos, pero rara vez una variedad de un pa&iacute;s da resultado en otro, porque son variedades que son buenas con determinado grado de humedad o de clima seco en la atm&oacute;sfera, determinado grado de calor y una serie de factores.  De modo que a veces se prueban cientos de variedades y de esas hay una o dos que dan alg&uacute;n resultado.  Los cambios de un pa&iacute;s para otro son muchos y todas estas plantas son muy sensibles a esos cambios, por eso son importantes los trabajos cient&iacute;ficos en el propio pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos uno de esos tomates, el HC-7880 —alguno se ha repartido, lo estamos incrementando, tiene una c&aacute;scara fuerte, dura, se madura, resiste maduro 8 d&iacute;as, 10 d&iacute;as, 15 d&iacute;as, es muy resistente, no tiene mala productividad y es de excelente calidad para jugos y salsas; ese se acompa&ntilde;a con el Roma, que no es creaci&oacute;n nacional, ha venido de otros pa&iacute;ses, en Pinar del R&iacute;o se sembr&oacute; una cantidad—, observamos que las variedades disponibles de tomate son en general sensibles al calor y a la humedad, y la provincia lleva dos a&ntilde;os consecutivos con problemas en el tomate, v&aacute;lgale la siembra de reserva en Pinar del R&iacute;o, donde se sembraron m&aacute;s de 300 caballer&iacute;as de tomate de reserva para la capital, principalmente tomate para pur&eacute;, aunque se puede comer tambi&eacute;n como ensalada, y ese tomatico resisti&oacute; all&iacute; plagas, calores, vientos del sur, polvareda.  Alguien me dec&iacute;a hace dos d&iacute;as que los capitalinos que estaban all&aacute; por el sur de la provincia de La Habana parec&iacute;an beduinos, porque estaban envueltos en no s&eacute; qu&eacute; tela, ya que casi era oscuro con el viento del sur y la polvareda, y en esas condiciones estaban los compa&ntilde;eros recogiendo hasta el &uacute;ltimo tomate.</P>
<P ALIGN="JUSTIFY">A Pinar del R&iacute;o le afect&oacute; tambi&eacute;n el calor y las plagas, ellos esperaban rendimientos mayores.  No obstante, esas trescientas y tantas caballer&iacute;as que se sembraron de reserva, ayudaron a suplir los d&eacute;ficit de la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene nos proponemos sembrar en La Habana alrededor de 50 caballer&iacute;as de tomate empalado para ensalada.  Ese tomate produce el triple por hect&aacute;rea, y quiz&aacute;s resista mejor el calor y las plagas.  Lleva mucho trabajo, porque lleva de 30 a 40 trabajadores por caballer&iacute;a.  Pero vamos a hacer un plan fuerte, ir buscando cosas nuevas, vamos a ampliar la superficie, y estamos haciendo cuanto esfuerzo t&eacute;cnico y cient&iacute;fico es posible para ir venciendo estas crecientes dificultades del calor y de la humedad.  De manera que tenemos programas para el pr&oacute;ximo a&ntilde;o relacionados con el tomate.</P>
<P ALIGN="JUSTIFY">De papa tenemos 17 variedades.  Ahora hay que ir empresa por empresa, campesino por campesino, cooperativa por cooperativa para saber cu&aacute;l fue el resultado de cada una de esas 17 variedades, para tratar de ir seleccionando aquellas que den m&aacute;s pruebas de resistencia a los calores y a la humedad.</P>
<P ALIGN="JUSTIFY">No fue igual el resultado en todos los municipios; no fue aqu&iacute; de los mejores, precisamente, en Alqu&iacute;zar.  Los rendimientos en las empresas estatales fueron de alrededor de 3 700 quintales por caballer&iacute;a en la papa; el de los campesinos individuales, que suelen ser buenos cultivadores de papa, fue alrededor de 3 100 &oacute; 3 200, no recuerdo exactamente, pero est&aacute;n en esos niveles, porque les hemos preguntado a las cooperativas, que tienen mucha experiencia, y a los campesinos, y en muchas ocasiones han sacado menos que las empresas de cultivos varios.  Pero las empresas de cultivos varios han estado tambi&eacute;n por debajo de lo que se calculaba, algunos municipios m&aacute;s que otros.  Ahora hay que ir a ver, uno por uno, variedad que se sembr&oacute;, preparaci&oacute;n de tierras, detalles.</P>
<P ALIGN="JUSTIFY">S&eacute; que algunos municipios, como Melena del Sur, tuvieron ciertas dificultades con las DDA.  Las DDA son unas m&aacute;quinas de riego sovi&eacute;ticas que llevan muchos a&ntilde;os, que gastan mucho combustible, que gastan agua tambi&eacute;n y que no son muy eficientes, pero hace rato andan sin piezas, y all&iacute; en Melena del Sur pueden haber influido, en otros lugares han utilizado la m&aacute;quina de pivote central, una parte son sovi&eacute;ticas y otra parte la estamos fabricando en Cuba.  Ahora hay que estudiar uno por uno todos los detalles; pero, en general, el tiempo se mostr&oacute; desfavorable a la papa y afect&oacute; las producciones de los campesinos individuales, de las cooperativas y del propio Estado.</P>
<P ALIGN="JUSTIFY">No obstante, por el esfuerzo realizado, por los frigor&iacute;ficos terminados, se podr&aacute; disponer de m&aacute;s de un mill&oacute;n de quintales de papa de reserva para ir haciendo frente a los meses esos en que se produce un descenso.</P>
<P ALIGN="JUSTIFY">Pero algo muy importante, ahora est&aacute;n los programas de primavera, hay que sembrar m&aacute;s de 300 caballer&iacute;as de boniato, m&aacute;s de 300 caballer&iacute;as de yuca, adem&aacute;s de todos los otros cultivos que mencion&eacute;; y en abril hay que sembrar alrededor de 600 caballer&iacute;as de yuca, boniato, calabaza, ma&iacute;z, todos esos cultivos, y otro tanto en mayo.  Cuando lleguen las aguas de junio, tenemos que tener el grueso de las caballer&iacute;as sembradas, porque ya se complica con las lluvias, que no se sabe qu&eacute; intensidad tengan en el mes de junio, la hierba y todas esas cosas.  De modo que a la provincia le espera un intenso trabajo para sembrar de inmediato detr&aacute;s de la papa los otros cultivos, detr&aacute;s del tomate los otros cultivos.</P>
<P ALIGN="JUSTIFY">Nosotros vamos a seguir eso de cerca.  El propio jueves vamos a tener una reuni&oacute;n con los directores de las empresas de cultivos varios para algunos an&aacute;lisis y, sobre todo, examinar la cuesti&oacute;n de la siembra de primavera, que es muy importante, porque en tanto el pl&aacute;tano no est&eacute; extendido con las nuevas t&eacute;cnicas de riego por microjet, hasta tanto no tengamos las 600 caballer&iacute;as, que es el programa para la capital, 500 de ellas con microjet, no se puede perder un minuto, en estos meses que nos quedan de seca, para sembrar.</P>
<P ALIGN="JUSTIFY">Hay que movilizar todas las fuerzas que env&iacute;a la capital, hay que utilizar de manera eficiente y &oacute;ptima las escuelas en el campo antes de que llegue su per&iacute;odo de ex&aacute;menes y de vacaciones, hay que movilizar las escuelas en el campo que est&aacute;n llegando, hay que movilizar a los vecinos de los pueblos para que no se nos atrasen ni se descuiden las atenciones culturales de las siembras del programa de primavera; de modo que all&aacute; para julio, agosto, septiembre, octubre, esa &eacute;poca del a&ntilde;o, al menos podamos disponer de una abundancia de esos productos que est&aacute;n incluidos en el plan de primavera.</P>
<P ALIGN="JUSTIFY">Hay que darle esmerada atenci&oacute;n al pl&aacute;tano, especialmente al pl&aacute;tano con microjet, para que ya en el segundo semestre constituya un refuerzo importante al abastecimiento de la ciudad.</P>
<P ALIGN="JUSTIFY">Y, desgraciadamente, todav&iacute;a hay que seguir trayendo viandas de otras provincias; habr&aacute; que traerlas desde Ciego de Avila y de otras provincias porque todav&iacute;a no hay autoabastecimiento.  El autoabastecimiento tal vez se est&eacute; logrando ya en la capital y en la provincia a partir del segundo semestre de 1992, y quiz&aacute;s plenamente en el primer semestre de 1993; porque hasta ahora de las otras provincias ven&iacute;a no menos de la mitad de las viandas y vegetales que consum&iacute;a la capital, y nos proponemos que no haya que transportar —salvo cosa muy excepcional, o salvo ciclones, digamos, en un momento determinado— esos productos de otras provincias, que cada provincia produzca lo suyo.</P>
<P ALIGN="JUSTIFY">Tenemos 38 000 hect&aacute;reas con regad&iacute;o para estos cultivos, esto quiere decir casi 3 000 caballer&iacute;as; ahora vamos a incorporar 4 000  hect&aacute;reas m&aacute;s.  Cada ciudadano de La Habana y de la provincia de        La Habana tendr&aacute; 154 metros cuadrados de viandas y vegetales, y una parte importante se sembrar&aacute; dos veces.  Para que tengan una idea, un pl&aacute;tano con microjet a&eacute;reo tiene 4,4 metros cuadrados de &aacute;rea, es decir que con veintitantos metros cuadrados tendr&iacute;amos cinco plantones, y un plant&oacute;n con microjet a&eacute;reo puede producir hasta 150 libras al a&ntilde;o.  Bien atendidas, bien cultivadas, esas tierras permiten el autoabastecimiento y adem&aacute;s excedentes, aunque no es una tarea f&aacute;cil por todos estos factores que les expliqu&eacute;:  hay que tener semillas &oacute;ptimas, adecuadas, resistentes a plagas, calores, enfermedades y condiciones &oacute;ptimas de atenci&oacute;n, de riego, de todo.</P>
<P ALIGN="JUSTIFY">Pero esperamos ya, para el segundo semestre del pr&oacute;ximo a&ntilde;o, estar muy cerca del autoabastecimiento, porque todas esas caballer&iacute;as de pl&aacute;tano que se siembran este a&ntilde;o estar&aacute;n en producci&oacute;n plena el a&ntilde;o pr&oacute;ximo y es una gran cantidad de pl&aacute;tano con microjet, por ejemplo, y una superficie mayor que hemos transferido de la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Sin embargo, la ca&ntilde;a va a incrementar su producci&oacute;n porque vamos a aumentar los trabajos ingenieros en el suelo de la ca&ntilde;a, vamos a aumentar las &aacute;reas de regad&iacute;o.  Estamos haciendo experimentos, incluso, de microjet a&eacute;reo en ca&ntilde;a para ver lo que da el fen&oacute;meno ese; ya se est&aacute;n sembrando 10 hect&aacute;reas de distintas variedades, a distintas distancias, porque todo lo nuevo y todo el progreso cient&iacute;fico que surja tenemos que aplicarlo.  Esto surgi&oacute; en el pl&aacute;tano, pero queremos experimentarlo en otros cultivos.</P>
<P ALIGN="JUSTIFY">Y no descansaremos en la idea de convertir en un jard&iacute;n esas 42 000 hect&aacute;reas, ya no digo la ca&ntilde;a, que va a producir m&aacute;s; hay 8 000 caballer&iacute;as de ca&ntilde;a, hay m&aacute;s de 100 000 hect&aacute;reas de ca&ntilde;a en la provincia de La Habana y solo la provincia produce el az&uacute;car suficiente para toda la isla.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana produce casi un mill&oacute;n de litros de leche diarios, pero este rengl&oacute;n de las viandas y los vegetales es muy importante para la alimentaci&oacute;n y para la salud de la poblaci&oacute;n; es donde hab&iacute;a m&aacute;s escasez de fuerza de trabajo, donde hab&iacute;a m&aacute;s problemas, donde hab&iacute;a m&aacute;s dificultades.</P>
<P ALIGN="JUSTIFY">Estas son las caracter&iacute;sticas del plan alimentario que estamos desarrollando en la provincia y, por supuesto, en todo el pa&iacute;s.  Creo que esta explicaci&oacute;n que les he dado servir&aacute; para comprender toda la importancia que tiene una obra como esta, y servir&aacute; para comprender la importancia que tiene trabajar con esp&iacute;ritu de contingente.  Perdiendo el tiempo, holgazaneando, no avanza ning&uacute;n pa&iacute;s. ¡Trabajando como trabajan los contingentes, trabajando como trabajan los movilizados, un pa&iacute;s avanza y avanza mucho!; avanza mucho m&aacute;s r&aacute;pido que el capitalismo porque tiene la oportunidad de programar el desarrollo, que no es al azar, o el resultado de los planes y las locuras de miles de gente diferentes haciendo lo que les da la gana con las riquezas del pa&iacute;s, con las tierras del pa&iacute;s y con los recursos del pa&iacute;s, sino todo un pueblo unido con un programa de desarrollo.  Solo un pueblo as&iacute;, unido, solo un pueblo con un sistema socialista puede enfrentar los terribles golpes que ha sufrido nuestro pa&iacute;s, con los desastres de la Europa del este y con el caos que se ha creado en la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Vean ustedes lo que se puede lograr organizadamente, en unas cuantas semanas se construyeron m&aacute;s de 60 campamentos con capacidades para 20 000 trabajadores y decenas de miles fueron de la capital a Pinar del R&iacute;o a recoger el tomate tambi&eacute;n.  Y ustedes saben el esp&iacute;ritu con que trabajan los movilizados que han ido a esos campamentos.  Los movilizados que est&aacute;n en esos campamentos han energizado tambi&eacute;n el esp&iacute;ritu de trabajo de los obreros agr&iacute;colas, que a veces estaban acostumbrados a trabajar cuatro o cinco horas nada m&aacute;s.</P>
<P ALIGN="JUSTIFY">Hay un esp&iacute;ritu nuevo y ustedes pueden ver c&oacute;mo el pueblo responde; pero a ese esp&iacute;ritu tienen que responder tambi&eacute;n los cuadros y nosotros debemos estar permanentemente analizando el trabajo de los cuadros en la agricultura, c&oacute;mo trabajan, para ver si el resultado en un lugar fue mejor porque hay un mejor trabajo; si en otro no fue tan bueno porque no hubo tan buen trabajo.</P>
<P ALIGN="JUSTIFY">Desde luego, las condiciones no son iguales en todas partes, los suelos no son iguales, el clima no siempre es igual, a veces cae el gran aguacero en un punto y no cae en otro; los mismos equipamientos no son iguales, no todos tienen el mismo equipamiento de riego.  Pero tenemos que exigirles cada vez m&aacute;s a los cuadros que est&aacute;n en la agricultura y en el Partido, y ahora, terminando la etapa de fr&iacute;o, analizar uno por uno los municipios y una por una las empresas, al mismo tiempo que vamos llevando adelante los programas de siembra de primavera.</P>
<P ALIGN="JUSTIFY">La lucha que se libra en el occidente del pa&iacute;s es dif&iacute;cil, es grande, ¡y tiene que ser as&iacute;!, porque no solo hay que abastecer a cientos de miles de habitantes de la provincia, sino a m&aacute;s de 2 millones de bocas en la capital, que todos los d&iacute;as est&aacute;n esperando el pl&aacute;tano, o el boniato, o la yuca, o los vegetales, o la zanahoria, o todo junto, y que hay que garantizarlos en condiciones de un clima dif&iacute;cil para muchos de esos cultivos, en condiciones de un clima cambiante, lo cual es una realidad.</P>
<P ALIGN="JUSTIFY">Pero nuestro pueblo tiene confianza en s&iacute; mismo, tiene confianza en sus t&eacute;cnicos, tiene confianza en sus cient&iacute;ficos y tiene confianza en sus trabajadores, y, de la misma forma que ustedes obraron el milagro de construir esta extraordinaria obra en menos de dos a&ntilde;os, nuestros trabajadores, nuestros t&eacute;cnicos y nuestros cient&iacute;ficos sabr&aacute;n enfrentar y sabr&aacute;n vencer las dificultades que puedan presentarse.</P>
<P ALIGN="JUSTIFY">Felicito calurosamente a los trabajadores de la brigada 16 y a todas las brigadas del contingente &quot;Blas Roca&quot;; a las brigadas constructoras y a las brigadas agr&iacute;colas que inician una nueva experiencia.  Y uni&eacute;ndonos estrechamente a los sentimientos de j&oacute;venes y pioneros, felicitamos a los trabajadores de los 66 contingentes que a lo largo y ancho de la isla son ejemplo de esp&iacute;ritu de trabajo revolucionario, son ejemplo de lo que debe hacer un pa&iacute;s si quiere avanzar, son inspiraci&oacute;n para todos los trabajadores y son una esperanza de la patria.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
