<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL CMDTE.  EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR LOS ANIVERSARIOS XXIX DE LA UNION DE JOVENES COM</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL CMDTE.  EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR LOS ANIVERSARIOS XXIX DE LA UNION DE JOVENES COMUNISTAS Y XXX DE LA ORGANIZACION DE PIONEROS &quot;JOSE MARTI&quot;, CELEBRADO EN LA PLAZA DE LA REVOLUCION, EL 3 DE ABRIL DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&oacute;venes compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Siempre digo:  &quot;No voy a hablar&quot;, y siempre termino diciendo algo.  As&iacute; habl&eacute; a los estudiantes universitarios el 13 de marzo, a los compa&ntilde;eros de la FEEM el d&iacute;a 23, ayer les habl&eacute; a los j&oacute;venes de los contingentes, y esta noche me dec&iacute;a a m&iacute; mismo:  &quot;Hoy no hablo, este es un acto de la juventud, que hable Robertico.&quot; Al llegar aqu&iacute; y ver esta enorme multitud, comprend&iacute; sin embargo, que era imposible escaparme de la tribuna.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; digo aqu&iacute;, despu&eacute;s de tantos discursos?  No me gusta repetir ideas, no me gusta repetir palabras, creo, sin embargo, que son necesarias algunas reflexiones.</P>
<P ALIGN="JUSTIFY">Cuando Robertico me explic&oacute; que pensaban convocar al VI Congreso aqu&iacute; en la Plaza, le dije:  &quot;Robertico, ¿pero t&uacute; est&aacute;s seguro de que la Plaza se llena?&quot;, y dice:  &quot;s&iacute;, la Plaza se llena.&quot; Hoy llegamos aqu&iacute; y nos encontramos la Plaza llena, y no solo una Plaza llena, sino una Plaza extraordinariamente entusiasta; una concentraci&oacute;n sin grandes movilizaciones, una concentraci&oacute;n sin traer participantes en &oacute;mnibus, una concentraci&oacute;n sin mover las f&aacute;bricas hacia la Plaza; la han llenado con los j&oacute;venes, la han llenado a pie, caminando desde distintos sectores de la ciudad.</P>
<P ALIGN="JUSTIFY">Creemos, por ello, que este acto constituye una verdadera proeza pol&iacute;tica, una prueba del prestigio, de la autoridad y de la influencia de nuestra Uni&oacute;n de J&oacute;venes Comunistas; una respuesta digna en momentos dif&iacute;ciles, porque no estamos viviendo cualquier otra etapa, no estamos viviendo un per&iacute;odo de bonanzas, no estamos viviendo circunstancias normales; estamos viviendo un per&iacute;odo dif&iacute;cil, una &eacute;poca nada f&aacute;cil, estamos viviendo momentos de grandes dificultades; un momento, en realidad, excepcional de la historia de nuestra patria, por lo que este acto constituye un ejemplo de que la juventud est&aacute; a la altura de ese momento excepcional en la vida de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Los que aqu&iacute; se re&uacute;nen son los seguidores de aquellos que en 1868 constituyeron las filas de nuestro Ej&eacute;rcito Libertador, iniciando nuestras luchas por la independencia; de los que en el 95, bajo la orientaci&oacute;n de Mart&iacute;, continuaron la batalla; de aquellos que a lo largo de la vida de la rep&uacute;blica mediatizada lucharon en las calles junto a Mella, junto a Trejo y a tantos h&eacute;roes de nuestra juventud.</P>
<P ALIGN="JUSTIFY">Son como aquellos que lucharon contra la tiran&iacute;a de Machado, como los que se batieron contra la tiran&iacute;a de Batista; como los que engrosaron las filas de nuestro Ej&eacute;rcito Rebelde.</P>
<P ALIGN="JUSTIFY">Son iguales que aquellos que cuando no hab&iacute;an nacido muchos de ustedes se unieron a las Milicias Nacionales Revolucionarias, integraron las filas de nuestras Fuerzas Armadas Revolucionarias y se batieron en Gir&oacute;n, del cual se cumplir&aacute; este mes el XXX aniversario.  Son los seguidores de aquellos que lucharon en el Escambray, de los que vivieron los d&iacute;as terribles, dif&iacute;ciles, pero de una entereza insuperable, de la Crisis de Octubre.</P>
<P ALIGN="JUSTIFY">Son como aquellos que acompa&ntilde;aron al Che en sus luchas libertadoras y en su muerte, son como aquellos que escribieron extraordinarias p&aacute;ginas de internacionalismo, son como aquellos y son ya, en parte, aquellos que durante casi 15 a&ntilde;os permanecieron en la Rep&uacute;blica Popular de Angola; los que dijeron en Cuito Cuanavale que aquella plaza jam&aacute;s caer&iacute;a en manos del enemigo, los que avanzaron por el suroeste, los que derrotaron a las fuerzas invasoras, los que escribieron en los campos de batalla gloriosas e imborrables p&aacute;ginas.</P>
<P ALIGN="JUSTIFY">Son ya aquellos que han sabido mantener en alto la bandera de la Revoluci&oacute;n, que han sabido mantener la seguridad y la independencia de la patria.  Son aquellos que hoy realizan proezas laborales en los contingentes de la construcci&oacute;n y de la agricultura, o en las f&aacute;bricas creando, innovando frente a las dificultades materiales que hoy padecemos.</P>
<P ALIGN="JUSTIFY">Son aquellos que en cualquier terreno, en el de la cultura y el arte, crean y enriquecen la vida espiritual de nuestro pueblo.  Son aquellos que en los centros de investigaci&oacute;n asombran a amigos y a enemigos por los &eacute;xitos extraordinarios que est&aacute;n alcanzando.</P>
<P ALIGN="JUSTIFY">Pero si algo voy a decir de esta generaci&oacute;n de j&oacute;venes, de esta generaci&oacute;n de estudiantes, es que en el momento tal vez m&aacute;s dif&iacute;cil de la historia de la Revoluci&oacute;n Cubana, en los momentos m&aacute;s dif&iacute;ciles de la historia de nuestra patria, en los momentos m&aacute;s dif&iacute;ciles del movimiento revolucionario internacional, en los momentos m&aacute;s dif&iacute;ciles del socialismo, cuando el imperialismo se embriaga de euforia, cuando el capitalismo est&aacute; de pl&aacute;cemes, cuando el triunfalismo de los reaccionarios reina por todas partes, cuando muchos de aquellos que dec&iacute;an defender las ideas del socialismo se desplomaron, cuando ahora se habla de econom&iacute;a de mercado sin que muchos ni siquiera sepan lo que es econom&iacute;a de mercado y de que no se trata de otra cosa que de capitalismo, cuando muchos ya no quieren ni o&iacute;r mencionar la palabra socialismo, cuando ya no solo somos el &uacute;nico pa&iacute;s socialista en el hemisferio occidental, sino el &uacute;nico pa&iacute;s socialista en una buena parte del mundo, cuando algunos creen que estamos viviendo el canto de cisne del socialismo, nuestro pueblo, nuestros obreros, nuestros trabajadores, nuestros j&oacute;venes y nuestros estudiantes levantan m&aacute;s alto que nunca y con m&aacute;s moral que nunca las ideas revolucionarias y las ideas del socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Otros se derrumbaron, y algunos dec&iacute;an que la Revoluci&oacute;n Cubana se derrumbar&iacute;a en cuesti&oacute;n de d&iacute;as y de semanas.  Han pasado casi dos a&ntilde;os desde los primeros derrumbes, y aqu&iacute; est&aacute; m&aacute;s s&oacute;lida e invencible la Revoluci&oacute;n Cubana (APLAUSOS).  Muchos se preguntan por qu&eacute; la fuerza de la Revoluci&oacute;n, por qu&eacute; la estrecha relaci&oacute;n entre el Partido y el pueblo, por qu&eacute; la estrecha relaci&oacute;n entre el socialismo y la juventud, por qu&eacute; la estrecha relaci&oacute;n entre la Revoluci&oacute;n y los j&oacute;venes, entre la Revoluci&oacute;n y los estudiantes —cu&aacute;nto habr&iacute;a dado el enemigo por confundir al pueblo, por confundir a nuestros trabajadores, por confundir a nuestros j&oacute;venes y a nuestros estudiantes—, y la raz&oacute;n es bien sencilla:  esta Revoluci&oacute;n es la Revoluci&oacute;n de nuestro pueblo; es la Revoluci&oacute;n de nuestros j&oacute;venes; es la Revoluci&oacute;n de nuestros estudiantes.  Juntos la hicimos.  Juntos la defendemos.  Somos la misma cosa y no podemos dejar jam&aacute;s de serlo.</P>
<P ALIGN="JUSTIFY">Por eso, en d&iacute;as recientes, nosotros lanz&aacute;bamos una idea para cada ciudadano, para cada combatiente, para cada joven, para cada estudiante, cuando les exhortaba a pensar en que la Revoluci&oacute;n era &eacute;l, la patria era &eacute;l, el honor y la dignidad de la patria era &eacute;l, que el soldado de la patria era &eacute;l.  La Revoluci&oacute;n no ha traicionado jam&aacute;s sus banderas, la Revoluci&oacute;n no ha traicionado jam&aacute;s sus ideales, la Revoluci&oacute;n no ha traicionado jam&aacute;s sus principios, la Revoluci&oacute;n no se ha traicionado jam&aacute;s a s&iacute; misma.  He ah&iacute; el secreto de esa uni&oacute;n, de esa identificaci&oacute;n total de la Revoluci&oacute;n con el pueblo y, especialmente, con los j&oacute;venes y los estudiantes.</P>
<P ALIGN="JUSTIFY">A aquella idea habr&iacute;a que a&ntilde;adir algunos conceptos adicionales.</P>
<P ALIGN="JUSTIFY">Acabamos de vivir la experiencia de la guerra del Golfo Ar&aacute;bigo-P&eacute;rsico; acabamos de ver el empleo de armas sofisticadas, el armamento m&aacute;s moderno empleado por los imperialistas contra un pa&iacute;s determinado.  Como ya expliqu&eacute;, los dirigentes de ese pa&iacute;s cometieron enormes errores, que no es necesario repetir, pero la soluci&oacute;n del problema pudo haberse obtenido sin guerra.  Pero el imperialismo quiso imponer la guerra, quiso utilizar y experimentar sus nuevas armas, quiso implantar el terror en el mundo, quiso demostrar que era el amo y que actuaba como amo del mundo.</P>
<P ALIGN="JUSTIFY">Hoy mismo en el Consejo de Seguridad se aprob&oacute; una resoluci&oacute;n m&aacute;s, una resoluci&oacute;n monstruosa, leonina, que viola los propios acuerdos del Consejo de Seguridad, que viola los propios principios de las Naciones Unidas aunque, a decir verdad, el Consejo de Seguridad de Naciones Unidas se ha convertido en un d&oacute;cil instrumento de la pol&iacute;tica imperialista.</P>
<P ALIGN="JUSTIFY">Como es natural, hubo un pa&iacute;s que dijo que no, como ha sabido hacerlo tantas veces en ese Consejo de Seguridad, y dijo que no a dicha resoluci&oacute;n, como dijo que no a la guerra decretada para el 15 de enero de este a&ntilde;o.  Hemos sido testigos del fen&oacute;meno de una instituci&oacute;n creada para la paz autorizando la guerra, y autorizando la guerra al pa&iacute;s imperialista m&aacute;s poderoso de la Tierra.  Por eso Cuba tambi&eacute;n hoy dijo que no; otros dos pa&iacute;ses se abstuvieron.</P>
<P ALIGN="JUSTIFY">Hemos sido consecuentes hasta el final con nuestra conducta en Naciones Unidas, aunque no vacilamos en condenar la invasi&oacute;n y anexi&oacute;n de Kuwait, la captura de rehenes y todas aquellas cosas que, a nuestro juicio, son inmorales y son incompatibles con el derecho internacional; al mismo tiempo hemos sabido mantener en esa tribuna una actitud que no tiene precedentes por su honradez, por su dignidad, por su esp&iacute;ritu consecuente.</P>
<P ALIGN="JUSTIFY">Fuimos testigos de esa guerra.  En esa guerra ocurri&oacute; todo lo que sab&iacute;amos que iba a ocurrir, e incluso se lo advertimos a los dirigentes iraqu&iacute;es.</P>
<P ALIGN="JUSTIFY">El imperialismo no ten&iacute;a ning&uacute;n inter&eacute;s en la paz, porque quer&iacute;a probar sus armas, quer&iacute;a sembrar el terror en el mundo, quer&iacute;a asustar a todo el mundo.  Y no s&eacute; a cu&aacute;nta gente habr&aacute; asustado, pero s&iacute; s&eacute; que no asust&oacute; a ninguno de nosotros, s&iacute; s&eacute; que no asust&oacute; ni podr&aacute; asustar jam&aacute;s a los revolucionarios cubanos.</P>
<P ALIGN="JUSTIFY">Por eso les dec&iacute;a a los estudiantes el 13 de marzo que la Revoluci&oacute;n no es ninguno de nosotros, la Revoluci&oacute;n no soy yo, la Revoluci&oacute;n no son los miembros del Bur&oacute; Pol&iacute;tico, la Revoluci&oacute;n no son los miembros del Comit&eacute; Nacional de la UJC, la Revoluci&oacute;n no son los dirigentes; la Revoluci&oacute;n es el pueblo, la Revoluci&oacute;n es cada uno de nosotros.  Quise decir —y espero que muchos me hayan comprendido—, ahora lo digo con m&aacute;s claridad:  Cualquiera de nosotros puede desaparecer de muerte natural o en la guerra.</P>
<P ALIGN="JUSTIFY">Ya que estamos hablando de guerra, ya que los imperialistas han utilizado sus armas sofisticadas, quiero decir que en caso de agresi&oacute;n al pa&iacute;s un bur&oacute; pol&iacute;tico puede desaparecer, y les pregunto:&#9;¿Si desapareciera el Bur&oacute; Pol&iacute;tico, desaparecer&iacute;a la&#9;Revoluci&oacute;n? (EXCLAMACIONES DE:  &quot;¡No!&quot;)  Un puesto de mando puede desaparecer, la comandancia general de un ej&eacute;rcito o de unas fuerzas armadas puede desaparecer en una guerra, ¿significar&iacute;a eso que los soldados dejaran de combatir? (EXCLAMACIONES DE:  &quot;¡No!&quot;) Cualquier puesto de mando, cualquier jefatura, cualquier direcci&oacute;n, cualquier l&iacute;der o grupo de l&iacute;deres pueden desaparecer en una guerra, pero lo que no puede desaparecer es la Revoluci&oacute;n.  Mientras exista un combatiente resistiendo, existir&aacute; la Revoluci&oacute;n.  Cuando un pueblo est&aacute; imbuido de estas ideas, cuando un pueblo est&aacute; persuadido de estas ideas, ese pueblo es invencible, y no hay armas, por sofisticadas que sean, capaces de vencerlo.  Si ese principio se inculca en el alma de cada cual, de cada hombre o mujer, de cada compatriota, de cada soldado, de cada miliciano, de cada obrero, de cada joven, de cada estudiante, la Revoluci&oacute;n es invencible, ¡la Revoluci&oacute;n es invencible! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Por eso son necesarios, como parte de la preparaci&oacute;n pol&iacute;tica e ideol&oacute;gica del pueblo, estos conceptos, ya que hemos dicho:  &quot;¡Patria o Muerte!&quot;, y tenemos que ser consecuentes con esta idea que no naci&oacute; con nosotros, naci&oacute; con nuestros primeros libertadores y ha sido esencia del esp&iacute;ritu patri&oacute;tico, del esp&iacute;ritu de lucha y el hero&iacute;smo de nuestra naci&oacute;n a lo largo de la historia.  A un pueblo as&iacute;, con raz&oacute;n, deben temerle los imperialistas.</P>
<P ALIGN="JUSTIFY">Recordaba el 13 de marzo c&oacute;mo ese fue nuestro esp&iacute;ritu cuando nos quedamos solos, absolutamente solos unos pocos con unas armas; y eso es lo que queremos en la conciencia revolucionaria de ustedes, en el esp&iacute;ritu patri&oacute;tico de ustedes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que hay batallas que pueden ser a&uacute;n m&aacute;s dif&iacute;ciles que las batallas militares, y el imperialismo sue&ntilde;a con que tal vez no haya siquiera que invadir al pa&iacute;s, sue&ntilde;a con que las dificultades que se originan y que se pueden originar, a&uacute;n m&aacute;s graves, derivadas del desplome del campo socialista, o derivadas de los problemas que hay en la URSS —un pa&iacute;s que hoy se esfuerza por mantener su integridad como gran Estado multinacional, un pa&iacute;s que hoy se esfuerza por estabilizarse y un pa&iacute;s, por cierto, con grandes problemas—, sue&ntilde;a el imperialismo con que las consecuencias de estas situaciones traigan tales dificultades econ&oacute;micas, que resulten insoportables para la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Sue&ntilde;a el imperialismo con que tales problemas traer&aacute;n de nuevo el capitalismo a Cuba; sue&ntilde;a con que las tierras de nuevo, se convertir&aacute;n en propiedad privada, que las f&aacute;bricas se convertir&aacute;n en propiedad privada, que los medios de producci&oacute;n se convertir&aacute;n en propiedad privada.</P>
<P ALIGN="JUSTIFY">Sue&ntilde;a con que, tal vez, nuestra capital y nuestras ciudades se llenen de nuevo de prost&iacute;bulos, de garitos, de salones de juego, de ni&ntilde;os descalzos, de limosneros, de pordioseros.  Sue&ntilde;a, tal vez, con que aqu&iacute; se pueda acostumbrar la naci&oacute;n a cientos de miles o millones de desempleados.  Concibe que puede haber un pa&iacute;s de nuevo con analfabetos, sin escuelas, sin tecnol&oacute;gicos, sin un sistema de salud que hoy est&aacute; considerado uno de los mejores del mundo.</P>
<P ALIGN="JUSTIFY">Sue&ntilde;a con la idea absurda y loca de que el pa&iacute;s pueda regresar al pasado, a aquel pasado de injusticia, de desigualdad, de discriminaci&oacute;n racial y sexual.  Sue&ntilde;a con que las mujeres vuelvan a ser una especie de propiedad en el seno de una sociedad de clases.  Sue&ntilde;a con estas cosas absurdas, que quiz&aacute;s la inmensa mayor&iacute;a de ustedes no conoci&oacute;, pero que las comprende, las intuye, las ve.</P>
<P ALIGN="JUSTIFY">En el resto del mundo capitalista tratan de seducir a los pueblos con sus absurdas sociedades de consumo, all&iacute; donde se acumularon riquezas arrancadas durante siglos al Tercer Mundo.  El capitalismo no ha creado nada, sino lujo est&eacute;ril y despilfarro inaudito de los recursos naturales de la tierra, para crear sociedades superricas donde, por cierto, no todos son ricos y hay muchos sin hogar, hay pordioseros y muchas calamidades.</P>
<P ALIGN="JUSTIFY">Lo que ha tra&iacute;do el capitalismo al mundo durante siglos de coloniaje, de neocolonialismo y de explotaci&oacute;n, son 4 000 millones de seres humanos que viven en la miseria, ¡cuatro mil millones de seres humanos!, donde todos los d&iacute;as mueren 40 000 ni&ntilde;os que pudieran salvarse.</P>
<P ALIGN="JUSTIFY">Las peores atrocidades, las peores humillaciones, las peores injusticias, los peores atropellos, la infelicidad, el sufrimiento, es lo que ha tra&iacute;do el capitalismo al mundo.  Han envenenado adem&aacute;s los mares, los r&iacute;os, la atm&oacute;sfera.</P>
<P ALIGN="JUSTIFY">No s&eacute; qu&eacute; experiencia capitalista o socialista vivieron algunos que no eran, precisamente, del Tercer Mundo; pero un pa&iacute;s del Tercer Mundo como Cuba, que vivi&oacute; todo aquello, un pa&iacute;s como el nuestro que vivi&oacute; siglos de colonialismo, que vivi&oacute; d&eacute;cadas de dominio yanki, quienes cometieron en este pa&iacute;s todo tipo de abusos, ya que hasta llegaron a encaramarse en la sagrada estatua de Jos&eacute; Mart&iacute;, en el Parque Central, en acto que era una expresi&oacute;n m&aacute;s de su insolencia y de su prepotencia, y cuando no ten&iacute;an el poder&iacute;o unilateral de hoy.  Un pa&iacute;s como este, que vivi&oacute; todos aquellos horrores, no se resignar&aacute; jam&aacute;s a aquel pasado; un pueblo como este, que conoci&oacute; la libertad, que conoci&oacute; por primera vez en la historia la independencia, que conoci&oacute; por primera vez en la historia la dignidad y el honor nacional, no volver&aacute; jam&aacute;s al capitalismo, no volver&aacute; a ser jam&aacute;s una posesi&oacute;n y una colonia yanki (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Eso es lo que expresan ustedes, un d&iacute;a como hoy, en esta concentraci&oacute;n, esa idea de que no habr&aacute; regreso al pasado, ¡esa idea de que los yankis no volver&aacute;n a ser jam&aacute;s due&ntilde;os de esta sagrada patria! (APLAUSOS)  Por ello, debemos estar en disposici&oacute;n de enfrentar todas las dificultades y todos los sacrificios.</P>
<P ALIGN="JUSTIFY">Nadie ser&iacute;a capaz de imaginarse los esfuerzos que hace el Partido para que nuestro pueblo sufra el m&iacute;nimo posible las consecuencias de este per&iacute;odo especial, para que no nos falten alimentos, para que no nos falten medicamentos, para que no nos falten cosas esenciales; los esfuerzos que hace el pa&iacute;s cada d&iacute;a, cada hora, cada minuto.</P>
<P ALIGN="JUSTIFY">No se imaginan las dificultades que tenemos que enfrentar y c&oacute;mo se las ha arreglado el pa&iacute;s para sortear esas dificultades sin lanzar a nadie a la calle, sin que un ciudadano se quede sin ingresos, sin que un ni&ntilde;o se quede sin escuela, sin que un enfermo se quede sin m&eacute;dico.</P>
<P ALIGN="JUSTIFY">Estoy absolutamente seguro de que ning&uacute;n otro pa&iacute;s del mundo habr&iacute;a podido enfrentar las dificultades como las estamos enfrentando nosotros; pero debemos estar preparados para enfrentar dificultades a&uacute;n mayores. ¡S&iacute;!  Y debemos decirles a los imperialistas:   &quot;¡Qu&iacute;tense esas ilusiones, qu&iacute;tense esos sue&ntilde;os, que si tenemos el valor de morir y de dar nuestra sangre, tendremos tambi&eacute;n el valor de soportar los sufrimientos materiales que sean necesarios para salvar la Revoluci&oacute;n; tendremos el valor de soportar las escaseces que sean necesarias para salvar la Revoluci&oacute;n! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">A los pueblos revolucionarios nada tiene que ofrecerles el capitalismo y nada tiene que ofrecerles el imperialismo.</P>
<P ALIGN="JUSTIFY">Ya ustedes ven lo que est&aacute;n pasando aquellos pa&iacute;ses que en un tiempo se dec&iacute;an socialistas:  millones de desempleados, desigualdad, injusticia.  Les ofrecieron maravillas, cre&iacute;an que al otro d&iacute;a iban a vivir mejor que los burgueses en Par&iacute;s, y lo que han conocido es la otra cara de la moneda.</P>
<P ALIGN="JUSTIFY">El capitalismo y el imperialismo no tienen nada que ofrecer a los pueblos, sino la humillaci&oacute;n, la desigualdad, la explotaci&oacute;n, la ley de la selva; ¡y no queremos desigualdad, no queremos explotaci&oacute;n, no queremos ley de la selva, queremos al hombre como hermano del hombre y no como el lobo del hombre! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Es por eso que nuestro esp&iacute;ritu de lucha, nuestro esp&iacute;ritu de sacrificio, nuestro hero&iacute;smo tiene que ser integral.</P>
<P ALIGN="JUSTIFY">Hoy todav&iacute;a disponemos de muchas cosas y hacemos grandes esfuerzos prepar&aacute;ndonos para el momento en que puedan faltar m&aacute;s:  si hay menos combustible, qu&eacute; hacer.  Y estamos domesticando cientos de miles de bueyes por si es necesario arar la tierra y preparar la tierra con bueyes, si no podemos disponer de suficiente combustible para los tractores; estamos distribuyendo cientos de miles de bicicletas, y si nos dan tiempo distribuiremos millones, por si fuera necesario que se trasladaran en bicicleta a los puestos de trabajo todos aquellos que puedan hacerlo.  Es decir, nos preparamos para dificultades mayores.</P>
<P ALIGN="JUSTIFY">Por eso ese principio de:  &quot;La patria soy yo, la Revoluci&oacute;n soy yo, la dignidad del pa&iacute;s soy yo, el honor del pa&iacute;s soy yo&quot;, o:  &quot;Yo soy el honor del pa&iacute;s, yo soy el ej&eacute;rcito del pa&iacute;s&quot;, hay que aplicarlo en todos los aspectos, incluido el econ&oacute;mico, porque tenemos una responsabilidad muy grande sobre nuestros hombros, tenemos una p&aacute;gina de la historia muy importante que escribir, y esa p&aacute;gina solo se puede escribir con la voluntad de luchar y con la voluntad de vencer.</P>
<P ALIGN="JUSTIFY">Las ideas m&aacute;s justas en la historia de la humanidad est&aacute;n hoy en nuestras banderas; la posici&oacute;n m&aacute;s digna que pueda tenerse en este momento en el mundo es nuestra posici&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Los tiempos dif&iacute;ciles pasar&aacute;n!  ¡Las verdades se abrir&aacute;n paso!  ¡Los pueblos luchar&aacute;n!  ¡Los miles de millones de seres humanos que viven cada vez peor, tomar&aacute;n cada vez m&aacute;s conciencia y luchar&aacute;n cada vez m&aacute;s!  Hoy en los pueblos est&aacute;n nuestros aliados fundamentales.</P>
<P ALIGN="JUSTIFY">En ocasiones han venido periodistas a preguntarnos si estamos solos; les explico que nunca hemos visto tanta simpat&iacute;a en los pueblos, que nunca hemos visto tanta admiraci&oacute;n en los pueblos.  El hecho de que este pa&iacute;s peque&ntilde;ito resistiera el bloqueo yanki, resistiera la amenaza yanki cuando en la URSS no hab&iacute;a problemas y cuando el campo socialista de Europa exist&iacute;a, constitu&iacute;a un m&eacute;rito muy grande; pero que este pa&iacute;s exista, que esta Revoluci&oacute;n se mantenga cuando el campo socialista de Europa del este se derrumb&oacute; y cuando la URSS tiene enormes problemas, esto s&iacute; que constituye una p&aacute;gina insuperable en la historia de la humanidad, ¡eso s&iacute; es de un pueblo revolucionario!, ¡eso s&iacute; es de un pueblo valiente! (APLAUSOS) Y los pueblos de Am&eacute;rica Latina, los pueblos del mundo admiran esa valent&iacute;a, admiran ese coraje, admiran ese hero&iacute;smo, admiran esa grandeza del pueblo de Cuba.  Y no solo soportaremos el periodo especial, sino tambi&eacute;n nos desarrollaremos y saldremos adelante.</P>
<P ALIGN="JUSTIFY">¡Ahora s&iacute; le estamos diciendo al mundo qu&eacute; somos los cubanos!  Durante mucho tiempo nos calumniaron, dec&iacute;an que no &eacute;ramos ni siquiera independientes, que &eacute;ramos un sat&eacute;lite de la Uni&oacute;n Sovi&eacute;tica, y hoy es que se viene a comprobar con toda claridad que somos sat&eacute;lite de los principios, que somos sat&eacute;lite de las ideas, que somos sat&eacute;lite de un ideal que es como un sol de justicia alrededor del cual giramos y giraremos siempre.</P>
<P ALIGN="JUSTIFY">La historia nos dio la oportunidad de demostrar cu&aacute;n independientes somos; la historia nos dio el derecho a proclamar que somos hoy el pa&iacute;s m&aacute;s independiente sobre la Tierra; y si no, v&eacute;ase qu&eacute; ocurre en Naciones Unidas, qu&eacute; hacen grandes y peque&ntilde;as potencias alrededor de las manipulaciones que all&iacute; realiza el gobierno imperialista de Estados Unidos, y c&oacute;mo hay un pa&iacute;s que sabe decir:  ¡No!, un pa&iacute;s que dice:  ¡No!; y decirle hoy no al imperio es una de las acciones m&aacute;s gloriosas que se han realizado jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Por todo eso a alg&uacute;n periodista, o a alguna periodista que me pregunt&oacute; si est&aacute;bamos solos, le respond&iacute;:  ¡S&iacute;, estamos solos, pero en la c&uacute;spide! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Felicito a la juventud por su llamamiento al congreso y la felicito por su 29 aniversario.</P>
<P ALIGN="JUSTIFY">Felicito a los pioneros, a esos ni&ntilde;os y ni&ntilde;as para quienes tenemos que preservar el socialismo; a esos ni&ntilde;os y ni&ntilde;as para quienes tenemos que preservar la Revoluci&oacute;n y la patria (APLAUSOS), para que no anden ma&ntilde;ana descalzos, para que no se queden sin escuelas ni hospitales ni m&eacute;dicos, para que no se queden sin maestros y sin libros, para que no sean pordioseros, para que no sean prostitutas; a esos ni&ntilde;os y ni&ntilde;as en quienes tenemos que pensar cada d&iacute;a y cada noche, ese tesoro de la patria por el cual debemos estar dispuestos a dar hasta nuestra ultima gota de sangre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Felicitamos a nuestra extraordinaria juventud, orgullo de la patria y de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Felicitamos a nuestros estudiantes por este acto, por esta concentraci&oacute;n, por esta prueba que dan al mundo de lo que es nuestro pueblo y de lo que es nuestra Revoluci&oacute;n; por esta prueba de que tendremos un pueblo y una juventud con qu&eacute; defenderla hasta el &uacute;ltimo aliento, con qu&eacute; defenderla hasta la victoria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Felicitamos a la direcci&oacute;n de la Uni&oacute;n de J&oacute;venes Comunistas por esta iniciativa, por su brillante trabajo (APLAUSOS).  Y felicitamos a Robertico por el excelente papel que ha desempe&ntilde;ado al frente de la juventud, por su brillante discurso, por sus conceptos y sus ideas, por la firmeza y el optimismo de sus palabras (APLAUSOS PROLONGADOS).   Y si &eacute;l no lo dijo, para terminar con aquella hermosa despedida del Che, lo digo por &eacute;l y por m&iacute;:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! (EXCLAMACIONES DE:  &quot;¡Venceremos!&quot;)</P>
<P ALIGN="JUSTIFY">¡Hasta la victoria siempre!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
