<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura del VIII Congreso de la FEEM, en el Palacio de las Co</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura del VIII Congreso de la FEEM, en el Palacio de las Convenciones, el 6 de diciembre de 1991.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros de la FEEM:</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de dos jornadas de intenso trabajo y sin tiempo apenas para meditar un poco, me dirijo a ustedes al concluir el congreso, pero lo hago con profundo cari&ntilde;o, con entra&ntilde;ables simpat&iacute;as, casi puedo decir que con devoci&oacute;n revolucionaria por los delegados aqu&iacute; presentes.</P>
<P ALIGN="JUSTIFY">Hemos vivido en estos d&iacute;as inolvidables momentos.  Pienso que ni un solo minuto decay&oacute; el entusiasmo, y han dejado ustedes en nosotros una gran impresi&oacute;n.</P>
<P ALIGN="JUSTIFY">Las palabras no tienen sentido si no expresan realidades; quiz&aacute;s sean los tiempos, m&aacute;s dif&iacute;ciles que nunca, lo que ha hecho posible una reuni&oacute;n superior a cualquier otra.</P>
<P ALIGN="JUSTIFY">Estamos admirados, realmente, del talento de ustedes; ninguno de los que hayan estado presentes en estos dos d&iacute;as podr&iacute;a decir que exagero.  Estamos admirados del esp&iacute;ritu revolucionario de ustedes, de la firmeza de ustedes, de la conciencia de ustedes, del entusiasmo y la voluntad de lucha de ustedes.</P>
<P ALIGN="JUSTIFY">Habl&aacute;bamos de sue&ntilde;os, y los sue&ntilde;os hay que interpretarlos de dos formas: sue&ntilde;os que pueden ser ut&oacute;picos y sue&ntilde;os realistas.  Creo que lo que hemos visto en estos d&iacute;as no es ni una cosa ni la otra, sino, m&aacute;s bien, sue&ntilde;o y utop&iacute;a convertidos en realidad.</P>
<P ALIGN="JUSTIFY">Todos aquellos que, cuando ustedes estaban lejos de nacer, comenzamos la lucha revolucionaria, nos hab&iacute;amos imaginado que contar&iacute;amos al cabo del tiempo con un formidable estudiantado, pero yo dir&iacute;a que igual que este no pod&iacute;amos siquiera so&ntilde;arlo.  Nos imagin&aacute;bamos una juventud muy buena, una gente muy buena, unos estudiantes muy buenos; buenos en el cabal sentido de la palabra —bueno quiere decir para nosotros gente &iacute;ntegra, noble, valiente, revolucionaria—; pero ni siquiera los que en alg&uacute;n tiempo so&ntilde;&aacute;bamos estas cosas pod&iacute;amos so&ntilde;arlo as&iacute;.  Es que hay veces en que las realidades superan a los sue&ntilde;os.</P>
<P ALIGN="JUSTIFY">Eso que son ustedes puede constituir un orgullo para cualquier pa&iacute;s y para cualquier revoluci&oacute;n; eso que ustedes han trasmitido en palabras elocuentes, o en versos inspirados, o en canciones conmovedoras, creo que define a nuestro estudiantado, y define a nuestro estudiantado de per&iacute;odo especial. ¿Ser&aacute;n mejores ustedes en el futuro?  Podr&aacute;n serlo, podr&iacute;an serlo —no me atrever&iacute;a a decir que s&iacute;—, cuando los tiempos sean otros, cuando las circunstancias sean normales, cuando no tengamos dentro tantas cosas como las que nos impulsan hoy a luchar; quiz&aacute;s podr&aacute;n ustedes tener mejores profesores, mejores maestros, mejor ortograf&iacute;a, mejores textos, mejores instalaciones, incluidas las escuelas de arte y las escuelas de oficios que, como dije, nunca fueron olvidadas, pero el tiempo y las circunstancias no nos permitieron concluir los programas en que estaban incluidas.  Quiz&aacute;s puedan tener mejores ropas y mejores zapatos, aunque creo que m&aacute;s bellos no los tendr&iacute;an.  Aqu&iacute; donde trabaj&oacute; la imaginaci&oacute;n de la juventud y de los dise&ntilde;adores, se ha logrado un colorido, que tal vez un d&iacute;a hasta se vistan de seda o de cualquier otro material sofisticado que salga de la ciencia o de la qu&iacute;mica; pero s&iacute; estoy seguro de que nada de lo que las futuras generaciones tengan podr&aacute; reproducir una imagen m&aacute;s bella que la que hemos presenciado en estos d&iacute;as y, especialmente, en el d&iacute;a de hoy (Aplausos).</P>
<P ALIGN="JUSTIFY">Tendr&aacute;n m&aacute;s seguridad, tendr&aacute;n muchas m&aacute;s cosas, pero ser&aacute; imposible revivir, en condiciones normales, esta respuesta que ustedes dan de coraz&oacute;n a los peligros de la patria, a los peligros de la Revoluci&oacute;n y a los peligros del socialismo.</P>
<P ALIGN="JUSTIFY">Veo y comprendo que ustedes han captado muy bien el momento que estamos viviendo, los peligros que estamos viviendo, las amenazas que estamos viviendo.</P>
<P ALIGN="JUSTIFY">Veo que ustedes han captado muy bien la malsana alegr&iacute;a de aquellos que creen que se aproxima la hora de tomar revancha contra la obra de la Revoluci&oacute;n, contra la Revoluci&oacute;n y contra los revolucionarios; la malsana esperanza de aquellos que creen que podr&aacute;n volver a doblegar y poner de rodillas a nuestro pueblo, de aquellos que se imaginan posible obligarnos a vivir otra vez en la repugnante sociedad capitalista.  Porque el capitalismo no puede lograr esto, el capitalismo no puede lograr hechos semejantes, escenas semejantes, eventos semejantes, unidad semejante, un prop&oacute;sito com&uacute;n como el que nos envuelve hoy a todos.</P>
<P ALIGN="JUSTIFY">Las noticias que leemos de todas partes son estudiantes recibiendo golpes, estudiantes reprimidos; y no solo all&aacute; en algunos de aquellos pa&iacute;ses de Europa que en algunos momentos se consideraban socialistas, pero que ya ten&iacute;an dentro todo el c&aacute;ncer, todos los h&aacute;bitos y toda la corrupci&oacute;n del capitalismo, vemos estudiantes, sobre todo, en el mundo capitalista y en Am&eacute;rica Latina, soportando esto.  Casi todos los d&iacute;as llegan noticias de estudiantes en huelga, estudiantes reprimidos, estudiantes baleados, estudiantes muertos.  Esas noticias las recibimos tambi&eacute;n y las vemos en Europa, las vemos en Asia; de modo especial en ese pa&iacute;s aliado predilecto de Estados Unidos, que es Corea del Sur.  All&iacute; todos los d&iacute;as, casi sin excepci&oacute;n, hay una batalla entre los estudiantes y<B> </B>la polic&iacute;a, entre los estudiantes y los represores, amigos y aliados del imperialismo.</P>
<P ALIGN="JUSTIFY">Esta unidad que vemos aqu&iacute; no la vemos en ning&uacute;n pa&iacute;s capitalista, donde est&aacute;n adem&aacute;s divididos en montones y montones de fracciones. ¿Qu&eacute; queda de las fuerzas de los estudiantes?, ¿qu&eacute; queda de las fuerzas de los trabajadores?, ¿qu&eacute; queda de las fuerzas de los j&oacute;venes, de las mujeres, de los campesinos, de los profesionales?, fragmentados y organizados en multitud de partidos y movimientos, luchando unos contra otros, porque es realmente lo que el sistema quiere, lo que el sistema necesita para poder esclavizar y explotar a los hombres.</P>
<P ALIGN="JUSTIFY">Yo les pregunto a esos pa&iacute;ses, a los que pretenden presentar como modelos de sociedad y de democracia, modelos que quieren imponernos a nosotros, ¿qu&eacute; clase de participaci&oacute;n y democracia representan?  Aqu&iacute; los pioneros se re&uacute;nen a discutir con el Partido y con el gobierno todos sus problemas, los trabajadores se re&uacute;nen a discutir con el Partido y con el gobierno todos sus problemas, o los campesinos, o las mujeres, o los vecinos, y me pregunto si en alguno de esos pa&iacute;ses alguna vez los estudiantes se re&uacute;nen a discutir con el gobierno, con la administraci&oacute;n, con el Estado, todos sus problemas; y no solo aquellos problemas que les interesan a los estudiantes, sino los problemas que le interesan a todo el pa&iacute;s, a toda la naci&oacute;n.  Cuando se re&uacute;nen las mujeres, cuando se re&uacute;nen los campesinos, cuando se re&uacute;nen los trabajadores, discuten problemas de todo el pa&iacute;s; y cuando se re&uacute;na la juventud en los meses venideros, estar&aacute;n discutiendo no solo los problemas de la juventud, estar&aacute;n discutiendo los problemas del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">As&iacute; vive nuestra patria, de congreso en congreso; congreso no solo de Partido, sino congreso de j&oacute;venes comunistas y congreso de organizaciones de masa.  Vive nuestro pa&iacute;s de evento en evento, ya no solo se efect&uacute;an congresos de los obreros organizados nacionalmente, sino los obreros organizados en cada uno de los sindicatos.</P>
<P ALIGN="JUSTIFY">No hace muchos d&iacute;as, tuve oportunidad de participar en el congreso de los trabajadores agropecuarios, y<B> </B>dentro de unos d&iacute;as tengo entendido que se re&uacute;ne el congreso de los maestros y profesores, de los trabajadores de la educaci&oacute;n.  Es decir que no transcurre un a&ntilde;o, no transcurre un mes en que el pueblo, unido y reunido, discuta, analice y decida sobre los m&aacute;s variados criterios y problemas de todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No hay pa&iacute;s en el mundo —o puedo decir as&iacute;— con una participaci&oacute;n m&aacute;s activa y m&aacute;s directa del pueblo en los problemas de la naci&oacute;n.  Y me pregunto, en el caso de ustedes, en qu&eacute; pa&iacute;s nos han informado los cables que los estudiantes, unidos y reunidos, hayan estado discutiendo los temas que se han debatido aqu&iacute;, que van, de las clases de historia, a todas y cada una de aquellas cuestiones que les interesan y les afectan; a exponer &eacute;xitos, avances y resultados positivos; a exponer dificultades, contratiempos, reveses, abundancias y carencias, que pueden ir desde libros hasta tierra para el autoconsumo, y sin que uno solo de esos problemas permanezca olvidado.  Pueden permanecer problemas no resueltos por razones determinadas, cuyo origen sean factores objetivos en muchos casos, factores subjetivos en otros; pero no quedan olvidados.  La larga lista de temas que ustedes discutieron en las comisiones lo demuestra: M&aacute;s de 80 delegados hicieron uso de la palabra, y aqu&iacute; en la plenaria no hemos sacado todav&iacute;a la cuenta de los que intervinieron.</P>
<P ALIGN="JUSTIFY">Se han visto un gran n&uacute;mero de problemas, y estoy seguro de que no todos —tenemos ejemplos de que pueden no haber sido todos—; tienen que haber quedado por ah&iacute; algunos cuantos que por falta material de tiempo no se han discutido.  Como ejemplo podr&iacute;a citar el de aquella compa&ntilde;era de la escuela de pesca que result&oacute; no tener ni barcos, ni canales, ni mar, ni peces.  Realmente, si ella no hubiera hablado, habr&iacute;a sido un problema del cual no hubi&eacute;semos tomado conciencia.  Hay que tomar conciencia de los problemas aun en medio de limitaciones grandes, porque mientras haya un problema que pueda resolverse, debe resolverse.</P>
<P ALIGN="JUSTIFY">Se me hace dif&iacute;cil imaginar la escuela de pesca al lado de aquella cantera, cuyas piedras la hac&iacute;an convertirse en una especie de volc&aacute;n en erupci&oacute;n, amenazando no solo el techo, sino hasta los radares y los equipos de la escuela, aparte de la seguridad del personal.</P>
<P ALIGN="JUSTIFY">Es por ello que, consciente de esa situaci&oacute;n, meditaba que no necesitamos un congreso para saber de todos y cada uno de los problemas que tenemos.  S&eacute; que en reuniones del Consejo Nacional de la FEU o de la FEEM se han discutido infinidad de problemas, se han resuelto muchos de ellos, se han trazado planes y desarrollado programas que estaban en marcha.  Se encontraron muchas soluciones, otras estaban en camino de encontrarse cuando vinieron estas circunstancias infortunadas que nos han obligado a tantas restricciones y que nos han limitado tanto en lo material para resolver todos y cada uno de esos problemas que queremos resolver; viejos y nuevos problemas, porque la vida siempre plantea nuevos problemas, como algunos de los que hemos discutido aqu&iacute;, relacionados con la cuesti&oacute;n del trabajo manual, relacionados con las escuelas de obreros calificados.  Son problemas nuevos surgidos de la misma Revoluci&oacute;n, como el &eacute;xodo de los trabajadores de determinadas actividades —lo explicaba en una de mis intervenciones—; son problemas creados por el mismo desarrollo, creados por los mismos &eacute;xitos, porque la vida nos impondr&aacute; siempre la necesidad de una permanente lucha por resolver lo que nos quede por detr&aacute;s, lo que se presenta como nuevo y lo que pueda preverse en el futuro.  Pienso que hay que estar atentos a cada uno de esos problemas.</P>
<P ALIGN="JUSTIFY">Recordaba las palabras de Robertico cuando dec&iacute;a que hay cuestiones que es imposible, en lo material, resolver; pero hay cuestiones que son subjetivas y que pueden resolverse.  Yo le comentaba sobre la belleza de los pul&oacute;veres y la ropa de los delegados, y &eacute;l me dec&iacute;a: "Antes ten&iacute;amos esa misma tela, m&aacute;s telas y hasta mejores telas; pero hac&iacute;an falta ideas, hac&iacute;an falta dise&ntilde;os, hac&iacute;an falta iniciativas."</P>
<P ALIGN="JUSTIFY">Es por ello que el secretariado de la FEEM, el consejo de la FEEM, los dirigentes de la FEEM tienen que estar en permanente congreso, en permanente contacto con los problemas y las realidades, y en constante lucha por resolver los que puedan ser resueltos.  Esa es la tarea de ellos, y nuestro deber es cooperar con ellos, escucharlos, atenderlos, hurgar, buscar, encontrar f&oacute;rmulas para resolver cualquiera de estos problemas; no debemos ignorar ninguno.</P>
<P ALIGN="JUSTIFY">Es imposible que podamos saberlo todo, nos enteramos de muchas cosas por informaciones que recibimos o porque aparecen en la prensa; pero he podido darme cuenta hasta qu&eacute; punto los compa&ntilde;eros de la direcci&oacute;n de la FEEM estaban informados de sus problemas, porque no hab&iacute;a pr&aacute;cticamente uno solo que no conocieran.  Yo hac&iacute;a cualquier pregunta sobre cualquier escuela e inmediatamente me dec&iacute;an qu&eacute; escuela era, qu&eacute; caracter&iacute;sticas ten&iacute;a, qu&eacute; problemas pod&iacute;a tener; qu&eacute; cosas hab&iacute;an discutido, qu&eacute; cuestiones se hab&iacute;an planteado.  Pude percatarme de que, en un grado muy alto, los compa&ntilde;eros que estaban dirigiendo la FEEM sab&iacute;an de cualquier dificultad y de cualquier problema en cualquier provincia o escuela —y no solo de dificultades sino tambi&eacute;n de aciertos y buenos ejemplos—, que estaban en constante contacto con el ministro o los ministros —muchas veces tienen que coordinar varias instituciones para encontrar soluciones o seguir las buenas .experiencias.  Vuelvo a preguntarme en qu&eacute; pa&iacute;s ocurre eso.</P>
<P ALIGN="JUSTIFY">Algunos de los problemas aqu&iacute; planteados son resultado de la universalizaci&oacute;n de la ense&ntilde;anza.  En otras partes se forman elites, universidades privadas que cuestan miles de d&oacute;lares al a&ntilde;o por estudiante, en el pa&iacute;s o en el exterior; pero hay una inmensa masa que no tiene oportunidades de ninguna clase.  All&iacute; la vida, la realidad y la pobreza son las que seleccionan, las que determinan qui&eacute;nes pueden estudiar y qui&eacute;nes no pueden estudiar, a qu&eacute; escuelas van.  Hay instituciones del Estado pero, por lo general, son las primeras que sufren los recortes econ&oacute;micos, son las primeras cuyos presupuestos se ven reducidos, porque son las primeras que pagan las consecuencias de cualquier crisis y viven en una permanente crisis, o pagan las consecuencias de la pol&iacute;tica del imperialismo, de la deuda externa o de cualquiera de las muchas calamidades que padecen.</P>
<P ALIGN="JUSTIFY">Por eso dec&iacute;a que en nuestras condiciones, como lo expres&eacute; en una de mis intervenciones, parece incre&iacute;ble que las escuelas est&eacute;n abiertas en un peque&ntilde;o pa&iacute;s que ha perdido miles de millones de d&oacute;lares —¡miles de millones!— en importaciones de productos, de materias primas y, especialmente, de combustibles.  Es incre&iacute;ble que est&eacute;n abiertas las escuelas, y que no haya un ni&ntilde;o sin escuela y sin maestro, que no haya un adolescente sin escuela y sin maestro, que no haya j&oacute;venes como ustedes sin escuela y sin maestro.  Es incre&iacute;ble que haya cientos de miles de j&oacute;venes estudiando en la universidad, de j&oacute;venes y trabajadores ya no tan j&oacute;venes, siguiendo cursos regulares, cursos por encuentro o cursos dirigidos, etc&eacute;tera, en los distintos sistemas de ense&ntilde;anza superior.  Es incre&iacute;ble que podamos hacer esto en estas condiciones.  En cualquier otro pa&iacute;s, bajo un sistema capitalista, habr&iacute;a sido absolutamente imposible.  Puedo asegurar que lo que hemos resistido nosotros no lo podr&iacute;a resistir ning&uacute;n otro pa&iacute;s, no lo habr&iacute;a podido resistir jam&aacute;s un sistema capitalista.</P>
<P ALIGN="JUSTIFY">Hemos tenido que tomar medidas, m&aacute;s medidas y muchas medidas, pero han pasado dos a&ntilde;os del derrumbe y aqu&iacute; est&aacute; la Revoluci&oacute;n Cubana, en pleno coraz&oacute;n de Occidente, no se ha derrumbado (Aplausos); aqu&iacute; est&aacute; la Revoluci&oacute;n Cubana a 90 millas o a 90 mil&iacute;metros del imperio m&aacute;s poderoso y no se ha derrumbado; aqu&iacute; est&aacute; nuestro pueblo organizado, hay orden en nuestro pa&iacute;s; aqu&iacute; est&aacute;n el Partido, el Estado, la administraci&oacute;n y los revolucionarios trabajando en una sola direcci&oacute;n, estrechamente unidos.  Podr&aacute; haber problemas y dificultades, deficiencias y errores, pero no hay desorganizaci&oacute;n ni hay caos.  Podemos decir que en nuestro pa&iacute;s hay partido, hay Estado y hay administraci&oacute;n, algo que ha desaparecido en algunos pa&iacute;ses, algo que desgraciadamente ha ocurrido en la propia Uni&oacute;n Sovi&eacute;tica, gigantesco pa&iacute;s, poderos&iacute;simo pa&iacute;s que hizo frente, a ra&iacute;z de la Revoluci&oacute;n de Octubre, a la intervenci&oacute;n extranjera, a la que combati&oacute; y rechaz&oacute; con hero&iacute;smo insuperable; que hizo frente a la industrializaci&oacute;n en medio de condiciones de bloqueo, que hizo frente a la invasi&oacute;n fascista a un costo de decenas de millones de vidas.  Y lo que no pudo el fascismo, lo que no pudo el imperialismo, lo que no pudieron las invasiones ni los bloqueos, lo han logrado los errores de los hombres.</P>
<P ALIGN="JUSTIFY">No ha llegado todav&iacute;a la hora de hacer el an&aacute;lisis final, pero no hay duda de que si se quiere perfeccionar algo, usted no puede comenzar por destruirlo; no hay duda —cualquiera lo entiende, lo entienden ustedes, lo entienden los pioneros de secundaria b&aacute;sica— de que si usted lo que quiere es perfeccionar el socialismo —y nosotros ven&iacute;amos luchando por perfeccionar el socialismo desde antes de que se hablara de perfeccionar el socialismo en la Uni&oacute;n Sovi&eacute;tica—, no puede perfeccionar el socialismo, y yo dir&iacute;a que no puede perfeccionar absolutamente nada, si se comienza por destruir la historia de un pa&iacute;s y por destruir los valores m&aacute;s sagrados de un pa&iacute;s.  Nosotros iniciamos nuestro proceso de rectificaci&oacute;n sin destruir la historia del pa&iacute;s, sin destruir el Partido, el Estado, la administraci&oacute;n, las organizaciones de masa; por el contrario, exaltando y reafirmando los m&aacute;s genuinos valores de nuestra patria, de nuestra Revoluci&oacute;n y del socialismo.</P>
<P ALIGN="JUSTIFY">Me pregunto qu&eacute; respeto se siente hoy por aquellos 20 millones de sovi&eacute;ticos que dieron sus vidas luchando contra el fascismo, luchando contra Hitler; qu&eacute; culto y qu&eacute; homenaje se les rinde hoy; c&oacute;mo se puede recordar hoy a aquellos que derramaron r&iacute;os de sangre por defender la Revoluci&oacute;n de Octubre, por defender el primer Estado socialista en la historia de la humanidad, una historia llena de hero&iacute;smo, llena de m&eacute;ritos; c&oacute;mo se puede perfeccionar el socialismo destruyendo todos esos valores.  C&oacute;mo se puede perfeccionar el socialismo destruyendo la autoridad y el prestigio del Partido, c&oacute;mo se puede perfeccionar el socialismo destruyendo la autoridad y el prestigio del Estado, c&oacute;mo se puede perfeccionar el socialismo destruyendo el prestigio y la autoridad del gobierno, c&oacute;mo se puede perfeccionar el socialismo destruyendo los valores esenciales del socialismo.</P>
<P ALIGN="JUSTIFY">Nadie hablaba, por supuesto, en aquellos primeros tiempos, de econom&iacute;a de mercado, cosa rara, extra&ntilde;a, que empezaba por ser la negaci&oacute;n de todo programa y de todo plan de desarrollo.</P>
<P ALIGN="JUSTIFY">Desde luego que en aquellos d&iacute;as no se hablaba de capitalismo, estaba muy lejos de mencionarse esa palabra.  Pero, ¿qu&eacute; queda hoy de socialismo?  Puede usted preguntarse qu&eacute; queda hoy de organizaci&oacute;n, qu&eacute; queda all&iacute; de orden.</P>
<P ALIGN="JUSTIFY">Por eso todos hemos le&iacute;do con gran atenci&oacute;n el dram&aacute;tico llamamiento de Gorbachov; hemos le&iacute;do con profunda preocupaci&oacute;n lo que all&iacute; se se&ntilde;ala, los riesgos y peligros que van desde la desintegraci&oacute;n total de la Uni&oacute;n Sovi&eacute;tica hasta los peligros de hombrunas, explosiones sociales, guerras entre naciones y rep&uacute;blicas que formaban aquel poderoso e inconmovible Estado multinacional.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que las consecuencias de esos fen&oacute;menos nos tocan muy de cerca a todos nosotros, como hemos explicado otras veces, porque todos nuestros programas y nuestra econom&iacute;a se basaban en el intercambio comercial con un pa&iacute;s con una historia tan extraordinaria como aquella, con un pa&iacute;s que pas&oacute; pruebas tan dif&iacute;ciles como las mencionadas, y a partir de las premisas de esas relaciones s&oacute;lidas, justas, que no eran relaciones de saqueo como las que practica el mundo capitalista desarrollado contra los pa&iacute;ses del Tercer Mundo.  Sobre relaciones justas y sobre esas premisas, repito, hemos trabajado durante estos 30 a&ntilde;os, y todo aquello se derrumba casi repentinamente, en cuesti&oacute;n de unos pocos a&ntilde;os, Pudi&eacute;ramos decir que en cuesti&oacute;n de meses; ello es lo que sit&uacute;a a nuestro pa&iacute;s en las dif&iacute;ciles condiciones del per&iacute;odo especial, en que el elemento que m&aacute;s nos afecta es el combustible, y no es porque hayamos dejado de hacer enormes esfuerzos buscando combustible.</P>
<P ALIGN="JUSTIFY">No somos un pa&iacute;s de grandes r&iacute;os, con energ&iacute;a hidr&aacute;ulica, capaces de producir toda la electricidad que necesite el pa&iacute;s, o con existencia de yacimientos de carb&oacute;n mineral.  Toda la electricidad que necesita el     pa&iacute;s, pr&aacute;cticamente, con la excepci&oacute;n del famoso salto del Hanabanilla      y algunas peque&ntilde;as hidroel&eacute;ctricas, procede del petr&oacute;leo; toda la mecanizaci&oacute;n en nuestro pa&iacute;s, todo el transporte en nuestro pa&iacute;s               —transporte de la poblaci&oacute;n y transporte de la econom&iacute;a—, los servicios, los tornos, las m&aacute;quinas de las industrias, los art&iacute;culos de uso electrodom&eacute;sticos —desde la lavadora hasta la plancha, porque hace mucho tiempo que la gente se olvid&oacute; de la plancha de carb&oacute;n; no es la &eacute;poca que me recordaban aquellas fotograf&iacute;as que reunieron los compa&ntilde;eros de Santiago, donde no hab&iacute;a ni refrigeraci&oacute;n, por lo menos en el campo, ni otra cosa para cocinar que el carb&oacute;n, eran otros tiempos—, hoy en nuestro pa&iacute;s funcionan a base de electricidad, todo funciona a base de combustible l&iacute;quido.</P>
<P ALIGN="JUSTIFY">Como explicaba recientemente, cuando la Revoluci&oacute;n triunfa, la relaci&oacute;n de precios entre petr&oacute;leo y az&uacute;car era una relaci&oacute;n de uno a siete, con una tonelada de az&uacute;car se pod&iacute;an comprar siete de petr&oacute;leo.  Pero el petr&oacute;leo despu&eacute;s, al convertirse en un art&iacute;culo de exigencia universal, y al estar en manos de un pu&ntilde;ado de pa&iacute;ses —eso no es como el az&uacute;car y otros productos; el az&uacute;car, como ustedes saben, se puede producir de ca&ntilde;a en el tr&oacute;pico o de remolacha en los pa&iacute;ses fr&iacute;os; el petr&oacute;leo no, el petr&oacute;leo es un regalo de la naturaleza, abunda much&iacute;simo en algunos pa&iacute;ses y escasea totalmente en otros—, es susceptible de monopolizarse y de recibir precios de monopolio que no tienen nada que ver con los costos de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Como consecuencia de las oportunidades que las guerras del Medio Oriente brindaron a los pa&iacute;ses petroleros para organizarse y establecer precios de monopolio, la relaci&oacute;n actual entre el precio de monopolio del petr&oacute;leo y el precio del az&uacute;car en lo que nosotros llamamos el basurero del mercado mundial ha cambiado extraordinariamente.  Aunque una gran parte del az&uacute;car en el mundo se comercia mediante precios por acuerdo, no mediante precios del llamado mercado mundial, nosotros vend&iacute;amos una parte peque&ntilde;a del az&uacute;car mediante esos precios del basurero, pero la inmensa mayor&iacute;a del az&uacute;car la vend&iacute;amos en la Uni&oacute;n Sovi&eacute;tica y en otros pa&iacute;ses socialistas, a precios justos y equitativos.</P>
<P ALIGN="JUSTIFY">Con China siempre se mantuvo el precio del mercado mundial, ya que se trataba de un pa&iacute;s con niveles de desarrollo inferiores a los niveles de desarrollo de la Uni&oacute;n Sovi&eacute;tica y otros pa&iacute;ses del este de Europa, con m&aacute;s desarrollo.</P>
<P ALIGN="JUSTIFY">Es decir, nuestra az&uacute;car se vend&iacute;a a la Uni&oacute;n Sovi&eacute;tica mediante precios por acuerdo, que estaban por debajo de los costos de producci&oacute;n del az&uacute;car en la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">En esos llamados precios internacionales del az&uacute;car, en esos precios del basurero, si usted vende actualmente el az&uacute;car a ese precio para comprar petr&oacute;leo a precio de monopolio, que es el que tiene en el mercado, usted consigue 1,3 &oacute; 1,4 toneladas de petr&oacute;leo por tonelada de az&uacute;car.</P>
<P ALIGN="JUSTIFY">Realmente, antes de que surgiera el monopolio del petr&oacute;leo, cuando la Revoluci&oacute;n triunfa en el a&ntilde;o 1959, en 1960 y 1961, en los primeros a&ntilde;os de la d&eacute;cada del 60, en ese mismo mercado usted, con una tonelada de az&uacute;car, obten&iacute;a siete de petr&oacute;leo.  Ahora, calcule usted lo que cuesta obtener una tonelada de az&uacute;car, sembrar la ca&ntilde;a en extensiones enormes; cada central azucarero requiere, por lo menos, 3 000 trabajadores.  Donde existen grandes yacimientos de petr&oacute;leo, con 3 000 trabajadores se sacan decenas de millones de toneladas.  Un central azucarero de 100 000 toneladas de az&uacute;car necesita emplear alrededor de 1 500 caballer&iacute;as, es decir, casi 20 000 hect&aacute;reas de tierra. ¡Lo que cuesta arar, sembrar, cultivar, cosechar, transportar y producir una tonelada de az&uacute;car!  Esos llamados precios mundiales est&aacute;n por debajo del costo de producci&oacute;n del az&uacute;car.</P>
<P ALIGN="JUSTIFY">Si Cuba tuviera hoy, como he explicado en otras ocasiones, la misma relaci&oacute;n de precios que en los primeros a&ntilde;os de la Revoluci&oacute;n, con            2 millones de toneladas de az&uacute;car —que para nosotros no ser&iacute;a nada producir 2 millones de toneladas de az&uacute;car—, tendr&iacute;amos todo el petr&oacute;leo que el pa&iacute;s necesita en condiciones normales, no en per&iacute;odo especial, que es mucho menos; si el petr&oacute;leo tuviera los precios normales, los precios de los a&ntilde;os 1959, 1960, 1961, cuando tampoco los precios del az&uacute;car eran altos, cuando el precio de esta era, como m&aacute;ximo, de cinco centavos la libra, se consegu&iacute;an siete toneladas de petr&oacute;leo por tonelada de az&uacute;car.   Y es l&oacute;gico, porque cuesta mucho producir una tonelada de az&uacute;car.</P>
<P ALIGN="JUSTIFY">A los sovi&eacute;ticos les conven&iacute;a comprarnos el az&uacute;car, nos lo pagaban con sus productos industriales, nos lo pagaban con combustible.  El az&uacute;car les costaba a ellos mucho m&aacute;s producirlo.  De modo que cuando nos entregaban varias toneladas de petr&oacute;leo por una de az&uacute;car, estaban adquiriendo el az&uacute;car a un costo m&aacute;s bajo que el de producirlo.</P>
<P ALIGN="JUSTIFY">Por eso nosotros explic&aacute;bamos que el problema m&aacute;s dif&iacute;cil que tenemos y m&aacute;s complejo, es el problema del combustible; y ese es el que ha ido fallando.  Ya en este momento estamos trabajando casi con la mitad del combustible que normalmente necesita la econom&iacute;a.  Es incre&iacute;ble lo que hemos tenido que hacer, es incre&iacute;ble la cantidad de programas que hemos tenido que atenuar, o los que hemos tenido que parar a fin de salvar las cosas m&aacute;s priorizadas como el programa alimentario, el programa de biotecnolog&iacute;a, la industria farmac&eacute;utica, etc&eacute;tera; el programa de turismo para la obtenci&oacute;n de divisas convertibles.  Estamos trabajando casi con la mitad del combustible, y aun esa mitad no est&aacute; segura.</P>
<P ALIGN="JUSTIFY">Esta es la fecha en que de la Uni&oacute;n Sovi&eacute;tica no se ha embarcado una tonelada de petr&oacute;leo de las comprometidas para el mes de diciembre, ¡esta es la fecha!; estamos a 6 de diciembre y no se ha embarcado de la URSS una sola tonelada de combustible para este mes.  Hemos discutido, estamos analizando; se puede estar seis meses discutiendo, pero el combustible es algo que usted necesita todos los d&iacute;as.</P>
<P ALIGN="JUSTIFY">Hay unas cuantas personas influyentes que opinan all&aacute; que la relaci&oacute;n de intercambio debe ser la relaci&oacute;n de precios del mercado mundial; eso significar&iacute;a que por nuestra az&uacute;car se pagar&iacute;a en la URSS el precio del basurero, y que por el petr&oacute;leo pagar&iacute;amos en la URSS, o en lo que quede de la URSS, el precio de monopolio que tiene el petr&oacute;leo.  Eso significar&iacute;a que nosotros, con un mill&oacute;n de toneladas de az&uacute;car, apenas adquirir&iacute;amos 1,4 toneladas de petr&oacute;leo, casi todo el az&uacute;car del pa&iacute;s solo para adquirir un m&iacute;nimo de petr&oacute;leo; y ese precio puede subir, y el del az&uacute;car en el basurero puede bajar, todo eso es posible.</P>
<P ALIGN="JUSTIFY">De modo que la situaci&oacute;n en este momento es cero toneladas de petr&oacute;leo para el mes de diciembre y discusiones en las que se pretende cambiar un producto por otro, en que el petr&oacute;leo tendr&iacute;a el precio de monopolio —repito— y el az&uacute;car el precio del basurero, no los precios justos y equitativos que han existido durante tanto tiempo.  Es por eso que tenemos que analizar y discutir alguna f&oacute;rmula razonable, si se quiere mantener alg&uacute;n intercambio de az&uacute;car por petr&oacute;leo con la URSS o con lo que quede de la URSS.</P>
<P ALIGN="JUSTIFY">Les doy esta noticia, les doy estos elementos de juicio a ustedes, los delegados de la FEEM.  Claro, no es tan f&aacute;cil buscar mercado para el az&uacute;car, para todo el az&uacute;car que iba para la URSS, como tampoco es f&aacute;cil para ellos encontrar az&uacute;car en los mercados, todo el az&uacute;car que recib&iacute;an desde Cuba; ni es tan f&aacute;cil encontrar el petr&oacute;leo en otros mercados, aun a precio de basurero del az&uacute;car y precio de monopolio del petr&oacute;leo, como consecuencia de las presiones yankis, de los bloqueos yankis.</P>
<P ALIGN="JUSTIFY">Por eso digo que la Revoluci&oacute;n tiene que atravesar esta etapa tan dif&iacute;cil llamada per&iacute;odo especial y que, como consecuencia de esto que les estoy explicando a ustedes, puede llegar a ser mucho peor y tengamos que trabajar no con la mitad del combustible, sino acaso con la tercera parte del combustible con que trabajamos normalmente.  Comprender&aacute;n las tareas del pa&iacute;s que se electrific&oacute;, al extremo que m&aacute;s del 90% de la poblaci&oacute;n tiene electricidad en su casa; el pa&iacute;s que se mecaniz&oacute;, al extremo que la mayor parte de las actividades son realizadas con m&aacute;quinas.  Ya se imaginar&aacute;n el esfuerzo realizado para reducir el consumo del combustible casi a la mitad de lo que ven&iacute;amos consumiendo; otro problema es que el que ha faltado no falt&oacute; a lo largo del a&ntilde;o, las disminuciones bruscas se han ido produciendo a lo largo de los &uacute;ltimos meses, y en diciembre amenaza con ser cero combustible exportado de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Estoy en el deber de explicarles a ustedes esto, nosotros tenemos que empezar por partir de realidades.  Claro est&aacute; que el pa&iacute;s produce un poco de combustible pesado, de petr&oacute;leo que puede servir para alguna termoel&eacute;ctrica, puede servir para alguna f&aacute;brica de cemento, puede servir para algunos consumos, pero en cantidades muy peque&ntilde;as.</P>
<P ALIGN="JUSTIFY">No estamos cruzados de brazos, ni mucho menos, y nos pasamos todo el tiempo meditando y trabajando en busca de posibles soluciones.  Es por ello que al lado del privilegio de ser el &uacute;nico pa&iacute;s capaz de llevar a cabo la proeza hist&oacute;rica que est&aacute; llevando, de asumir un rol hist&oacute;rico que no le pedimos a nadie, que el destino puso sobre los hombros de nuestro pueblo, al lado de ese privilegio las dificultades a vencer son grandes; pero las dificultades a vencer lo ser&iacute;an en cualquier circunstancia a partir del derrumbe del socialismo en Europa.  Nadie le va a regalar al pa&iacute;s el petr&oacute;leo que el pa&iacute;s necesita en condiciones normales, ¡nadie se lo va a regalar!, el pa&iacute;s tendr&iacute;a que comprarlo con el az&uacute;car de que dispusiera a los precios monop&oacute;licos del petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Me pregunto si este pa&iacute;s se puede dirigir y salvar sin Revoluci&oacute;n, si este pa&iacute;s se puede gobernar sin Revoluci&oacute;n y sin socialismo, si este pa&iacute;s puede producir de 7 a 8 millones de toneladas de az&uacute;car sin socialismo y sin Revoluci&oacute;n.  Se hacen ilusiones aquellos que crean que vendiendo el pa&iacute;s podr&iacute;an mejorar en algo. ¡Solo la Revoluci&oacute;n puede resolver los problemas del pa&iacute;s, por dif&iacute;ciles que sean! (Aplausos)</P>
<P ALIGN="JUSTIFY">La desorganizaci&oacute;n y el caos que se crearon en la URSS, ese gigantesco y poderoso pa&iacute;s que ha sido casi puesto de rodillas frente al imperio, no resuelven ning&uacute;n problema, y lo que se ha creado all&iacute; es una situaci&oacute;n tal, que uno se rompe la cabeza y, aun deseando de todo coraz&oacute;n que puedan resolver los problemas, no ve la forma, no ve el camino de resolverlos.  Es que, incluso, hasta para importar mercanc&iacute;as hace falta que funcionen los puertos, y uno se pregunta qu&eacute; puertos son esos y en manos de qu&eacute; rep&uacute;blica est&aacute;n; hace falta una flota, y uno se pregunta qu&eacute; flota es esa y en manos de qu&eacute; rep&uacute;blica est&aacute;; hacen falta ferrocarriles, y uno se pregunta qu&eacute; ferrocarriles son esos y en manos de qu&eacute; rep&uacute;blica est&aacute;n; hacen falta redes el&eacute;ctricas, hacen falta oleoductos, gasoductos, y uno se pregunta en manos de qu&eacute; rep&uacute;blicas est&aacute;n esas redes y qu&eacute; pasar&aacute; si cada cual quiere cobrar un impuesto ahora por el gas que pasa por su territorio, o por la electricidad que pasa, o por el petr&oacute;leo que pasa, o por las mercanc&iacute;as que pasan, si las mercanc&iacute;as se pueden transportar, si en los puntos puede descargarse.  El aparato del Estado ha sido destruido, todo se descentraliz&oacute;, a veces no hay ni con quien discutir, ni con quien hablar, ni con quien negociar.</P>
<P ALIGN="JUSTIFY">Me pregunto si alguien va a resolver los problemas, o puede resolver los problemas, por esas v&iacute;as.  Me pregunto si puede haber capitalismo sin capitalistas y cu&aacute;ndo estar&iacute;a funcionando un capitalismo en la Uni&oacute;n Sovi&eacute;tica.  Es posible que pasen 20, 30, 40 &oacute; 50 a&ntilde;os antes de que funcione all&iacute; un capitalismo de alguna eficiencia, porque los pa&iacute;ses capitalistas desarrollados se organizaron como tales explotando a las colonias y saqueando al mundo durante cientos de a&ntilde;os.  Me pregunto si esa historia se puede repetir y si eso se puede resolver en dos, tres o cuatro a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Desbarate usted la red de distribuci&oacute;n, ponga en manos privadas todos los timbiriches que pueda tener un pa&iacute;s, y vamos a ver qu&eacute; es lo que le toca a la poblaci&oacute;n.  Destruya la red de transporte; destruya los aparatos que recogen los productos y los distribuyen, sea leche, sea vianda, sea vegetal, sean granos, sean productos importados o de producci&oacute;n nacional, si toda la organizaci&oacute;n se desbarata, si no hay econom&iacute;a planificada ni econom&iacute;a de mercado, porque la situaci&oacute;n es tal que no hay ni una ni otra; p&oacute;ngale la contrarrevoluci&oacute;n, que realmente es lo que ha ocurrido en muchos pa&iacute;ses del este de Europa, a pesar de la buena voluntad del imperialismo y de las ayudas ofrecidas que no llegan nunca, porque cuando todo se desorganiza, no se puede ni recibir ayuda, no se puede ni distribuir ayuda. ¿Y qui&eacute;n distribuye la ayuda? ¿Acaso los merolicos se pueden convertir en capitalistas distribuidores de ayuda?  Me pregunto, por eso, qui&eacute;nes son los que van a organizar, en las actuales condiciones de la Uni&oacute;n Sovi&eacute;tica, la distribuci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por otra parte, si nosotros acept&aacute;ramos, incluso, la idea de cambiar algunas cantidades de az&uacute;car a precio de basurero, por petr&oacute;leo a precio de monopolio, no estoy seguro, realmente, de que haya instituci&oacute;n actualmente en la URSS capaz de enviar el petr&oacute;leo y que este llegue, aunque nosotros envi&aacute;ramos el az&uacute;car, porque para hacer esos intercambios hace falta un m&iacute;nimo de organizaci&oacute;n, hace falta un m&iacute;nimo de eficiencia.</P>
<P ALIGN="JUSTIFY">Por eso digo que solo la Revoluci&oacute;n puede resolver organizadamente, sin caos, los problemas que puedan presentarse por dif&iacute;ciles que sean.  La Revoluci&oacute;n trabaja, y trabaja seriamente, en programas para encontrarles soluci&oacute;n a esos problemas —y marchan esos programas—, solo que el derrumbe all&aacute; lleva un ritmo m&aacute;s acelerado que el ritmo que pueda llevar el desarrollo de nuestros mejores programas, por muy intenso que sea el esfuerzo que estamos haciendo; hay un desfase entre el ritmo m&aacute;ximo que nosotros les podemos imponer a las soluciones y el ritmo m&aacute;ximo que lleva el deterioro de la Uni&oacute;n Sovi&eacute;tica, lo cual se puede apreciar en esa carta que ustedes vieron publicada en nuestros peri&oacute;dicos, en ese llamado de Gorbachov a los parlamentos de las distintas rep&uacute;blicas de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">De modo que por delante tenemos esta tarea de gigantes, esta necesidad de adaptarnos a estas condiciones que nos pueden traer restricciones mucho mayores, sin discusi&oacute;n.</P>
<P ALIGN="JUSTIFY">¿De cu&aacute;nto combustible podremos disponer en enero? ¿De cu&aacute;nta electricidad podremos disponer en enero?  Son cosas que hay que decirle al pueblo con toda franqueza, puesto que los revolucionarios no podemos andar ocultando problemas, no podemos andar con demagogia; solo a partir de realidades, solo a partir de la verdad se pueden adoptar medidas, se pueden enfrentar los problemas.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que si no tuvi&eacute;ramos un pueblo de gigantes, si no tuvi&eacute;ramos una juventud como ustedes, lo que nos esperaba era convertirnos en esclavos, convertirnos en colonia, convertirnos en un Puerto Rico, convertirnos en un Miami, que dicen que es uno de los mayores centros de crimen, de prostituci&oacute;n y de drogas en el mundo.  Si no tuvi&eacute;ramos un pueblo como el nuestro, perd&iacute;amos la independencia, perd&iacute;amos la Revoluci&oacute;n y perd&iacute;amos el socialismo (Aplausos).</P>
<P ALIGN="JUSTIFY">La historia les impone a veces a los pueblos sacrificios muy grandes, terribles, y a veces han sido sacrificios sin esperanzas.  El famoso descubrimiento lo que trajo fue la conquista de lo que hoy es Cuba por los espa&ntilde;oles que, inmediatamente, se apoderaron de las tierras, se apoderaron de la poblaci&oacute;n, la esclavizaron, con el pretexto de cristianizarla, y la exterminaron; no qued&oacute; nadie pr&aacute;cticamente, solo alg&uacute;n que otro oriental por ah&iacute; lleva todav&iacute;a algunos genes de aquellos primitivos habitantes de nuestro pa&iacute;s.  Al menos, los espa&ntilde;oles se mezclaron en parte con la poblaci&oacute;n aborigen.  En el norte los sajones la exterminaron.</P>
<P ALIGN="JUSTIFY">Cuando se acabaron los indios fueron al Africa los tripulantes, los piratas de toda Europa, a cazar africanos y esclavizarles; decenas y decenas de millones de africanos fueron arrancados de sus tierras y esclavizados ac&aacute;.  La esclavitud dur&oacute; casi hasta fines del siglo pasado; no fue hasta el a&ntilde;o 1886 que se vino a abolir legalmente la esclavitud, para sustituirla por otra forma de esclavitud, sin cadenas, m&aacute;s sutil y en ocasiones peor, la del esclavo asalariado.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron los inmigrantes, cuando fuimos convertidos, a ra&iacute;z de la intervenci&oacute;n yanki, en una neocolonia.  Compraron las mejores tierras de este pa&iacute;s, destruyeron los bosques de madera preciosa para sembrar ca&ntilde;a, madera que se quemaba en las calderas de los centrales azucareros; y decenas y decenas de miles de inmigrantes eran los que hac&iacute;an la zafra que, al final, tuvo que hacerla el pueblo hambriento.</P>
<P ALIGN="JUSTIFY">Nos impusieron el capitalismo durante casi 60 a&ntilde;os. ¿Qu&eacute; nos dejaron?  Al cabo de 60 a&ntilde;os, ¿qu&eacute; nos dej&oacute; el neocolonialismo yanki?  Cien mil prostitutas en una poblaci&oacute;n de seis millones y medio de habitantes, 600 000 desocupados en una poblaci&oacute;n de seis millones y medio de habitantes, millones de analfabetos, decenas de miles de ni&ntilde;os que se mor&iacute;an todos los a&ntilde;os por falta de asistencia m&eacute;dica, por falta de hospitales, abandono total en todo sentido; un para&iacute;so de una minor&iacute;a de burgueses y de terratenientes y un dominio total de las empresas yankis fue lo que nos dejaron.</P>
<P ALIGN="JUSTIFY">Apenas un 10% de la fuerza laboral eran mujeres.  Imposible que se diera este fen&oacute;meno que vemos aqu&iacute; en el nivel<B> </B>medio de que la mayor&iacute;a de los delegados son mujeres, porque las hijas de la aristocracia y de la burgues&iacute;a se educaban para el matrimonio; las dem&aacute;s mujeres, las hijas de los proletarios y de los campesinos se preparaban, una gran parte de ellas, para pasar hambre, o eran preparadas para la prostituci&oacute;n, o para el trabajo en bares y cabarets, o para el trabajo dom&eacute;stico.  Ese era el empleo de la mujer en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Eso fue lo que nos dej&oacute; el capitalismo despu&eacute;s de 60 a&ntilde;os, todas esas lacras y todos esos vicios que la Revoluci&oacute;n ha erradicado en 30 a&ntilde;os, hasta lograr este milagro del trabajo, de la inteligencia y del sudor del hombre; el haber erradicado el analfabetismo y el haber logrado que no quedara un solo ni&ntilde;o sin escuela y sin maestro, que no quedara un solo ciudadano sin asistencia m&eacute;dica, que la mortalidad infantil se redujera a casi 10 por 1 000, que no quedara una sola mujer entregada a las parteras dando a luz, como se dec&iacute;a, o, si se quiere, pariendo en sus casas.</P>
<P ALIGN="JUSTIFY">No se sabe ni c&oacute;mo sobreviv&iacute;a la gente del t&eacute;tanos y de tantas epidemias, &uacute;nicamente multiplic&aacute;ndose y multiplic&aacute;ndose pod&iacute;an compensar las p&eacute;rdidas por enfermedades, por hambre.  Eso fue lo que nos trajo el capitalismo: campesinos pagando hasta el 50% de sus productos como renta, inmensos latifundios y cientos de miles de familias pasando hambre en el campo.</P>
<P ALIGN="JUSTIFY">¡No, nuestro pueblo no se resignar&aacute; jam&aacute;s, mucho menos nuestra juventud! (Aplausos) Hay quienes dicen: "Los mayores de edad s&iacute; conocen porque vivieron el capitalismo, pero los j&oacute;venes no."  La realidad es, y ustedes lo demuestran, que los j&oacute;venes saben m&aacute;s que lo que les ense&ntilde;aron porque comprenden, ven con su inteligencia, con su talento, con su razonamiento, que todo esto que tienen solo pudo ser fruto de un cambio social tan profundo como el que tuvo lugar en nuestro pa&iacute;s; que esta igualdad, que esta hermandad, que estas posibilidades que ustedes tienen solo pod&iacute;an ocurrir cuando en Cuba desapareciera el capitalismo (Aplausos), solo pod&iacute;an ocurrir cuando se estableciera un r&eacute;gimen social verdaderamente justo, que es el socialismo, aunque se trate del socialismo en un pa&iacute;s del Tercer Mundo, que era subdesarrollado y que avanz&oacute; mucho en estos a&ntilde;os, precisamente, porque exist&iacute;a un campo socialista en el cual apoyarse frente al bloqueo imperialista.</P>
<P ALIGN="JUSTIFY">Claro que de no haber existido el campo socialista ni se sabe cu&aacute;ntas invasiones yankis habr&iacute;amos tenido que resistir.  Resistimos Gir&oacute;n y la Crisis de Octubre, cuando exist&iacute;a la URSS y ten&iacute;a aqu&iacute; cohetes nucleares.  Porque lo que he dicho no disminuye en un &aacute;pice nuestra gratitud a aquella Uni&oacute;n Sovi&eacute;tica que conocimos, a los pueblos que la integraron, que fueron tan solidarios con nuestro pa&iacute;s, que tanta ayuda nos dieron, que con tal justicia trataron a nuestro pa&iacute;s, con cuyas armas nos hemos defendido de las amenazas del imperialismo —armas en manos nuestras, porque somos nosotros los que nos hemos defendido— y con cuya solidaridad cont&aacute;bamos.</P>
<P ALIGN="JUSTIFY">Pero si creen los imperialistas que la alternativa es que tengamos que aceptar el yugo otra vez, aunque no haya campo socialista, ¡se equivocan!  Si creen que la alternativa es aceptar el coloniaje otra vez, ¡se equivocan!  Si creen que la alternativa que le queda a Cuba es aceptar el capitalismo otra vez, ¡se equivocan!  Si creen que la alternativa es aceptar de nuevo todas aquellas injusticias, desigualdades y vicios, ¡se equivocan! (Aplausos)</P>
<P ALIGN="JUSTIFY">Si creen que van a prostituir de nuevo a las mujeres de este pa&iacute;s, ¡se equivocan!  Si creen que las van a convertir en instrumento de placer, ¡se equivocan!  Si creen que van a educar de nuevo a una parte de la sociedad para esposas, mientras la inmensa mayor&iacute;a sufra todas las calamidades habidas y por haber, ¡se equivocan! (Aplausos)</P>
<P ALIGN="JUSTIFY">Si creen que van a traer otra vez la mendicidad a este pa&iacute;s, ¡se equivocan!  Si creen que van a traer otra vez el analfabetismo, ¡se equivocan! (Aplausos)</P>
<P ALIGN="JUSTIFY">Si creen que van a traer otra vez a este pa&iacute;s el espect&aacute;culo que vemos en Am&eacute;rica Latina de decenas de millones de ni&ntilde;os sin hogar pidiendo limosnas en las calles, o viviendo alrededor de los basureros, ¡se equivocan!  Si creen que van a tener en este pa&iacute;s, como en Am&eacute;rica Latina, una gran parte de nuestros ni&ntilde;os sin maestros y sin escuelas, ¡se equivocan!  Si creen que van otra vez a morirse los ni&ntilde;os a montones sin asistencia m&eacute;dica, ¡se equivocan!  Si creen que van a tener el desempleo y el hambre, ¡se equivocan! (Aplausos y exclamaciones)</P>
<P ALIGN="JUSTIFY">Si creen que van a venir a dejar en la calle a cuantos se grad&uacute;en en las universidades o en los tecnol&oacute;gicos sin darles nada, sino la miserable condici&oacute;n de desempleados y: "Arr&eacute;glatelas como puedas", y no lo que hace nuestro pa&iacute;s en medio de sus limitaciones de recursos, que es capaz de garantizar un ingreso si no tiene un empleo para cualesquiera de esos j&oacute;venes, ¡se equivocan!  Si creen que van a destruir toda la obra humanitaria y social de la Revoluci&oacute;n, ¡se equivocan!</P>
<P ALIGN="JUSTIFY">Si creen que van a traer otra vez la droga y el juego a nuestro pa&iacute;s, ¡se equivocan! (Aplausos)</P>
<P ALIGN="JUSTIFY">Si creen que van a convertir otra vez todos esos clubes en privados, y prohibirle a la gente ir hasta Santa Mar&iacute;a del Mar —porque era exclusiva para blancos ricos—; si creen que van a volver a establecer cualquier forma de discriminaci&oacute;n, no solo social, no solo sexual; si creen que van a traer la m&aacute;s m&iacute;nima forma de discriminaci&oacute;n racial a este pa&iacute;s, ¡se equivocan! (Aplausos y exclamaciones)</P>
<P ALIGN="JUSTIFY">Si creen que al lado de una minor&iacute;a privilegiada de millonarios vamos a ver pulular otra vez cientos de miles de personas sin hogar, de ni&ntilde;os sin hogar, cientos de miles de pordioseros, ¡se equivocan!  Si creen que van a volver a establecer la sociedad de clases, ¡se equivocan!  Si creen, en fin, que van a establecer otra vez la explotaci&oacute;n del hombre por el hombre en este pa&iacute;s, repito, ¡se equivocan! (Aplausos)</P>
<P ALIGN="JUSTIFY">Si creen que van otra vez a cobrarles a los campesinos rentas y a arrancarles el sudor de una manera despiadada, ¡se equivocan!</P>
<P ALIGN="JUSTIFY">Si creen que van a arrebatarle las viviendas que la Revoluci&oacute;n entreg&oacute; a todo el pueblo, ¡se equivocan!</P>
<P ALIGN="JUSTIFY">Si creen que van a convertir a una gran parte, a la inmensa mayor&iacute;a de nuestros 300 000 profesores y maestros en desempleados; o que van a dejar sin empleo a cientos de miles de graduados universitarios, trabajadores intelectuales, y que los van a mandar a limpiar ca&ntilde;a a mano y cortarla, como modo de vida, ¡se equivocan!</P>
<P ALIGN="JUSTIFY">El capitalismo no pod&iacute;a traer una m&aacute;quina, ya que cuando tra&iacute;a una m&aacute;quina para algo, a pesar de que la poblaci&oacute;n era de seis millones y medio, ten&iacute;a una protesta y una resistencia total de los trabajadores, porque la m&aacute;quina la hab&iacute;an convertido en un enemigo del hombre.  Si cortamos ca&ntilde;a y limpiamos ca&ntilde;a lo hacemos voluntariamente, porque nos lo imponga la necesidad de salvar la patria, la Revoluci&oacute;n y el socialismo (Aplausos); si tenemos que hacer miles de sacrificios, los hacemos, pero nos los imponemos nosotros mismos. ¡Por eso s&iacute; lo hacemos! (Aplausos y exclamaciones DE: "¡Fidel, seguro, a los yankis dales duro!")</P>
<P ALIGN="JUSTIFY">Si estamos dispuestos a hacer todo eso, lo hacemos como hombres y mujeres libres due&ntilde;os de nuestro pa&iacute;s y no como esclavos.  Si estamos dispuestos a pasar sacrificios es por algo muy superior, y no vivir toda la vida humillados y explotados.  Si estamos dispuestos a hacer sacrificios uno, dos, tres y cinco a&ntilde;os, los hacemos, porque sabemos que detr&aacute;s de nosotros est&aacute; la libertad, est&aacute; la independencia, est&aacute; la Revoluci&oacute;n, est&aacute; el socialismo, est&aacute; la justicia, est&aacute; el porvenir; porque luchamos por un porvenir y lo que queremos es preservar el derecho a ese porvenir.</P>
<P ALIGN="JUSTIFY">A aquellos blandengues, o cobardes, o de esp&iacute;ritu mercenario; a quienes jam&aacute;s sintieron en su alma el beso de la patria o la idea de la justicia en sus mentes, en sus corazones; a esos que dicen que la lucha ser&iacute;a una lucha sin perspectiva, tenemos que decirles como ya expres&eacute; una vez: Lo &uacute;nico que no tiene perspectiva, lo &uacute;nico que destruye toda perspectiva es no tener patria, no tener Revoluci&oacute;n y no tener socialismo (Aplausos prolongados y exclamaciones).</P>
<P ALIGN="JUSTIFY">A quien rinda la patria, la Revoluci&oacute;n y el socialismo no le quedar&aacute; jam&aacute;s esperanza; y esa esperanza, la que nos dan la patria, la Revoluci&oacute;n y el socialismo, la defenderemos hasta la &uacute;ltima gota de sangre (Aplausos y exclamaciones).  Preferimos la muerte antes que quedarnos sin patria, preferimos la muerte antes que quedarnos sin Revoluci&oacute;n y socialismo, porque lo otro es la muerte moral, la m&aacute;s terrible de las muertes (Aplausos y exclamaciones).</P>
<P ALIGN="JUSTIFY">A los blandengues y a los vendepatria tenemos que hacerles sentir nuestro lenguaje y nuestra acci&oacute;n firme e inconmovible.  Es necesario que lo sepan los enemigos; es necesario que lo sepan los imperialistas y los que est&eacute;n en disposici&oacute;n de hacerles el juego.</P>
<P ALIGN="JUSTIFY">Si nos quedamos sin petr&oacute;leo y sin electricidad, recordamos que en 1868 no hab&iacute;a petr&oacute;leo ni electricidad, y a pesar de eso nuestros compatriotas lucharon 10 a&ntilde;os; en 1895 no hab&iacute;a ni petr&oacute;leo ni electricidad, y los que viajaban de un extremo a otro de la isla, lo hac&iacute;an en carreta o a caballo, de vez en cuando en algunos barcos.  Nuestro pueblo conoci&oacute; momentos dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que cuando Bol&iacute;var comenz&oacute; sus luchas por la independencia en Venezuela, que es un mar de petr&oacute;leo hoy, entonces no hab&iacute;a ni petr&oacute;leo ni electricidad, y luch&oacute; por toda la Am&eacute;rica en sus intentos nobles de liberarla y de unirla. ¡Qu&eacute; caro les ha costado a los pueblos de este continente no haber sabido salvar aquella oportunidad de liberarse y de unirse!  Se independizaron formalmente estos pueblos, pero fueron sometidos de nuevo al poder de los imperios y hoy constituyen, desgraciadamente, un continente balcanizado, que lucha por integrarse y por unirse frente a la oposici&oacute;n y a las feroces presiones del poderoso imperio que se cre&oacute; al norte.  En la Sierra Maestra, donde luchamos en condiciones muy dif&iacute;ciles, no hab&iacute;a petr&oacute;leo ni electricidad.</P>
<P ALIGN="JUSTIFY">Digo esto porque tenemos que estar dispuestos, si es necesario, a enfrentar cualquier situaci&oacute;n.  No haremos nada que no sea necesario, y haremos todo lo necesario por reducirle al pueblo los sacrificios al m&iacute;nimo, ¡lo haremos!</P>
<P ALIGN="JUSTIFY">Trabajaremos, como hemos dicho otras veces, con valent&iacute;a y con inteligencia.  Pero han de saber nuestros enemigos que estamos dispuestos a defender nuestras ideas y nuestra causa a cualquier precio, ¡a cualquier preci&oacute;!; que estamos dispuestos a luchar sin l&iacute;mites.</P>
<P ALIGN="JUSTIFY">A este pa&iacute;s no lo gobierna nadie en 100 a&ntilde;os (Aplausos); ni hay imperialismo ni hay reaccionario que resista 100 a&ntilde;os de lucha de este pueblo, dispuesto a luchar en cualquier condici&oacute;n, como hemos dicho otras veces, aun bajo ocupaci&oacute;n total del enemigo.</P>
<P ALIGN="JUSTIFY">¡Ni se imaginan con qu&eacute; gente tendr&aacute;n que enfrentarse! si estuvieran vi&eacute;ndolos a ustedes por un huequito, creo que lo pensar&iacute;an; si hubieran visto por un huequito a los pioneros, lo pensar&iacute;an; si vieran por un huequito las reuniones de nuestros trabajadores; si fueran por nuestros campos hoy a ver lo que hacen los contingentes, lo que hacen los movilizados de nuestra ciudad, ocurrir&iacute;a igual.</P>
<P ALIGN="JUSTIFY">Si hace un a&ntilde;o el problema era saber la disposici&oacute;n de nuestra poblaci&oacute;n a movilizarse, hoy el problema es c&oacute;mo evitar que alguno se quede sin ir, porque hay muchos compatriotas y, sobre todo, muchas mujeres que porque tienen hijos, tienen familiares que atender ineludiblemente y no pueden estar 15 d&iacute;as piden que, por favor, aunque sea como una excepci&oacute;n las dejen estar una semana, que no pueden vivir sin hacer su contribuci&oacute;n, sin hacer su aporte.</P>
<P ALIGN="JUSTIFY">Si vieran lo que nosotros vemos en nuestros campos y en muchos lugares, lo que vimos hace unos d&iacute;as, el 3 de diciembre, cuando estaban conmemorando, 24 horas despu&eacute;s, el D&iacute;a de las Fuerzas Armadas, la Brigada 30 y un gran n&uacute;mero de estudiantes de la escuela Primer Congreso; si vieran aquella gente que vi all&iacute;, si la hubieran podido ver por un huequito, creo que se har&iacute;an menos ilusiones.</P>
<P ALIGN="JUSTIFY">Por eso digo que defenderemos nuestras esperanzas.  No ser&iacute;a la primera vez que nuestro pueblo las defiende en condiciones muy dif&iacute;ciles; no ser&iacute;a la primera vez que nosotros mismos, que nuestra generaci&oacute;n las haya defendido en condiciones muy dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; tuvimos de todo: el Moncada y la necesidad de reanudar la lucha otra vez; desde las c&aacute;rceles la reanudamos.  Tuvimos el "Granma" y la necesidad de reanudar la lucha desde la nada, desde la dispersi&oacute;n casi total.  Tuvimos Gir&oacute;n, que fue todo un programa para llamar a la OEA y promover una intervenci&oacute;n.  Tuvimos despu&eacute;s la Crisis de Octubre, y todo el mundo sabe que nosotros no cedimos; ustedes saben bien que los que cedieron fueron otros que se apresuraron en llevarse la coheter&iacute;a, pero no fuimos nosotros, que nunca le pedimos a nadie que retirara un solo cohete. ¿Por qu&eacute;?  Porque est&aacute;bamos dispuestos a perecer antes que soportar el chantaje de los yankis (Aplausos y exclamaciones).</P>
<P ALIGN="JUSTIFY">Mencionaba hace un instante el "Granma", pod&iacute;a mencionar Alegr&iacute;a de P&iacute;o, el d&iacute;a 5 de diciembre, cuando empez&oacute; nuestro congreso.  Y el d&iacute;a 6, ¿d&oacute;nde est&aacute;bamos nosotros?  En un peque&ntilde;o ca&ntilde;averal, sepultados bajo la paja, de d&iacute;a y de noche, rodeados de soldados; ese mismo d&iacute;a nos hab&iacute;an echado encima siete u ocho aviones a tres hombres con dos fusiles, &eacute;ramos solo tres hombres con dos fusiles los que hab&iacute;a all&iacute;: un fusil ten&iacute;a 30 balas, otro ten&iacute;a 80 y nada m&aacute;s.  Era un d&iacute;a como hoy, hoy es el 35 aniversario de esa noche y est&aacute;bamos bajo la paja, de vez en cuando nos mov&iacute;amos con mucho silencio a pelar alguna ca&ntilde;a para alimentarnos.  Y les aseguro, compa&ntilde;eras y compa&ntilde;eros, que en ese momento no se perdi&oacute; ni un &aacute;tomo la esperanza, ni la perdi&oacute; la patria en ning&uacute;n momento (Aplausos y exclamaciones).  No la perdi&oacute; Mart&iacute; cuando cay&oacute; en Dos R&iacute;os.  Mart&iacute; muriendo sab&iacute;a que mor&iacute;a por esto que tenemos hoy, por esto que estamos defendiendo hoy (Aplausos y exclamaciones).</P>
<P ALIGN="JUSTIFY">Cuando Mart&iacute; muri&oacute; en Dos R&iacute;os, sab&iacute;a que habr&iacute;a hombres y mujeres como ustedes, dispuestos a hacer lo que &eacute;l hac&iacute;a.</P>
<P ALIGN="JUSTIFY">Cuando Maceo muri&oacute; en Punta Brava, sab&iacute;a que mor&iacute;a por un pueblo como este, y que habr&iacute;a hombres y mujeres capaces de morir como &eacute;l.</P>
<P ALIGN="JUSTIFY">Ahora los imperialistas est&aacute;n m&aacute;s envalentonados que nunca, pero hay que ver qu&eacute; somos nosotros, qu&eacute; clase de acero lleno de espinas.  D&iacute;as atr&aacute;s les dec&iacute;a a algunos compa&ntilde;eros que &eacute;ramos algo m&aacute;s que eso, &eacute;ramos como una granada llena de fragmentos y espinas de acero; que si un elefante se tragaba esta granada, iba a explotar en mil pedazos inexorablemente (Aplausos y exclamaciones).</P>
<P ALIGN="JUSTIFY">Vaya imperio hip&oacute;crita, que habla de derechos humanos y de leyes internacionales mientras convierte la Base Naval de Guant&aacute;namo, el territorio ocupado ilegalmente a Cuba, en un campo de concentraci&oacute;n de haitianos, tiene ya all&iacute; a miles. ¡Ah!, no los dejan entrar all&aacute; en la metr&oacute;poli, no es gusanera cubana, son haitianos, y tienen esa zona mar&iacute;tima llena de guardacostas para que no pase ninguno hacia all&aacute;.</P>
<P ALIGN="JUSTIFY">En las condiciones terribles de Hait&iacute;, miles y miles de gente viaja en barquichuelos; durante a&ntilde;os hemos tenido que estarles prestando auxilio cuando recalan en nuestras costas, cuando naufragan en nuestras costas.</P>
<P ALIGN="JUSTIFY">Ultimamente, con motivo de los sucesos en ese vecino pa&iacute;s, se ha multiplicado esa emigraci&oacute;n, hay m&aacute;s de 1 000 en este momento en territorio cubano de la zona de Mais&iacute;, y lo que est&aacute;n haciendo los yankis es que a todos los que recogen en el mar los llevan para la Base Naval de Guant&aacute;namo, violan todo; no solo violan sus hip&oacute;critas declaraciones sobre derechos humanos, sino que han convertido esa base en un campo de concentraci&oacute;n de emigrantes haitianos, y qui&eacute;n sabe cu&aacute;ntos miles se re&uacute;nan all&iacute;.  La provincia de Guant&aacute;namo, durante a&ntilde;os, se ha sacrificado ayudando a esos emigrantes cada vez que naufragan.</P>
<P ALIGN="JUSTIFY">Esos emigrantes, en general, buscan dinero; buscan divisas, que nosotros no tenemos; quieren ir para Estados Unidos, pero no son gusanera cubana —repito— y no los quieren all&iacute; si viajan por su cuenta, no los aceptan y los devuelven a Hait&iacute;.  Les dicen que est&aacute;n dispuestos a llevarlos a otros lugares, pero ad&oacute;nde los van a llevar, ¿a Centroam&eacute;rica, a pasar tanta hambre como en Hait&iacute;?</P>
<P ALIGN="JUSTIFY">Esos haitianos quieren ir all&aacute; a trabajar como inmigrantes donde los yankis no hacen trabajos duros.  Ellos saben que los yankis no recogen tomate en el calor de la Florida, ni cultivan la tierra, ni hacen trabajos duros, ese es el trabajo de los haitianos.  All&aacute; quieren ir los haitianos, pero los yankis les tienen miedo por problemas sanitarios, por problemas de enfermedades, porque no cumplen sus reglamentos estrictos de inmigraci&oacute;n, por distintas razones y por menosprecio, porque tal vez creen que tienen ya los suficientes, porque no los necesitan de inmediato.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; van a hacer, c&oacute;mo va a evolucionar este problema de convertir la Base Naval de Guant&aacute;namo en un campo de concentraci&oacute;n de emigrantes haitianos?</P>
<P ALIGN="JUSTIFY">Nosotros tambi&eacute;n tenemos ese problema.  Los campamentos normales que ten&iacute;amos no alcanzan ya en la zona de Mais&iacute;, tenemos que ampliar los campamentos, y tendremos que prepararnos inevitablemente a tener que albergar a miles de haitianos.  Si es posible discutiremos este problema con Naciones Unidas, sobre todo porque ellos han emigrado buscando ingresos que nuestro pa&iacute;s no puede darles.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s pudiera darles alguna ocupaci&oacute;n, trabajo all&aacute; en las condiciones que disponemos, pero no podr&iacute;amos darles divisas convertibles; realmente, no los necesitamos, pero nuestro pa&iacute;s, por razones humanitarias, est&aacute; dispuesto a atenderlos, asistirlos, en las condiciones en que no puedan continuar viaje o regresar por ahora a su pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No los vamos a devolver por la fuerza a su pa&iacute;s natal en las condiciones en que est&aacute; viviendo Hait&iacute;, donde un grupo de militares se apoder&oacute; del gobierno, desalojando a un gobierno de car&aacute;cter popular que estaba tratando de ayudar al pueblo.  Ahora la naci&oacute;n est&aacute; totalmente bloqueada y el hambre debe ser muy grande.</P>
<P ALIGN="JUSTIFY">Encima de todos nuestros problemas y nuestras necesidades, tenemos que prepararnos porque hay oleadas de emigrantes que quieren ir a Estados Unidos, barcos yankis acosando, vientos fuertes soplando, creciente n&uacute;mero de embarcaciones que naufragan, y creciente n&uacute;mero de prisioneros haitianos que los yankis est&aacute;n concentrando en la base naval.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n garantiza las medidas sanitarias que tomen?, porque en nuestro territorio liberado est&aacute;n garantizadas las medidas sanitarias, tomamos todas las medidas posibles.  Hay varias enfermedades, como el paludismo, por ejemplo, un gran n&uacute;mero de haitianos tienen paludismo, constituyen riesgo para la poblaci&oacute;n; pero nosotros tomamos medidas, les prestamos atenci&oacute;n m&eacute;dica, tratamos de evitar que se propague la enfermedad, atender todos esos casos.  Hay otras enfermedades tambi&eacute;n.  Es elevado el n&uacute;mero de casos de SIDA, por ejemplo, seg&uacute;n conocemos; pero no nos queda m&aacute;s remedio que enfrentarnos a esos problemas, ¿qu&eacute; vamos a hacer?, por la fuerza no los vamos a devolver.</P>
<P ALIGN="JUSTIFY">Es un problema que tendremos que poner en manos de Naciones Unidas.  Son emigrantes que est&aacute;n aqu&iacute; porque naufragaron, sus objetivos no son permanecer en Cuba, buscan otros objetivos; que Naciones Unidas se encargue del problema pero, mientras tanto, les brindaremos asistencia, atenci&oacute;n m&eacute;dica, alimentos, lo que haya que hacer con ellos, no es posible actuar de otra forma.  Nosotros tenemos derecho a hacer eso en nuestro pa&iacute;s, los que no tienen ning&uacute;n derecho a hacer lo que est&aacute;n haciendo son los yankis, lo de convertir aquella base situada en territorio cubano en un gran campo de concentraci&oacute;n de haitianos.  Vean qu&eacute; gobierno es el de Estados Unidos, vean qu&eacute; respeto por los derechos humanos, vean qu&eacute; respeto por las leyes internacionales.  Eso es lo que representa el imperialismo con su prepotencia, con su arrogancia.  Estos son los problemas del mundo.</P>
<P ALIGN="JUSTIFY">Si ellos creen que el derrumbe del campo socialista les dio ya la victoria, ¡tambi&eacute;n se equivocan!, porque con el hambre que hay en el mundo, en el Tercer Mundo, en Am&eacute;rica Latina, en Africa, en Asia, si creen que va a haber paz en el mundo, si creen que la era de las revoluciones finaliz&oacute;, ¡se equivocan de nuevo! (Aplausos) Este tipo de fen&oacute;meno, como el que mencionaba anteriormente, esas emigraciones incontenibles, son una prueba de la situaci&oacute;n del mundo, de la miseria del mundo y de los problemas que esperan al mundo.</P>
<P ALIGN="JUSTIFY">¡Ah!, si un gusano cubano llega a Miami en un botecito arrastrado por las corrientes del golfo, o en una balsa, a ese no lo devuelven, a ese lo exaltan, le dan gran publicidad, le hacen una gran propaganda, divulgan por el mundo la noticia, estimulan el hecho, aunque corra el riesgo de ahogarse en el camino.  Constantemente est&aacute;n estimulando las salidas ilegales del pa&iacute;s; sin embargo, como estos no son gusanos contrarrevolucionarios, como son haitianos emigrando por razones de miseria y de hambre, a esos les ponen toda una flota delante para que no viajen y los devuelven a Hait&iacute;, o los agrupan en un campo de concentraci&oacute;n all&iacute; en la base de Guant&aacute;namo.</P>
<P ALIGN="JUSTIFY">El mundo tendr&aacute; todos estos problemas; y para ese mundo, como ustedes dec&iacute;an, nuestra patria hoy constituye una esperanza; y lo que desean m&aacute;s ardientemente todos los revolucionarios, los verdaderos revolucionarios, los que no se han dejado confundir, en cualquier parte del mundo, y nos lo dicen a nosotros, es que seamos capaces de resistir, lo que quieren es que resistamos (Aplausos).  Mucha gente de Am&eacute;rica Latina y de todo el mundo nos dice: "Ustedes tienen que resistir.  La mayor tragedia para el Tercer Mundo ser&iacute;a que Cuba no pudiera resistir." Eso nos dicen los amigos y los admiradores que por millones y por decenas de millones tiene el pa&iacute;s en todas partes del mundo, sobre todo en el Tercer Mundo (Aplausos).</P>
<P ALIGN="JUSTIFY">De modo que hoy no estamos defendiendo solo los intereses, el honor y la esperanza de nuestro pueblo, estamos defendiendo los intereses, el honor y la esperanza de miles de millones de gente del Tercer Mundo (Aplausos).  Y si alguien se imaginara que quedar&iacute;a un &aacute;tomo de libertad para el resto de las naciones de Am&eacute;rica Latina, si los imperialistas lograran aplastar a Cuba y convertirla de nuevo en una colonia, se equivoca, porque si ellos pudieran destruir esta trinchera inconmovible, no queda nada que pueda hacerles resistencia; solo los pueblos, y ser&iacute;a una lucha larga, dura y terrible, porque la poca independencia que hoy tienen los pa&iacute;ses de Am&eacute;rica Latina —y muchos dirigentes de esos pa&iacute;ses lo saben— se perder&iacute;a si los imperialistas lograran aplastar la Revoluci&oacute;n Cubana; se cumplir&iacute;a aquello que tanto preocupaba a Mart&iacute; de que el imperio se extendiera y cayera con una fuerza m&aacute;s sobre los pueblos de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">De modo que hoy estamos defendiendo, incluso, aquel sentimiento tan &iacute;ntimo, aquella convicci&oacute;n y aquel deseo tan grande de Mart&iacute;.  El luchaba entonces por la independencia de Cuba, nosotros luchamos hoy por mantener esa independencia con la misma pasi&oacute;n que &eacute;l, con el mismo fervor que &eacute;l (Aplausos).  Y nunca, compa&ntilde;eras y compa&ntilde;eros delegados, sobre un pueblo cay&oacute; tanta responsabilidad, tanto honor y tanta gloria (Aplausos).  Este congreso reafirma nuestras convicciones, reafirma nuestras esperanzas, reafirma nuestra fe en la victoria.</P>
<P ALIGN="JUSTIFY">Ustedes dec&iacute;an que nuestro pa&iacute;s jam&aacute;s ser&iacute;a derrotado, que la Revoluci&oacute;n jam&aacute;s ser&iacute;a derrotada; y les digo que al verlos, escucharlos y observarlos a ustedes, se confirma tambi&eacute;n en nosotros de manera absoluta esa convicci&oacute;n de que un pueblo como este, un pa&iacute;s como este, una juventud como esta, un estudiantado como este no podr&aacute;n jam&aacute;s ser derrotados (Aplausos).</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
