<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, A LOS PARTICIPANTES EN EL ENCUENTRO SINDICAL LATINOAMERICANO POR LOS</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, A LOS PARTICIPANTES EN EL ENCUENTRO SINDICAL LATINOAMERICANO POR LOS DERECHOS Y LIBERTADES DE LOS TRABAJADORES FRENTE AL NEOLIBERALISMO, EN EL PALACIO DE LA REVOLUCI&Oacute;N EL 9 DE NOVIEMBRE DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(APLAUSOS Y EXCLAMACIONES DE: "¡Ol&eacute;, ol&eacute;, Ol&eacute;, Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridas amigas y queridos amigos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nosotros en estas recepciones no acostumbramos a tener actos p&uacute;blicos, mucho menos discursos, y pienso que si de algo deben estar ustedes cansados en estos d&iacute;as es de discursos, ¿no es verdad?  (RISAS) Por eso dije:  De todas maneras quiero reunirme con los participantes de este evento, pero no he tenido tiempo de nada.   Segu&iacute; lo m&aacute;s cerca posible las discusiones de ustedes, los temas, pero a toda velocidad, porque en estos d&iacute;as se nos han unido una gran cantidad de actividades en el pa&iacute;s.   Y dije: De todas formas vamos a tener un encuentro, una recepci&oacute;n.  ¿Pero qu&eacute; es una recepci&oacute;n?   En per&iacute;odo especial las recepciones son muy cuidadosas, ¿no?   En &eacute;pocas normales ponen camarones, langostas y no s&eacute; cu&aacute;ntas cosas m&aacute;s, pero todo eso es de exportaci&oacute;n; ahora se hacen las cosas m&aacute;s modestas y, bueno, su tamalito que se hace con ma&iacute;z, siempre hay algunas cosas; se puede comer lo que hay ah&iacute;, seguro que es mejor que lo que Ross les dio, porque tienen por aqu&iacute; m&aacute;s recursos (RISAS).</P>
<P ALIGN="JUSTIFY">Es una modesta recepci&oacute;n para ustedes y el encuentro, algunas palabras, pero digo: ¿De qu&eacute; voy a hablar, de lo mismo que ustedes han discutido todos estos d&iacute;as?   Creo que han hablado mucho del neoliberalismo (RISAS), ¿es de eso de lo que vamos a hablar ahora aqu&iacute;?  (RISAS.)</P>
<P ALIGN="JUSTIFY">Pregunt&eacute; si hab&iacute;a materiales, si hab&iacute;a alguna declaraci&oacute;n, si hab&iacute;a alg&uacute;n tema, y me dijeron: S&iacute;, hay 10 p&aacute;ginas.   Digo:</P>
<P ALIGN="JUSTIFY">¿Diez p&aacute;ginas ahora?  ¿D&oacute;nde est&aacute;n las diez p&aacute;ginas?   De modo que no he tenido ni siquiera el privilegio de ver las conclusiones que ustedes han sacado de la reuni&oacute;n; sin embargo, todo el mundo me ha dicho que ha sido muy buena, excelente, que las discusiones y los an&aacute;lisis han sido serios y profundos.   Me han dicho, adem&aacute;s, que el grupo es muy representativo, de diversas corrientes, tendencias, ideas dentro del movimiento obrero; pero sobre todo me dijeron que hab&iacute;an tenido una actitud muy amistosa y muy solidaria con Cuba.   Hay que decir que, realmente, eso no tengo palabras con qu&eacute; agradec&eacute;rselo y que nos conmueve en estos tiempos dif&iacute;ciles que estamos viviendo, en que tan necesaria es la solidaridad.   Por eso les dejo a ustedes el an&aacute;lisis te&oacute;rico de todos estos problemas.</P>
<P ALIGN="JUSTIFY">Dicen que Osvaldito dio una gran conferencia sobre problemas de neoliberalismo, pero no he tenido ni siquiera el chance de ver la conferencia de Osvaldito a ver qu&eacute; dijo, ¿y si me pongo a decir algunas cosas que ya Osvaldito dijo?   Seguro que les cont&oacute; la historia de todo lo que est&aacute; pasando en Estados Unidos, con el problema de excesos de gastos, d&eacute;ficit como inversionista en el mundo, baja tasa de ahorro, alt&iacute;simos repartos de intereses, consumismo en vez de desarrollo; todas esas cosas seguramente se las dijo ya Osvaldo, entre otros muchos problemas y calamidades de los cuales debe haberles hablado en la conferencia.</P>
<P ALIGN="JUSTIFY">De la situaci&oacute;n social en Am&eacute;rica Latina y en el mundo no solo habl&oacute; &eacute;l, dicen que hablaron ustedes y que contaron cosas tremendas de la situaci&oacute;n en que est&aacute;n viviendo ahora nuestros hermanos latinoamericanos.</P>
<P ALIGN="JUSTIFY">A nosotros nos llegan noticias de que se cierran escuelas, se cierran hospitales, que hay millones de desempleados, decenas de millones de ni&ntilde;os andan sin hogar, desnutrici&oacute;n, muchas cosas.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a que de esos temas ustedes discutieron, lo m&aacute;s que puedo hacer es expresarles que en nuestro pa&iacute;s estamos librando una batalla dura, dif&iacute;cil frente a la situaci&oacute;n en que nos han dejado —no voy a decir en que hemos quedado, porque no somos nosotros los culpables de todas estas cosas que han pasado— con toda esta gracia que nos han hecho nuestros amigos del llamado campo socialista, es que ya ni se puede llamar campo socialista; con el derrumbamiento del campo socialista.   Pero a mi no me gusta mucho llamar a eso derrumbamiento, porque me parece que las cosas que se derrumban son las cosas s&oacute;lidas: un castillo feudal se derrumb&oacute;, una monta&ntilde;a se derrumb&oacute;; por eso, en vez de emplear la palabra derrumbamiento, empleo la palabra desmerengamiento (RISAS).</P>
<P ALIGN="JUSTIFY">El merengue, como ustedes saben, se hace con clara de huevo, que puede ser de gallina, m&aacute;s espeso, menos espeso; todos tenemos algo de cocineros y alguna vez hemos hecho aunque sea un huevo frito, o un merengue, o hemos batido algo.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a recientemente que lo que ocurri&oacute; all&iacute; es un desmerengamiento de clara de huevo de golondrinas (RISAS).   Emplee esa palabra para que sea una palabra fina.   No podemos decir que se ha producido un desmerengamiento de clara de huevo de &aacute;guilas; pero pienso tambi&eacute;n que es un desmerangamiento coyuntural, han batido mal la clara.</P>
<P ALIGN="JUSTIFY">Todo el que alguna vez quiso hacer un merengue, hasta incluso, por ejemplo, una mayonesa, que se puede hacer a mano, sabe que esto puede suceder.   Cuando yo estuve mi tiempo all&aacute; recluido en aquel "magn&iacute;fico sanatorio" que es la prisi&oacute;n, en aquel el magn&iacute;fico lugar de descanso", de vez en cuando bat&iacute;a, hac&iacute;a cosas, hasta mayonesa; pero a veces se me confund&iacute;an las cosas, y el aceite hay que echarlo poco a poco, si vas muy r&aacute;pido se te corta, como dicen; si le echas el vinagre demasiado r&aacute;pido se te corta o se lic&uacute;a, pero a veces le echabas un poco de sal y mejorabas la cosa.   Todav&iacute;a me acuerdo de las t&eacute;cnicas con las cuales me defend&iacute; all&iacute; en aquellos tiempos; pero en esta &eacute;poca hay gente que no ha sabido ni c&oacute;mo defenderse, ni c&oacute;mo se les echa un poco de sal a las cosas para que no se vuelvan agua.</P>
<P ALIGN="JUSTIFY">Sin embargo, digo que esta situaci&oacute;n es coyuntural.   Los enemigos del progreso, los enemigos del socialismo creen que esto se acab&oacute; ya para siempre, y entonces despu&eacute;s de esto, ¿qu&eacute; viene?   Y con el perd&oacute;n de cualquiera que pueda tener alguna opini&oacute;n diferente, despu&eacute;s de esta basura del capitalismo, ¿qu&eacute; viene?   Y digo basura para emplear una palabra decente, porque tambi&eacute;n siempre tiene uno que estar empleando palabras decentes (RISAS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; futuro nos espera a nosotros, despu&eacute;s que hemos conocido de siglos de historia de coloniaje, de neocoloniaje cuando cre&iacute;amos que el coloniaje se hab&iacute;a acabado, de exterminio de pueblos completos, como fue la llamada colonizaci&oacute;n en este hemisferio y en otras partes?   En algunos lugares no quedaron nada m&aacute;s que las rubias, como esta compa&ntilde;erita que est&aacute; all&iacute; (RISAS).</P>
<P ALIGN="JUSTIFY">Algunas de ustedes quedaron, las m&aacute;s trigue&ntilde;as, las m&aacute;s mezcladas, porque tuvimos nosotros los latinoamericanos unos colonialistas que por lo menos se mezclaron con los indios y con los negros, y sali&oacute; una gente bastante buena, no voy a decir que no  (RISAS).  Realmente siento un orgullo cuando pienso en los pueblos latinoamericanos y caribe&ntilde;os, porque somos una buena mezcla y lo hemos demostrado en muchas cosas, aunque todav&iacute;a nos faltan cosas por mostrar.   Pero eso fue el colonialismo, el subdesarrollo, la pobreza.   Cu&aacute;ntos cr&iacute;menes se cometieron durante siglos, cu&aacute;ntos abusos, cu&aacute;ntas explotaciones, y cu&aacute;nto hemos luchado contra ese dominio, contra esa explotaci&oacute;n; cu&aacute;nto lucharon nuestros antecesores desde hace casi 200 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Es que cuando empezaron las guerras de independencia —desde antes, incluso, de 1810, en que comenz&oacute; el movimiento de independencia en Venezuela, no la declaraci&oacute;n de la independencia—, en Hait&iacute; mucho antes ya se sublevaron los esclavos y se liberaron de los colonizadores.   Hace casi 200 a&ntilde;os de lucha por la independencia, por la unidad, por la integraci&oacute;n de nuestros pueblos.</P>
<P ALIGN="JUSTIFY">Logramos mucho, no hay duda.   La historia de las luchas de nuestros pueblos por su independencia, tanto de Am&eacute;rica Latina como de Cuba, es una de las historias m&aacute;s maravillosas que puedan conocerse; sin embargo, al cabo de los 200 a&ntilde;os no hemos logrado la unidad por la cual lucharon aquellos hombres.</P>
<P ALIGN="JUSTIFY">Hubo quienes lucharon por la unidad y la integraci&oacute;n de Am&eacute;rica Latina cuando no hab&iacute;a trenes, cuando no hab&iacute;a carreteras, cuando no hab&iacute;a aviones, cuando no hab&iacute;a barcos; bueno, s&iacute;, los barcos de vela.   Se tardaba como seis meses en llegar un mensaje de Caracas a Lima.   Ahora tenemos tel&eacute;fono, telefax, televisi&oacute;n, radio; ya los tipos hablan de aqu&iacute; a Buenos Aires e incluso si quieren se pueden ver las caras.   Las transnacionales esas de las comunicaciones tienen tecnolog&iacute;a para todo eso.   Pero, ¿cu&aacute;ntas decenas de miles de kil&oacute;metros caminaron nuestros antepasados, camin&oacute; Bol&iacute;var, camin&oacute; Sucre, camin&oacute; San Mart&iacute;n, camin&oacute; O'Higgins?   Decenas de miles de kil&oacute;metros, y entonces luchaban ya por la unidad, luchaban ya por la integraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Esos son como los amores de que nos hablan las novelas hist&oacute;ricas de Goehte o de Jorge Isaacs, los cl&aacute;sicos del romanticismo, o las novelas de Cervantes, que tambi&eacute;n hablaba mucho de amor, y de unos amores eternos; pero f&iacute;jense si quer&iacute;an la unidad o la comprend&iacute;an como un destino de nuestros pueblos, que desde entonces lucharon por estos objetivos; la unidad que nosotros no hemos sido todav&iacute;a capaces de lograr.</P>
<P ALIGN="JUSTIFY">Ahora se habla de eso, se habla bastante, est&aacute; de moda: unidad, integraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay que hablar de integraci&oacute;n econ&oacute;mica, pero hay que ir m&aacute;s lejos, hay que hablar de integraci&oacute;n pol&iacute;tica, unidad econ&oacute;mica, unidad pol&iacute;tica, ¿o cu&aacute;l es el destino, que nos vuelvan a descubrir ahora como hace cinco siglos?; porque hay gente que quieren descubrirnos otra vez.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que los indios de ahora somos mucho m&aacute;s productivos, ser&aacute; porque tenemos buld&oacute;ceres, excavadoras, grandes gr&uacute;as.   No todo el mundo produce el oro como all&aacute; en Brasil, en esos yacimientos grandes en que los hombres a mano sacan la tierra o la arena mezclada con oro y la suben al hombro por unos precipicios y la llevan a lavar al r&iacute;o.   No es que estuviera de visita all&iacute;, pero tuve la oportunidad de ver un documental realizado por uno de los m&aacute;s ilustres defensores del medio ambiente, Cousteau, un franc&eacute;s, y yo ve&iacute;a aquellos hombres, miles de hombres cargando sacos de arena al hombro, mezclada con oro.</P>
<P ALIGN="JUSTIFY">Pero no todo se produce as&iacute;; hay en Am&eacute;rica Latina muchas industrias con cierto nivel moderno, tecnolog&iacute;as, un cierto n&uacute;mero de tornos autom&aacute;ticos, muchos hombres trabajan con camiones, con tractores, con buld&oacute;ceres, con gr&uacute;as.   Luego, los indios de ahora tenemos m&aacute;s productividad que los indios que encontr&oacute; Col&oacute;n, ¿est&aacute; claro para ustedes los representantes de los trabajadores?</P>
<P ALIGN="JUSTIFY">¿Saben lo que eso significa?   Que todo el oro que durante 300 a&ntilde;os sacaron los espa&ntilde;oles, vale menos —f&iacute;jense—, ¡vale menos!, que todo el oro neto que sale de Am&eacute;rica Latina hoy cada a&ntilde;o:  20 000 millones,        22 000 millones, 25 000 millones de salida neta de capital, neta.   Si usted cambia eso por oro y al precio que tiene el oro ahora, que es de m&aacute;s de 300 d&oacute;lares la onza, lo que sale de capital neto de Am&eacute;rica Latina, lo que sale de nuestro sudor y de nuestra sangre, lo que sale de nuestras costillas cada a&ntilde;o, es m&aacute;s que todo lo que sali&oacute; para Europa en oro durante tres siglos.   Somos m&aacute;s los indios y somos m&aacute;s productivos los indios.</P>
<P ALIGN="JUSTIFY">¿Para qui&eacute;nes somos m&aacute;s y para qui&eacute;nes somos m&aacute;s productivos?  ¿Para qui&eacute;nes sacamos m&aacute;s oro?   Para los pa&iacute;ses capitalistas desarrollados y para los que sin ser capitalistas aspiran a participar en el reparto del bot&iacute;n, estos que ahora cambiaron de casaca y han dicho que van a buscar la econom&iacute;a de mercado.   La econom&iacute;a de mercado es saquearnos, vendernos caro cualquier cacharro y comprar barato lo que nosotros producimos: si es hierro, hierro; si es caf&eacute;, caf&eacute;; si es cacao, cacao; si es banano, banano; si es fibra, fibra; si es caucho, caucho, o cualquier cosa que produzcamos, porque a veces hacemos zapatos, y bonitos, pero si competimos con alguna fabriquita de Estados Unidos y otros pa&iacute;ses y se pone disgustado cualquier empresario por all&aacute;, dice: "Oiga, cuota para los zapatos.   Colombianos, aguanten el tejido, es mucho.   Brasile&ntilde;os, aguanten el calzado, es mucho." Cuando dejamos de producir caf&eacute; y cacao, ya no voy a decir otras producciones que se elaboran all&aacute;, porque hab&iacute;a, por ejemplo, un producto que se llamaba marihuana, que dec&iacute;an que lo produc&iacute;an los latinoamericanos y ahora lo producen en los invernaderos, en Estados Unidos, en cantidades enormes; pues se dice que la producci&oacute;n de marihuana en Estados Unidos vale m&aacute;s que la producci&oacute;n de ma&iacute;z, y Estados Unidos es el principal productor de ma&iacute;z del mundo.</P>
<P ALIGN="JUSTIFY">Nosotros producimos cosas baratas, alimentos baratos, materias primas baratas o fuerza de trabajo barata.   Cuando hacen falta dom&eacute;sticos, cuando hacen falta criados en Estados Unidos, ¿a qui&eacute;n contratan, a una graduada de Harvard, de Princeton —mi ingl&eacute;s est&aacute; tan mal, me perdonan, que ni me acuerdo de c&oacute;mo se llama ese lugar—, de Washington, de Los Angeles?  ¡Ah!, es de Santo Domingo, es de Hait&iacute;, es de M&eacute;xico, es de Am&eacute;rica Latina, para hacer los trabajos dom&eacute;sticos, porque para eso no tienen gente; para que hagamos las cosas m&aacute;s duras, m&aacute;s baratas y nos pagan con cualquier cosa, a veces, incluso, con una sonrisa, y algunos no nos pagan ni siquiera con una sonrisa, porque si la se&ntilde;ora est&aacute; disgustada nos pone mala cara desde por la ma&ntilde;ana.   Para eso nos quieren; eso es lo que hemos aprendido, eso es lo que hemos conocido.  ¿Ese es el mundo que nos prometen para el futuro, el mundo de esos siglos que han pasado, el mundo de este presente que estamos viviendo?</P>
<P ALIGN="JUSTIFY">Aqu&iacute;, entre los del Tercer Mundo, no puede haber d&eacute;ficit presupuestario; a cualquier pa&iacute;s de Am&eacute;rica Latina con d&eacute;ficit presupuestario no le dan cr&eacute;dito, no le dan nada, el Banco Mundial, el Fondo Monetario dicen: "No, no, a reducir el d&eacute;ficit." "¿C&oacute;mo?" "Manden a los maestros para la calle, cierren las escuelas, cierren los hospitales, cierren las f&aacute;bricas, privat&iacute;cenlo y entr&eacute;guenlo todo, si no no les damos un centavo." ¡Ah!, pero Estados Unidos s&iacute; puede tener d&eacute;ficit presupuestario de 100 000 millones, de 150 000, de 200 000, de lo que le d&eacute; la gana.</P>
<P ALIGN="JUSTIFY">A los latinos les dicen: "Oiganme, d&eacute;ficit comerciales no, compren menos y vendan m&aacute;s para que paguen la deuda.   Oigan, se&ntilde;ores indios de nuestra &eacute;poca, a vender m&aacute;s y a comprar menos para que me paguen rentas, utilidades, intereses." Estados Unidos s&iacute;; Estados Unidos puede tener un d&eacute;ficit comercial de 150 000 &oacute; 200 000 millones.   Y me equivoqu&eacute; ahorita cuando habl&eacute; de d&eacute;ficit presupuestario; el d&eacute;ficit presupuestario en el pr&oacute;ximo a&ntilde;o fiscal, en este que transcurre en Estados Unidos, puede alcanzar 300 000 millones y el d&eacute;ficit comercial es de m&aacute;s de 100 000 millones.   Ellos s&iacute;, nosotros no.</P>
<P ALIGN="JUSTIFY">La deuda interna del gobierno de Estados Unidos es de 10 millones de millones: una parte como deuda externa y otra parte como deuda interna.   Ellos s&iacute;, nosotros no, porque para eso est&aacute; el gendarme del Fondo Monetario y del Banco Mundial para decir lo que no podemos hacer nosotros y que hacen ellos.   As&iacute; lanzan a decenas de millones de gente a la calle, al desempleo, al hambre.</P>
<P ALIGN="JUSTIFY">¿Ese es el mundo que nos quieren ofrecer?   ¿Y a nosotros tambi&eacute;n nos van a ofrecer ese mundo, nos lo van a regalar y lo vamos a recibir adem&aacute;s con aplausos?   ¿Qu&eacute; piensan ustedes?  ¿No les parece una cosa extra&ntilde;a?   Al capitalismo le han cambiado el nombre ahora, le llaman econom&iacute;a de mercado, de no s&eacute; qu&eacute; cosa; parece que el nombre no es muy simp&aacute;tico y le han puesto otro.   Esa es la realidad que estamos viviendo, ese es el desaf&iacute;o que tiene Cuba.</P>
<P ALIGN="JUSTIFY">Hay los que creyeron que si los dem&aacute;s se desmerengaban, Cuba tambi&eacute;n, no pensaban tal vez que estaremos hechos de otras claras, de otros huevos (RISAS Y APLAUSOS).   Y no estoy queriendo emplear ning&uacute;n simbolismo (RISAS), me refiero al simbolismo de la clara con la que se hace el merengue; pero pudiera ser de huevo de dragones, de alg&uacute;n animal mitol&oacute;gico, con el cual se pod&iacute;a hacer un merengue fuerte, que no se desmerengara f&aacute;cilmente, no se derrumbara; o a lo mejor no estamos hechos de merengue, a lo mejor estamos hechos de acero y de acero duro, de aceros especiales y no nos derrumbamos tan f&aacute;cilmente, ¿comprenden?</P>
<P ALIGN="JUSTIFY">La gran esperanza del imperio es que Cuba se derrumbe ahora, que tiene que sufrir un doble bloqueo: el bloqueo yanki que tiene m&aacute;s de 30 a&ntilde;os y el bloqueo involuntario de nuestros antiguos amigos, el bloqueo involuntario de los sovi&eacute;ticos, porque no es que no quieran, sabemos que hicieron todo lo posible por cumplir los compromisos comerciales, de intercambio, por no afectar a Cuba; pero est&aacute; el caos y la desorganizaci&oacute;n creada y no les resulta posible cumplir con ning&uacute;n acto de buena voluntad; de modo que si hace 30 a&ntilde;os nuestras f&aacute;bricas, nuestras locomotoras, nuestros tractores y nuestros camiones se pararon porque no ten&iacute;an piezas, hoy las locomotoras, camiones, tractores, m&aacute;quinas, tornos y f&aacute;bricas nuestros est&aacute;n sin piezas tambi&eacute;n; muchas industrias nuestras est&aacute;n sin materias primas y el combustible que recibimos cada mes desciende.   Por eso hemos tenido que declarar el per&iacute;odo especial en &eacute;poca de paz; planes que hab&iacute;amos concebido en &eacute;poca de guerra, de bloqueo total, hemos tenido que estar aplic&aacute;ndolos en la paz.</P>
<P ALIGN="JUSTIFY">¿Ustedes saben lo que es que se derrumben en unos meses las bases sobre las cuales se ha estado construyendo la econom&iacute;a, todo el comercio, y todos los programas de desarrollo econ&oacute;mico y social que se hicieron durante 30 a&ntilde;os?   Esto puede dar la medida del esfuerzo que tiene que hacer nuestro pa&iacute;s hoy para enfrentar estas excepcionales circunstancias.   Y nuestro pa&iacute;s no es un continente, es una peque&ntilde;a isla rodeada de agua por todas partes, muy bien; pero rodeada de capitalismo por todas partes tambi&eacute;n, y con el vecino del Norte ah&iacute;, con un pa&iacute;s que debiera estar en la Ant&aacute;rtida, situado ah&iacute; a unos kil&oacute;metros de nuestras costas; porque tambi&eacute;n pudo estar Estados Unidos en la Ant&aacute;rtida.   Sin embargo, ni estando en la Ant&aacute;rtida, porque pa&iacute;ses que est&aacute;n a 10 000, a 15 000, a 20 000 kil&oacute;metros, como Viet Nam, tuvieron que sufrir los bombardeos, las agresiones, las guerras de Estados Unidos.   Pa&iacute;ses situados en cualquier parte del mundo tienen que sufrir las agresiones de ese imperio.</P>
<P ALIGN="JUSTIFY">Ahora, nosotros estamos cerquita, incluso, tenemos hasta una base yanki en nuestra patria contra nuestra voluntad.   ¿D&oacute;nde se ha visto eso en el mundo, que un pa&iacute;s pueda tener una base en el territorio de otro si el pa&iacute;s no quiere?   Si Grecia no quiere, discute y se van.   Si Espa&ntilde;a no quiere, discute y se van.   Si Filipinas no quiere, discute y se van.  ¡Ah!, pero en Cuba no, en Cuba les da la gana de quedarse violando todas las leyes internacionales.   De modo que comprender&aacute;n ustedes las circunstancias que nosotros tenemos que enfrentar, este desaf&iacute;o del poderoso vecino de este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No es que estemos a 90 millas, estamos a unas pulgadas, porque all&iacute; en el territorio de la Base Naval de Guant&aacute;namo est&aacute;n los soldados yankis, las escuadras yankis, las flotas a&eacute;reas yankis, los tanques yankis y los ca&ntilde;ones yankis; luego le ha tocado a nuestro pa&iacute;s un gran desaf&iacute;o en todos los terrenos, pol&iacute;tico, econ&oacute;mico, militar, moral, ideol&oacute;gico; porque tambi&eacute;n el desmerengamiento produjo un debilitamiento del movimiento democr&aacute;tico y progresista en todo el mundo, y el desaliento en mucha gente progresista que quer&iacute;a cambios sociales.</P>
<P ALIGN="JUSTIFY">Hemos tenido que enfrentarnos a todos esos problemas, pero estamos aqu&iacute;, ¿no es cierto?   Y ustedes est&aacute;n aqu&iacute; con nosotros, reunidos con nosotros, analizando estos problemas entre todos y expres&aacute;ndole la solidaridad a la peque&ntilde;a Cuba.   Y cuando digo peque&ntilde;a, lo digo no para que nos tomen l&aacute;stima; es peque&ntilde;a en poblaci&oacute;n, es peque&ntilde;a en territorio, pero es grande en esp&iacute;ritu, es grande en patriotismo, es grande en sus sentimientos de libertad y de independencia, es grande en su conciencia revolucionaria, es grande en su firmeza y en su decisi&oacute;n de defender sus ideas a cualquier costo.   Eso somos, peque&ntilde;&iacute;simos en todo, ¡pero grandes en lo que hace falta ser grande en estos tiempos!</P>
<P ALIGN="JUSTIFY">Por eso les digo que ustedes no ser&aacute;n defraudados jam&aacute;s en la simpat&iacute;a que puedan haber puesto en nuestro pueblo, en la confianza que puedan haber puesto en Cuba.</P>
<P ALIGN="JUSTIFY">Cuba lucha hoy tenazmente utilizando sus recursos, su experiencia, utilizando el talento que ha creado y ha acumulado en estos a&ntilde;os, porque la riqueza m&aacute;s grande que tenemos en estos momentos no es petr&oacute;leo, no es oro; nosotros ni siquiera tenemos esas minas de oro mezclado con arena que se pueda cargar al hombro, pero hemos creado una gran riqueza: el talento de nuestro pueblo, su instrucci&oacute;n, sus conocimientos, sus, cient&iacute;ficos.   Todo eso se vuelve hoy nuestra arma principal en esta lucha por la supervivencia.</P>
<P ALIGN="JUSTIFY">Pronto habr&aacute; un foro de racionalizadores e innovadores y hay presentados 35 000 trabajos.   Vean el esfuerzo de cientos de miles de obreros calificados, t&eacute;cnicos, ingenieros, especialistas, cient&iacute;ficos, que han sido capaces de elaborar en unos meses 35 000 trabajos para encontrar soluciones a diversos problemas.   En el talento de nuestro pueblo tenemos hoy el recurso principal para avanzar en muchos campos.</P>
<P ALIGN="JUSTIFY">En algunas &aacute;reas nos estamos poniendo a la vanguardia del mundo; en algunos campos, como en la medicina, avanzamos extraordinariamente, en la biotecnolog&iacute;a, en la industria farmac&eacute;utica.</P>
<P ALIGN="JUSTIFY">Tenemos que acudir a estos recursos.   Desde luego, la prioridad fundamental la tienen el programa alimentario y la aplicaci&oacute;n de la ciencia para producir alimentos en condiciones en que tenemos menos pienso que nunca, o no tenemos pienso, en que no tenemos fertilizantes; c&oacute;mo acudir, a trav&eacute;s de las ciencias, a bacterias que produzcan fertilizantes, a microorganismos que ayuden a la asimilaci&oacute;n de esos nutrientes que est&aacute;n en el suelo, a variedades nuevas que resistan plagas, que sean m&aacute;s productivas, que resistan calor, que resistan humedad.   Toda la ciencia en funci&oacute;n de aquello que nos ayude a incrementar la producci&oacute;n de alimentos, porque en el per&iacute;odo especial lo n&uacute;mero uno es la producci&oacute;n de alimentos, cuando hemos dejado de recibir tantos alimentos que intercambi&aacute;bamos todos los a&ntilde;os con el campo socialista, a precio justo, no a los precios esos que tiene el az&uacute;car en el basurero del mercado mundial, porque hay distintos precios del az&uacute;car, y uno, el peor, es el del basurero del az&uacute;car, el del llamado precio mundial.</P>
<P ALIGN="JUSTIFY">Muchos pa&iacute;ses comercian el az&uacute;car a precio por acuerdo.   Nosotros hab&iacute;amos creado muy buenas relaciones, hab&iacute;amos eliminado el intercambio desigual en nuestras relaciones con los pa&iacute;ses socialistas y ahora todo eso se derrumb&oacute; y tiene nuestro pa&iacute;s que buscar las soluciones a todos esos problemas para evitar, en primer lugar, el hambre.</P>
<P ALIGN="JUSTIFY">Comprender&aacute;n ustedes que para nosotros producir alimentos ahora es mucho m&aacute;s importante que producir perfume.   Si nos encontramos una rosa por el camino y le sacamos una gota de perfume, la recogemos y le sacamos el perfume, desde luego, no quiere decir que estemos peleados con el perfume; pero quiero decir que es m&aacute;s importante producir una fruta, un alimento, que cosas suntuarias, las cosas suntuarias est&aacute;n pr&aacute;cticamente eliminadas.</P>
<P ALIGN="JUSTIFY">Estamos trabajando much&iacute;simo en la medicina y en otros campos.   El m&aacute;s discutido es el turismo, porque necesitamos ingresos y tenemos enormes recursos naturales para el descanso, buen clima, buenas condiciones.   Constituyen un recurso el sol, el aire puro.   Las aguas limpias de nuestra tierra tenemos que utilizarlas tambi&eacute;n en esta batalla por la supervivencia.   Hemos tomado medidas, hemos hecho aperturas a partir del principio de que sin capital, sin tecnolog&iacute;a y sin mercado no es posible desarrollar el pa&iacute;s, y hemos dicho: "En ning&uacute;n libro de Marx, de Engels, ni de Lenin, dijeron nunca que pod&iacute;a haber desarrollo sin capital, sin tecnolog&iacute;a y sin mercado." Eso lo sabemos bien, pero a partir de una posici&oacute;n te&oacute;rica muy correcta, muy firme y muy s&oacute;lida, y desde posiciones socialistas, no para poner a este pa&iacute;s a merced de transnacionales o propiedades transnacionales.   El due&ntilde;o del pa&iacute;s ser&aacute; nuestro pueblo y &uacute;nicamente nuestro pueblo, y el gobierno de nuestro pa&iacute;s ser&aacute; el de nuestro pueblo y &uacute;nicamente el de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Desarrollaremos el pa&iacute;s, en las circunstancias actuales m&aacute;s que nunca, con una indispensable cooperaci&oacute;n, incluso, de capitales extranjeros, que sabemos bien ad&oacute;nde puede ir, d&oacute;nde les conviene a ellos y a nosotros, qu&eacute; es nuestro, y d&oacute;nde no hace falta y d&oacute;nde s&iacute; hace falta.   Claro que les damos todas las seguridades que las circunstancias exigen; ganan ellos y ganamos nosotros.   Ahora que se desmerengaron aquellos, usted no puede ni esperar un tornillo a cr&eacute;dito.</P>
<P ALIGN="JUSTIFY">Les explico esto para que ustedes, los trabajadores, entiendan que no nos apartamos de la doctrina ni de los principios del socialismo; que con un sentido pr&aacute;ctico, pero con profundas convicciones revolucionarias, aceptamos la imprescindible colaboraci&oacute;n, en estas condiciones, de capitales extranjeros.   No hablo de capitales nacionales, porque capitales nacionales no hay; o s&iacute; los hay, nosotros somos el gran capital nacional, pero es nacional, no es privado.   Nuestros centros de investigaciones no son privados, son nacionales, son del Estado; nuestras principales industrias, nuestros principales servicios, nuestra agricultura en lo m&aacute;s esencial no son propiedad privada de nadie, son de todo el pueblo, y el pueblo seguir&aacute; siendo propietario de esos recursos.</P>
<P ALIGN="JUSTIFY">Ahora, el desarrollo de esa econom&iacute;a y de esos recursos requiere de capitales de los cuales no somos propietarios; alg&uacute;n capital tenemos y sabemos bien en qu&eacute; lo invertimos centavo a centavo, porque cada cual conoce bien su casa, qu&eacute; falta en casa y en qu&eacute; hay que invertir cada centavito en su casa: a veces es un metro cuadrado de madera y a veces es un clavo; a veces hay que comprar una taza para caf&eacute; o un molino para moler el caf&eacute;, si hay caf&eacute;, ¿comprenden?   Eso lo sabemos nosotros muy bien, y estamos utilizando la inteligencia, la estrategia adecuada, los recursos adecuados para ganar esta batalla que le parece tan imposible a tanta gente.</P>
<P ALIGN="JUSTIFY">Dicen:  "¿Y podr&aacute; Cuba resistir?"  Les decimos que si, que puede resistir.   Dicen: "¿Aunque falte todo el petr&oacute;leo?"  S&iacute;, aunque falte todo el petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Les recuerdo a mis compatriotas que cuando empezamos la lucha de independencia, en 1868, no hab&iacute;a petr&oacute;leo ni electricidad; cuando continuamos nuestra lucha de independencia en 1895, no hab&iacute;a petr&oacute;leo ni electricidad; y cuando Bol&iacute;var y la Asamblea de Caracas declararon la independencia de Am&eacute;rica Latina, en 1812, y cuando recorrieron el continente en busca de la libertad y de la unidad, de la independencia de nuestros pueblos, no hab&iacute;a petr&oacute;leo ni electricidad.   Por eso hemos dicho eso, hasta si faltaran el petr&oacute;leo y la electricidad.   Tal vez tendr&iacute;amos que reunirnos a la luz de la luna cualquier d&iacute;a, de una luna clara y llena.</P>
<P ALIGN="JUSTIFY">Decimos que s&iacute;, que estamos dispuestos a resistir en cualquier circunstancia.   Adem&aacute;s, tenemos recursos, nuestro pa&iacute;s exporta alimento para 40 millones de personas, nuestro pa&iacute;s exporta calor&iacute;as para 40 millones de personas en el mundo, casi 8 millones de toneladas de az&uacute;car, que no es gasolina, que es alimento y un alimento rico en calor&iacute;as.   De modo que somos productores importantes de alimentos.   Nuestra agricultura produce, y no solo produce una parte importante de los alimentos de nuestra poblaci&oacute;n, sino para alimentar a 40 millones de personas en el mundo.</P>
<P ALIGN="JUSTIFY">Buscaremos.   Tenemos nuestros centrales, tenemos nuestras industrias; estamos domesticando bueyes, estamos haciendo todo lo que haya que hacer, ¿entienden?   No nos asusta tener que volver a cualquier &eacute;poca anterior, porque si tenemos que retroceder coyunturalmente es para avanzar despu&eacute;s mucho m&aacute;s, para ser despu&eacute;s mucho m&aacute;s libres, mucho m&aacute;s independientes, no solo en lo pol&iacute;tico, sino tambi&eacute;n en lo econ&oacute;mico, y para ser mucho m&aacute;s eficientes.</P>
<P ALIGN="JUSTIFY">Eso es lo que est&aacute;n haciendo hoy sus amigos cubanos, y esos amigos fieles que somos los cubanos no traicionar&aacute;n jam&aacute;s la justa causa del progreso, de la justicia social, de la Revoluci&oacute;n.   Esos amigos cubanos sabr&aacute;n cumplir su prop&oacute;sito de salvar la patria, salvar la Revoluci&oacute;n y salvar el socialismo, con el est&iacute;mulo adicional hoy de saber que si nosotros perdemos esta batalla, todos los trabajadores de Am&eacute;rica Latina la van a perder, todas las causas justas y progresistas de Am&eacute;rica Latina la van a perder.</P>
<P ALIGN="JUSTIFY">Hoy sabemos que luchamos no solo por nosotros, sino tambi&eacute;n por ustedes.   Por eso para nosotros tiene tanto est&iacute;mulo el reconocimiento, la amistad, la solidaridad que ustedes han expresado, porque sabemos que, sin buscarlo ni pretenderlo, nuestro pa&iacute;s se ha convertido hoy en un s&iacute;mbolo de la resistencia frente al imperio poderoso en el mundo unipolar.   Y digo que no hay mundo unipolar, porque por lo menos hay un pedazo de tierra, y no es el &uacute;nico, donde los yankis no mandan y donde los yankis no mandar&aacute;n (APLAUSOS).   Y si un d&iacute;a lo intentan, tendr&aacute; que ser sobre nuestras cenizas, sobre nuestros huesos, sobre nuestra sangre.</P>
<P ALIGN="JUSTIFY">Es imposible liquidar un pueblo ni siquiera con esas armas inteligentes, sofisticadas, porque m&aacute;s inteligentes que las armas siempre ser&aacute;n los hombres, m&aacute;s inteligentes que las armas siempre ser&aacute;n los patriotas, m&aacute;s inteligentes que las armas siempre ser&aacute;n los revolucionarios.   Por eso, con todo respeto a los que tengan otras concepciones pol&iacute;ticas, perm&iacute;tanme aqu&iacute; reafirmar ante ustedes nuestras consignas de:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(APLAUSOS.)</P></FONT></BODY>
</HTML>
