<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACION DEL IV CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EF</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACION DEL IV CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTUADA EN EL TEATRO "HEREDIA", SANTIAGO DE CUBA, EL DIA 10 DE OCTUBRE DE 1991.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;( VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO )</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Espero que despu&eacute;s de tan largo viaje ustedes hayan podido descansar bien para iniciar las tareas del congreso.</P>
<P ALIGN="JUSTIFY">En este caso me salgo de lo convencional y no voy a presentar un informe escrito; m&aacute;s bien que tomar la palabra para un informe, tomo la palabra para inaugurar el congreso.  He preferido llegar con las ideas al d&iacute;a, con las &uacute;ltimas noticias, con todos los datos frescos, apart&aacute;ndome de formalismos, para crear las condiciones m&aacute;s propicias, a fin de que podamos analizar y discutir.</P>
<P ALIGN="JUSTIFY">Por lo general, en los informes se trazan l&iacute;neas, se trazan pol&iacute;ticas y aqu&iacute;, realmente, lo que vamos es a analizar y a discutir para trazar l&iacute;neas y para trazar pol&iacute;ticas.  </P>
<P ALIGN="JUSTIFY">Es nuestro inter&eacute;s que los delegados se expresen con entera libertad sobre los temas que vamos a discutir de las resoluciones, en los cuales hay cabida para todos los criterios, o para cualquier tema que pueda surgir.  Por eso pienso que tal vez la clausura tenga m&aacute;s importancia que la inauguraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nosotros queremos promover la m&aacute;s amplia discusi&oacute;n.  Para llevar a cabo esa discusi&oacute;n, nos vamos a guiar por las resoluciones en el orden en que fueron discutidas en las asambleas de las provincias y, adem&aacute;s, que hemos mantenido, puesto que el compa&ntilde;ero Machadito expres&oacute; otro orden.  A nosotros nos parece que debe ir con un cierto orden de importancia:  primero los Estatutos, tal como estaba programado; despu&eacute;s las cuestiones del Programa, el Poder Popular y, por &uacute;ltimo, las cuestiones econ&oacute;micas y sociales.</P>
<P ALIGN="JUSTIFY">No quiero adelantar opiniones ni ideas sobre estos temas porque, precisamente, queremos que cada cual se exprese con entera libertad.  Pienso que nuestro congreso es muy democr&aacute;tico, y ha sido organizado de la forma m&aacute;s democr&aacute;tica en que puede ser organizado un congreso.</P>
<P ALIGN="JUSTIFY">Comenzamos por el Llamamiento, en cuya discusi&oacute;n participaron millones de compatriotas; despu&eacute;s, ya elaborados los documentos, fueron discutidos en la Comisi&oacute;n Organizadora. </P>
<P ALIGN="JUSTIFY">Debo decir que no hemos dispuesto de mucho tiempo para el congreso.  Debo recordar que el Llamamiento fue hecho en el primer semestre del pasado a&ntilde;o, pero la fecha estaba por decidir.</P>
<P ALIGN="JUSTIFY">En el primer semestre del pasado a&ntilde;o, las circunstancias todav&iacute;a eran bastante normales, aunque ya se vislumbraban dificultades y problemas.  Estaban en construcci&oacute;n las obras del congreso, ya se hab&iacute;a decidido hace a&ntilde;os que el congreso tendr&iacute;a lugar en Santiago de Cuba, las obras tardar&iacute;an un tiempo, y as&iacute; estuvimos pensando en distintas fechas:  si ser&iacute;a, m&aacute;s o menos, a ra&iacute;z del aniversario de la Protesta de Baragu&aacute;, despu&eacute;s vimos que estaba apretado ese calendario, y estuvimos pensando en el 26 de Julio para inaugurar el congreso; pero tambi&eacute;n aqu&iacute; se presentaron algunos inconvenientes, coincid&iacute;a con los Panamericanos.  &#9;Las obras del congreso se estaban haciendo al mismo tiempo que algunas obras de los Panamericanos, y nos dimos cuenta de que era imposible empezar un congreso el d&iacute;a 26 y unos panamericanos los primeros d&iacute;as de agosto; no era posible, llegamos a la conclusi&oacute;n de que tendr&iacute;a que ser despu&eacute;s de los Panamericanos el congreso. </P>
<P ALIGN="JUSTIFY">Pero debo a&ntilde;adir que por aquellos d&iacute;as no hab&iacute;a seguridad de nada, no sab&iacute;amos cu&aacute;l iba a ser la situaci&oacute;n del pa&iacute;s, ni tan siquiera si se podr&iacute;an realizar los juegos Panamericanos en el mes de agosto, y c&oacute;mo ser&iacute;a nuestro congreso, porque hemos vivido un a&ntilde;o de mucha incertidumbre, como tendr&aacute;n que ser inevitablemente estos a&ntilde;os; seguimos trabajando de acuerdo con los planes, y hubo momentos, incluso, en que ten&iacute;amos dudas de si era razonable dar el congreso en condiciones de per&iacute;odo especial cr&iacute;tico --porque estamos en per&iacute;odo especial, pero todav&iacute;a no estamos en lo que pudi&eacute;ramos considerar la fase m&aacute;s cr&iacute;tica de un per&iacute;odo especial; hemos deseado y hemos luchado porque esa fase cr&iacute;tica no llegue, hemos hecho todo lo posible, pero no est&aacute; en nuestras manos evitarlo--, y cuando pens&aacute;bamos que hab&iacute;a que realizar el congreso, que se hab&iacute;a hecho el Llamamiento, nos pregunt&aacute;bamos:  En qu&eacute; condiciones podremos realizarlo, c&oacute;mo estar&aacute; el transporte, c&oacute;mo estar&aacute; el combustible, c&oacute;mo estar&aacute; la electricidad de continuar evolucionando, como estaban evolucionando, los acontecimientos en la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Ese fue un problema que tuvimos que plantearnos seriamente en la Comisi&oacute;n Organizadora; pero llegamos a una conclusi&oacute;n --a mi juicio-- correcta:  el congreso hay que celebrarlo de todas formas, en cualquier circunstancia, aunque sea en el momento m&aacute;s cr&iacute;tico del per&iacute;odo especial, aunque tengamos que reducir el n&uacute;mero de delegados, y dec&iacute;amos:  Si el congreso puede darse en condiciones m&aacute;s o menos normales --si es que se pueden llamar normales las circunstancias actuales--, pues podemos celebrarlo, tal y como estaba programado, en Santiago de Cuba, en las instalaciones que se han creado para ello; pero si ni siquiera esas posibilidades existieran, tenemos que darlo, si no en Santiago de Cuba, en cualquier lugar de la rep&uacute;blica; si no en un edificio tan espl&eacute;ndido como este, en una carpa de circo si fuera necesario, y marchando hacia el congreso a pie, a caballo, en quitr&iacute;n o en bicicleta, pero realizar el congreso; se convirti&oacute; para nosotros en una cuesti&oacute;n de principio fundamental llevarlo a cabo en cualquier circunstancia.</P>
<P ALIGN="JUSTIFY">Es que hemos estado viendo, realmente, la evoluci&oacute;n de los acontecimientos en la Uni&oacute;n Sovi&eacute;tica, desde antes, y nadie pod&iacute;a tener seguridad de nada.  Las cosas siguieron marchando como hasta ahora; digamos, como hasta ahora, cada vez peor, pero sin llegar a esas circunstancias supercr&iacute;ticas que nos impidiera realizar el congreso en las condiciones programadas en la ciudad de Santiago de Cuba y con la m&aacute;xima austeridad posible, con el m&iacute;nimo de gastos en todo:  en combustible, en materiales, en lo que fuera.  Vean como esta vez nadie recibi&oacute; ropa para venir al congreso. </P>
<P ALIGN="JUSTIFY">Tengo entendido que en el I, en el II y en el III hab&iacute;a un trajecito, dos trajecitos, algunas cosas para el congreso, y esta vez:  No, cada cual que venga con lo que tenga, y por lo que veo han venido bien (APLAUSOS), se puede apreciar m&aacute;s bello colorido cuando cada cual trajo su blusa, o su camisa, o su saco, o su guayabera, o lo que fuera, mucho mejor que si el compa&ntilde;ero Machadito nos hubiera mandado a dise&ntilde;ar seis o siete modelos de trajes para el congreso, si hubiera tela, y entonces parecer&iacute;amos un cuerpo uniformado (RISAS).</P>
<P ALIGN="JUSTIFY">Vimos que hab&iacute;a posibilidades de hacer el congreso moviendo el personal en tren, los que estuvieran m&aacute;s cerca en &oacute;mnibus, alberg&aacute;ndonos en las mismas instalaciones donde se albergaron los atletas para los Panamericanos.  As&iacute; se tom&oacute; la decisi&oacute;n y as&iacute; se hizo.  </P>
<P ALIGN="JUSTIFY">No hubo ni siquiera mucho tiempo para preparar los materiales, porque a partir del momento en que se desencadena la convocatoria, con fecha y todo, quedaban unas cuantas semanas; fue en el mes de junio que se se&ntilde;al&oacute; la fecha del congreso.  Afortunadamente tenemos bastantes fechas en la historia de nuestro pa&iacute;s y pienso que escogimos una excelente.</P>
<P ALIGN="JUSTIFY">Para preparar los materiales el tiempo era escaso, sobre todo, compa&ntilde;eras y compa&ntilde;eros, si se tiene en cuenta que hay un inmenso trabajo para todos los cuadros en todas partes y en todos los niveles.  Nosotros mismos nos plante&aacute;bamos lo siguiente:  est&aacute; envuelto el Partido en un inmenso trabajo, el congreso nos va a llevar tiempo, nos va a llevar incontables horas, ¿c&oacute;mo nos las arreglaremos para llevar a cabo todas las tareas que tenemos por delante, inmediatas, urgentes, apremiantes, y al mismo tiempo hacer todos los trabajos, todos los an&aacute;lisis, todos los estudios y todas las discusiones previas al congreso?  Era un punto que nos preocupaba, pero llegamos a la conclusi&oacute;n de que ten&iacute;amos que enfrentar las dos tareas.</P>
<P ALIGN="JUSTIFY">Sin embargo, no todo el mundo se pod&iacute;a dedicar, en cuerpo y alma, a la preparaci&oacute;n de los documentos.  Trabajaron determinados equipos elaborando, bajo la supervisi&oacute;n de una serie de compa&ntilde;eros y a trav&eacute;s de consultas, y llegaron al fin los proyectos de resoluciones a la Comisi&oacute;n Organizadora; pero aunque la Comisi&oacute;n Organizadora dedic&oacute; d&iacute;as, no era posible un examen minucioso de cada p&aacute;rrafo, de cada l&iacute;nea, de cada palabra, de cada coma, y nosotros mismos est&aacute;bamos conscientes de que la redacci&oacute;n hab&iacute;a sido r&aacute;pida.  Y cuando se va a arreglar una redacci&oacute;n de estas no es f&aacute;cil, sobre todo cuando hay decenas y decenas de opiniones; si alguien quiere a&ntilde;adir un p&aacute;rrafo, hay que encontrar d&oacute;nde cabe ese p&aacute;rrafo, o una idea, o un concepto, o una palabra.  </P>
<P ALIGN="JUSTIFY">A pesar de todo trabajamos largamente en la Comisi&oacute;n Organizadora, y antes que esta trabaj&oacute; un peque&ntilde;o grupo --una peque&ntilde;a comisi&oacute;n creada por la Comisi&oacute;n Organizadora en breve tiempo--, se le enviaron los materiales, los analiz&oacute;, los revis&oacute;, les introdujo arreglos, les a&ntilde;adi&oacute; cosas, y fueron esos mismos materiales, impresos a toda velocidad, los que se llevaron a las asambleas provinciales.  De modo que estamos muy conscientes de que est&aacute;n lejos de haber alcanzado una redacci&oacute;n perfecta y de haberse perfilado de manera &oacute;ptima; pero pasaron por todas las asambleas los proyectos de resoluciones principales.  No quiere decir que estos sean los &uacute;nicos proyectos de resoluciones, en el congreso pueden surgir y surgir&aacute;n otros. </P>
<P ALIGN="JUSTIFY">Estos proyectos fueron analizados en todas las provincias por todos los delegados, y despu&eacute;s volvieron a la Comisi&oacute;n Organizadora.  Ya ustedes saben, o pueden comprender, lo que significa recoger decenas de propuestas, de acuerdos, analizarlos, acogerlos --aquellos que pod&iacute;an ser acogidos--, ideas, temas que surgieron en las discusiones; pero a pesar de todo se recogi&oacute; lo m&aacute;s posible, lo que era posible recoger, y se imprimieron a toda velocidad los folletos con las resoluciones.  Es el material que se ha tra&iacute;do al congreso.</P>
<P ALIGN="JUSTIFY">Son ideas y cuestiones que empezaron a discutirse hace m&aacute;s de un a&ntilde;o, en lo cual se trabaj&oacute; bastante, todo lo que fue posible, en el corto tiempo de que disponemos, para llevar a cabo este congreso en armas, porque yo le llamo congreso en armas.  Dije:  Bueno, aunque tenga que ser un congreso en armas y aunque estemos en un magn&iacute;fico teatro, las circunstancias son de un congreso en armas.  </P>
<P ALIGN="JUSTIFY">Afortunadamente hemos podido disponer de alg&uacute;n material, de alguna cartulina, algunas impresiones; quiz&aacute;s hubi&eacute;ramos tenido que hacerlo en mime&oacute;grafos, y lo hacemos en mime&oacute;grafos, pero el congreso hab&iacute;a que darlo y se est&aacute; dando.  </P>
<P ALIGN="JUSTIFY">Pienso que es una prueba de la voluntad, de la decisi&oacute;n del Partido de vencer obst&aacute;culos, de cumplir con sus prop&oacute;sitos, de cumplir con sus ideas.</P>
<P ALIGN="JUSTIFY">Estas son las condiciones en que se ha preparado todo este trabajo, y considero un deber explic&aacute;rselo a ustedes, que seguramente han podido apreciar algunas de estas deficiencias que est&aacute;n en nuestros documentos.</P>
<P ALIGN="JUSTIFY">Es preciso realmente dar las gracias a los santiagueros y a los trabajadores de Santiago por lo que han hecho y c&oacute;mo en condiciones dif&iacute;ciles han podido llevar a cabo estas tareas.</P>
<P ALIGN="JUSTIFY">Creo que este teatro es una maravilla, no hay m&aacute;s que verlo, su concepci&oacute;n por el arquitecto principal y por el grupo de arquitectos que colabor&oacute; con el dise&ntilde;o, en fin algo de lo cual se puede sentir orgulloso el pa&iacute;s.  Creo sin duda que este es el mejor teatro con que cuenta la naci&oacute;n en este momento y que no ser&aacute; un teatro solo para el congreso.  Aqu&iacute; estamos reunidos hoy, pero este ser&aacute; un baluarte extraordinario de la cultura para Santiago de Cuba que tanto se lo merece; adem&aacute;s, servir&aacute; tambi&eacute;n para  complementar el programa de turismo.&#9;No solo proporcionar&aacute; bienestar de tipo espiritual a la ciudad de Santiago, a las provincias orientales, sino tambi&eacute;n ayudar&aacute; a recaudar fondos para el pa&iacute;s, servir&aacute; para eventos internacionales, servir&aacute; para muchas cosas, y este teatro se pagar&aacute;.</P>
<P ALIGN="JUSTIFY">Tenemos tambi&eacute;n las instalaciones deportivas que se hicieron en tiempo r&eacute;cord.  Nadie cre&iacute;a que se terminaba para los Panamericanos la sala polivalente "Urgell&eacute;s".  Es la obra que he visto construir m&aacute;s r&aacute;pido, quiero decir que he visto terminar m&aacute;s r&aacute;pido; era la m&aacute;s atrasada y la terminaron y lo hicieron con calidad.  El monumento es impresionante tanto por su concepci&oacute;n como por su ejecuci&oacute;n, la plaza, el hospital de m&aacute;s de 1 000 camas que tambi&eacute;n debe producirnos un poco de divisas, porque debemos dedicar un 30% de esas instalaciones hospitalarias al turismo de salud --que crece-- de personas que vienen a atenderse en Cuba.  No se cierra ning&uacute;n hospital, se mantienen los que hab&iacute;a, pero tenemos que estar preparados para utilizar una parte de esa nueva capacidad en buscar recursos para el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El hotel --no s&eacute; si algunos de ustedes lo ha visto, quiz&aacute;s muchos no hayan podido verlo todav&iacute;a-- es una de las obras m&aacute;s maravillosas que se han construido en este pa&iacute;s; el primer hotel de cinco estrellas, proyecto cubano, dise&ntilde;o cubano, concepci&oacute;n cubana, muebles cubanos.  Realmente uno se siente orgulloso cuando mira esa obra.  Yo la hab&iacute;a visitado cuando estaba en construcci&oacute;n, ayer tuve oportunidad, unos minutos, de recorrerla, subimos hasta el &uacute;ltimo piso, all&iacute; hay un mirador que es una maravilla.  Desde all&iacute; se ve Santiago, qu&eacute; es el nuevo Santiago.  Dicen:  Mire, aquella es la nueva zona tal y m&aacute;s cual, donde viven 80 000 personas; 80 000 personas eran casi las que viv&iacute;an en Santiago de Cuba al triunfo de la Revoluci&oacute;n.  Pero ese hotel es un orgullo y debe convertirse en una fuente importante de ingresos para el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Estamos haciendo asociaciones y negocios con algunas empresas internacionales para la m&aacute;xima explotaci&oacute;n de esas instalaciones.  Las instalaciones que se hicieron en la universidad son excelentes  tambi&eacute;n y servir&aacute;n para albergue de los estudiantes universitarios en el futuro. </P>
<P ALIGN="JUSTIFY">De modo que debemos sentirnos profundamente agradecidos a los compatriotas de Santiago y a los obreros, sobre todo a los obreros de la construcci&oacute;n de Santiago de Cuba, aunque en esas tareas intervienen no solo constructores, sino fabricantes de muebles y otros muchos que cooperan para una obra de esta naturaleza.  Por eso en una ocasi&oacute;n dije que, a mi juicio, los contingentes de Santiago de Cuba se hab&iacute;an convertido en los m&aacute;s productivos y los m&aacute;s eficientes, lo cual es un notable avance porque antes las obras no se terminaban nunca. </P>
<P ALIGN="JUSTIFY">No eran destacados los constructores de Santiago de Cuba; al calor de esta ola patri&oacute;tica se han multiplicado, se han triplicado, se han quintuplicado, y he hablado de algunas de las obras del congreso y de los Panamericanos.  Del turismo est&aacute;n haciendo numerosos hoteles, han construido un Tropicana que dicen que va a ser mejor que el de la capital, han construido gran n&uacute;mero de presas, instalaciones porcinas, av&iacute;colas, etc&eacute;tera.  Ha sido un gran trabajo el de la provincia, que ha precedido este congreso y ha contribuido a darle calidad y entusiasmo al magno evento.</P>
<P ALIGN="JUSTIFY">Creo, compa&ntilde;eras y compa&ntilde;eros, que nuestro m&aacute;s importante deber, el primero de todos, es que analicemos con mucho realismo la situaci&oacute;n actual de nuestro pa&iacute;s, que comprendamos con mucha claridad que estamos viviendo un per&iacute;odo excepcional.</P>
<P ALIGN="JUSTIFY">Meditando sobre este congreso, que algunos llaman ya hist&oacute;rico --y no por llamarlo hist&oacute;rico, sino porque con raz&oacute;n es un congreso hist&oacute;rico y tiene que ser un congreso hist&oacute;rico, dadas las circunstancias excepcionales en que tiene lugar--, trataba de recordar otros episodios de la historia de Cuba, trataba de recordar, en primer lugar, este 10 de Octubre que marca un aniversario m&aacute;s del inicio de nuestras luchas por la independencia.</P>
<P ALIGN="JUSTIFY">Aquel 10 de Octubre de 1868, cuando &eacute;ramos una colonia, cuando una gran parte de nuestra poblaci&oacute;n era esclava, cuando la inmensa mayor&iacute;a de nuestros compatriotas carec&iacute;an de derechos pol&iacute;ticos y que marc&oacute; un momento singular de nuestra historia, fue como hoy.  A estas horas en que estamos reunidos aqu&iacute; estar&iacute;an sonando las campanas, se escuchar&iacute;an los clarines, se organizaban las fuerzas, se iniciaban las primeras acciones, hace 123 a&ntilde;os.  ¡Qu&eacute; momento tan extraordinario de la historia de nuestro pa&iacute;s fue aquel!  Diez a&ntilde;os despu&eacute;s de lucha heroica, incomparable, sin paralelo en la historia, tuvimos la Protesta de Baragu&aacute;.  Ochenta y cinco a&ntilde;os despu&eacute;s del 10 de Octubre, y setenta y cinco a&ntilde;os despu&eacute;s de la Protesta de Baragu&aacute;, tuvimos el 26 de Julio.</P>
<P ALIGN="JUSTIFY">Esta es una constante en nuestra historia, los esfuerzos de nuestro pueblo desde que se constituy&oacute; como naci&oacute;n.  Y qui&eacute;n iba a decir entonces, qui&eacute;n pensar&iacute;a que un d&iacute;a como hoy, este 10 de octubre de 1991, nos reunir&iacute;amos en este congreso, en esta misma ciudad de Santiago de Cuba, la tierra --como dijo Lazo-- de Baragu&aacute;, la tierra de las luchas por la independencia, la tierra donde yacen los restos de Mart&iacute;, la tierra donde nacieron los Maceo, la tierra de tantos y tantos h&eacute;roes y m&aacute;rtires, la tierra del Moncada.</P>
<P ALIGN="JUSTIFY">Conversando con Lazo y con otros compa&ntilde;eros ayer por la tarde, les dec&iacute;a:  "¿Qu&eacute; har&iacute;a Mart&iacute; si estuviera presente aqu&iacute; en este congreso en este momento?  ¿Qu&eacute; har&iacute;an los Maceo si estuviesen presentes aqu&iacute; en este momento?  ¿Qu&eacute; har&iacute;an los combatientes de Baragu&aacute; en este momento?  ¿Qu&eacute; har&iacute;an nuestros h&eacute;roes y m&aacute;rtires de este siglo, qu&eacute; har&iacute;a Mella, qu&eacute; har&iacute;a Frank Pa&iacute;s, qu&eacute; har&iacute;an nuestros h&eacute;roes internacionalistas si estuvieran aqu&iacute;?"</P>
<P ALIGN="JUSTIFY">Pienso que en realidad tenemos muchos Maceo y tenemos muchos Mart&iacute;, tenemos muchos h&eacute;roes, tenemos muchos internacionalistas y muchos combatientes que hoy se llaman socialistas, que hoy se llaman comunistas (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Yo los veo, y digo:  Estos hombres y estas mujeres no pueden ser distintos que aquellos.  Yo los veo y en su temple veo el temple de aquellos.  Digo:  ¿Tanto temple?  S&iacute;, tanto temple como el de aquellos.  ¿Tanto esp&iacute;ritu, tanta valent&iacute;a?  S&iacute;, tanto esp&iacute;ritu y tanta valent&iacute;a como el de aquellos.  ¿Es una tarea tan dif&iacute;cil por delante?  No, una tarea m&aacute;s dif&iacute;cil por delante (APLAUSOS).  ¿Una responsabilidad hist&oacute;rica como la de aquellos?  No, una responsabilidad hist&oacute;rica mayor que la de aquellos.  No es que aquellos fuesen incapaces de afrontar estas tareas, estoy seguro de que las habr&iacute;an afrontado tanto o m&aacute;s que nosotros, pero es que la historia le asign&oacute; a cada cual su tarea, a cada generaci&oacute;n y a cada &eacute;poca, y a nosotros nos asign&oacute; una m&aacute;s dif&iacute;cil, una de mayor responsabilidad.</P>
<P ALIGN="JUSTIFY">Antes eran las luchas por los destinos de nuestro pueblo, aunque ya eran en parte tambi&eacute;n las luchas por los destinos de Am&eacute;rica, sobre todo cuando Mart&iacute; escribi&oacute; en su &uacute;ltima carta que todo lo que hab&iacute;a hecho y har&iacute;a era para impedir a tiempo con la independencia de Cuba que los Estados Unidos se extendieran como una fuerza m&aacute;s sobre los pueblos de Am&eacute;rica.  Ya la pr&eacute;dica y el pensamiento martiano ten&iacute;an un alto contenido universal, un alto contenido internacionalista y se proclamaba la lucha por la independencia de Cuba y de Puerto Rico --que todav&iacute;a est&aacute; all&iacute; en manos de los yankis--, un pa&iacute;s que no tiene ni derecho a invitar a un visitante.  Ya Mart&iacute; se preocupaba por toda la Am&eacute;rica, ya Mart&iacute; continuaba los sue&ntilde;os de Bol&iacute;var, ya Mart&iacute; pensaba en la unidad latinoamericana y en la independencia de Am&eacute;rica Latina frente al coloso del Norte, el monstruo en cuyas entra&ntilde;as vivi&oacute;.</P>
<P ALIGN="JUSTIFY">Hoy nos corresponde a nosotros una responsabilidad universal.  Somos el &uacute;nico pa&iacute;s socialista en medio del occidente, de todo el occidente y de una parte del oriente, el &uacute;nico.  Y qu&eacute; odio nos tienen algunos por la capacidad de nuestro pueblo, de nuestra patria de aceptar ese desaf&iacute;o y de mantener en alto sus banderas y su disposici&oacute;n a defender esas banderas; como hemos dicho otras veces, las m&aacute;s justas y las m&aacute;s humanas que han existido en la historia de la humanidad.</P>
<P ALIGN="JUSTIFY">Hoy luchamos no solo por nosotros mismos, no solo luchamos por nuestras ideas, sino luchamos por las ideas de todos los pueblos explotados, subyugados, saqueados, hambrientos de este mundo; luego, nuestra responsabilidad es mucho mayor.</P>
<P ALIGN="JUSTIFY">Si meditamos esto, comprendemos que tenemos razones para calificar de hist&oacute;rico nuestro Congreso, porque se trata precisamente de saber, de analizar y decidir c&oacute;mo vamos a defender esas ideas y hasta qu&eacute; l&iacute;mites estamos dispuestos a defender esas ideas, que no son simplemente ideas, es nuestro destino, es nuestra independencia, es nuestra Revoluci&oacute;n, es nuestra justicia social, como no existe en ning&uacute;n otro pa&iacute;s de la Tierra; y nos vemos obligados a defenderla en condiciones excepcionalmente dif&iacute;ciles, solos, solos, aqu&iacute;, en este oc&eacute;ano de capitalismo que nos rodea.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que mientras exist&iacute;a el campo socialista, mientras no exist&iacute;an los problemas que han ocurrido en la Uni&oacute;n Sovi&eacute;tica, nosotros ten&iacute;amos s&oacute;lidos baluartes en que apoyarnos, en los cuales nos hemos apoyado durante estos 30 a&ntilde;os, y esos s&oacute;lidos baluartes hoy no existen; el baluarte somos nosotros mismos y todos aquellos que en el mundo simpatizan con nuestra causa, admiran nuestra causa, y admiran el hero&iacute;smo y la determinaci&oacute;n de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Por eso, me parece muy importante no solo que comprendamos estas cosas en abstracto, sino que comprendamos estas cosas en concreto, cu&aacute;les son los problemas del per&iacute;odo especial y qu&eacute; debemos hacer para superarlos.</P>
<P ALIGN="JUSTIFY">Hay muchos que entienden el per&iacute;odo especial:  "s&iacute;, estamos en per&iacute;odo especial"; pero hay algunos que dicen:  "estamos mejor en per&iacute;odo especial", cuando muchas cosas que se distribu&iacute;an por el mercado paralelo se distribuyen ahora por la libreta, cuando a muchas casas llegan algunos productos que antes no llegaban, que eran los coleros, los que cobraban por hacer colas y otras cosas, los que los recib&iacute;an.</P>
<P ALIGN="JUSTIFY">Hay muchas personas que todav&iacute;a no comprenden lo que es el per&iacute;odo especial y los problemas del per&iacute;odo especial.  Hay muchos que todav&iacute;a sue&ntilde;an con cosas que ven&iacute;amos haciendo, que ven&iacute;amos resolviendo, y que de repente nos vemos obligados a interrumpir cuando llev&aacute;bamos a cabo un tremendo programa, a partir del proceso de rectificaci&oacute;n, en una serie de campos.  Est&aacute;bamos levantando la construcci&oacute;n de viviendas tremendamente; hab&iacute;amos reorganizado el movimiento de microbrigadas, para citar un ejemplo.  Le est&aacute;bamos dando un impulso enorme a la producci&oacute;n de materiales de construcci&oacute;n; hab&iacute;amos hecho considerables y aceleradas inversiones en la recuperaci&oacute;n de la capacidad de cemento, en la ampliaci&oacute;n de las capacidades de cabilla, en la producci&oacute;n de bloques, de ladrillos, de cemento, de arena, de baldosas.  Hubo numerosas f&aacute;bricas que estaban en cajas hac&iacute;a m&aacute;s de 10 a&ntilde;os, y en cuesti&oacute;n de meses las construimos.  Hab&iacute;a un molino de piedra en Villa Clara que llevaba no se sabe cu&aacute;nto tiempo sin montarse, y en un tiempo r&eacute;cord un contingente de Villa Clara lo construy&oacute;, el famoso molino de El Purio.  Hubo cemento para todas las obras sociales, para viviendas, para las obras econ&oacute;micas, para hoteles, para todo.</P>
<P ALIGN="JUSTIFY">Es decir, a partir del proceso de rectificaci&oacute;n se abordaron cantidad de problemas para resolver muchas de las dificultades materiales que ten&iacute;amos.  La voluntad hidr&aacute;ulica fue recuperada, alcanzando un nivel que no hab&iacute;a alcanzado nunca, organizados en contingentes muchos de los constructores.  Se elaboraron planes de producci&oacute;n agr&iacute;cola, se trasladaron &aacute;reas de la producci&oacute;n ca&ntilde;era a la producci&oacute;n de viandas y vegetales.  Se elaboraron programas, se reunieron equipos en estos a&ntilde;os para organizar m&aacute;s de 200 brigadas de riego y drenaje parcelario en la ca&ntilde;a, decenas y decenas de brigadas de construcci&oacute;n de presas y canales, sistemas de riego, construcci&oacute;n de vaquer&iacute;as, construcci&oacute;n de centros integrales porcinos, de naves av&iacute;colas, de sistemas ingenieros en el arroz.  </P>
<P ALIGN="JUSTIFY">No se perdi&oacute; un minuto, con los escasos recursos de que dispon&iacute;a el pa&iacute;s para impulsar todos estos planes; se construyeron c&iacute;rculos, escuelas especiales, policl&iacute;nicos, se terminaron hospitales.  Solamente en la Ciudad de La Habana se construyeron 110 c&iacute;rculos en dos a&ntilde;os, y el ritmo creo que era cinco por quinquenio; hab&iacute;a miles y miles de mujeres esperando el c&iacute;rculo para poder incorporarse al trabajo.  Y ya en una situaci&oacute;n dif&iacute;cil, en que no hab&iacute;a cr&eacute;ditos capitalistas que durante a&ntilde;os se pudieron obtener con facilidad por parte de todos los pa&iacute;ses, en circunstancias muy dif&iacute;ciles, se le dio impulso a un conjunto de programas antes de que ocurriera la debacle en el campo socialista.</P>
<P ALIGN="JUSTIFY">No es, a mi juicio, todav&iacute;a el momento de hacer lo que Carlos Marx llamar&iacute;a un examen concienzudo --ustedes saben que Marx utilizaba esos t&eacute;rminos de examen concienzudo, y se tomaba mucho tiempo para hacer un examen concienzudo; bueno, el estudio de "El Capital" le llev&oacute; toda la vida, y algunos de los materiales le llevaron mucho tiempo, por querer hacer las cosas bien.  Digo que todav&iacute;a no ha llegado el momento de hacer un examen concienzudo y profundo de todos los factores que condujeron a esa debacle, independientemente, desde luego, de los factores subjetivos, independientemente de los factores externos, independientemente de la batalla ideol&oacute;gica perdida en el seno de esas sociedades, bajo el influjo abrumador de la propaganda de las sociedades de consumo occidentales que salieron intactas de la Segunda Guerra Mundial, que atesoraban todo el oro del mundo con que entablaron su competencia econ&oacute;mica, pol&iacute;tica, ideol&oacute;gica con el naciente campo socialista; independientemente de errores e independientemente de las responsabilidades de los hombres y de los l&iacute;deres.  Falta tiempo para hacer un examen profundo de todos esos factores.</P>
<P ALIGN="JUSTIFY">S&iacute; estamos conscientes de muchas cosas que hicieron y que nosotros no hemos hecho.  Quiz&aacute;s nosotros aqu&iacute;, cara a cara al enemigo, a 90 millas, a unas pulgadas ah&iacute; de la base de Guant&aacute;namo, no protegidos por ninguna sombrilla nuclear, elaboramos nuestras ideas, elaboramos nuestros pensamientos y desarrollamos nuestro esp&iacute;ritu para enfrentar esa tremenda situaci&oacute;n de estar en el pleno coraz&oacute;n de Occidente y a las puertas del imperio m&aacute;s poderoso de la Tierra.  Y eso tiene que habernos ayudado, pero no ha llegado todav&iacute;a el momento de hacer ese examen.</P>
<P ALIGN="JUSTIFY">Ahora tenemos que atenernos a los hechos y, sencillamente, el campo socialista se derrumb&oacute;, Estados enteros fueron tragados por otros Estados, la clase obrera perdi&oacute; el poder y se inici&oacute; un camino de regreso al capitalismo.  Los hechos reales son que en la Uni&oacute;n Sovi&eacute;tica se ha producido pr&aacute;cticamente una debacle; los hechos reales son que en la Uni&oacute;n Sovi&eacute;tica hoy no se habla de socialismo, se habla de econom&iacute;a de mercado; en dos palabras, las voces prevalecientes son voces en favor del capitalismo y del capitalismo m&aacute;s cl&aacute;sico. </P>
<P ALIGN="JUSTIFY">El hecho real trist&iacute;simo es que hoy en la Uni&oacute;n Sovi&eacute;tica no hay un partido comunista, est&aacute; fuera de la ley el partido comunista, ha sido disuelto por decreto.  El hecho real es que la URSS se ha debilitado extraordinariamente y sufre grandes riesgos de desintegraci&oacute;n.  Esos son los hechos reales.</P>
<P ALIGN="JUSTIFY">¿Es que podemos suponer que tales hechos reales no influyen en nuestro pa&iacute;s?  ¿O es que nosotros vivimos en otro planeta, o es que estamos en la Luna, o es que no vivimos en la Tierra?  ¿Es que acaso se ha desarrollado la Revoluci&oacute;n en una urna de cristal, independiente del resto del mundo y de los problemas del resto del mundo?  ¿Es posible que podamos olvidarnos de eso?</P>
<P ALIGN="JUSTIFY">Por ello es de gran importancia que sepamos c&oacute;mo estos acontecimientos nos han afectado de manera material, directa.  Pero estos acontecimientos no solo influyeron de una manera material, directa, estos acontecimientos influyeron ideol&oacute;gicamente, hubo mucha gente que se confundi&oacute; en los primeros momentos de aquel proceso, incluso con cierta l&oacute;gica, porque las primeras palabras eran interesantes, bonitas, agradables, se trataba de perfeccionar el socialismo.  ¿Y qui&eacute;n no a&ntilde;ora, qui&eacute;n no desea, qui&eacute;n no quiere perfeccionar el socialismo?  Por grandes que hayan sido los avances de una sociedad, por grande que sea la justicia que haya tra&iacute;do al seno de una sociedad, ¿qui&eacute;n no desea ver perfeccionado el socialismo?  Y as&iacute; algunas ideas similares ganaron la simpat&iacute;a de mucha gente.</P>
<P ALIGN="JUSTIFY">Esto influy&oacute; ideol&oacute;gicamente, no solo las buenas intenciones o las bellas palabras iniciales.  Tambi&eacute;n influyeron ideol&oacute;gicamente los desastres, la incre&iacute;ble evoluci&oacute;n de los acontecimientos afect&oacute; la confianza, el &aacute;nimo, la conciencia de mucha gente; pero, sobre todo, nos ha afectado de una manera terrible en lo material, puesto que desde que surge la Revoluci&oacute;n recibimos de la URSS y el campo socialista la primera cooperaci&oacute;n, los primeros actos de solidaridad que tanto hemos agradecido y agradeceremos siempre, porque se agradece a los pueblos, se agradecen los acontecimientos hist&oacute;ricos, se agradecen los sentimientos de solidaridad, y esos no pueden olvidarse nunca.</P>
<P ALIGN="JUSTIFY">Cuando ca&iacute;mos bajo el f&eacute;rreo bloqueo de Estados Unidos, due&ntilde;o de este hemisferio, que no quer&iacute;a saber de nada que se pareciera a una revoluci&oacute;n, y mucho menos a una revoluci&oacute;n socialista; cuando, incluso, nos cortaron los suministros de petr&oacute;leo y recibimos la garant&iacute;a de que nuestro pa&iacute;s recibir&iacute;a el petr&oacute;leo que necesitaba, y que el az&uacute;car para adquirir ese petr&oacute;leo tendr&iacute;a mercado en la Uni&oacute;n Sovi&eacute;tica; cuando recibimos solidaridad en todos los campos, desde el campo de la defensa hasta el campo del desarrollo econ&oacute;mico; y cuando el bloqueo, el aislamiento, nos obligaron a trabajar en una direcci&oacute;n, solo hab&iacute;a un camino, el camino de la amistad y la colaboraci&oacute;n con los pa&iacute;ses socialistas, fundamentalmente la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Sobre esa base se elaboraron los planes de la Revoluci&oacute;n durante 30 a&ntilde;os; sobre esa base resistimos el bloqueo, las amenazas, las agresiones; sobre esa base nos hemos defendido.  Cualesquiera que hayan sido las altas y bajas, Crisis de Octubre, etc&eacute;tera, nuestro pueblo solitario, en medio de a&ntilde;os y a&ntilde;os de bloqueo, traz&oacute; su pauta y traz&oacute; su camino apoyado sobre aquellos s&oacute;lidos pilares que eran el campo socialista y la Uni&oacute;n Sovi&eacute;tica, pilares que hoy se han derrumbado mientras el bloqueo permanece m&aacute;s f&eacute;rreo que nunca.</P>
<P ALIGN="JUSTIFY">As&iacute; que nosotros tenemos que trabajar hoy sobre los restos, sobre las ruinas de los que fueron aquellos pilares.  No es que est&eacute;n destruidos los v&iacute;nculos econ&oacute;micos entre la Uni&oacute;n Sovi&eacute;tica y Cuba, es que en este momento nadie puede asegurar si la Uni&oacute;n Sovi&eacute;tica sigue existiendo como gran Estado multinacional, o si sus componentes se desintegran.  Muchos de aquellos Estados han declarado la independencia, se habla de distintas formas de uni&oacute;n, de una nueva uni&oacute;n, de un espacio econ&oacute;mico com&uacute;n; pero lo que es aquel pa&iacute;s, aquel grande y poderoso Estado multinacional, tal y como nosotros lo conocimos, no existe en este momento.  Las adaptaciones y readaptaciones que hay que hacer son infinitas; antes los acuerdos y las relaciones se desarrollaban con un gobierno en representaci&oacute;n de todo ese inmenso pa&iacute;s, hoy hay que desarrollar relaciones con rep&uacute;blicas, con empresas, con decenas, cientos, miles de empresas, y con las diversas rep&uacute;blicas en un momento incierto.</P>
<P ALIGN="JUSTIFY">Ahora, es necesario que nosotros conozcamos esto, que --como se dice corrientemente-- cada uno de nosotros interiorice esto, que cada uno de los ciudadanos interiorice esto  --y qu&eacute; trabajo cuesta la famos&iacute;sima frase "interiorizar los problemas"--, y no que lo interioricemos solo los cuadros, aunque los cuadros mismos tenemos que interiorizarlo.  Es necesario que todos los ciudadanos lo interioricen, o el m&aacute;ximo de ciudadanos posible, porque sabemos que, desgraciadamente, hay ciudadanos que ni ven la televisi&oacute;n, ni oyen las noticias, ni leen el peri&oacute;dico, ni se enteran de nada.  Esos los hay por ah&iacute;, ustedes se los encuentran, yo me los encuentro.</P>
<P ALIGN="JUSTIFY">Si no empezamos por esto, no estaremos enfocando bien los problemas, no estaremos elaborando bien nuestra estrategia, no estaremos enfocando bien la situaci&oacute;n para enfrentarla, para superarla.</P>
<P ALIGN="JUSTIFY">Es duro tener que hablar de estos temas, es mucho m&aacute;s agradable pintar cosas en el aire, hacernos ilusiones, endulzarle la vida a cada cual trayendo informaciones, noticias superoptimistas, agradables.  Creo que nuestro primer deber como revolucionarios y como comunistas en este congreso, es analizar esas realidades.</P>
<P ALIGN="JUSTIFY">Muchas veces por razones diplom&aacute;ticas, por razones de alta pol&iacute;tica o porque son temas que se est&aacute;n discutiendo, no exhibimos p&uacute;blicamente o brindamos informaci&oacute;n detallada de las dificultades o de los problemas; pero creo que aqu&iacute;, en este congreso, hay que hablar as&iacute;, hay que hablar de cu&aacute;les son los problemas, cu&aacute;l es la situaci&oacute;n de nuestras relaciones econ&oacute;micas con la URSS y con los pa&iacute;ses exsocialistas de Europa en este momento, qu&eacute; recibimos y qu&eacute; no recibimos, c&oacute;mo se ha comportado el comercio entre nuestros dos pa&iacute;ses, c&oacute;mo se han comportado esas relaciones econ&oacute;micas, aunque no es agradable abordar el tema.  Y quiero hacerlo hoy como contribuci&oacute;n inicial a los debates y al desarrollo del congreso, por eso traje algunos materiales --nadie se asuste, que no va a ser muy extenso todo esto--, aqu&iacute; est&aacute;n.  Les dije que ni tiempo hubo, realmente, de elaborar un largo y tradicional informe para hacer un balance, como se suele hacer en los informes de lo que hizo cada cual, cada organizaci&oacute;n de masa, el pa&iacute;s, todos.  Ese no es el problema, el problema es el que est&aacute; en esta frase, cu&aacute;l es la situaci&oacute;n, qu&eacute; hay que hacer para salvar la patria, la Revoluci&oacute;n y el socialismo en estas excepcionales circunstancias.</P>
<P ALIGN="JUSTIFY">Aqu&iacute;, revisando todos estos materiales que no voy a leer, ni mucho menos, sino tomar algunas partecitas, algunos datos, algunas observaciones, que con letra menudita --porque aqu&iacute; en uno de estos materiales no se puede escribir con letra muy grande-- he ido haciendo anotaciones para tratar de sintetizar y, sobre todo, para tratar de hacerlos comprensibles, porque a veces estos materiales son dif&iacute;ciles de comprender, son enredados, yo me dec&iacute;a:  ¿C&oacute;mo le explico al congreso de manera que todos entiendan?</P>
<P ALIGN="JUSTIFY">Hasta el a&ntilde;o 1989 las cosas iban marchando bastante normalmente en las relaciones econ&oacute;micas con la URSS y con los pa&iacute;ses socialistas, hasta que ya comienza el desastre, en 1989, por los pa&iacute;ses de Europa del Este; pero quedaba la URSS todav&iacute;a bastante estable.  Por eso en la primera parte me voy a referir, fundamentalmente, a las relaciones econ&oacute;micas con la URSS.</P>
<P ALIGN="JUSTIFY">Voy a tener que usar algunos n&uacute;meros, con perd&oacute;n de ustedes.  A veces hablo en pesos o en rublos, p&oacute;nganlos, m&aacute;s o menos, equivalentes al peso; otras veces tengo que hablar en d&oacute;lares, porque ya a partir de 1991 el comercio se mide en d&oacute;lares, no en rublos.  Por decisi&oacute;n de la parte sovi&eacute;tica, los c&aacute;lculos hab&iacute;a que hacerlos en d&oacute;lares.  P&oacute;nganlos, m&aacute;s o menos en rublo, en el cambio internacional, para medir.</P>
<P ALIGN="JUSTIFY">Con la URSS ten&iacute;amos el grueso de nuestro comercio.  Con los pa&iacute;ses socialistas en su conjunto el 85% del comercio, pero con la URSS la mayor parte.  Con la URSS ten&iacute;amos precios preferenciales en el az&uacute;car.  ¿Qu&eacute; quiere decir esto?  Que la URSS no nos pagaba al precio del basurero del az&uacute;car, que es el precio mundial.  El az&uacute;car que sobra por ah&iacute; se vende en un basurero que se llama mercado mundial, porque casi todos los pa&iacute;ses que compran az&uacute;car lo pagan a otros precios.</P>
<P ALIGN="JUSTIFY">Hist&oacute;ricamente, cuando Estados Unidos nos compraba el az&uacute;car, eran precios acordados.  Estados Unidos era un gran importador de az&uacute;car, hoy importa el 20% de lo que importaba antes de la Revoluci&oacute;n Cubana.  Primero nuestra cuota la reparti&oacute; por el mundo y despu&eacute;s se la fue quitando a todos, desarrollando la producci&oacute;n sobre la base de ca&ntilde;a, remolacha, fructosa, que viene del ma&iacute;z, que sirve para endulzar licores.  De manera que de 5 millones de toneladas que importaba, actualmente importa alrededor de un mill&oacute;n de toneladas.  El mercado que nos quit&oacute; y reparti&oacute; entre mucha gente para conquistar su apoyo frente a Cuba, ya despu&eacute;s lo quit&oacute; y pr&aacute;cticamente se autoabastecen de az&uacute;car.</P>
<P ALIGN="JUSTIFY">Nosotros recib&iacute;amos un precio preferencial en la URSS.  Eso no fue casualidad, fue resultado de la experiencia, de la historia.  Los acuerdos con la Uni&oacute;n Sovi&eacute;tica los hac&iacute;amos quinquenales, por cinco a&ntilde;os.  Desde cinco a&ntilde;os antes se calculaban las mercanc&iacute;as que se habr&iacute;an de recibir de la URSS cada a&ntilde;o o en el quinquenio, despu&eacute;s se discut&iacute;a a&ntilde;o por a&ntilde;o, cantidades de az&uacute;car a enviar por Cuba, n&iacute;quel, c&iacute;tricos.</P>
<P ALIGN="JUSTIFY">Nosotros observ&aacute;bamos que a medida que pasaban los a&ntilde;os los productos de la URSS aumentaban de precio y los productos del az&uacute;car manten&iacute;an el mismo.  Fue cuando nosotros ideamos y propusimos la f&oacute;rmula de precio resbalante.</P>
<P ALIGN="JUSTIFY">En los primeros a&ntilde;os la URSS nos compr&oacute; el az&uacute;car al precio del mercado mundial, pero por este fen&oacute;meno llamado del intercambio desigual, todos estos productos industriales que producen los pa&iacute;ses desarrollados se venden cada vez m&aacute;s caro, mientras los productos de los pa&iacute;ses en desarrollo, de los pa&iacute;ses del Tercer Mundo, se mantienen al mismo precio o tienden a disminuir. </P>
<P ALIGN="JUSTIFY">El az&uacute;car sub&iacute;a y bajaba, hubo un momento en que adquiri&oacute; un precio alto.  Entonces los sovi&eacute;ticos nos dieron un precio por el az&uacute;car.  Variaba, vari&oacute; distintas veces desde los primeros a&ntilde;os de la Revoluci&oacute;n, hasta que en un momento dado llegamos al concepto de los precios resbalantes, y cuando el precio de los productos que ellos nos exportaban sub&iacute;a, sub&iacute;a proporcionalmente el precio de los productos que nosotros les export&aacute;bamos a ellos.  Por eso es que el az&uacute;car adquiere en un momento un precio alto, 600, 700, 800, hasta 900 rublos.</P>
<P ALIGN="JUSTIFY">En la d&eacute;cada del 80, esos precios sufrieron alguna rebaja, pero no de consideraci&oacute;n, y los sovi&eacute;ticos dec&iacute;an:  "Bueno, rebajamos un poco el precio del az&uacute;car y compensamos con cr&eacute;ditos cualquier desbalance comercial."  Por eso nuestro az&uacute;car ten&iacute;a un precio de 800 rublos, o m&aacute;s de 800 rublos.</P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n el petr&oacute;leo era un producto muy barato al triunfo de la Revoluci&oacute;n, val&iacute;a dos d&oacute;lares el barril, de 14 a 15 d&oacute;lares la tonelada; no se hab&iacute;a producido el boom de los precios del petr&oacute;leo con motivo de la guerra en el Medio Oriente, que dio lugar a un boicot comercial.  La OPEP entonces se puso de acuerdo, vio todas las ventajas de aquella situaci&oacute;n, redujeron las producciones de petr&oacute;leo y elevaron los precios considerablemente; a partir de esa guerrita, y a partir de las acciones que vinieron despu&eacute;s, el hecho real es que el petr&oacute;leo subi&oacute; extraordinariamente, y muy por encima de su costo de producci&oacute;n; hubo momentos en que alcanz&oacute; 200 d&oacute;lares la tonelada, 28, 29, 30 d&oacute;lares el barril.  De modo que con lo que se compraba un barril de petr&oacute;leo a mediados de los a&ntilde;os 70, en el a&ntilde;o 1959 se compraban dos toneladas que tienen siete y tantos barriles aproximadamente.  Vean qu&eacute; subida descomunal sufri&oacute; el petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">Como el petr&oacute;leo era el principal producto de exportaci&oacute;n de la URSS a Cuba, en virtud del acuerdo de los precios resbalantes, subi&oacute; tambi&eacute;n el precio de nuestro az&uacute;car, despu&eacute;s subieron el n&iacute;quel y otros productos, busc&aacute;bamos una compensaci&oacute;n.  Esos son los famosos "subsidios" de que hablaba tanto Occidente, cuando no se trataba m&aacute;s que de un acuerdo just&iacute;simo, que ha sido la aspiraci&oacute;n de todos los pa&iacute;ses del Tercer Mundo: cese del saqueo, cese del intercambio desigual y pago de precios razonables por los productos que exportan los pa&iacute;ses del Tercer Mundo.  Ese es el origen de los altos precios del az&uacute;car de Cuba en la URSS; pero quiero que sepan que cuando nosotros le suministr&aacute;bamos a la URSS el az&uacute;car a 800 rublos, producir una tonelada de az&uacute;car en la URSS val&iacute;a 1 000 o m&aacute;s de 1 000 rublos.  Nos pagaban un precio alto, pero un precio por debajo del que le costaba a la URSS producir con remolacha una tonelada de az&uacute;car, ¿est&aacute; claro?  </P>
<P ALIGN="JUSTIFY">Si no alcanzaba, ten&iacute;amos dos cr&eacute;ditos:  cr&eacute;ditos comerciales para equilibrar las importaciones y las exportaciones; y, adem&aacute;s, cr&eacute;ditos de colaboraci&oacute;n econ&oacute;mica para construir plantas el&eacute;ctricas, f&aacute;bricas, industrias mec&aacute;nicas, distintos objetivos que hemos construido con la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; mismo en Santiago de Cuba se han instalado plantas termoel&eacute;ctricas de la Uni&oacute;n Sovi&eacute;tica, plantas mec&aacute;nicas, una gran planta textil, se ha modernizado y ampliado la refiner&iacute;a de petr&oacute;leo con equipamiento de la Uni&oacute;n Sovi&eacute;tica.  El programa del desarrollo ferrocarrilero fue con colaboraci&oacute;n econ&oacute;mica de la Uni&oacute;n Sovi&eacute;tica.  Explico estos antecedentes para que se puedan comprender un poco mejor los n&uacute;meros.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que en 1989 la situaci&oacute;n fue, m&aacute;s o menos, normal.  Ahora, para 1990 ya empezaban los problemas, pero todav&iacute;a se hizo un buen acuerdo con la URSS, se acordaron exportaciones sovi&eacute;ticas por valor de 5 131 millones de rublos, ¡cinco mil ciento treinta y uno!, de las cuales se embarcaron hasta el 31 de diciembre de ese a&ntilde;o 3 828 millones de rublos, para un 75% de lo protocolarizado, quedando un volumen de productos por embarcar ascendente a 1 300 millones de rublos; es decir, de los 5 131 acordados no se embarcaron alrededor de 1 300 millones.  Eso es en 1990.</P>
<P ALIGN="JUSTIFY">Algunos compa&ntilde;eros conocen una parte de estos datos, porque en reuniones con el Partido, con las organizaciones de masa se explicaron estas cosas, una parte; en reuniones que tuvieron lugar en el mes de junio se inform&oacute; cu&aacute;l era la situaci&oacute;n hasta mayo de 1991, aunque no se dieron a la publicidad, pero ahora estoy hablando de 1990.</P>
<P ALIGN="JUSTIFY">De estos 1 300 millones que quedaron pendientes, hasta mayo del a&ntilde;o siguiente --es decir, de 1991-- se hab&iacute;an embarcado, con cargo a los suministros pendientes de 1990, unos 300 millones de rublos; repito, de los 1 300 que no llegaron en 1990, llegaron  300 en la primera parte del a&ntilde;o 1991, qued&aacute;ndose sin embarcar en esa fecha unos 1 000 millones de rublos, de los cuales alrededor de 559 millones correspond&iacute;an a los 3,3 millones de toneladas de combustible dejados de recibir.  </P>
<P ALIGN="JUSTIFY">En el segundo semestre de 1990 se produce pues un d&eacute;ficit en los embarques de combustible, una reducci&oacute;n en el a&ntilde;o de 3,3 millones sobre el combustible que deb&iacute;amos recibir y esto nos oblig&oacute; a reducir dr&aacute;sticamente el consumo de combustible a finales de 1990. Era la primera vez que eso ocurr&iacute;a en la historia de nuestras relaciones econ&oacute;micas con la URSS, por primera vez fall&oacute; el combustible, que fue una de las cosas que m&aacute;s religiosamente y m&aacute;s rigurosamente se cumplieron siempre, y tuvimos 3,3 millones menos.  De modo que fue necesario un reajuste serio en la econom&iacute;a, ya a fines de 1990.  Pero estaba pendiente el a&ntilde;o 1991, qu&eacute; iba a pasar en el a&ntilde;o 1991.</P>
<P ALIGN="JUSTIFY">Tradicionalmente, desde el a&ntilde;o anterior, se ven&iacute;a discutiendo el convenio para el quinquenio, en el a&ntilde;o 1990 ten&iacute;a que discutirse cu&aacute;les iban a ser las relaciones econ&oacute;micas y los convenios de 1991 a 1995, porque eran acuerdos que se hac&iacute;an por cinco a&ntilde;os, pero transcurr&iacute;a el a&ntilde;o y no se discut&iacute;a el problema.  Esto dio lugar, desde luego, a numerosas comunicaciones, intercambios, cartas m&iacute;as al jefe del gobierno, cartas m&iacute;as al compa&ntilde;ero Gorbachov, presidente de la URSS, intercambio de comunicaciones, gestiones de toda clase, porque era incierta la situaci&oacute;n de 1991: qu&eacute; acuerdos &iacute;bamos a hacer, qu&eacute; mercanc&iacute;as &iacute;bamos a recibir.  Y como resultado de todos estos intercambios y conversaciones, se logr&oacute; un acuerdo para 1991 ya no por cinco a&ntilde;os, sino por un a&ntilde;o; se hab&iacute;a cambiado todo, el m&eacute;todo, la fecha de los acuerdos, etc&eacute;tera.  En estos acuerdos ya se introduc&iacute;an una serie de cambios.  </P>
<P ALIGN="JUSTIFY">Nosotros hab&iacute;amos explicado con mucha claridad, sinceridad y franqueza las consecuencias que tendr&iacute;an para nuestra econom&iacute;a tanto los incumplimientos del a&ntilde;o 1990 como los acuerdos de 1991, y al final de 1990 se alcanz&oacute;, realmente, un acuerdo que pod&iacute;amos llamar razonable.  No eran los anteriores, no eran los de 1990, ya se reduc&iacute;a considerablemente el precio del az&uacute;car, ya se comenzaba a medir en d&oacute;lares, no en rublos, y de m&aacute;s de 800 d&oacute;lares el precio del az&uacute;car se reduce a quinientos y tantos, se reduce en m&aacute;s de 300 d&oacute;lares el precio del az&uacute;car; pero se llega a un acuerdo comercial, razonable, dadas las condiciones existentes en la Uni&oacute;n Sovi&eacute;tica, que es lo m&aacute;s que puede lograrse.  Ese acuerdo significaba una p&eacute;rdida de m&aacute;s de 1 000 millones de d&oacute;lares para Cuba en su capacidad de compra, por la disminuci&oacute;n de los precios de nuestros productos, porque tambi&eacute;n junto con el az&uacute;car se incluyeron disminuciones del n&iacute;quel y otros productos.  Perd&iacute;amos m&aacute;s de 1 000 millones de d&oacute;lares ya.</P>
<P ALIGN="JUSTIFY">Si en 1990 se hab&iacute;an acordado exportaciones a Cuba por 5 131 millones de rublos, que no se cumplieron totalmente, para 1991 se acordaron exportaciones por 3 940 millones, m&aacute;s de 1 000 millones menos.</P>
<P ALIGN="JUSTIFY">De petr&oacute;leo, que ven&iacute;amos recibiendo tradicionalmente 13 millones, se acordaron 10 millones como el m&aacute;ximo que pod&iacute;a entregar la URSS a Cuba.  </P>
<P ALIGN="JUSTIFY">En tales condiciones, ¿qu&eacute; decisi&oacute;n adopt&oacute; nuestro pa&iacute;s?  Si hay una rebaja considerable en los precios y en las exportaciones, lo razonable es dedicar esto a las cosas esenciales: combustible, alimentos, materias primas esenciales y piezas de repuesto; todo lo que fuera suntuario o no esencial dej&oacute; de adquirirse.  Ya desde fines de 1990 tuvimos que limitar ventas de televisores, radios, refrigeradores, porque si ten&iacute;amos que racionar la electricidad, no ten&iacute;a sentido seguir distribuyendo equipos electrodom&eacute;sticos, los que se ten&iacute;an se guardaban para campamentos de movilizados, para cosas que tuvieran una incidencia muy grande en la producci&oacute;n; ni ventiladores, ni radios, ni televisores, ni autom&oacute;viles, etc&eacute;tera.  Todos los a&ntilde;os nos vend&iacute;an alrededor de 8 000 &oacute; 10 000 autom&oacute;viles que se utilizaban como taxis --a veces de turismo--, servicios de distintos tipos, se repart&iacute;a una cantidad de ellos por f&aacute;bricas y se vend&iacute;an barato, se les daba cr&eacute;ditos a los trabajadores --usted no pod&iacute;a sacar autom&oacute;viles a la calle en venta libre para recaudar dinero a base de que los compraran los merolicos, porque por cualquier autom&oacute;vil de esos dan 20 000, 25 000 &oacute; 30 000 pesos--, se vend&iacute;an casi a precio de costo y con un peque&ntilde;o inter&eacute;s para la parte de pago diferida; se le daba hasta siete a&ntilde;os a un trabajador de una f&aacute;brica para que comprara un autom&oacute;vil.  </P>
<P ALIGN="JUSTIFY">Naturalmente, con esta situaci&oacute;n del combustible y de los recursos disponibles, se redujo a cero la importaci&oacute;n de autom&oacute;viles, la importaci&oacute;n de art&iacute;culos de uso dom&eacute;stico, se redujo la compra de muchos productos que no eran esenciales, y se limitaron nuestras compras a lo m&aacute;s esencial.  ¿Est&aacute; claro?  Se comprende, ¿no?</P>
<P ALIGN="JUSTIFY">Los equipos agr&iacute;colas se redujeron casi a cero, algunos cientos; se compraban miles de tractores y se redujeron a unos pocos cientos para ciertos equipos que hay que construir sobre ellos en el pa&iacute;s: excavadoras para hacer drenajes para sistema de riego, un m&iacute;nimo de tractores.</P>
<P ALIGN="JUSTIFY">Los equipos de transporte se redujeron al m&iacute;nimo.  De camiones, un m&iacute;nimo indispensable, porque si no &iacute;bamos a tener suficiente combustible, ¿para qu&eacute; estar comprando tractores y equipos de transporte?  ¿Si &iacute;bamos a tener que empezar a domesticar bueyes por falta de combustible para qu&eacute; invertir en muchos de esos equipos?</P>
<P ALIGN="JUSTIFY">Los de la construcci&oacute;n se redujeron al m&iacute;nimo, lo indispensable para algunas brigadas de riego y drenaje parcelario, sistemas ingenieros en el arroz, construcciones de presas, para los planes alimentarios.  Es decir que lo primero que se hizo fue una reducci&oacute;n dr&aacute;stica de todas las importaciones en el convenio comercial de este a&ntilde;o 1991.</P>
<P ALIGN="JUSTIFY">Ahora, ¿cu&aacute;l fue el comportamiento de las importaciones sovi&eacute;ticas correspondientes al convenio de 1991 hasta el 31 de mayo de este a&ntilde;o?  Yo lo he tenido que dividir en dos partes:  el momento en que hicimos el primer an&aacute;lisis, que fue explicado a un n&uacute;mero de compa&ntilde;eros, en el mes mayo, y el segundo momento el 30 de septiembre, unos d&iacute;as antes del congreso, de c&oacute;mo se hab&iacute;an comportado los suministros sovi&eacute;ticos.</P>
<P ALIGN="JUSTIFY">Hasta ese momento fue el combustible lo que mejor funcion&oacute;.</P>
<P ALIGN="JUSTIFY">Para 1991 se conveniaron 10 millones de toneladas de petr&oacute;leo y derivados --porque no solo es petr&oacute;leo, parte es petr&oacute;leo, parte es diesel, puede ser gas-oil, puede ser fuel-oil, ya que nuestras refiner&iacute;as no producen exactamente todos y cada uno de estos derivados en la proporci&oacute;n en  que son necesarios; eso les ocurre a todos los pa&iacute;ses, a veces intercambian unos por otros--, de los cuales en forma proporcional deb&iacute;an embarcarse 4 160 000 toneladas hasta mayo 31.</P>
<P ALIGN="JUSTIFY">En combustible se cumpli&oacute; casi al ciento por ciento hasta el 31 de mayo.  Del resto de los productos esenciales, nada o cifras insignificantes.  De manera que ten&iacute;amos petr&oacute;leo, las luces se encend&iacute;an, los transportes caminaban y todo parec&iacute;a muy normal.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se comport&oacute;, en cambio, el suministro acordado en algunos de los productos m&aacute;s importantes aparte del petr&oacute;leo?  Voy a citar algunos que son esenciales.</P>
<P ALIGN="JUSTIFY">De cereales para consumo humano y animal se protocolarizaron      1 500 000 toneladas para 1991; se importa una cantidad de cereales que se dedica al consumo humano y otra se dedica a la producci&oacute;n de pienso para el huevo, la carne de ave, leche, etc&eacute;tera.  De harina de trigo 170 000 toneladas; esa se importa para consumo humano totalmente, ya que nuestros molinos no producen el ciento por ciento de la harina que consumimos.  ¿Est&aacute; claro?  ¿Van comprendiendo los compa&ntilde;eros la explicaci&oacute;n que les voy dando?  (Le responden que s&iacute;).  Solo a finales de mayo de este a&ntilde;o comenzaron a arribar al pa&iacute;s los primeros embarques de estos cereales conveniados, a finales del quinto mes del a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Arroz y ch&iacute;charos, dos productos muy conocidos por nuestro pueblo, de tal manera que ya a algunos muchachos acostumbrados en las escuelas secundarias y preuniversitarios no hay quien les ponga otra cosa que no sean ch&iacute;charos, porque se acostumbraron, y si les ponen lentejas, si aparecen lentejas, no quieren saber de ellas, a pesar de que dicen que es tan gran alimento que, seg&uacute;n cuenta la Biblia, alguien vendi&oacute; sus derechos por un plato de lentejas; dicen que son muy ricas en prote&iacute;nas y otras cosas.  Para 1991 se protocolarizaron 90 000 toneladas de arroz, que es lo que recib&iacute;amos tradicionalmente de la URSS, la mayor parte de nuestro consumo es de la producci&oacute;n nacional --recibimos una parte de la URSS y otra parte de China--, y 60 000 toneladas de ch&iacute;charos, de los cuales hasta el 31 de mayo no se hab&iacute;a recibido nada, o sea, est&aacute;bamos casi a la mitad del a&ntilde;o y nada.</P>
<P ALIGN="JUSTIFY">Grasas comestibles.  Para 1991 se protocolarizaron 70 000 toneladas de aceite vegetal crudo y 49 000 toneladas de manteca, tambi&eacute;n eran cifras tradicionales.  Ya les expliqu&eacute; que en alimentos no rebajamos nada de lo que &iacute;bamos a comprar, pero hasta la fecha indicada no se hab&iacute;a recibido ning&uacute;n embarque.  Estamos hablando del 31 de mayo de este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">De otros alimentos, como leche condensada, mantequilla, carne en conserva, leche en polvo, que tradicionalmente ven&iacute;an en parte de la URSS, el 31 de mayo no se hab&iacute;a recibido ni una tonelada; son cantidades no muy grandes pero s&iacute; importantes.  Durante m&aacute;s de 20 a&ntilde;os hemos recibido unas 16 000 toneladas anuales de mantequilla que se utilizaban en parte para reconstruir la leche en polvo --la leche en polvo viene sin mantequilla, se vende en los mercados mundiales y hay que a&ntilde;ad&iacute;rsela--, y en parte se distribu&iacute;an a la poblaci&oacute;n y a la industria.  De estos productos alimenticios para esa fecha no se hab&iacute;a recibido nada.</P>
<P ALIGN="JUSTIFY">En fertilizante, algo tan importante para la agricultura y para el programa alimentario, se hab&iacute;an acordado 1 100 000 toneladas, de las cuales para esa fecha se hab&iacute;an embarcado solamente 41 000 toneladas, menos del 5%.  Es la fecha en que tenemos que estar fertilizando ca&ntilde;a y muchas cosas, y hab&iacute;a llegado solo el 5% de los fertilizantes.</P>
<P ALIGN="JUSTIFY">Azufre.  El azufre es muy importante en distintas industrias, pero sobre todo en la del n&iacute;quel.  Se hab&iacute;an recibido en el primer semestre     25 000 toneladas pendientes de 1990, pero de las 170 000 acordadas para 1991 no se hab&iacute;a recibido el 31 de mayo ni una tonelada.</P>
<P ALIGN="JUSTIFY">Madera aserrada.  Tradicionalmente de la URSS recib&iacute;amos 550 000 metros c&uacute;bicos de madera; se acordaron 400 000 metros c&uacute;bicos para 1991, de los cuales el 31 de mayo solo se hab&iacute;an embarcado 15 000 metros c&uacute;bicos.</P>
<P ALIGN="JUSTIFY">De sosa c&aacute;ustica, otra materia prima muy importante --este producto es indispensable para la producci&oacute;n de bagazo predigerido para la ganader&iacute;a, el bagacillo; la limpieza de numerosas industrias, entre ellas la azucarera; la producci&oacute;n de papeles, cartones, jabones, que escasea tanto, detergentes, etc&eacute;tera--, el pasado a&ntilde;o 1990, de 35 000 toneladas conveniadas se recibieron solo 6 000; es una de esas producciones que se incumplieron que mencion&eacute; anteriormente.  Para 1991 --en que, repito una vez m&aacute;s, dejamos solo las cosas esenciales-- se conveniaron 35 000 toneladas; el 31 de mayo no se hab&iacute;a recibido ni una sola.</P>
<P ALIGN="JUSTIFY">Carbonato de sodio, otra materia prima importante, esencial para las producciones de vidrio plano y sobre todo envases de vidrio relacionados con alimentos y medicamentos --el envase no se consume, pero es indispensable para empaquetar alimentos y medicamentos--, para el a&ntilde;o 1990 se hab&iacute;an protocolarizado 17 000 toneladas y solo se suministraron 3 000.  Para 1991 conveniamos 17 000 toneladas y el 31 de mayo no se hab&iacute;a recibido ni una sola.</P>
<P ALIGN="JUSTIFY">Pulpa de madera para papel y cartones.  Nosotros mezclamos la pulpa de madera con pulpa de bagazo --hay que echarle un poquito--, se acordaron 15 000 toneladas, y para esa fecha, 31 de mayo, no se hab&iacute;a recibido una.</P>
<P ALIGN="JUSTIFY">Papeles y cartones --algo importante para muchas cosas, libros, prensa, cajas de envases para producciones nacionales y para exportaciones--, se protocolarizaron 110 000 toneladas; solo se hab&iacute;an embarcado 400 de papel gaceta hasta el 31 de mayo.  Por eso cuando ustedes ven "Granma", "Juventud Rebelde", "Trabajadores", la prensa nacional ha tenido que reducir al m&iacute;nimo las tiradas, y menos mal que est&aacute;n funcionando las escuelas y hay un poco de libros para las escuelas.</P>
<P ALIGN="JUSTIFY">Laminados de acero --tiene que ver con la construcci&oacute;n de combinadas, arados, montones de equipos--, se acordaron 550 000 toneladas, de las cuales el 31 de mayo no se hab&iacute;a recibido una tonelada.</P>
<P ALIGN="JUSTIFY">De hojalata, algo tan importante para una salsa de tomate como para una leche condensada o evaporada --y algunas de estas cifras hab&iacute;an sido rebajadas ya--, se acordaron 40 000 toneladas, de las cuales, para esa fecha, no se hab&iacute;a efectuado embarque alguno.</P>
<P ALIGN="JUSTIFY">Sebo, detergentes y jabones --de all&iacute; ven&iacute;an materias primas y algunas cantidades de productos elaborados, hist&oacute;ricamente; mientras, ampli&aacute;bamos nuestras capacidades y hac&iacute;amos inversiones, precisamente, con equipamiento sovi&eacute;tico.  De sebo se acordaron 28 000 toneladas principalmente para la producci&oacute;n de jab&oacute;n; de jab&oacute;n elaborado, 6 000 toneladas; de detergente se acordaron 12 000 toneladas, y hasta el 31 de mayo de todo esto solo hab&iacute;an llegado 1 400 toneladas de sebo.</P>
<P ALIGN="JUSTIFY">Neum&aacute;ticos, caucho, negro de humo.  Para 1991 se acordaron     270 000 neum&aacute;ticos, porque una parte importante del neum&aacute;tico la importamos y otra parte la producimos aqu&iacute;.  Est&aacute;bamos, precisamente, enfrascados en un proceso de ampliaci&oacute;n de nuestras f&aacute;bricas de neum&aacute;ticos; pero una parte ven&iacute;a de pa&iacute;ses socialistas y de la URSS, que los produce de muy buena calidad.  El caucho y el negro de humo son para la producci&oacute;n nacional.  Hasta el 31 de mayo no se hab&iacute;a recibido ni un neum&aacute;tico, ni una tonelada de caucho sint&eacute;tico, ni una tonelada de negro de humo.</P>
<P ALIGN="JUSTIFY">Algod&oacute;n y otros productos textiles.  Para 1991 se acord&oacute; el suministro de 30 000 toneladas de algod&oacute;n; hasta esa fecha no se hab&iacute;a recibido ni una tonelada.</P>
<P ALIGN="JUSTIFY">Por otra parte, de los productos tradicionales en las exportaciones sovi&eacute;ticas, como los sacos de yute y las fibras de kenaf, no se pudo acordar su suministro en el presente a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Amon&iacute;aco.  Este se utiliza en la industria del n&iacute;quel, aunque tambi&eacute;n en la producci&oacute;n de fertilizantes; es decir, el suministro de este rengl&oacute;n, conjuntamente con el azufre y la antracita, est&aacute; destinado fundamentalmente a la industria niquel&iacute;fera y, por tanto, de ello dependen los suministros de productos de n&iacute;quel a la URSS.  Sin embargo, de las 100 000 toneladas acordadas, solo en mayo se recibi&oacute; el primer embarque.</P>
<P ALIGN="JUSTIFY">Metales y laminados no ferrosos.  Para 1991 se acord&oacute; el suministro de 28 630 toneladas de lingotes y laminados de cobre, aluminio, plomo y zinc.  Esto es muy importante, como ustedes saben, para puertas, industria de materiales de construcci&oacute;n, envases, art&iacute;culos para el hogar, trabajos de todo tipo, de mantenimiento, de plomer&iacute;a, etc&eacute;tera, y hasta el 31 de mayo no se hab&iacute;a recibido absolutamente nada.</P>
<P ALIGN="JUSTIFY">Equipos y piezas de repuesto.  Aunque la cantidad de equipos, como les indiqu&eacute;, se redujo al m&iacute;nimo, nada se hab&iacute;a embarcado en esa fecha.  En el total de piezas de repuesto, solo se hab&iacute;an embarcado 3,3 millones de d&oacute;lares de 101,7 millones de d&oacute;lares conveniados.</P>
<P ALIGN="JUSTIFY">Piezas de repuesto para bienes de consumo.  En el convenio del a&ntilde;o 1991 se acordaron 17,4 millones de d&oacute;lares en piezas de repuesto para televisores, refrigeradores, relojes, m&aacute;quinas de coser, ventiladores, lavadoras, bicicletas y otros, y ni una pieza se hab&iacute;a recibido hasta fines de mayo.</P>
<P ALIGN="JUSTIFY">Otro tanto ocurri&oacute; con las piezas de repuesto para el n&iacute;quel, otras industrias y equipamientos sovi&eacute;ticos.</P>
<P ALIGN="JUSTIFY">Hasta aqu&iacute; una informaci&oacute;n que me parece se debe brindar a toda la poblaci&oacute;n, ¿no les parece a ustedes?, de c&oacute;mo se cumpli&oacute; el plan hasta el 31 de mayo.  Calcular&aacute;n ustedes los dolores de cabeza, los trastornos, la b&uacute;squeda de f&oacute;rmulas, milagros, correcorres para conseguir un poco de carbonato de sodio por ah&iacute; en cualquier mercado, con los pocos recursos en divisas del pa&iacute;s, para hacer un n&uacute;mero de botellas aunque sea para la leche de los ni&ntilde;os.  Se explicar&aacute;n ustedes los problemas en la fabricaci&oacute;n de botellas para cerveza, ron y todo el conjunto de cosas que se hacen con estos productos acordados, conveniados, sobre mercanc&iacute;as que siempre llegaron.  Pod&iacute;a haber alg&uacute;n atraso de un a&ntilde;o para otro, pero llegaban y se coordinaba con alguna existencia.</P>
<P ALIGN="JUSTIFY">Ahora paso a la segunda parte, que se refiere a c&oacute;mo se ha cumplido hasta el 30 de septiembre, y a&ntilde;adir&eacute; luego algunas cosas relativas a los otros pa&iacute;ses socialistas. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a lo cumplido hasta septiembre.  Como ya se dijo,   para el a&ntilde;o 1991 se acordaron exportaciones sovi&eacute;ticas por valor de         3 940 millones de d&oacute;lares, cifra que fue reajustada a mediados de a&ntilde;o por convenio entre las partes, para saldar deudas que no pudieron ser renegociadas y por ajustes de precio en el combustible, a 3 363 millones de d&oacute;lares en productos a recibir por Cuba.</P>
<P ALIGN="JUSTIFY">Por eso les dec&iacute;a que a veces se hace un poco complicado explicar estos datos, porque una cosa es lo que se firma a principios de a&ntilde;o --que fue 3 940--, luego hay que observar su comportamiento durante el a&ntilde;o, lo que ocurre hasta el 31 de mayo, y despu&eacute;s lo que tiene lugar a mediados y a final del a&ntilde;o.  Para que se comprenda, cuando hablo de deudas es porque nosotros, a partir de la pol&iacute;tica trazada de cumplir estrictamente con la URSS, en los &uacute;ltimos a&ntilde;os, cuando el az&uacute;car no ha sido suficiente, la hemos comprado en el mercado para cumplir con la URSS.  Es una pol&iacute;tica trazada hace algunos a&ntilde;os, como cuesti&oacute;n de principios, como cuesti&oacute;n de honor, pero siempre por una raz&oacute;n o por otra, aun con zafras de 8 millones, no alcanzaba, ten&iacute;amos que entregar 4 millones y tantos a la URSS, m&aacute;s otros compromisos, y en esos casos adquir&iacute;amos az&uacute;car para cumplir, lo que daba lugar a deudas en az&uacute;car, que tienen que irse pagando m&aacute;s tarde en az&uacute;car que los propios sovi&eacute;ticos garantizaron.     Al no poderse renegociar --es decir, posponer--, fue necesario entregar determinadas cantidades de az&uacute;car para saldar esas deudas.  De modo que disminu&iacute;a de nuevo nuestra capacidad de compra.  Y mencion&eacute; reajuste de petr&oacute;leo, porque en el petr&oacute;leo al precio actual como est&aacute;, seg&uacute;n el mercado mundial, hab&iacute;a algunos reajustes, hab&iacute;a algunas reducciones; eso no quer&iacute;a decir m&aacute;s petr&oacute;leo, pero significaba un valor menor de los 10 millones de toneladas a exportar.</P>
<P ALIGN="JUSTIFY">Por eso la cifra que a principios de a&ntilde;o era de 3 940 millones de d&oacute;lares se reduce a mediados de a&ntilde;o, por las dos razones mencionadas: saldo de deudas anteriores que no pudieron renegociarse y, por lo tanto, menos az&uacute;car a entregar para precisamente saldar esas deudas, y alguna rebaja en el precio del combustible.  Por eso, de 3 940 millones a recibir, la cifra se reduc&iacute;a a 3 363.</P>
<P ALIGN="JUSTIFY">Siempre ocurren estos fen&oacute;menos, que tal como aparecen en los papeles no se entienden muy claramente si no se explican as&iacute;, como he tratado de explic&aacute;rselos a ustedes.</P>
<P ALIGN="JUSTIFY">Si hasta el 31 de mayo se hab&iacute;an embarcado productos por 710 millones de d&oacute;lares, hasta fines de septiembre --es decir, cuatro meses despu&eacute;s-- la cifra ascend&iacute;a a 1 305 millones de d&oacute;lares, equivalentes al 38% del valor de los productos a embarcar durante el a&ntilde;o; es decir que, habiendo transcurrido las tres cuartas partes del a&ntilde;o, se hab&iacute;a recibido el 38% de los productos.  En primer lugar, hasta mayo, de los 710 millones recibidos, 650 millones eran de combustible y solo 60 millones para el resto de las cosas.</P>
<P ALIGN="JUSTIFY">El 30 de septiembre, de los 1 305 millones recibidos o embarcados, 985 millones eran de combustible; es decir, el 76% del valor total de lo embarcado en mercanc&iacute;as.  Casi todo era combustible y las dem&aacute;s cosas esenciales de que hemos hablado aqu&iacute;, m&iacute;nimas.</P>
<P ALIGN="JUSTIFY">Ahora voy a referirlas tambi&eacute;n una por una brevemente.</P>
<P ALIGN="JUSTIFY">Habiendo transcurrido el 75% del a&ntilde;o hasta el 30 de septiembre, en combustible se cumpli&oacute; el 95% de lo acordado hasta la fecha. Es decir que en combustible, hasta septiembre 30, se cumpli&oacute; bastante bien.  Hubo solo incumplimiento de un 5%, que equivale a varios cientos de miles de toneladas.  A fines de ese mes se produjo pues un d&eacute;ficit de 400 000 toneladas.</P>
<P ALIGN="JUSTIFY">Se me olvid&oacute; un dato antes, y es que se hab&iacute;a cumplido hasta septiembre el 95% de lo acordado en combustible y el 71% del total del a&ntilde;o.  Hab&iacute;a una diferencia, que son las 400 000 toneladas mencionadas, que nos afectar&aacute; sensiblemente a partir de este mes de octubre, sobre todo, si se tiene en cuenta que el consumo hab&iacute;a sido reducido ya este a&ntilde;o en 3 millones de toneladas.  As&iacute; que a los 3 millones de toneladas se suma ahora lo que empez&oacute; a reducirse en septiembre, y lo que se pueda reducir en octubre, noviembre y diciembre.  Es una inc&oacute;gnita a cu&aacute;nto ascender&aacute; eso.  Pero ya el plan con 10 millones de toneladas se hizo bastante tenso, y por eso este d&eacute;ficit de ahora hace m&aacute;s tensa la situaci&oacute;n con el combustible.</P>
<P ALIGN="JUSTIFY">De cereales de consumo humano y animal y harina de trigo se ha embarcado aproximadamente el 45% de lo correspondiente al presente a&ntilde;o; es decir, con el 75% del a&ntilde;o se ha recibido el 45%, de acuerdo con los protocolos firmados, un poquito mejor.</P>
<P ALIGN="JUSTIFY">De arroz hasta el 30 de septiembre se ha recibido el 0%, de ch&iacute;charos el 50%, de aceite vegetal crudo hasta septiembre 30 el 16%, de manteca el 7%, de leche condensada el 11%, de mantequilla el 47%, de carne en conserva el 18%, de leche en polvo el 22%, de pescado fresco y de conserva el 11%.  De fertilizantes el 16%, de azufre el 0%; de maderas aserradas, despu&eacute;s de reajustada la cifra de 400 000 metros c&uacute;bicos a      200 000 metros c&uacute;bicos, se ha recibido el 47%.  Ya les dije que antes recib&iacute;amos m&aacute;s de 500 000.</P>
<P ALIGN="JUSTIFY">Expliqu&eacute; antes el reajuste que se hab&iacute;a hecho por deudas en az&uacute;car y la rebaja del precio del petr&oacute;leo, pero debo a&ntilde;adir algunas cifras que rebajamos de las que hab&iacute;amos acordado.  As&iacute; vimos que en madera se cumpl&iacute;a tan poco lo acordado que dijimos:  Bueno, vamos a rebajar a la mitad, y la diferencia que sirva para ayudar a saldar tambi&eacute;n las deudas mencionadas en az&uacute;car que no hab&iacute;an podido renegociarse.  Por eso ah&iacute; se rebaj&oacute; de 400 000 a 200 000 metros c&uacute;bicos, y de esos 200 000 se ha recibido el 47%.</P>
<P ALIGN="JUSTIFY">De sosa c&aacute;ustica 0%, de carbonato de sodio 0%, de pulpa de madera para papel 0%, de papeles y cartones 2%; de laminado de    acero, despu&eacute;s de reajustada igualmente la cifra original que se redujo   de 550 000 a 350 000 toneladas, solo se ha recibido el 1,9%.</P>
<P ALIGN="JUSTIFY">De hojalata el 15%, de sebo el 13,5%, de detergentes el 0%, de jabones el 5%, de neum&aacute;ticos se ha embarcado el 1,6%.  De cada 100 neum&aacute;ticos no llegan a dos.</P>
<P ALIGN="JUSTIFY">De caucho sint&eacute;tico el 11%, de negro de humo el 0%, de algod&oacute;n y otros productos textiles el 0%.  Hemos trabajado con algunas reservas que quedaban de algod&oacute;n.</P>
<P ALIGN="JUSTIFY">De amon&iacute;aco, despu&eacute;s de reajustada la cifra inicial de 100 000 a    70 000 toneladas, se ha recibido el 54%; de metales y laminados no ferrosos el 26%, de ladrillos refractarios --no los hab&iacute;a mencionado antes-- el l0%.  Estos son para f&aacute;bricas de la industria sideromec&aacute;nica, cemento y otras muchas cosas.</P>
<P ALIGN="JUSTIFY">De equipos agr&iacute;colas, de construcci&oacute;n y de transporte, que ya dije que se hab&iacute;a reducido considerablemente lo conveniado, se ha embarcado el 38%; de piezas de repuesto para equipos de ese car&aacute;cter el 10%.  Situaci&oacute;n similar existe con piezas de locomotoras, maquinaria industrial y otros equipos productivos.  De piezas de repuesto para bienes de consumo --televisores, refrigeradores, etc&eacute;tera-- el 1,1%; de cada      100 d&oacute;lares se ha recibido un d&oacute;lar y 10 centavos.</P>
<P ALIGN="JUSTIFY">Para no ser demasiado extenso no quiero referirme a las afectaciones que han sufrido los objetivos de la colaboraci&oacute;n econ&oacute;mica que ven&iacute;an construy&eacute;ndose, los cuales suman 84.  Estamos construyendo 84 objetivos, algunos de gran importancia para el desarrollo del pa&iacute;s:  f&aacute;brica de n&iacute;quel de Camarioca, plantas termoel&eacute;ctricas, plantas de la industria mec&aacute;nica, central electronuclear, refiner&iacute;a de petr&oacute;leo, etc&eacute;tera, unos de gran importancia, otros de mediana importancia, otros de menor importancia, 84.  Toda esta situaci&oacute;n ha afectado los suministros de todos esos objetivos de colaboraci&oacute;n econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">No expreso todo esto, compa&ntilde;eras y compa&ntilde;eros, como un reproche o como una cr&iacute;tica, lo hago para explicar a los delegados la realidad en forma di&aacute;fana y clara.  Puedo dar testimonio de los esfuerzos que han realizado los sovi&eacute;ticos por cumplir estos compromisos, esfuerzos realizados por la direcci&oacute;n y el gobierno sovi&eacute;ticos; pero con el caos y la desorganizaci&oacute;n que se ha creado en ese pa&iacute;s la tarea resulta muy dif&iacute;cil.  Nos duele tener que explicarlo, pero no es posible pretender que el pueblo lo ignore.</P>
<P ALIGN="JUSTIFY">Voy a referirme a algunos detalles adicionales y es que a todo esto deben sumarse numerosas afectaciones sufridas simult&aacute;neamente con el desplome del campo socialista en el este de Europa, con el cual pr&aacute;cticamente ha desaparecido el comercio, del que recib&iacute;amos un precio preferencial en el az&uacute;car y nos suministraba importantes productos para la econom&iacute;a del pa&iacute;s y el consumo de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Para citar solo algunas de estas afectaciones, tenemos 22 000 toneladas de leche en polvo, procedentes de la RDA, con las que se produc&iacute;an unos 220 millones de litros de leche, equivalentes a casi cinco meses de consumo directo de la poblaci&oacute;n en t&eacute;rminos de leche fluida, esa que se vende no como leche condensada, o evaporada, o queso, o yogur, sino como leche fluida.</P>
<P ALIGN="JUSTIFY">Esa leche en polvo, en virtud de convenios y de inversiones que hicimos en la RDA, la intercambi&aacute;bamos por levadura torula que produc&iacute;amos en nuestro pa&iacute;s.  Los alemanes, por lo general, y los de la RDA, tienen el h&aacute;bito de consumir mucha mantequilla, por eso tambi&eacute;n tienen un alt&iacute;simo porcentaje de colesterol y enfermedades card&iacute;acas; pero, tradicionalmente, no es tanto la leche como la mantequilla lo que m&aacute;s los atrae, y para alcanzar la mantequilla ten&iacute;an excedentes de leche, no hallaban qu&eacute; hacer con ella y la utilizaban como alimento animal.  Les propusimos transformar en leche en polvo esos excedentes e intercambiarla por torula que producimos en nuestras f&aacute;bricas a partir de la melaza, ya que para utilizarla como alimento animal era mejor la torula, con m&aacute;s vitaminas y otros minerales; pero la torula la produc&iacute;amos a un precio muy econ&oacute;mico, ten&iacute;amos que utilizar varias toneladas de miel por tonelada de torula y tenemos 11 f&aacute;bricas.  Hicimos inversiones en divisas convertibles all&iacute; para desarrollar esas f&aacute;bricas, establecimos ese comercio por el t&eacute;rmino de 10 a&ntilde;os de una tonelada de torula por una de leche en polvo, y cuando vino el derrumbe y se unieron las dos Alemania --m&aacute;s bien se produjo la absorci&oacute;n de la RDA por la RFA--, todos esos compromisos quedaron sin cumplir, no se cumplieron, y en consecuencia las 22 000 toneladas de leche en polvo dejamos de recibirlas, cuando era uno de los intercambios m&aacute;s razonables y m&aacute;s beneficiosos para nuestra econom&iacute;a.</P>
<P ALIGN="JUSTIFY">Catorce mil setecientas toneladas de pollo congelado 60 000 de trigo y 2 500 toneladas de queso procedente de Bulgaria.  Mucho del queso que se consum&iacute;a en las pizzer&iacute;as era de Bulgaria.  </P>
<P ALIGN="JUSTIFY">Diecisiete mil toneladas de manteca que se recib&iacute;an de la RDA y Bulgaria, equivalentes a algo m&aacute;s de tres meses de la cuota que se distribuye a la poblaci&oacute;n --hablo de cuota, no hablo de consumos industriales, consumos sociales--; 51 400 toneladas de malta que recib&iacute;amos de la RDA y de Checoslovaquia para nuestras f&aacute;bricas de cerveza.  Nos las hemos arreglado, sin embargo, para buscar por aqu&iacute; y por all&aacute; algunas cantidades de malta; pero el problema no lo tenemos en la malta, lo tenemos en las botellas, por el carbonato de sodio.</P>
<P ALIGN="JUSTIFY">Equipos m&eacute;dicos, pel&iacute;culas de rayos X y medicamentos por valor de 35 300 000 pesos, que se recib&iacute;an de la RDA, Bulgaria, Checoslovaquia, Rumania, Hungr&iacute;a y Polonia.  Es decir, a lo largo de 30 a&ntilde;os se fue adaptando todo nuestro comercio, suministros y todo a los acuerdos comerciales y a los arreglos que ten&iacute;amos con esos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Equipos agr&iacute;colas por 19 900 000 pesos que suministraban RDA, Polonia y Rumania.  Equipos y repuestos para la industria azucarera y del cemento por 53 millones de pesos que suministraban RDA, Checoslovaquia, Polonia y Rumania; 285 &oacute;mnibus urbanos de pasajeros que suministraba Hungr&iacute;a, pa&iacute;s que en 1989 suministr&oacute; 570 &oacute;mnibus; recib&iacute;amos de esos pa&iacute;ses, aparte de la URSS, piezas de repuesto para el transporte, la construcci&oacute;n, la agricultura y la generaci&oacute;n de  electricidad por 85 900 000 pesos.  A lo citado anteriormente se debe a&ntilde;adir importantes materias primas para la industria, que recib&iacute;amos de un pa&iacute;s, de otro, fertilizantes; el potasio para la agricultura lo recib&iacute;amos casi todo de la RDA, determinadas cantidades de fertilizantes de Bulgaria y otros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Al unificarse la RFA con el antiguo territorio de la RDA, el gobierno alem&aacute;n decidi&oacute; unilateralmente cancelar todos los convenios intergubernamentales que se encontraban vigentes entre Cuba y la RDA, con el consiguiente perjuicio econ&oacute;mico para nuestra econom&iacute;a.  Esos convenios eran, por ejemplo:  Desarrollo integral de la producci&oacute;n azucarera; ten&iacute;amos convenios con ellos, les suministr&aacute;bamos equipos y ellos nos suministraban equipos.  Convenio multilateral para la construcci&oacute;n de una planta de n&iacute;quel; ellos formaban parte importante de la planta de n&iacute;quel en construcci&oacute;n de Camarioca.  Desarrollo industrial de la producci&oacute;n agr&iacute;cola y el procedimiento industrial de los c&iacute;tricos; producci&oacute;n de pulpa de pl&aacute;tano; reconstrucci&oacute;n de la planta de producci&oacute;n de alcohol en Cuba y el suministro a la antigua RDA de alcohol clase A; desarrollo integral para el levantamiento geol&oacute;gico de Camag&uuml;ey, Ciego de Avila y Las Tunas; desarrollo acelerado de la ciencia y la t&eacute;cnica; cr&eacute;dito intergubernamental para objetivos industriales; acuerdos bilaterales entre instituciones hom&oacute;logas en la esfera de la ciencia y la t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">Como, por otro lado, el bloqueo yanki se mantiene con toda su fuerza, esto es, precisamente, per&iacute;odo especial en &eacute;poca de paz.  Como ustedes saben, el pa&iacute;s se hab&iacute;a estado preparando para per&iacute;odo especial en &eacute;poca de guerra, bajo la premisa de un bloqueo naval total del pa&iacute;s, que no entrara nada:  qu&eacute; hacer, c&oacute;mo resistir, c&oacute;mo defendernos, c&oacute;mo manejar una situaci&oacute;n de esa naturaleza.  Nadie pod&iacute;a ni siquiera imaginarse que un d&iacute;a nos &iacute;bamos a ver enfrentados a un per&iacute;odo especial en &eacute;poca de paz, que es a lo que equivale todo esto que he estado explicando.</P>
<P ALIGN="JUSTIFY">Uno de los puntos m&aacute;s vulnerables que tenemos es el combustible.  El combustible, como ya les dije, aument&oacute; extraordinariamente de precio.  Por ah&iacute; se hablaba de precios preferenciales para el az&uacute;car, pero ning&uacute;n producto en el mundo tiene un precio tan preferencial como el petr&oacute;leo.  Los precios del petr&oacute;leo no tienen nada que ver con sus costos, son sencillamente precios de monopolio.  Ya dije que subieron, en un momento determinado, de 14 &oacute; 15 d&oacute;lares la tonelada a m&aacute;s de 200 d&oacute;lares; ahora est&aacute; a un poco menos, pero alt&iacute;simo.</P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n, nuestro pa&iacute;s consum&iacute;a 4 millones de toneladas de petr&oacute;leo y entonces una tonelada de petr&oacute;leo se adquir&iacute;a  con el 15% de una tonelada de az&uacute;car; es decir que con una tonelada de az&uacute;car se adquir&iacute;an, aproximadamente, 7 toneladas de petr&oacute;leo.  Al precio del basurero, que es el llamado precio mundial, con una tonelada de az&uacute;car usted puede adquirir hoy 1,4 toneladas de petr&oacute;leo, y al triunfo de la Revoluci&oacute;n eran casi 7 toneladas.  </P>
<P ALIGN="JUSTIFY">Mediante los acuerdos con los sovi&eacute;ticos de que hablamos y con los precios actuales del petr&oacute;leo, nosotros con una tonelada de az&uacute;car adquir&iacute;amos de 5 a 6 de petr&oacute;leo, no tantas como al principio de la Revoluci&oacute;n en los llamados mercados mundiales, pero s&iacute; una cantidad razonable de petr&oacute;leo por una tonelada de az&uacute;car, por el boom de los precios, por la situaci&oacute;n de monopolio que tiene el petr&oacute;leo, que es el producto mejor pagado del mundo, con mejores precios, m&aacute;s altos.  En aquella &eacute;poca eran 4 millones de toneladas de petr&oacute;leo, mucha menos poblaci&oacute;n; el 50% de los hogares no ten&iacute;a luz el&eacute;ctrica, y el 50% que ten&iacute;a luz el&eacute;ctrica consum&iacute;a la mitad de la electricidad que consume hoy.</P>
<P ALIGN="JUSTIFY">Naturalmente que a partir de nuestras relaciones econ&oacute;micas con el campo socialista, en medio del bloqueo yanki, y sobre la base de convenios que duraban cinco a&ntilde;os y de planes perspectivos de desarrollo coordinado que se prolongaban a 20 a&ntilde;os, nosotros fuimos elaborando nuestros planes de desarrollo econ&oacute;mico y social sobre esa base, que nos ayud&oacute; mucho a enfrentar el bloqueo imperialista.  Y as&iacute;, la poblaci&oacute;n creci&oacute; de seis millones y medio a once, la cantidad de hogares electrificados se elev&oacute; a m&aacute;s del 90% y el consumo por hogar el doble.</P>
<P ALIGN="JUSTIFY">Todos nuestros planes de desarrollo econ&oacute;mico y social se hicieron  --como dec&iacute;a-- apoyados en los pilares de nuestras excelentes relaciones econ&oacute;micas con los pa&iacute;ses socialistas.  El consumo se elev&oacute; a 13 millones, ya fue necesaria una reducci&oacute;n dr&aacute;stica a 10 millones, y no se han apagado los bombillos, siguen las reducciones.</P>
<P ALIGN="JUSTIFY">Nadie sabe cu&aacute;l ser&aacute; el combustible disponible el pr&oacute;ximo a&ntilde;o, qu&eacute; precio tendr&aacute; nuestro az&uacute;car, si la URSS estar&aacute; siquiera en condiciones de exportar petr&oacute;leo.  Sabemos que necesita nuestro az&uacute;car, ¿pero estar&aacute; en condiciones de exportar?  ¿Qui&eacute;n exportar&aacute;, la URSS, las rep&uacute;blicas?  ¿Qu&eacute; precio pagar&aacute;n por el az&uacute;car?  ¿Querr&aacute;n el precio del basurero del az&uacute;car?  ¿Con qu&eacute; empresas habr&aacute; que negociar?  Todos estos son problemas y son inc&oacute;gnitas dif&iacute;ciles.  Por eso digo que el punto m&aacute;s d&eacute;bil nuestro es el combustible.</P>
<P ALIGN="JUSTIFY">No se ha perdido un d&iacute;a o un a&ntilde;o buscando combustible en nuestro pa&iacute;s, se han perforado miles y miles de pozos no en el mar porque no ten&iacute;amos tecnolog&iacute;a, ni equipamiento, ni recursos, ni la ten&iacute;an los sovi&eacute;ticos para las exploraciones en el mar; pero en aquellos lugares de tierra donde la s&iacute;smica ofrec&iacute;a mejores perspectivas, se ha trabajado intensamente y se ha logrado alguna capacidad de petr&oacute;leo, aunque muy lejos de alcanzar las necesidades del pa&iacute;s.  No poseemos grandes recursos de energ&iacute;a hidr&aacute;ulica o recursos de carb&oacute;n, as&iacute; que el problema energ&eacute;tico es el problema m&aacute;s complicado que tenemos.</P>
<P ALIGN="JUSTIFY">Frente a todos estos problemas que iban surgiendo empezamos a elaborar planes desde hace dos a&ntilde;os, a trabajar intensamente; hace m&aacute;s de dos a&ntilde;os y como una prueba de realismo, como una prueba de previsi&oacute;n y de premonici&oacute;n hablamos de estos problemas.  El 26 de julio dije que si el campo socialista desaparec&iacute;a, seguir&iacute;amos defendiendo el socialismo y que si en la URSS se produc&iacute;a una contienda civil --cosa que no esper&aacute;bamos o m&aacute;s bien no dese&aacute;bamos--, si la URSS se desintegraba, aun en esas incre&iacute;bles circunstancias nosotros seguir&iacute;amos defendiendo el socialismo.</P>
<P ALIGN="JUSTIFY">Desde entonces hasta hoy han transcurrido dos a&ntilde;os y tres meses, quiz&aacute;s algunos se extra&ntilde;aron de la posibilidad de la desintegraci&oacute;n de la URSS --que es como si dij&eacute;ramos la posibilidad de que el Sol no amaneciera un d&iacute;a por la ma&ntilde;ana--, un pa&iacute;s tan s&oacute;lido, un Estado tan poderoso, tan fuerte, que pas&oacute; pruebas tan dif&iacute;ciles.  Algunos pensar&iacute;an que est&aacute;bamos viendo visiones, una fantas&iacute;a.  Pero ya estamos precisamente en el momento en que desgraciadamente todo eso pr&aacute;cticamente ha ocurrido.  Nos encontramos en estas excepcionales circunstancias.  ¿Qu&eacute; me dio una idea de que esto pod&iacute;a ocurrir?  Los acontecimientos, las tendencias que ve&iacute;amos desatarse en la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Por una cuesti&oacute;n de principios y por una cuesti&oacute;n de respeto nadie se inmiscuye en los asuntos internos de los dem&aacute;s pa&iacute;ses.  Es por eso que hemos seguido una pol&iacute;tica estricta de respetar lo que cada cual haga, al igual que exigimos el respeto de lo que haga cada uno de nosotros.  No nos hemos inmiscuido en lo m&aacute;s m&iacute;nimo en los asuntos internos de la Uni&oacute;n Sovi&eacute;tica, a pesar de tener nuestras opiniones hemos sido sumamente respetuosos; adem&aacute;s, las primeras cosas que se plantearon eran inobjetables:  perfeccionar el socialismo.  ¿Qui&eacute;n puede oponerse a la idea del perfeccionamiento del socialismo si todos los d&iacute;as luchamos por eso, todos los d&iacute;as nos planteamos el mismo problema, si nosotros mismos mucho antes de que se hablara de perestroika hablamos de rectificaci&oacute;n, realmente, en el III Congreso?  </P>
<P ALIGN="JUSTIFY">A los pocos meses lo hicimos todav&iacute;a m&aacute;s clara y categ&oacute;ricamente cuando la famosa palabra perestroika ni se hab&iacute;a mencionado todav&iacute;a; ya nosotros hab&iacute;amos tomado conciencia de que se hab&iacute;an cometido errores que ten&iacute;an que ser rectificados, que hab&iacute;a que buscar soluciones a esos problemas, rectificar tendencias negativas, buscar soluciones a viejos y nuevos problemas.  Nos percatamos de que una parte de los problemas que ten&iacute;amos era como consecuencia de la copia de experiencias de los pa&iacute;ses socialistas, puesto que fueron los primeros y los que alcanzaron un enorme prestigio, no todo malo ni mucho menos, ser&iacute;a injusto decir eso.  Siempre hay experiencias &uacute;tiles en muchos campos que pueden utilizarse, pero desgraciadamente en nuestro pa&iacute;s se cay&oacute; en una tendencia a la copia mec&aacute;nica; todo lo que de all&iacute; ven&iacute;a era sagrado, todo lo que ven&iacute;a de all&iacute; era incuestionable, todo lo que estaba en un librito era indiscutible.  Esa tendencia se desarroll&oacute; con notable fuerza --y lo digo sinceramente  no con poco desagrado-- por parte de algunos de nuestros compatriotas.</P>
<P ALIGN="JUSTIFY">Esa era una tendencia y las tendencias son las tendencias.  Era el pa&iacute;s amigo, el pa&iacute;s de la solidaridad, el pa&iacute;s que tanto hizo por nosotros,  el pa&iacute;s al cual le est&aacute;bamos agradecidos, el pa&iacute;s de tantos m&eacute;ritos frente al enemigo a las puertas de nuestro pa&iacute;s hostig&aacute;ndonos, bloque&aacute;ndonos, frente a la ideolog&iacute;a imperialista, frente a su propaganda sucia, frente a su repugnante sistema social, ideol&oacute;gico y de todo tipo, y se desarroll&oacute; una tendencia en el extremo opuesto que fue la idealizaci&oacute;n de todo lo que proven&iacute;a de los pa&iacute;ses socialistas; se copiaron en determinados momentos y rectificando otros errores, experiencias de los pa&iacute;ses socialistas.</P>
<P ALIGN="JUSTIFY">Tardamos alg&uacute;n tiempo, pero nos dimos cuenta de que hab&iacute;a muchas cosas que rectificar para perfeccionar el socialismo sin negarlo.  Perfeccionar el socialismo no puede significar bajo ning&uacute;n concepto negar las cosas extraordinarias que trajo para nuestro pa&iacute;s, trajo para los pueblos y trajo para el mundo.  Pero nosotros &eacute;ramos los primeros que est&aacute;bamos conscientes de la necesidad de rectificar.</P>
<P ALIGN="JUSTIFY">Entonces se hablaba en la URSS de perfeccionar el socialismo, se hablaba de la aplicaci&oacute;n acelerada de los adelantos de la ciencia y la t&eacute;cnica, cosa incuestionable, imprescindible y necesaria, y m&aacute;s en esa lucha frente al imperialismo, sus recursos econ&oacute;micos hist&oacute;ricos, su tecnolog&iacute;a; porque --como dije yo-- acumularon todo el oro del mundo despu&eacute;s de la Segunda Guerra Mundial, su industria qued&oacute; intacta, mientras que la de la URSS hab&iacute;a sido destruida completamente.  El socialismo se desarrolla en los pa&iacute;ses m&aacute;s atrasados de Europa, pa&iacute;ses agr&iacute;colas, no en los pa&iacute;ses m&aacute;s industrializados.</P>
<P ALIGN="JUSTIFY">Se hablaba de luchar contra los ingresos no provenientes del trabajo, cosa magn&iacute;fica, como tenemos que luchar nosotros contra toda manifestaci&oacute;n de especulaci&oacute;n, robo, enriquecimiento il&iacute;cito; me parec&iacute;a magn&iacute;fico.</P>
<P ALIGN="JUSTIFY">La lucha contra el alcoholismo nos parec&iacute;a tambi&eacute;n magn&iacute;fica, sobre todo en aquel pa&iacute;s donde la gente tomaba como tres veces m&aacute;s de lo habitual; y tomando en cuenta, desde luego, el fr&iacute;o y todo eso y que a veces andaban borrachos por las calles, nos parec&iacute;a todo aquello altamente moralizador.</P>
<P ALIGN="JUSTIFY">Nosotros hemos tenido oportunidad de conocer algunas de las  ideas y conceptos de esa primera etapa, que son excelentes y buenas.</P>
<P ALIGN="JUSTIFY">Recuerdo cuando se conmemor&oacute; el LXX aniversario de la Revoluci&oacute;n de Octubre, en la que particip&oacute; una delegaci&oacute;n cubana, que  yo estuve presidiendo.  All&iacute; hubo una reuni&oacute;n de los pa&iacute;ses del CAME, una mesa redonda muy franca, hablamos distintos temas sobre el CAME, hasta de las olimpiadas plante&eacute; el problema all&iacute; con mucha claridad, que no se pod&iacute;a dejar embarcada a la Rep&uacute;blica Popular de Corea; si no se hab&iacute;a ido a Los Angeles, qu&eacute; l&oacute;gica ten&iacute;a ir a Corea que era una base yanki, que ten&iacute;a una represi&oacute;n feroz todos los d&iacute;as, si por cuestiones de seguridad se aleg&oacute; que no deb&iacute;a irse a Los Angeles.  Yo no ped&iacute;a que se suspendieran las olimpiadas, o que no se participara en las olimpiadas, sino que por lo menos busc&aacute;ramos una f&oacute;rmula decorosa, de modo que la Rep&uacute;blica Popular de Corea pudiera participar, y fue cuando propuse la f&oacute;rmula de compartir entre los dos pa&iacute;ses la olimpiada.  Fue recibido con inter&eacute;s y atenci&oacute;n todo lo que expres&eacute;.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tuve oportunidad de hablar de nuestro proceso de rectificaci&oacute;n y las amargas experiencias que hab&iacute;amos tenido con el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a, aplicado aqu&iacute; y copiado en gran parte de los pa&iacute;ses socialistas, y tuve oportunidad de advertirles que no se dejaran llevar por esas corrientes y las experiencias que hab&iacute;amos tenido en muchas cosas, que no quiero repetir porque ser&iacute;a largo.  Con mucha franqueza se lo dije all&iacute;.  Suger&iacute;:  "Traten de evitar que se siga por ese camino, que se siga enajenando la gente y se sigan cosechando frutos que son negativos."  Me escucharon con un enorme inter&eacute;s y, a decir verdad, muchos de ellos me dijeron despu&eacute;s:  "Oiga, eso mismo nos ha pasado a nosotros."  Cuando les explicaba que las obras no se terminaban, cuando les explicaba que quer&iacute;an cumplir el plan en valores y no en surtido, cuando les explicaba que las industrias mec&aacute;nicas ten&iacute;an que hacer piezas y hac&iacute;an las 50 que m&aacute;s les conven&iacute;a y no hac&iacute;an las otras, algunas cosas por el estilo, me dijeron con mucha franqueza varios de ellos all&iacute;:  "Oigame, eso mismo nos ha pasado a nosotros."  </P>
<P ALIGN="JUSTIFY">Yo cumpl&iacute; mi deber hist&oacute;rico de advertirles que por lo menos no se fueran detr&aacute;s de esas tendencias; es decir que no se dejaran llevar por la tentaci&oacute;n de copiar el capitalismo, y en aquella circunstancia fueron mis palabras muy bien escuchadas.  Por ah&iacute; est&aacute;n los documentos, las versiones --m&aacute;s que versiones casi copias taquigr&aacute;ficas, porque hab&iacute;a mucho problema all&iacute; para hacer grabaciones, aunque se tomaron grabaciones autorizadas, que entre las traducciones, los idiomas y la distancia-- que se reconstruyeron, porque yo vi despu&eacute;s los temas que discutimos en esa reuni&oacute;n del CAME en el a&ntilde;o 1987.  Pero nadie hablaba de capitalismo ni remotamente, nadie hablaba de construir el capitalismo, volver al capitalismo y destruir el socialismo.  En aquellos tiempos no se hablaba una sola palabra realmente sobre eso, parec&iacute;a algo verdaderamente inconcebible; sin embargo, ahora nos vemos ante las cosas que han ocurrido.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a a ustedes que hace dos a&ntilde;os y tres meses lo dije con claridad un 26 de Julio, aun a riesgo de que no se me comprendiera, aun  a riesgo de que se me interpretara mal all&aacute; en aquellos pa&iacute;ses, muy mal en el a&ntilde;o 1989, o se me interpretara mal en la URSS, que cualquiera dijera:  Qu&eacute; locura es esta de hablar de que aqu&iacute; pueda haber una contienda civil y que aqu&iacute; pueda desintegrarse la URSS un d&iacute;a.</P>
<P ALIGN="JUSTIFY">Es que cuando yo ve&iacute;a las tendencias que se estaban desarrollando, cuando ve&iacute;a que se estaba demoliendo la autoridad del partido, cuando ve&iacute;a que se estaba demoliendo la autoridad del Estado, cuando ve&iacute;a que se estaba pulverizando la historia de la URSS, y que no tiene nada que ver con las cr&iacute;ticas hist&oacute;ricas que se pueden hacer de cualquier per&iacute;odo,   y que hay que hacerlas --necesariamente el hombre tendr&aacute; siempre que hacerlas, sobre errores cometidos, evitables o no evitables y que, incuestionablemente se produjeron; pero una cosa es criticar los errores y otra es destruir la historia de un pa&iacute;s.  Un pa&iacute;s no puede existir sin historia, es como si pulveriz&aacute;ramos la historia de este pa&iacute;s desde que se sublev&oacute; contra los espa&ntilde;oles, porque la sublevaci&oacute;n contra el zar y contra el feudalismo fue el equivalente en nuestra historia a la sublevaci&oacute;n contra la esclavitud y contra el poder colonial espa&ntilde;ol--; cuando yo vi aquellas tendencias que marchaban con mucha fuerza, la destrucci&oacute;n de la autoridad del partido, de la autoridad del Estado y la pulverizaci&oacute;n de la historia del pa&iacute;s, comprend&iacute; inmediatamente que eso iba a tener consecuencias funestas en ese gran Estado, en esa gran naci&oacute;n, en ese gran pa&iacute;s por el que todos hemos sentido y sentimos profunda admiraci&oacute;n, profunda gratitud.</P>
<P ALIGN="JUSTIFY">Desde bastante temprano comprend&iacute; errores de la pol&iacute;tica de la Uni&oacute;n Sovi&eacute;tica, en distintos momentos desde que empec&eacute; a tener un poco de conciencia pol&iacute;tica; sin embargo, creo que ning&uacute;n pa&iacute;s ha hecho m&aacute;s en menos tiempo, ning&uacute;n pa&iacute;s hizo proezas mayores en un per&iacute;odo tan breve de tiempo, y a ning&uacute;n pa&iacute;s le agradece tanto la humanidad como le tiene que agradecer a la Uni&oacute;n Sovi&eacute;tica.  Fue el primer Estado socialista que se constituye, incluso, en un momento en que parec&iacute;a imposible, seg&uacute;n la teor&iacute;a, la existencia de un solo Estado socialista, que presupon&iacute;a la revoluci&oacute;n simult&aacute;nea en el resto de los pa&iacute;ses desarrollados de Europa.  Tal revoluci&oacute;n no se produjo despu&eacute;s de la Primera Guerra Mundial; la reacci&oacute;n fue h&aacute;bil, fue inteligente, fue fuerte, los pa&iacute;ses imperialistas la apoyaron, y la URSS se vio en la necesidad    de construir el primer Estado socialista como naci&oacute;n aislada y bloqueada.</P>
<P ALIGN="JUSTIFY">Las proezas que los pueblos de la Uni&oacute;n Sovi&eacute;tica realizaron no tienen paralelo en la historia: su lucha, primero, por llevar el poder a los obreros y a los campesinos, su lucha frente a la intervenci&oacute;n --el pa&iacute;s fue reducido casi a la nada, ese inmenso pa&iacute;s--; su capacidad de generar fuerzas, combatir, derrotar la intervenci&oacute;n; la necesidad de iniciar la construcci&oacute;n del socialismo en un solo pa&iacute;s bajo total aislamiento, bloqueo y en medio del hambre; la industrializaci&oacute;n acelerada de ese pa&iacute;s, que es una de las m&aacute;s grandes proezas de la historia; su resistencia frente a la invasi&oacute;n fascista: &uacute;nico Estado que verdaderamente resisti&oacute;, los dem&aacute;s se desplomaron como castillo de naipes en cuesti&oacute;n de semanas.  Ese pa&iacute;s resisti&oacute; y resisti&oacute; a pesar de que lo sorprendieron totalmente, cosa absurda por dem&aacute;s, porque hay que estar en la luna de Valencia, realmente, hay que caer en criterios dogm&aacute;ticos, en esquemas r&iacute;gidos, inflexibles y en una l&oacute;gica absurda para pensar que los nazis no iban a atacar a la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Pudieron concentrar millones de hombres y atacarla por sorpresa, estaban de descanso, de pase, de vacaciones las tropas, todos los aviones alineados en tierra; fue de los grandes errores cometidos el haberse dejado sorprender por el ataque nazi sin estar en estado de m&aacute;xima alerta, desconcentradas las unidades, ubicadas en sus lugares de desplazamiento, no, no.  Si eso hubiera ocurrido, los alemanes no llegan a Mosc&uacute; ni a Smolensk siquiera, la guerra esa se habr&iacute;a acabado mucho antes y qui&eacute;n sabe c&oacute;mo.</P>
<P ALIGN="JUSTIFY">Digo esto porque soy consciente de los grandes errores militares, pol&iacute;ticos, sociales, de toda &iacute;ndole cometidos; la colectivizaci&oacute;n forzosa en un momento en que se demostr&oacute; que la peque&ntilde;a agricultura no pod&iacute;a resolver y se dieron pasos acelerados, traum&aacute;ticos, represiones, abusos de poder.  Todas esas cosas existieron y pueden ser analizadas y criticadas; pero las proezas realizadas por esos pueblos, el hero&iacute;smo desplegado, los servicios que le prestaron al mundo, la lucha contra las intervenciones, el desarrollo industrial del pa&iacute;s, la lucha contra el fascismo, la nueva reconstrucci&oacute;n del pa&iacute;s, y dentro de aquella contienda, el traslado de la industria hacia la retaguardia en cuesti&oacute;n de semanas, en unos escasos meses, cuando los tornos eran llevados a p&aacute;ramos solitarios, instalados en la nieve, y cuando las f&aacute;bricas empezaban a producir, cuando no ten&iacute;an techo, para lograr, al final, producir m&aacute;s tanques, aviones y ca&ntilde;ones de los que produc&iacute;an los enemigos, creo que es una proeza que no conoce igual en la historia; y esa proeza fue dirigida por el partido comunista, esa proeza fue inspirada en las ideas de Lenin, y demuestra lo que puede una revoluci&oacute;n social dirigida por ese partido que hoy no existe, que fue disuelto.</P>
<P ALIGN="JUSTIFY">Es decir que cualesquiera que hayan sido los errores, la construcci&oacute;n del socialismo y los logros alcanzados por la Uni&oacute;n Sovi&eacute;tica, son de las m&aacute;s grandes proezas de la historia; y el sacrificio que llev&oacute; a cabo la Uni&oacute;n Sovi&eacute;tica, es uno de los m&aacute;s grandes sacrificios de la historia.  Fueron protagonistas de uno de los m&aacute;s grandes hero&iacute;smos de la historia, y sus logros realmente fueron impresionantes.</P>
<P ALIGN="JUSTIFY">Destruida dos veces en menos de 20 a&ntilde;os, construida y reconstruida en un brev&iacute;simo per&iacute;odo hist&oacute;rico, lo que la URSS alcanz&oacute; en 20 a&ntilde;os, entre 1965 y 1985 no tiene precedentes:  alcanz&oacute; el primer lugar del mundo en la producci&oacute;n de petr&oacute;leo, llegando a producir m&aacute;s de 630 millones de toneladas por a&ntilde;o en las estepas desiertas; el mayor productor de cemento del mundo; el mayor productor de fertilizantes del mundo o uno de los mayores; el mayor productor de acero del mundo; el mayor productor de gas del mundo, 700 000 millones de metros c&uacute;bicos; enormes cantidades de madera, de carb&oacute;n, de todas clases de productos, un pa&iacute;s de inmensos recursos.  En el transcurso de 20 a&ntilde;os, en la posguerra, en los primeros a&ntilde;os reconstruyeron y en los a&ntilde;os subsiguientes alcanzaron estos niveles, hasta 1985.  Conquistaron el cosmos, alcanzaron la paridad nuclear.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s que m&aacute;s oleoductos y gasoductos constru&iacute;a en el mundo, el pa&iacute;s que hab&iacute;a elevado su producci&oacute;n a m&aacute;s de 200 millones de toneladas de granos y cereales, aunque no hab&iacute;an aplicado plenamente la t&eacute;cnica y la ciencia y ten&iacute;an muchos problemas de organizaci&oacute;n en los almacenamientos, en el uso de las semillas m&aacute;s productivas, en el empleo de pesticidas, fertilizantes, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">No podemos equivocarnos ni por un minuto en subestimar las grandes realizaciones del pueblo sovi&eacute;tico.</P>
<P ALIGN="JUSTIFY">Ahora, es indiscutible que hubo atraso en la aplicaci&oacute;n de la ciencia y la t&eacute;cnica, descuido en la aplicaci&oacute;n de los resultados de la investigaci&oacute;n.  Hicieron bastantes investigaciones, pero su aplicaci&oacute;n no puede ser resultado de la espontaneidad, eso tiene que ser resultado del trabajo del Partido y del Estado, como estamos haciendo nosotros con la ciencia y la t&eacute;cnica.  Ellos descuidaron eso, entonces produc&iacute;an un motor que pod&iacute;a ser eficiente, pero ten&iacute;a tres veces m&aacute;s acero que lo que deb&iacute;a tener un motor bien dise&ntilde;ado y m&aacute;s avanzado; gastaban dos o tres veces m&aacute;s combustible de lo que deb&iacute;a gastar un motor determinado.  Eso lo conocemos por los camiones ZIL-130 que hacen siete u ocho kil&oacute;metros por gal&oacute;n; casi casi eran motores para consumir el combustible sobrante.</P>
<P ALIGN="JUSTIFY">La idea de pasar de la econom&iacute;a extensiva a la intensiva era una idea excelente; que no creciera m&aacute;s la econom&iacute;a de la URSS sobre la base del empleo de m&aacute;s fuerza de trabajo, porque ya hab&iacute;a crecido sobre la base de nuevas f&aacute;bricas y de m&aacute;s fuerza de trabajo, sino crecer y desarrollarse sobre una econom&iacute;a intensiva:  buscar la productividad del trabajo con m&aacute;quinas y procedimientos industriales mucho m&aacute;s eficientes.  &#9;Todo eso estaba en las primeras ideas planteadas para perfeccionar el socialismo y eran perfectamente posibles, perfectamente aplicables; ahora, yo dir&iacute;a que absolutamente imposible si se destruye la autoridad del Partido, del Estado y se destruye la historia de un pa&iacute;s; ese es el camino seguro para desorganizar y caotizar cualquier pa&iacute;s.  Pero muchas de estas ideas eran incuestionables, inobjetables.</P>
<P ALIGN="JUSTIFY">Desafortunadamente hemos visto el desarrollo de los acontecimientos que han dado lugar a la gran euforia del imperialismo y del capitalismo, que en este momento se consideran, pr&aacute;cticamente, due&ntilde;os del mundo.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que nosotros empezamos a trabajar temprano, tan pronto empezamos a vislumbrar esa tendencia, a acelerar los planes priorizados junto al proceso de rectificaci&oacute;n, ya con ideas nuestras, conceptos nuestros, y as&iacute; fue c&oacute;mo elaboramos los planes basados fundamentalmente en el desarrollo de la producci&oacute;n alimentaria, el desarrollo de las investigaciones cient&iacute;ficas y la aplicaci&oacute;n urgente de esas investigaciones cient&iacute;ficas, el desarrollo de la industria biotecnol&oacute;gica, farmac&eacute;utica y de equipos m&eacute;dicos, y el desarrollo del turismo que era un recurso que ten&iacute;amos ah&iacute; disponible.  Se empez&oacute; a trabajar, realmente, con todas las fuerzas en todos estos programas; desde luego, sin imaginar la celeridad con que la situaci&oacute;n en los pa&iacute;ses socialistas y en la URSS se deterioraba.</P>
<P ALIGN="JUSTIFY">Todo eso es lo que nos obliga a esta responsabilidad de que hablaba en la ma&ntilde;ana de hoy, a enfrentar este desaf&iacute;o colosal que tales circunstancias significan.  Y no son pocas las cosas que se han hecho en este brev&iacute;simo per&iacute;odo:  la voluntad hidr&aacute;ulica est&aacute; recuperada; en la aplicaci&oacute;n de nuevas t&eacute;cnicas se trabaja aceleradamente, se han creado en este breve per&iacute;odo 201 brigadas de drenaje y riego parcelario, con capacidad de preparar 100 000 hect&aacute;reas por a&ntilde;o.  Para citar algunos ejemplos, resucitaron las microbrigadas, surgieron los contingentes que son capaces  de hacer proezas como esta en un m&iacute;nimo de tiempo; se elabor&oacute; todo un programa de producci&oacute;n acelerada de alimentos, se transfirieron tierras, se incrementaron las &aacute;reas con regad&iacute;o; se renov&oacute; y se impuls&oacute; extraordinariamente la industria de materiales, puesto que es una de las industrias b&aacute;sicas para todo el desarrollo; se comenzaron a elaborar proyectos y a construir hoteles en grandes cantidades, se impulsaron las investigaciones cient&iacute;ficas y se empez&oacute; a construir a toda velocidad centros de investigaci&oacute;n y plantas de producci&oacute;n de la biotecnolog&iacute;a, la industria farmac&eacute;utica, equipos m&eacute;dicos.  Todos estos programas adquirieron notable impulso y mantienen un notable impulso.</P>
<P ALIGN="JUSTIFY">Desgraciadamente, a pesar de que se ha explicado por radio, por televisi&oacute;n, no todos comprenden qu&eacute; es un programa alimentario.</P>
<P ALIGN="JUSTIFY">Les puedo decir los esfuerzos que se est&aacute;n haciendo en la capital para evitar que las provincias tengan que suministrar a la Ciudad de La Habana, un programa de autoabastecimiento de la ciudad.  Se&ntilde;ores, a   La Habana se llevaba yuca desde Banes, cerca de Guardalavaca, en la provincia de Holgu&iacute;n, hasta de por ah&iacute; llevaban yuca.  ¿Ustedes se imaginan sacar una yuca en esos terrenos secos de Banes y trasladarla hasta La Habana en camiones, cuando la yuca no puede estar m&aacute;s de   24 &oacute; 48 horas a temperatura ambiente?  En La Habana se hab&iacute;a perdido el h&aacute;bito de sembrar yuca y boniato.</P>
<P ALIGN="JUSTIFY">La aplicaci&oacute;n del microjet en el pl&aacute;tano es una revoluci&oacute;n impresionante: ya hay caballer&iacute;as, de las sembradas por los contingentes, que est&aacute;n prometiendo cada una m&aacute;s de 30 000 quintales.  En la provincia de La Habana se pasaron 750 caballer&iacute;as de ca&ntilde;a a la producci&oacute;n de viandas y vegetales para que no tuvieran que abastecerla las dem&aacute;s provincias.  ¿Ustedes se imaginan llevar pl&aacute;tanos de Holgu&iacute;n para          La Habana?  Si me dicen que un cicl&oacute;n arras&oacute; La Habana, bueno, hay que llevar pl&aacute;tano o alg&uacute;n alimento de donde sea, ¿pero normalmente?</P>
<P ALIGN="JUSTIFY">En La Habana se est&aacute;n desarrollando 500 caballer&iacute;as de pl&aacute;tano fruta con microjet, aparte del pl&aacute;tano burro, del pl&aacute;tano vianda y de todo lo que se est&aacute; sembrando.  Hay una perspectiva realmente extraordinaria; pero, desde que se siembra un platanal hasta que da el primer racimo, transcurre un a&ntilde;o; ahora obtenemos algunos a los 10 meses.</P>
<P ALIGN="JUSTIFY">No hab&iacute;a suficientes semillas de yuca para las plantaciones; en la primavera en La Habana hubo que traer semillas de las provincias.  Ahora se dispone, para sembrar yuca entre septiembre y febrero, de 350 caballer&iacute;as.  No hab&iacute;a semillas de boniato, no hab&iacute;a nada.</P>
<P ALIGN="JUSTIFY">En este proceso de rectificaci&oacute;n hubo que rectificar muchas cosas pero lleva tiempo, aunque se trabaje r&aacute;pido, no es cuesti&oacute;n de un d&iacute;a.</P>
<P ALIGN="JUSTIFY">En la provincia de La Habana se han construido alrededor de 60 campamentos en cuesti&oacute;n de semanas.  Cuando comenz&oacute; este a&ntilde;o todav&iacute;a no estaban terminados los campamentos y en este momento hay m&aacute;s de 60 campamentos terminados; m&aacute;s de 200 000 habaneros han pasado por la agricultura de la capital, habaneros de la ciudad independientemente de los contingentes.  Hay 30 contingentes trabajando, y trabajando en serio.  Es decir, el plan alimentario no se ha detenido ni un minuto en ninguna provincia.</P>
<P ALIGN="JUSTIFY">Creo que los santiagueros pueden dar testimonio del esfuerzo que est&aacute;n haciendo en el programa alimentario, porque en la entrevista que dio Lazo al peri&oacute;dico "Granma" hace dos d&iacute;as est&aacute;n todos los datos de lo que ellos han hecho:  cu&aacute;nto produc&iacute;an de viandas --600 000 quintales--, cu&aacute;nto van a producir ya este a&ntilde;o --casi un mill&oacute;n--, a cu&aacute;nto piensan llegar en el futuro --a 4 millones--, con cu&aacute;ntas caballer&iacute;as --con 1 000 caballer&iacute;as de regad&iacute;o.  Han buscado tierra para el pl&aacute;tano en Laguna Blanca, en San Luis, en veinte lugares, hay casi 100 caballer&iacute;as sembradas ya con sistema microjet o Fregat; han obtenido 200 caballer&iacute;as de tierra en Ciego de Avila y est&aacute;n mandando gente para sembrar papa, para sembrar pl&aacute;tano y otras viandas, porque la provincia de Santiago es muy monta&ntilde;osa, no tiene suficiente tierra, y se ha propuesto la proeza de autoabastecerse de viandas y vegetales.  Y avanza, son notables los trabajos que ha hecho en apenas dos a&ntilde;os:  construcci&oacute;n de hidrop&oacute;nicos, rendimientos de los hidrop&oacute;nicos, t&eacute;cnicas nuevas en los hidrop&oacute;nicos, porque estamos haciendo precisamente lo que hay que hacer, aplicar las t&eacute;cnicas m&aacute;s avanzadas en la soluci&oacute;n de estos problemas.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; milagro se pide de nosotros?  ¿Qu&eacute; milagro se exige de nosotros, del Partido, de los comunistas, del Estado, del pueblo, de los campesinos, de los cooperativistas, de los obreros agr&iacute;colas?  Un verdadero milagro que no nos queda m&aacute;s remedio que realizar.  Se nos pide que produzcamos m&aacute;s leche y m&aacute;s carne sin pienso y sin fertilizantes, y tenemos que hacerlo, sencillamente.  Se nos pide que produzcamos m&aacute;s arroz, m&aacute;s ca&ntilde;a, m&aacute;s viandas y m&aacute;s vegetales sin fertilizantes, muchas veces sin herbicidas, y tenemos que arregl&aacute;rnoslas.  Por eso estamos acudiendo a la ciencia, sobre todo; estamos acudiendo, por ejemplo, al pastoreo racional, ya lo hab&iacute;amos instalado en nuestro pa&iacute;s con cercas de alambre, ahora lo estamos desarrollando con cercas el&eacute;ctricas para una aplicaci&oacute;n del pastoreo racional Voisin perfeccionado por un cient&iacute;fico brasile&ntilde;o que se dedic&oacute; durante a&ntilde;os y a&ntilde;os a estudiar un sistema que pr&aacute;cticamente duplica el pasto, en el que el propio ganado se convierte en fertilizador del suelo con el esti&eacute;rcol, con la orina, pero, sobre todo, duplica la producci&oacute;n de pastos.</P>
<P ALIGN="JUSTIFY">Se est&aacute; llevando a cabo la construcci&oacute;n de un programa de m&aacute;s de 4 000 pastoreos racionales, no solo en las vaquer&iacute;as, sino tambi&eacute;n en la cr&iacute;a de terneros, en novillas, en ceba.  Es un trabajo serio, fue necesario buscar 10 millones de d&oacute;lares para todas las cosas que hac&iacute;an falta:  para el alambre de la cerca el&eacute;ctrica, para el galvanizado de la cerca el&eacute;ctrica, para los molinos que deben convertir la ca&ntilde;a en pienso mediante la saccharina, producto del esfuerzo de uno de nuestros centros de investigaciones cient&iacute;ficas --la ca&ntilde;a se puede convertir en pienso mediante un proceso fermentativo, en breve tiempo y hasta de forma artesanal, a&ntilde;adi&eacute;ndole algunas sales minerales y alguna urea, y en 24 horas tener el alimento del ganado con l3%, l4% y l5% de prote&iacute;na; de manera que podemos convertir la ca&ntilde;a, a los efectos de la alimentaci&oacute;n animal, en ma&iacute;z, en trigo, en soya.  Desgraciadamente, las gallinas no se pueden alimentar con saccharina, solo en parte peque&ntilde;a, porque las gallinas no tienen el aparato digestivo del ganado vacuno--; el equipo que hay que a&ntilde;adir a la cerca el&eacute;ctrica, los componentes necesarios para producir electricidad por aire o a mano si nos quedamos sin electricidad; bancos de prote&iacute;na de leguminosas, la glicina o la leucaena, adquiriendo semillas y multiplic&aacute;ndolas a toda la velocidad posible, para que nuestras vaquer&iacute;as puedan disponer de bancos de prote&iacute;nas que puedan sustituir la prote&iacute;na que no est&aacute; en ese pienso que no llega ni hay manera de adquirir.</P>
<P ALIGN="JUSTIFY">Hay que destinar el poco pienso disponible, en primer lugar, al huevo, cuya producci&oacute;n ha crecido este a&ntilde;o y, en segundo lugar, a la producci&oacute;n de carne de ave.  Est&aacute; el empleo de la melaza, es decir, de la ca&ntilde;a y sus subproductos en la alimentaci&oacute;n del porcino con la miel proteica, utilizando esas 11 plantas de producci&oacute;n de torula que tiene el pa&iacute;s y desarrollando nuevas t&eacute;cnicas.</P>
<P ALIGN="JUSTIFY">Hay formas de resolver esos problemas; claro, no son de la noche a la ma&ntilde;ana.  Aun trabajando con el m&aacute;ximo de intensidad, trabajando con desesperaci&oacute;n, lleva tiempo.</P>
<P ALIGN="JUSTIFY">Se han domesticado alrededor de 100 000 bueyes y hay que domesticar r&aacute;pidamente otros 100 000, no podemos com&eacute;rnoslos, se convierten en nuestro combustible, en nuestros tractores, en nuestros instrumentos de trabajo, y no solo para roturar all&iacute; donde no se pueda usar un tractor, porque de cu&aacute;nto combustible vamos a disponer, sino para cultivar y hacer tareas que los tractores en &eacute;poca de lluvia no pueden hacer, porque el buey es algo m&aacute;s que un sustituto del combustible, es un multiplicador de la productividad del trabajo, cuando un hombre puede hacer el trabajo de 8 &oacute; l0 cultivando entre surcos, donde un tractor no puede meterse porque lo desbarata todo, sobre todo cuando hay fango.</P>
<P ALIGN="JUSTIFY">Tenemos que prever la falta de combustible y qu&eacute; hacer en una situaci&oacute;n como esa, y el poco combustible de que dispongamos en qu&eacute; usarlo.</P>
<P ALIGN="JUSTIFY">Es indiscutible que debemos mantener mecanizada la cosecha de ca&ntilde;a, porque la cosecha de ca&ntilde;a necesitar&iacute;a 350 000 hombres como necesit&oacute; en 1970; hoy emplea 50 000.  Realmente campamento, ropa, zapatos, machetes, alimentos para 300 000 trabajadores es una cifra impresionante, habr&iacute;a que tratar de que con lo poquito que se consiguiera de combustible las combinadas funcionaran.</P>
<P ALIGN="JUSTIFY">Los centros de acopio est&aacute;n dise&ntilde;ados para cierta mecanizaci&oacute;n de la que no se puede prescindir, porque ya no tenemos la gr&uacute;a aquella donde iba  la carretica con bueyes y llevaba la ca&ntilde;a; hoy son los centros de acopio, son muchos menos, la distancia es m&aacute;s larga y otros equipos.</P>
<P ALIGN="JUSTIFY">De modo que, en esencia, se trata de utilizar la ciencia y la t&eacute;cnica para mantener adelante nuestro programa alimentario.  Es cierto que con esta enorme escasez de fertilizantes no hemos podido fertilizar toda la ca&ntilde;a, hay decenas de miles de caballer&iacute;as de ca&ntilde;a que no pudieron fertilizarse; y el fertilizante disponible c&oacute;mo optimizarlo en el arroz, en las viandas, los vegetales, los cultivos de este tipo que no puedan prescindir del fertilizante.  En el pasto, resolver el problema con los pastoreos racionales y la cerca el&eacute;ctrica.  Pero no deja de ser un desaf&iacute;o tremendo el prop&oacute;sito de llevar adelante el programa alimentario sin pienso y sin fertilizantes, o con un m&iacute;nimo de pienso y un m&iacute;nimo de fertilizantes.     Ah&iacute; es donde est&aacute; nuestra imaginaci&oacute;n, nuestra inteligencia, nuestra capacidad de aplicar los adelantos de la ciencia y la t&eacute;cnica, y usar la ca&ntilde;a como materia prima de pienso como la estamos usando, gracias precisamente a las investigaciones cient&iacute;ficas, lo cual puede suplir casi todo el alimento del ganado, una parte del alimento del cerdo y una parte peque&ntilde;a del de las aves.</P>
<P ALIGN="JUSTIFY">No quiero ser extenso y por eso trato de no entrar en detalles sobre cada una de las medidas que estamos tomando.</P>
<P ALIGN="JUSTIFY">Para obrar ese milagro, hemos hecho f&aacute;bricas de mangueras y de microjet; el doble de capacidad, incluso, por si viene un cicl&oacute;n y arrasa volver a poner otra vez las mangueras y volver, en un tiempo, a recuperar la producci&oacute;n, porque estas plantaciones pueden durar 10, 15, 20 a&ntilde;os.  Un cicl&oacute;n puede llevarse las mangueras, derribar las plantas, pero no destruir la plantaci&oacute;n ni los tubos que est&aacute;n soterrados.</P>
<P ALIGN="JUSTIFY">Estamos aplicando el riego localizado en el c&iacute;trico tambi&eacute;n para incrementar las producciones.  Dondequiera que hay una posibilidad t&eacute;cnica y cient&iacute;fica la estamos aplicando.  Es el &uacute;nico camino que tenemos en estas circunstancias, en este momento de per&iacute;odo especial y en esta situaci&oacute;n de incertidumbre, cuando no sabemos cu&aacute;ntas toneladas de petr&oacute;leo vamos a tener para el a&ntilde;o pr&oacute;ximo; no sabemos si son nueve, si son ocho, si son siete, si son seis, si son cinco, si son cuatro.</P>
<P ALIGN="JUSTIFY">Por las razones que les expliqu&eacute;, el problema del az&uacute;car no es solo un problema de mercados que ya estaban establecidos, es un problema tambi&eacute;n de precios, qu&eacute; precio se va a recibir por ese az&uacute;car, y es el problema de cu&aacute;ntas toneladas de petr&oacute;leo se compran hoy con una tonelada de az&uacute;car.</P>
<P ALIGN="JUSTIFY">Para l0 millones de toneladas de petr&oacute;leo, a los precios del basurero mundial, habr&iacute;a que invertir todo el az&uacute;car del pa&iacute;s y no se podr&iacute;an comprar l0 millones de toneladas de petr&oacute;leo, y nosotros no solo necesitamos petr&oacute;leo; con nuestro az&uacute;car, con nuestro n&iacute;quel, con nuestros c&iacute;tricos, con nuestros productos de exportaci&oacute;n, tenemos que buscar otros alimentos que no pueden ser producidos en el pa&iacute;s, medicamentos y una serie de materias primas que ten&iacute;amos asegurados en virtud de 30 a&ntilde;os de desarrollo de las relaciones econ&oacute;micas con el campo socialista, ese campo que tan bochornosamente se ha derrumbado para placer, alegr&iacute;a, j&uacute;bilo y trinfalismo de los imperialistas, menos con nosotros.</P>
<P ALIGN="JUSTIFY">En el campo cient&iacute;fico, en la biotecnolog&iacute;a, en la industria farmac&eacute;utica, estamos alcanzando logros extraordinarios.  Es un tema sobre el cual no hablamos mucho porque no queremos ense&ntilde;ar todas nuestras cartas; pero les puedo decir, por ejemplo, que tan pronto se supo que exist&iacute;a la vacuna antimeningoc&oacute;cica tipo B, la guerra que le hicieron los yankis por dondequiera, los esfuerzos que hicieron y las promesas que hicieron para que nosotros no pudi&eacute;ramos vender nuestra vacuna antimengoc&oacute;cica fueron tremendos. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos entre los delegados del congreso y miembro de la comisi&oacute;n, a la compa&ntilde;era Conchita, Concepci&oacute;n Campa, que fue la que dirigi&oacute; el equipo que desarroll&oacute; esa vacuna, &uacute;nica en el mundo, de una enfermedad que afecta a muchos pa&iacute;ses en el mundo y que es una fuente importante de recursos para el pa&iacute;s.  ¡Qu&eacute; batallas ha tenido que dar all&iacute; en los mercados, en las reuniones internacionales, en la Organizaci&oacute;n Mundial de la Salud, en los congresos!  ¡Qu&eacute; batalla ha tenido que dar y qu&eacute; batallas han ganado, ella y otros compa&ntilde;eros del instituto "Finlay", como se llama hoy el Centro de Investigaciones y Producci&oacute;n de las Vacunas Antimeningoc&oacute;cicas y otras vacunas, que ha sido ya fuente de importantes recursos para el pa&iacute;s, nuevas fuentes de recursos!</P>
<P ALIGN="JUSTIFY">Se han desarrollado productos como la estreptoquinasa que interrumpe el infarto dentro de las seis horas de producido, y no solo interrumpe el infarto, sino que, adem&aacute;s, impide la necrosis de los m&uacute;sculos del coraz&oacute;n y restablece la circulaci&oacute;n en la zona infartada.     Ya lo estamos produciendo para nuestra poblaci&oacute;n, ya est&aacute;n las primeras cantidades, son muy recientes; pero empezamos a producir algunos miles de los que se necesitan en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Desgraciadamente, si la persona fallece instant&aacute;neamente no podr&iacute;a resolver.  Estamos estudiando a ver si hace efecto a las 8 horas, 10 horas y hasta 24 horas; pero est&aacute; probado y demostrado m&eacute;dicamente en las primeras seis horas.  Si ustedes ven un videocasete, c&oacute;mo es la parte blanca, infartada; va recuperando las funciones y se empiezan a ver las arterias y se empieza a ver la circulaci&oacute;n de las arterias.  Ese producto somos el &uacute;nico pa&iacute;s en el mundo que lo produce hoy mediante ingenier&iacute;a gen&eacute;tica, es recombinante, los otros son productos naturales y no tienen la misma eficiencia.  Algunos otros productos similares cuestan cinco veces lo que cuesta este.  </P>
<P ALIGN="JUSTIFY">Est&aacute; la vacuna contra le hepatitis B, que somos uno de los pocos pa&iacute;ses del mundo que la tiene ya, y est&aacute; en condiciones de empezarla a producir.</P>
<P ALIGN="JUSTIFY">El Factor de Crecimiento Epid&eacute;rmico, para las quemadas, para la piel, para montones de cosas, un producto tambi&eacute;n car&iacute;simo, cuya tecnolog&iacute;a la dominamos; ha salido de nuestros centros de investigaciones, aunque no somos los &uacute;nicos, hay otra empresa en el mundo que lo produce.</P>
<P ALIGN="JUSTIFY">Un producto de los m&aacute;s destacados y muy reciente que hemos desarrollado, con el cual hemos estado cumpliendo todos los tr&aacute;mites de los protocolos m&eacute;dicos, etc&eacute;tera.  Es un producto que ya va a empezar a distribuirse tambi&eacute;n entre la poblaci&oacute;n, en todos los hospitales, este mismo mes; ya empezaron por la capital, se est&aacute; vendiendo tambi&eacute;n en los hoteles, centros tur&iacute;sticos, y es un producto, realmente, muy prometedor, un producto cuyo consumo --y somos el &uacute;nico pa&iacute;s que lo tiene-- lo requieren cientos de millones de personas, seg&uacute;n nuestros c&aacute;lculos, tiene que ver con el colesterol, con la presi&oacute;n, con todo lo que influye en la circulaci&oacute;n:  v&aacute;rices, de todo, problemas circulatorios en general.  Realmente no le quiero hacer mucha propaganda, pero ya que hemos tenido que plantear algunas cosas duras, quiero decirles algunas agradables.  Y no solo hemos desarrollado el producto, hemos creado capacidades de producci&oacute;n para satisfacer cualquier demanda.  Hay m&aacute;s de 20 objetivos de la industria m&eacute;dico-farmac&eacute;utica, biotecnol&oacute;gica y centros de investigaci&oacute;n en construcci&oacute;n en estos momentos, m&aacute;s de     20 instalaciones, y estamos modernizando toda la industria; se ha estado haciendo un trabajo colosal e impresionante en este campo de la biotecnolog&iacute;a, la industria farmac&eacute;utica y equipos m&eacute;dicos, y todos estos productos ya est&aacute;n empezando.  </P>
<P ALIGN="JUSTIFY">Ya el Factor de Crecimiento se usa en las quemadas.  Recuerdo que cuando ten&iacute;amos muy poquito se lo mandamos a aquellos ni&ntilde;os en la Uni&oacute;n Sovi&eacute;tica que tuvieron el accidente en un tren, que pas&oacute; por un campo donde hab&iacute;a un salidero de gas.</P>
<P ALIGN="JUSTIFY">Producimos los interferones, ya exportamos algunos millones de d&oacute;lares de interfer&oacute;n, lo estamos exportando, y se abre un campo tremendo, que necesita un m&iacute;nimo de tiempo y un m&aacute;ximo de trabajo.     Lo estamos haciendo bastante calladamente, porque no queremos advertir al enemigo con tiempo anticipado para dificultar as&iacute; sus planes de bloqueo y de obstrucci&oacute;n de todas nuestras actividades comerciales en este campo.  Pero les puedo asegurar que en la biotecnolog&iacute;a, industria farmac&eacute;utica y equipos m&eacute;dicos tenemos grandes perspectivas, y un d&iacute;a puede llegar a producir mucho m&aacute;s que el az&uacute;car.  Con eso se lo digo todo.</P>
<P ALIGN="JUSTIFY">Estamos desarrollando al ritmo mencionado y estamos construyendo miles y miles de habitaciones todos los a&ntilde;os para el turismo internacional.  Baste decir que el turismo este a&ntilde;o ingresa alrededor de 400 millones de d&oacute;lares entre los ingresos directos de las instituciones tur&iacute;sticas y los ingresos indirectos de otras instituciones, y esperamos para el a&ntilde;o 1992 alcanzar alrededor de 600 millones de d&oacute;lares.  Es notable el crecimiento de los ingresos por el turismo, y es muy importante que se comprenda la necesidad que tiene el pa&iacute;s del turismo, aunque implique algunos sacrificios para nosotros.  Ya quisi&eacute;ramos disfrutar de todos los hoteles, pero se trata de salvar la patria, la Revoluci&oacute;n y el socialismo, y necesitamos esos recursos en medio de la situaci&oacute;n que les he estado explicando.  Vamos a seguir impulsando esa tarea.</P>
<P ALIGN="JUSTIFY">Pero no son solo esos los campos en que trabajamos, trabajamos en otros muchos campos, con vistas a incrementar las exportaciones y a resolver los ingresos que el pa&iacute;s necesita.</P>
<P ALIGN="JUSTIFY">No solo trabajan los cient&iacute;ficos, est&aacute;n trabajando los ingenieros, miles, decenas de miles de ingenieros, t&eacute;cnicos medios, racionalizadores.  A fines de a&ntilde;o tendremos el foro nacional que va a ser anual y hay m&aacute;s de 30 000 ponencias.  Hay que ver lo que significa que la inteligencia de un pueblo se despliegue para buscar soluciones, ese es uno de nuestros recursos.  </P>
<P ALIGN="JUSTIFY">Es que el pa&iacute;s cuenta con cosas que no contaba, no somos ya el pueblo analfabeto de 1959, somos un pueblo con cientos de miles de graduados universitarios y de t&eacute;cnicos medios y un nivel de escolaridad alt&iacute;simo.  Hay que ver los hoteles nuestros qu&eacute; gente los atiende; no hay ning&uacute;n pa&iacute;s en el Tercer Mundo que tenga el personal que tenemos nosotros para atender los hoteles, con la educaci&oacute;n que tienen, la preparaci&oacute;n, los servicios que puedan brindar.  Lo he visto, ayer visit&eacute; este hotel, qu&eacute; nivel de escolaridad tienen los 300 trabajadores de ese hotel, ¡qu&eacute; nivel de escolaridad!, para todo eso se necesita comprensi&oacute;n, mucha comprensi&oacute;n.</P>
<P ALIGN="JUSTIFY">En lo del turismo les dec&iacute;a, por ejemplo, que a veces cuando ponemos un hotel que se dedica fundamentalmente al turismo extranjero, hay personas que piensan que les han quitado algo; no es que les han quitado nada, est&aacute;n recogiendo all&iacute; para resolverles otros problemas.  Pero procuramos, siempre que sea posible --tenemos dos tipos de hoteles, los que son nuestros ciento por ciento y los que son en sociedad con empresas extranjeras--, en los que son nuestros ciento por ciento, ser m&aacute;s flexibles en el empleo en determinados meses de esas instalaciones para los ciudadanos del pa&iacute;s.  En los que son con empresas mixtas es m&aacute;s cuestionable, porque si no vamos a tener que estar pagando en divisas convertibles parte de los gastos que haga el ciudadano en ese hotel.  </P>
<P ALIGN="JUSTIFY">Estamos, sin embargo, inventando cosas, si dejamos 20 &oacute; 30 para alg&uacute;n turismo dirigido; por ejemplo, as&iacute; tenemos algunos hoteles, y si no hay turismo internacional y hay alg&uacute;n excedente es para vanguardias, gente destacada.  No podemos decir:  abierto el hotel para cualquier merolico, para cualquier ladr&oacute;n, para cualquiera de esos que especulan y para cualquiera de esos que tienen un mont&oacute;n de miles de pesos.  Las capacidades disponibles en los hoteles, tanto en los que tenemos como en los nuevos, debemos, en lo posible, dirigirlas.  As&iacute; est&aacute;n Las Yagrumas en La Habana y Biocaribe.  Biocaribe es un hotel que era del Centro de Ingenier&iacute;a Gen&eacute;tica, al que se supon&iacute;a que iban a venir t&eacute;cnicos extranjeros y ten&iacute;an donde vivir, la gente a entrenarse; los cubanos han resuelto, fundamentalmente, los problemas de ese centro y los logros.  Dijimos:  Bueno, a convertir este hotel en hotel de turismo para recaudar divisas; se le hicieron algunos arreglos y el hotel va a recaudar un mill&oacute;n de d&oacute;lares, lo suficiente para el mantenimiento del Centro de Ingenier&iacute;a Gen&eacute;tica.  </P>
<P ALIGN="JUSTIFY">All&iacute; no solo van turistas extranjeros, va mucha gente que viene a congresos, m&eacute;dicos, t&eacute;cnicos, tambi&eacute;n gente del Complejo Cient&iacute;fico, trabajadores; van all&iacute; dirigidos, un fin de semana, una semana, tambi&eacute;n    a Las Yagrumas.</P>
<P ALIGN="JUSTIFY">Estamos ideando f&oacute;rmulas para que de todo ese desarrollo tur&iacute;stico, seg&uacute;n la situaci&oacute;n, les toque algo a unos y a otros; pero necesitamos mucha comprensi&oacute;n por parte del pueblo, que no es un gusto, que no es un placer, que no es una desconsideraci&oacute;n hacia nuestros compatriotas.  Ojal&aacute; tuvi&eacute;ramos el petr&oacute;leo de Venezuela o el petr&oacute;leo de Kuwait para   no tener que pensar en ning&uacute;n turismo internacional y poder construir mil hoteles.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s haya que hacer otras cosas antes que hoteles y resolver problemas de viviendas, de mantenimiento y muchas de esas cosas antes que eso; pero quiero decir que lo que hace la Revoluci&oacute;n en materia de turismo es sencillamente para resolver problemas esenciales del pueblo y buscar recursos que los necesita desesperadamente, aunque tenemos que arregl&aacute;rnoslas e ingeni&aacute;rnoslas  para que algo reciba tambi&eacute;n la poblaci&oacute;n.  ¡C&oacute;mo nos gustar&iacute;a que 15 &oacute; 20 habitaciones de ese hotel Santiago, esa maravilla, pudieran ser utilizadas por santiagueros que sean buenos trabajadores, vanguardias, que est&eacute;n aportando al pa&iacute;s; no nos alcanza para todos, pero creo que Lazo tiene la idea de inaugurarlo, por lo menos, con 150 obreros destacados (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estas cuestiones relacionadas con el turismo y las sociedades mixtas me lleva tambi&eacute;n a la idea de explicarles que estamos elaborando, con un sentido pr&aacute;ctico, cuantas cosas sean necesarias para llegar a cumplir ese principio, y as&iacute; estamos haciendo asociaciones con empresas extranjeras, con capital extranjero.  Ojal&aacute; todos los hoteles pudieran ser nuestros; ¿pero de d&oacute;nde sacamos el capital?  ¿Qui&eacute;n nos lo va a prestar, el CAME, el campo socialista?  De modo que estamos acudiendo al capital extranjero. </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s si nos empe&ntilde;amos en hacer solos esos hoteles tardemos   50 a&ntilde;os o no los podamos hacer.  Si tenemos 10 millones, usted puede hacer un buen hotel --en divisas, no me refiero a cemento, cabilla, piedra, arena, fuerza de trabajo; en divisas convertibles: elevadores, distintos equipos y materiales--, quiz&aacute;s un hotel de 250 &oacute; 300 camas.  Pero si tenemos que comprar los elementos indispensables para el pastoreo racional con cerca el&eacute;ctrica, incluida la m&aacute;quina de moler la ca&ntilde;a y el equipito para producir la electricidad si falta, hay que invertirlo en eso.     Si usted tiene 20 millones y los puede invertir en nuestros hoteles, los puede invertir mejor en algunos de estos productos de la biotecnolog&iacute;a para sacar esos medicamentos, para lograr una rentabilidad incomparablemente superior, ¿en qu&eacute; los invierte, en el hotel o en la biotecnolog&iacute;a?  El poco dinerito que podemos sacar de aqu&iacute; y de all&aacute; tenemos que saber muy bien d&oacute;nde lo invertimos; y el hotel tiene una buena rentabilidad, pero no se compara.</P>
<P ALIGN="JUSTIFY">Ahora los capitalistas tienen buena rentabilidad, estos que son socios nuestros al 50% recuperan hasta en tres a&ntilde;os su capital; pero cada vez que ellos recuperan en tres a&ntilde;os su capital, nosotros tambi&eacute;n recuperamos en tres a&ntilde;os el capital, lo que gastamos en piedra, arena, cemento, construcci&oacute;n, movimiento de tierra, en fuerza de trabajo y todas las cosas.  Si ellos lo triplican en 10 a&ntilde;os, triplicamos el nuestro en 10 a&ntilde;os; si ellos traen capital para construir el hotel y nosotros ponemos fuerza constructiva y todo eso, si ellos traen experiencia, es decir, tecnolog&iacute;a --porque no sab&iacute;amos ni manejar hoteles, no lo sab&iacute;amos antes y despu&eacute;s de 30 a&ntilde;os sab&iacute;amos menos lo que era un hotel-- y traen mercado, es absolutamente correcto hacer esa asociaci&oacute;n, y ganamos los dos, o se quedan las playas sin usar y el hotel sin hacer.  Eso no est&aacute; re&ntilde;ido, en absoluto, con ning&uacute;n principio del marxismo-leninismo, ni del socialismo ni de la Revoluci&oacute;n, podr&aacute; estar re&ntilde;ido con un sentimentalismo: quisi&eacute;ramos que el hotel y todas las ganancias fueran para nosotros, pero eso pertenece a la cuesti&oacute;n de los sue&ntilde;os, no de las realidades.</P>
<P ALIGN="JUSTIFY">Cuando podemos hacemos el hotel, si tenemos alg&uacute;n dinerito o alguien da un cr&eacute;dito para hacer el hotel, porque no siempre es empresa mixta, con un cr&eacute;dito se hace el hotel y se paga el cr&eacute;dito. </P>
<P ALIGN="JUSTIFY">Nosotros estamos analizando todas las formas de colaboraci&oacute;n con el capital extranjero en muchos campos.  Debe regir un principio: si tenemos f&aacute;bricas, tenemos fuerza de trabajo y no tenemos materias primas, tenemos que hacer producir esa f&aacute;brica.  Lo peor es que las f&aacute;bricas est&eacute;n paradas.  Si aparece un socio que nos dice:  "Oye, te pongo la materia prima y entre los dos comercializamos el producto y yo me cobro mi materia prima y obtengo una ganancia", inmediatamente expresamos nuestra disposici&oacute;n a hacer los acuerdos pertinentes.  Si dicen:  "Ustedes para tal cultivo de exportaci&oacute;n necesitan tales pesticidas, insecticidas, productos qu&iacute;micos, los envases y lo otro para poderlo comercializar en el exterior y estamos dispuestos a poner esto, ustedes reciben tanto y somos socios en la comercializaci&oacute;n" --y ellos saben comerciar m&aacute;s que nosotros y tienen redes comerciales que no tenemos nosotros--, nos ponemos de acuerdo y empezamos a trabajar en colaboraci&oacute;n para un negocio de exportaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Si la situaci&oacute;n del turismo puede llegar a complicarse mucho por falta de combustible, sencillamente decimos:  Combustible para el turismo aparte.</P>
<P ALIGN="JUSTIFY">En el turismo a veces se compra un autom&oacute;vil de uso que puede valer equis d&oacute;lares, pero es mucho m&aacute;s barato y est&aacute; en buenas condiciones y al autom&oacute;vil se le pueden sacar 100 d&oacute;lares diarios; un autom&oacute;vil que se pueda amortizar en tres, cuatro o cinco meses es un buen negocio.  Podemos decir:  Tengan aqu&iacute; en consignaci&oacute;n lubricante, combustible y lo que sea para el turismo.  Todo ese tipo de operaciones comerciales podemos realizar.</P>
<P ALIGN="JUSTIFY">Hay quienes nos compran materias primas y nos dicen:  "Oigan, estoy dispuesto a poner una f&aacute;brica all&iacute; para esa materia prima procesarla, quisiera m&aacute;s de un 50%."  Puede aparecer una transnacional de esas que no tiene ese tipo de operaciones, pero es para comprarnos una materia prima que producimos, le decimos:  "Bueno, ponga su f&aacute;brica, la construimos nosotros, ponemos la fuerza de trabajo", y tenemos garantizado el mercado de la materia prima que producimos, ll&aacute;mese c&iacute;trico si se quieren hacer jugos o alguna cosa. </P>
<P ALIGN="JUSTIFY">As&iacute; que hay variantes de todo tipo y les he citado simplemente algunos ejemplos.  Les puedo citar otros.  No hay manera de explorar petr&oacute;leo en el mar, en la tierra podemos hacerlo, pero aun en la tierra hoy est&aacute; muy limitado porque todas las tuber&iacute;as esas, equipos, motores y barrenas que ven&iacute;an de la URSS ya no vienen, y hay lugares con perspectivas petroleras en &aacute;reas marinas.  Ni los sovi&eacute;ticos sab&iacute;an ni nosotros tampoco c&oacute;mo se hacen perforaciones para explorar y extraer petr&oacute;leo en el mar, entonces viene una empresa y dice:  "A riesgo."   Busc&oacute; el petr&oacute;leo.  "Cobro con lo que aparezca, somos socios."  Nosotros tenemos que escoger entre dos cosas:  se queda el petr&oacute;leo all&iacute; per secula o hacemos una asociaci&oacute;n con capital extranjero para explorar a riesgo, sin gastar un centavo, pagar con lo que aparezca y ser due&ntilde;os de la mitad por lo menos de la producci&oacute;n de petr&oacute;leo.  ¿Es correcto o no es correcto?  ¿Es l&oacute;gico o no es l&oacute;gico?  ¿Es necesario o no es necesario?</P>
<P ALIGN="JUSTIFY">Les he hablado de algunas variantes.  T&eacute;ngase en cuenta que en el funcionamiento de ese hotel de turismo mixto nosotros ponemos la   fuerza de trabajo, que el pa&iacute;s recibe su salario en divisas.  T&eacute;ngase        en cuenta que suministramos muchos productos y muchos servicios.  Claro, les hemos tenido que dar facilidades, no pagan impuesto a la renta por 10 a&ntilde;os, pero somos socios en la ganancia.  Y ya les digo, tanto ellos como nosotros recuperamos la inversi&oacute;n en tres a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hay m&aacute;s de 100 operaciones de este tipo en negociaciones, tr&aacute;tese de hoteles o de otros.  Nos dicen:  "Estamos dispuestos a invertir aqu&iacute; para que nos presten tal servicio."  Decimos:  "Invierta ah&iacute; y le prestamos tal servicio."  "Un muelle que puede servir para contenedores" --para citar un ejemplo--, "el muelle para contenedores."</P>
<P ALIGN="JUSTIFY">Nosotros lo que sabemos muy bien qu&eacute; debemos reservarnos para el pa&iacute;s.  No se trata de hacer una arrocera que la sabemos hacer nosotros con terrazas planas, buscando rendimientos; el central azucarero que lo sabemos construir, lo sabemos hacer, lo sabemos explotar.  Puede venir alguien y decir:  "Oiga, quiero poner una refiner&iacute;a" --que vale 100 millones o 50-- "para comprar el az&uacute;car y refinarla, ¿est&aacute;n dispuestos a hacer un negocio ah&iacute;?  La ponemos en Cuba."  "S&iacute;, ponga en Cuba la refiner&iacute;a."  Est&aacute; asegurado ya el mercado, construcci&oacute;n, fuerza de trabajo, terreno.</P>
<P ALIGN="JUSTIFY">As&iacute; que puede haber todo tipo de operaciones que son analizadas una por una, en funci&oacute;n de los intereses y la conveniencia del pa&iacute;s y sobre todo para exportar, no para consumo interno sino para exportar.  Puede darse el caso de alguna industria que sea tambi&eacute;n para cierto consumo interno.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense que, por ejemplo, un pesticida sea muy dif&iacute;cil de producir y alguien dice:  "Pongo la f&aacute;brica.  Le sale mucho m&aacute;s barato el pesticida que tray&eacute;ndolo de all&aacute; de Europa."  Es algo que no podemos producir, que no tenemos capital para producir ni tecnolog&iacute;a para producir.  "S&iacute;, vamos a llegar a un negocio."  Hay operaciones del 50%, hay operaciones que son del 40% con el extranjero, hay operaciones que pueden pasar de m&aacute;s del 50%, analizadas una por una en espec&iacute;fico.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a Am&eacute;rica Latina y en virtud de nuestras ideas sobre la integraci&oacute;n, estamos dispuestos a llegar m&aacute;s lejos, darles un cierto tratamiento preferencial a capitales latinoamericanos, de acuerdo con los pronunciamientos en Guadalajara y la necesidad de la integraci&oacute;n de Am&eacute;rica Latina, en lo cual siempre pens&aacute;bamos aun cuando exist&iacute;a el CAME.  Dec&iacute;amos que ello era transitorio, coyuntural, que el escenario natural de nuestra integraci&oacute;n econ&oacute;mica ten&iacute;a que ser Am&eacute;rica Latina.  Promovemos la integraci&oacute;n con Am&eacute;rica Latina y por eso estamos dispuestos, incluso, a arreglos preferenciales con los capitales latinoamericanos.  Pero estamos abiertos ampliamente, es una apertura amplia en materia de capital exterior, lo cual no est&aacute; re&ntilde;ido ni un &aacute;pice con el socialismo, el marxismo-leninismo, ni la Revoluci&oacute;n, y mucho menos en las condiciones excepcionales que estamos viviendo.</P>
<P ALIGN="JUSTIFY">Incluso Lenin en sus primeras ideas, cuando la revoluci&oacute;n bolchevique, no se propon&iacute;a construir de inmediato el socialismo en la URSS, porque era un pa&iacute;s atrasado, feudal, la inmensa mayor&iacute;a campesina.  Creo que en la URSS hab&iacute;a 3 millones de obreros cuando se inici&oacute; el proceso de la construcci&oacute;n del socialismo.  Incluso elabor&oacute; la teor&iacute;a del desarrollo capitalista bajo la direcci&oacute;n del proletariado, cosa que no pudo realizar nunca realmente por los problemas que se produjeron:  la intervenci&oacute;n, la guerra, que hicieron anacr&oacute;nicas algunas de aquellas ideas.</P>
<P ALIGN="JUSTIFY">En el pensamiento revolucionario marxista-leninista estaba, incluso, la posibilidad de construcci&oacute;n capitalista bajo la direcci&oacute;n del proletariado.  Lo de nosotros no se trata de eso ni mucho menos, ni siquiera parecido a eso, sino de la ejecuci&oacute;n de determinados programas y la realizaci&oacute;n de determinados desarrollos con participaci&oacute;n del capital extranjero, bajo la direcci&oacute;n de la Revoluci&oacute;n, bajo la direcci&oacute;n del pueblo, bajo la direcci&oacute;n del proletariado, sencilla y claramente, bajo la direcci&oacute;n del Partido (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">No son medidas desesperadas de hago esto, hago lo otro y hago cualquier cosa; hay todo un equipo para estudiar cada una de las proposiciones, y perm&iacute;tanme decirles que las proposiciones llueven a pesar de las campa&ntilde;as contra Cuba, de las amenazas imperialistas, de los augurios imperialistas y todo eso, llueven.</P>
<P ALIGN="JUSTIFY">Les brindo esta informaci&oacute;n, lo considero conveniente, para que tengan una idea de c&oacute;mo estamos trabajando en direcciones importantes.</P>
<P ALIGN="JUSTIFY">Cuando hablaba de la ciencia no les mencion&eacute; que estamos llevando la ciencia a resolver problemas que ni por la imaginaci&oacute;n pasaban, por ejemplo, los biofertilizantes.  Estamos desarrollando aceleradamente la producci&oacute;n de bacterias espec&iacute;ficas que aplicadas a determinadas plantas captan el nitr&oacute;geno del aire y lo ceden a las plantas.  Este es el caso del azotob&aacute;cter, no del rhyzobium.  El rhyzobium es una bacteria que est&aacute; asociada a las leguminosas, de manera natural se produce, y a veces en laboratorio para acelerar el proceso y lograr una mayor participaci&oacute;n de esas bacterias --en eso trabajamos--; pero estamos trabajando con bacterias que puedan fertilizar la ca&ntilde;a, vegetales, pastos, estamos buscando hasta para el arroz.  </P>
<P ALIGN="JUSTIFY">Tenemos a los cient&iacute;ficos trabajando infatigablemente en la b&uacute;squeda de bacterias.  Esas bacterias se producen por proceso fermentativo, son positivas, buenas como las del yogur, que ayudan al hombre, y en muchas de esas plantas de torula si queremos podemos producir bacterias de ese tipo; se producen en fermentadores, y ya estamos promoviendo incluso la producci&oacute;n de fermentadores para elaborar biofertilizantes; tambi&eacute;n biopesticidas, productos para controlar las plagas mediante bacterias, hongos, insectos.  Muchas de esas plagas se pueden combatir con medios biol&oacute;gicos y estamos trabajando aceleradamente en eso tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">Tenemos casi 200 centros en el pa&iacute;s que se llaman CREE que ya producen, pero vamos a ir a producciones industriales, r&aacute;pidamente, de esos elementos biopesticidas, mucho m&aacute;s saludables que los otros; claro, todav&iacute;a no se pueden sustituir los otros totalmente, que pueden intoxicar, envenenar --qui&eacute;n sabe cu&aacute;nto veneno el hombre consume junto con los pesticidas, por mucho que lave la fruta--, y estamos aplicando aceleradamente estas f&oacute;rmulas biol&oacute;gicas, como parte del programa alimentario.</P>
<P ALIGN="JUSTIFY">El uso de la zeolita, el uso de la materia org&aacute;nica, el desarrollo de plantas mediante el cultivo de tejido, nuevas variedades, semillas.  Casi todo el pl&aacute;tano que se est&aacute; sembrando ya se produce en biof&aacute;bricas.  Imposible el ritmo que tenemos hoy si hay que esperar sacarlo por los medios naturales de las plantaciones, y hoy lo que usamos es biof&aacute;brica, que de un pedacitico as&iacute; sacan una planta r&aacute;pidamente libre de enfermedades, de excelente calidad y mediante el desarrollo de tejidos est&aacute;n buscando nuevas variedades y la posibilidad de multiplicar la semilla en forma mucho m&aacute;s econ&oacute;mica y eficiente.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s cuenta hoy con un potencial de inteligencia tremendo, ese es uno de los grandes recursos que tenemos a mano.  Todo eso hay que unirlo, todo eso hay que dirigirlo, todo eso hay que encauzarlo para cumplir nuestros objetivos, ya que la vida nos ha dado una tarea tan dif&iacute;cil, un destino tan dif&iacute;cil a los revolucionarios cubanos.  Tenemos que saber estar a la altura de ese desaf&iacute;o.  Hay posibilidades, eso es lo importante, hay posibilidades, pero las posibilidades son para los pueblos que luchan, los pueblos firmes, los pueblos tenaces, los pueblos que pelean; las posibilidades existen para un pueblo como el nuestro (APLAUSOS).  He mencionado solo parte de las ideas.</P>
<P ALIGN="JUSTIFY">A aquellos que digan que nuestra lucha no tendr&iacute;a perspectiva en la actual situaci&oacute;n y frente a la cat&aacute;strofe ocurrida, hay que responderles de una manera categ&oacute;rica:  Lo &uacute;nico que no tendr&iacute;a jam&aacute;s perspectiva es si se pierde la patria, la Revoluci&oacute;n y el socialismo (APLAUSOS PROLONGADOS).  Es como si a nosotros nos hubieran dicho que no ten&iacute;amos perspectivas despu&eacute;s del ataque al Moncada y cuando and&aacute;bamos por all&aacute; con unas escopeticas que hubieran servido para el ataque al Moncada pero no para combate abierto con soldados armados de Springfield y armas autom&aacute;ticas, y all&iacute; en el Moncada, en lucha casi cuerpo a cuerpo, nuestros fusiles 22 y nuestras escopetas pod&iacute;an ser temibles, pero ya a 100 &oacute; 200 metros resulta diferente, es como si alguien nos hubiera dicho que no ten&iacute;amos perspectivas.  </P>
<P ALIGN="JUSTIFY">Es como si alguien nos hubiera dicho a nosotros, cuando nos juzgaban aqu&iacute; en la Audiencia de Santiago de Cuba, o en la sala del hospital, que no ten&iacute;amos perspectivas.  </P>
<P ALIGN="JUSTIFY">Es como si alguien nos hubiera dicho al desembarcar del "Granma" en aquellos pantanos, que no ten&iacute;amos perspectivas.  Cu&aacute;ntas veces nos dijeron eso:  "¡Ustedes contra un ej&eacute;rcito de ochenta mil hombres, est&aacute;n locos!" </P>
<P ALIGN="JUSTIFY">Es como si nos dijeran que no ten&iacute;amos perspectivas despu&eacute;s de Alegr&iacute;a de P&iacute;o, que nos quedamos unos pocos hombres aislados y volvimos a reunirnos unos pocos al cabo de varias semanas, seis o siete.  "¿Ustedes qu&eacute; son, seis o siete, y lo que tienen son seis o siete fusiles, qu&eacute; perspectivas tienen ustedes?"</P>
<P ALIGN="JUSTIFY">"¿Qu&eacute; perspectivas tienen ustedes?", me pregunt&oacute; Eutimio Guerra --para los que no lo recuerdan--, el mayor de los traidores que tuvimos en la Sierra Maestra, que por poco acaba con nosotros y me lo pregunta una ma&ntilde;ana en que quiere conversar conmigo solo en un cafetal.  No se sab&iacute;a ni lo que quer&iacute;a, ten&iacute;a instrucciones de matarme, pero &eacute;l no hallaba qu&eacute; hacer, prefer&iacute;a que fueran los guardias los que hicieran el trabajo, &eacute;l llevar a los soldados al lugar exacto donde est&aacute;bamos; y me pregunta cuando &eacute;ramos unos poquitos.  Puede ser que haya sido un momento de duda que haya tenido, porque &eacute;l bajaba al llano y ve&iacute;a tanques, blindados, camiones, batallones completos, comida, ropa, mochilas, balas y nos ve&iacute;a a nosotros con nuestras mochilitas de saco ah&iacute;, cuatro gatos.  Cuando yo veo que me pregunta:  "¿Y cu&aacute;les son las perspectivas que tienen ustedes?"  Le digo:  "Perspectivas, todas."  Pero &eacute;l me a&ntilde;adi&oacute;, no me hizo solo la pregunta de la perspectiva:  "¿Qu&eacute; perspectivas tienen ustedes, y, adem&aacute;s, qu&eacute; esperanza tengo yo, qu&eacute; puedo recibir?"  Me di cuenta que estaba mezclada la perspectiva con un inter&eacute;s personal de &eacute;l y tuve que ser medio astuto y le digo:  "¿Perspectivas?, todas" --en esas cre&iacute;a, estaba absolutamente convencido-- "y para ti, lo que t&uacute; quieras".  En esa no cre&iacute;a (RISAS).  </P>
<P ALIGN="JUSTIFY">Si en cada uno de los momentos dif&iacute;ciles en que rompen con nosotros los yankis, nos implantan su bloqueo y organizan sus expediciones mercenarias y planes de asesinatos, preguntaban cu&aacute;les eran las perspectivas de ustedes, y cuando se declara el car&aacute;cter socialista de la Revoluci&oacute;n hab&iacute;an preguntado muchos cu&aacute;les eran las perspectivas, ahora tambi&eacute;n puede haber quienes pregunten cu&aacute;les son las perspectivas.  Y ahora somos un pueblo mucho m&aacute;s aguerrido, mucho m&aacute;s preparado.  Millones de revolucionarios, cientos de miles de militantes del Partido, cientos de miles de militantes de la juventud, una gran parte del pueblo organizado en las organizaciones de masa, en la CTC,  en los CDR, en la Federaci&oacute;n de Mujeres Cubanas, los campesinos, los estudiantes, hasta los pioneros est&aacute;n organizados en este pa&iacute;s; una conciencia pol&iacute;tica, un sentido del deber cumplido, un honor como es el haber defendido la Revoluci&oacute;n en tan dif&iacute;ciles condiciones durante tanto tiempo, una independencia que siempre tuvimos y es hoy mayor que nunca.</P>
<P ALIGN="JUSTIFY">Leal, nuestro querido amigo Leal, estaba bromeando con alguien y le dec&iacute;a:  "Hoy somos m&aacute;s independientes que nunca, porque ahora somos independientes de Estados Unidos y de la URSS."  Bromas de Leal porque siempre fuimos independientes de los dos, y si no que lo digan los documentos hist&oacute;ricos, y que lo diga la Crisis de Octubre.</P>
<P ALIGN="JUSTIFY">Leal termin&oacute; su broma para hacerla m&aacute;s picante, diciendo:  "Bueno, lo que no sabemos es hasta cu&aacute;ndo."  Indiscutiblemente que ah&iacute; se equivoc&oacute; Leal; no se equivoc&oacute;, estaba bromeando Leal, porque &eacute;l sabe que es hasta siempre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay una cosa muy real, que he meditado bastante, que quiero que ustedes mediten, y que pienso que todos debemos meditar:  La Revoluci&oacute;n no tiene alternativa, no hay alternativa para la Revoluci&oacute;n.   Los hay que se pueden imaginar que los sacrificios que tengamos que pasar se deben a querer salvar la Revoluci&oacute;n y que si no quisi&eacute;ramos salvar la Revoluci&oacute;n no habr&iacute;a problemas, no habr&iacute;a sacrificios.  Esta idea hay que arrancarla de ra&iacute;z a cualquier loco que la tenga enraizada, aunque sea en el cabello, no ya en el cerebro.</P>
<P ALIGN="JUSTIFY">Los problemas de nuestro pa&iacute;s, como lo fue siempre a lo largo de la historia, solo los puede resolver nuestro pa&iacute;s; los problemas de nuestro pa&iacute;s solo los puede resolver la Revoluci&oacute;n, por dif&iacute;ciles que sean.  Que nadie se imagine que alguien nos va a regalar los 13 millones de toneladas de petr&oacute;leo que necesitamos para volver a condiciones normales, esos 13 millones de toneladas de petr&oacute;leo que consegu&iacute;amos con la URSS a trav&eacute;s de un precio justo para nuestro az&uacute;car; que nos permit&iacute;a adquirir esos 13 millones y, adem&aacute;s, importantes cantidades de otros productos, independientemente de cr&eacute;ditos comerciales y cr&eacute;ditos para el desarrollo.  Eso no nos lo va a regalar nadie, eso tenemos que buscarlo nosotros, conseguirlo nosotros, comprarlo nosotros.  ¿Qui&eacute;n regala? ¿Y qui&eacute;n va a regalar lo que hab&iacute;amos conseguido mediante nuestras luchas, mediante nuestros principios, mediante nuestra pol&iacute;tica, mediante nuestra batalla para que existieran unas relaciones justas entre ese mundo nuevo que se hab&iacute;a creado y nosotros?  ¿Qui&eacute;n nos va a regalar nada?  </P>
<P ALIGN="JUSTIFY">Los que sue&ntilde;an all&aacute; con ilusiones de cualquier tipo olvidan que de ese vecino, de ese norte revuelto y brutal nunca jam&aacute;s se podr&aacute; esperar nada.  Ese es un imperio que invade pa&iacute;ses como Panam&aacute; y no es capaz de darle nada; le hace la guerra sucia a Nicaragua, le complica la vida a ese pa&iacute;s, lo lleva a una situaci&oacute;n tremenda, all&iacute; no se sabe cu&aacute;l ser&aacute; el destino entre contras, recontras, compas, recompas y todo ese tipo de cosas que publican los peri&oacute;dicos, y no es capaz de darle nada; invadieron Granada y lo &uacute;nico que tienen es el aeropuerto que hizo Cuba all&iacute;, salvaci&oacute;n de ese pa&iacute;s, alma de ese pa&iacute;s, lo &uacute;nico que hicieron los yankis fue inaugurarlo; ¡nada!, no le han dado nada a nadie.  </P>
<P ALIGN="JUSTIFY">Es un pa&iacute;s que no exporta petr&oacute;leo, importa cientos de millones de toneladas de petr&oacute;leo cada a&ntilde;o, de gas, por miles de millones de metros c&uacute;bicos; es un pa&iacute;s que no importa ni az&uacute;car, porque si al principio de la Revoluci&oacute;n importaba 5 millones ahora importa alrededor de un mill&oacute;n, mill&oacute;n y pico de toneladas, nada m&aacute;s, no hay ni mercado para nuestra producci&oacute;n fundamental que es la producci&oacute;n azucarera.</P>
<P ALIGN="JUSTIFY">La &uacute;nica que puede resolver los problemas de este pa&iacute;s, definitivamente, a mediano o a largo plazo, es la Revoluci&oacute;n, y eso no tiene alternativa; somos nosotros y eso no tiene alternativa, y somos nosotros con nuestro trabajo, con nuestra lucha, con nuestro esfuerzo, combatiendo todo lo que haya que combatir.  Sabemos que hay muchas cosas que combatir, est&aacute;n aqu&iacute; en las resoluciones que se van a debatir, por eso no tengo que mencionarlas, muchas relacionadas con la disciplina social, el cumplimiento del deber,  la delincuencia, todo ese tipo de cosas.  &#9;Solo nosotros podemos hallarles soluci&oacute;n a los problemas, encontrarles soluci&oacute;n a los problemas a los 123 a&ntilde;os de aquel 10 de Octubre en que empezaron las luchas por la independencia; solo nosotros podemos y tenemos que ser capaces de resolverlos, manteniendo la unidad de nuestro pueblo, el orden y el esp&iacute;ritu de lucha.  Cualquier otro camino, como la claudicaci&oacute;n o la rendici&oacute;n, adem&aacute;s de indigno, implicar&iacute;a sacrificios materiales mil veces superiores.</P>
<P ALIGN="JUSTIFY">He hablado de cosas econ&oacute;micas; pero no he mencionado, adem&aacute;s, que estamos aqu&iacute; por nuestro valor, por nuestra decisi&oacute;n de luchar hasta la muerte, por la decisi&oacute;n de cobrarle un precio impagable a cualquier agresor.</P>
<P ALIGN="JUSTIFY">El imperialismo tratar&aacute; de dividirnos para buscar cualquier pretexto con qu&eacute; justificar sus acciones intervencionistas en nuestro pa&iacute;s, y esa estrecha y s&oacute;lida unidad les impedir&aacute; a ellos siempre el pretexto para eso.  Pero en cualquier circunstancia estaremos siempre preparados para la guerra de todo el pueblo y para defender hasta el &uacute;ltimo rinc&oacute;n de nuestro pa&iacute;s mientras haya un revolucionario y haya un arma con qu&eacute; defenderla (APLAUSOS).  Porque como dec&iacute;a a los estudiantes en aquella ocasi&oacute;n, cada hombre, cada revolucionario debe decir: Yo soy el ej&eacute;rcito, yo soy la patria, yo soy la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Me pregunto si alguna vez un pueblo as&iacute; pudo ser dominado y pudo ser esclavizado de nuevo.</P>
<P ALIGN="JUSTIFY">Al hablar del 10 de Octubre hay que tener en cuenta que si entonces viv&iacute;amos en la esclavitud y en el colonialismo, las conquistas que despu&eacute;s alcanz&oacute; nuestra Revoluci&oacute;n fueron mucho m&aacute;s que la independencia, mucho m&aacute;s que todo eso que se propusieron nuestros primeros patriotas, y no pod&iacute;an proponerse otra cosa: la independencia plena, la dignidad plena del hombre, el ser humano hermano del hombre, el ser humano considerado como ser humano.  Aquellas sociedades no consideraban al hombre. ¿Qu&eacute; era el esclavo, qu&eacute; era el criollo al lado de un soldado espa&ntilde;ol, un comerciante, un ciudadano, un funcionario, un due&ntilde;o, un propietario, qu&eacute; era?  En esa &eacute;poca exist&iacute;a la propiedad sobre las cosas y sobre los hombres, despu&eacute;s desapareci&oacute; la propiedad sobre los hombres, formalmente.  </P>
<P ALIGN="JUSTIFY">Hay que decir que yo de muchacho y de adolescente vi lo que era la explotaci&oacute;n capitalista y comprend&iacute; que el due&ntilde;o de esclavos cuidaba m&aacute;s a sus esclavos de lo que las empresas estas capitalistas nacionales o extranjeras cuidaban al obrero; porque al de la empresa y al del latifundio yanki, por ejemplo, no le importaba que se le muriera el obrero, si no ten&iacute;a trabajo, si no ten&iacute;a alimentos, si no ten&iacute;a medicinas; el due&ntilde;o de esclavos procuraba darle medicinas y alimentos porque no le conven&iacute;a que se muriera la propiedad que era su esclavo.  El sistema capitalista explota al hombre y no le importa si el hombre se muere, si no come, si no tiene medicinas, si no tiene nada, es otra forma de esclavitud tan humillante y tan brutal como la otra, independientemente de todas las humillaciones morales que tiene que sufrir el hombre en esa sociedad.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n nacida hace 123 a&ntilde;os alcanz&oacute; el socialismo hace m&aacute;s de 30.  ¡Qu&eacute; avance hist&oacute;rico, qu&eacute; avance por encima de todos los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina!  ¡Qu&eacute; avance por encima de todos los dem&aacute;s pa&iacute;ses del Tercer Mundo!  Y eso es lo que estamos defendiendo.</P>
<P ALIGN="JUSTIFY">Si el imperialismo pudiera poner de rodillas a Cuba, si pudiera de nuevo implantar el capitalismo en nuestro pa&iacute;s, ¿qu&eacute; quedar&iacute;a de todo lo que hemos hecho a lo largo de 123 a&ntilde;os?  (DEL PUBLICO LE DICEN:  "¡Fidel, antes la muerte!")  (APLAUSOS)  ¿Convertirnos en un Puerto Rico, que todav&iacute;a no ha podido, ni siquiera, izar aquella bandera tan parecida a la nuestra, que Mart&iacute; quiso que nos acompa&ntilde;ara en nuestra gesta heroica por la libertad?  ¿Convertirnos en un Miami, con toda la repugnante podredumbre de esa sociedad?  (EXCLAMACIONES DE:  "¡No!")</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de todo lo que ha hecho nuestro pueblo en estos  123 a&ntilde;os?  ¿Qu&eacute; quedar&iacute;a de las viviendas y edificios que la Revoluci&oacute;n entreg&oacute; al pueblo, cuando vinieran sus due&ntilde;os a reclamarlos?  ¿Qu&eacute; quedar&iacute;a de las tierras que les dimos a los campesinos individuales, o a las cooperativas, o a los obreros de las empresas agr&iacute;colas, donde adquirieron su condici&oacute;n de hombres por primera vez, de tener empleo todo el a&ntilde;o, de seres humanos tratados con todos los derechos, con todas las oportunidades para ellos y, sobre todo, para sus hijos?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de nuestras escuelas en el campo, de nuestros preuniversitarios, secundarias, escuelas deportivas, escuelas vocacionales, escuelas de arte, tecnol&oacute;gicos agr&iacute;colas e industriales?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de nuestros 300 000 profesores y maestros, el pa&iacute;s con m&aacute;s alto porcentaje en el mundo de profesores y maestros per c&aacute;pita?  ¿Qu&eacute; quedar&iacute;a de nuestro maravilloso sistema de salud, de nuestros m&eacute;dicos de la familia en las monta&ntilde;as, en el campo, en la comunidad, en las f&aacute;bricas, en las escuelas?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de nuestros c&iacute;rculos infantiles?  ¿Qu&eacute; quedar&iacute;a de nuestras decenas de universidades creadas por la Revoluci&oacute;n?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de las decenas y decenas de cientos de centros cient&iacute;ficos, muchos de ellos de vanguardia, que hoy nos colocan en un lugar privilegiado en el mundo?  ¿A manos de qu&eacute; compa&ntilde;&iacute;a pasar&iacute;an, para qui&eacute;n tendr&iacute;an que trabajar todos estos que hoy derrochan su sudor y talento para ayudar a su pueblo?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de la seguridad social, de la ayuda a cuanta gente est&aacute; desamparada en este pa&iacute;s, de los limitados f&iacute;sicos, de nuestras escuelas especiales, donde hay casi 60 000 estudiantes de escuelas de sordos, de mudos, de ciegos, de personas con retraso mental y de inv&aacute;lidos?  ¿Qu&eacute; quedar&iacute;a de todo eso?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de la dignidad y el decoro de cada hombre de este pa&iacute;s?</P>
<P ALIGN="JUSTIFY">Siempre recuerdo que Mart&iacute; de lo primero que hablaba era del decoro del hombre, y dec&iacute;a, incluso, que si hab&iacute;a muchos hombres sin decoro, hab&iacute;a hombres que ten&iacute;an el decoro de todo el mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hoy no somos un grupo, sino un pueblo con decoro, una inmensa mayor&iacute;a del pueblo con decoro, una naci&oacute;n con independencia, una naci&oacute;n con soberan&iacute;a, una naci&oacute;n con libertad, que rechazar&aacute; hasta las &uacute;ltimas consecuencias esas trasnochadas teor&iacute;as de que la independencia debe ser limitada (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Oh, asombro!  En reciente reuni&oacute;n, la representaci&oacute;n sovi&eacute;tica junto con la alemana proclam&oacute; que deb&iacute;a establecerse el derecho de inspecci&oacute;n aun sin autorizaci&oacute;n de los pa&iacute;ses. "Cosas veredes, M&iacute;o Cid, que har&aacute;n hablar las piedras."</P>
<P ALIGN="JUSTIFY">¿Inspecciones a la fuerza?  ¡S&iacute;, estamos de acuerdo, cuando no quede ni un solo cubano capaz de defender la independencia de este pa&iacute;s!  (APLAUSOS PROLONGADOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; puede quedar para la soberan&iacute;a de los pueblos, qu&eacute; les espera en ese nuevo y cacareado orden mundial de que se habla, si se hace trizas la idea de la independencia y la soberan&iacute;a de los pueblos?  </P>
<P ALIGN="JUSTIFY">Recuerdo cu&aacute;nto habl&oacute; Occidente de una supuesta teor&iacute;a de soberan&iacute;a limitada de Brezhnev, y ahora lo que est&aacute; en boga en Naciones Unidas y en todas partes entre las grandes potencias son los conceptos de "soberan&iacute;a limitada".  Habr&iacute;a que ver para qu&eacute; pueblos, cu&aacute;les son los que se resignan a vivir en un mundo sin soberan&iacute;a, o si no que renuncien a toda su soberan&iacute;a y nos dejen a nosotros inspeccionar a Estados Unidos tambi&eacute;n, renuncien a todas sus armas nucleares y a todas sus armas sofisticadas.  Si quieren establecer un gobierno mundial, de acuerdo, vamos a ponernos de acuerdo; pero gobierno del mundo por el mundo y para el mundo, y no gobierno del mundo por el imperialismo yanki, ¡jam&aacute;s!, que es lo que quieren y tratan de imponer.  Y no lo alcanzar&aacute;n porque a este mundo tan lleno de miserias, calamidades y sufrimientos que padecen miles y miles de millones de personas, no lo podr&aacute; gobernar nadie, y los primeros ingobernables seremos nosotros, que sepan eso bien (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de nuestra hermosa historia?  ¿Qu&eacute; quedar&iacute;a del recuerdo de nuestros m&aacute;rtires?  ¿Qu&eacute; quedar&iacute;a de los nombres que llevan muchas de nuestras escuelas y f&aacute;bricas?  ¿Qu&eacute; quedar&iacute;a de nuestra literatura?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de todo lo que hemos construido con nuestro sudor y nuestra sangre?  ¿Qu&eacute; quedar&iacute;a de nuestra bandera, qu&eacute; quedar&iacute;a de nuestra dignidad?</P>
<P ALIGN="JUSTIFY">Por eso nosotros, y solo nosotros, podemos y debemos resolver nuestros problemas, enfrentar y resolver este desaf&iacute;o porque, ciertamente, si el imperialismo pudiera poner de rodillas a nuestra patria e instaurar de nuevo aqu&iacute; el capitalismo, no quedar&iacute;a ni el polvo de los huesos de nuestros h&eacute;roes, de nuestros m&aacute;rtires, de nuestros combatientes internacionalistas, de aquellos que nos precedieron en esta lucha, de aquellos ante los cuales nos inclinamos respetuosos para rendir tributo cada d&iacute;a de nuestras vidas.</P>
<P ALIGN="JUSTIFY">¡Esto es lo que significa nuestra lucha, esto es lo que significa salvar la patria, la Revoluci&oacute;n y el socialismo! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Para repetir como Maceo en Baragu&aacute;, o despu&eacute;s de Baragu&aacute;            --fueron momentos diferentes--:  "¡Quien intente apropiarse de Cuba recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha!" (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
