<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO ESTUDIANTIL CON MOTIVO DEL XXXIV ANIVERSARIO DEL ASALTO A</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO ESTUDIANTIL CON MOTIVO DEL XXXIV ANIVERSARIO DEL ASALTO AL PALACIO PRESIDENCIAL Y A RADIO RELOJ, EFECTUADO EN EL ANTIGUO PALACIO PRESIDENCIAL, EL 13 DE MARZO DE 1991</B>.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos familiares de los combatientes del 13 de marzo;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros de la FEU, de la FEEM y de los pioneros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy ten&iacute;amos reuni&oacute;n, como todos los mi&eacute;rcoles; est&aacute;bamos reunidos los miembros del Comit&eacute; Ejecutivo del Consejo de Ministros.   Claro, para nosotros las reuniones son como las clases, sentimos como una obligaci&oacute;n estar all&iacute;.   A veces he dicho que lo que m&aacute;s me gusta de las reuniones son los recesos (RISAS); pero despu&eacute;s, por ese camino, llegu&eacute; a la conclusi&oacute;n de que hay una parte de las reuniones mejor que los recesos, y es el final (RISAS).</P>
<P ALIGN="JUSTIFY">De todas formas siempre tomamos con mucha seriedad nuestro trabajo de cada d&iacute;a y dio la casualidad que coincidi&oacute; el mi&eacute;rcoles con el 13 de marzo.   Nosotros hab&iacute;amos dicho:  El mi&eacute;rcoles tal, tal y m&aacute;s cual, y no nos dimos cuenta de lo que podr&iacute;a surgir.   Entonces est&aacute;bamos en la reuni&oacute;n cuando recordamos las invitaciones recibidas de ustedes y les pregunt&eacute; a los compa&ntilde;eros:  ¿Han recibido invitaciones para el acto del 13 de marzo?"  Me respondieron casi todos que s&iacute;, que hab&iacute;an recibido invitaciones, y entonces propuse:  "¿Por qu&eacute; no hacemos un alto en la reuni&oacute;n y vamos a participar con los estudiantes en la efem&eacute;ride del 13 de marzo?" (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Por muy importante que sea cualquier reuni&oacute;n, es mucho m&aacute;s importante recordar una fecha como esta.   No creo que haya nada m&aacute;s importante en estos instantes que rendir tributo a los que se sacrificaron por la independencia y la dignidad de la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este es un d&iacute;a, no solo para ustedes los estudiantes, sino para la generaci&oacute;n que particip&oacute; directamente en los combates de aquellos a&ntilde;os, que es imposible olvidar.   Est&aacute;bamos entonces en pleno coraz&oacute;n de las monta&ntilde;as —y no &eacute;ramos siquiera un grupo numeroso— cuando, a esta hora aproximadamente, en las faldas de una de las m&aacute;s altas monta&ntilde;as de la zona de la Sierra Maestra donde nosotros nos mov&iacute;amos, pusimos el radio y solo escuch&aacute;bamos la se&ntilde;al de Radio Reloj, no se escuchaba una sola palabra.   Comprendimos que algo grave, algo de gran trascendencia estaba ocurriendo en ese momento, puesto que no se explicaba aquella radio silenciosa; efectivamente, era que acababan de ocurrir dram&aacute;ticos hechos, acababa de hablar Jos&eacute; Antonio y de la estaci&oacute;n solo quedaba en el aire su se&ntilde;al.</P>
<P ALIGN="JUSTIFY">Esperamos impacientes hasta que empezaron a llegar las primeras noticias de lo que hab&iacute;a ocurrido por la propia radio.   Tambi&eacute;n supimos r&aacute;pidamente —no recuerdo exactamente despu&eacute;s de qu&eacute; tiempo, creo que fue la misma tarde— de la muerte de Jos&eacute; Antonio.</P>
<P ALIGN="JUSTIFY">Las noticias se iban conociendo fraccionadamente.   Y, como siempre en estas circunstancias, algunos de los luchadores, cuando eran hechos prisioneros, mor&iacute;an asesinados.   Aquel d&iacute;a fue un d&iacute;a de terror en la ciudad, donde asesinaron a distintas personas.</P>
<P ALIGN="JUSTIFY">A Jos&eacute; Antonio lo conocimos muy bien, hac&iacute;a poco tiempo hab&iacute;amos terminado los estudios en la universidad cuando lleg&oacute; Jos&eacute; Antonio.   Desde el primer momento se caracteriz&oacute; por su car&aacute;cter alegre, amistoso, de ese tipo de persona que solo con su forma de ser y su comportamiento ya conquista la simpat&iacute;a de los dem&aacute;s.   Era muy activo.   Lo recuerdo en los primeros meses despu&eacute;s del golpe de Estado de 1952, en las manifestaciones y en las luchas de los estudiantes —todav&iacute;a no era dirigente estudiantil, &eacute;l era un jovencito de la escuela de arquitectura, si mal no recuerdo; le dec&iacute;an Manzanita porque era de tez rosada, una caracter&iacute;stica de su f&iacute;sico, proced&iacute;a de C&aacute;rdenas—, y ya todo el mundo lo conoc&iacute;a, era popular desde los primeros momentos por su actividad constante, su energ&iacute;a, su participaci&oacute;n en las primeras filas de las manifestaciones y su valent&iacute;a.   Esas eran caracter&iacute;sticas de Jos&eacute; Antonio.</P>
<P ALIGN="JUSTIFY">Con nosotros siempre fue realmente muy amable y muy amistoso, a pesar de que a veces hay esos fen&oacute;menos de que a los que llegan nuevos a la universidad no les gusta mucho la presencia de los que estaban antes; y cuando se producen acontecimientos como el golpe de Estado del 10 de marzo, hab&iacute;a en la universidad personas que estaban en competencia con los dem&aacute;s y algunos nos ve&iacute;an a nosotros como rivales, que a lo mejor nos &iacute;bamos a convertir en jefes de la Revoluci&oacute;n, y ten&iacute;an un poco de celo.   Esa es la verdad —de esas cosas casi nunca se habla—, pero nunca fue esa la actitud de Jos&eacute; Antonio, ¡nunca, jam&aacute;s!, sino todo lo contrario.</P>
<P ALIGN="JUSTIFY">El se fue destacando y va ascendiendo, y en aquella lucha dur&iacute;sima, que se hizo mucho m&aacute;s dura despu&eacute;s del 26 de julio de 1953, Jos&eacute; Antonio va ascendiendo hasta que llega al cargo de presidente de la Federaci&oacute;n Estudiantil Universitaria.</P>
<P ALIGN="JUSTIFY">El imprimi&oacute; a la Federaci&oacute;n Estudiantil toda su energ&iacute;a y su esp&iacute;ritu, y creci&oacute; mucho el esp&iacute;ritu de combate de los estudiantes, libraron tremendas batallas contra la polic&iacute;a.   Recuerdo que nosotros est&aacute;bamos presos y ellos en la calle en diversas manifestaciones de protesta y de lucha.   Despu&eacute;s, cuando nosotros ya hab&iacute;amos salido de Cuba para preparar lo que despu&eacute;s fue la expedici&oacute;n del "Granma" —entonces no hab&iacute;a barco ni sab&iacute;amos c&oacute;mo se llamar&iacute;a—, los estudiantes tambi&eacute;n libraron grandes batallas, fuertes, fort&iacute;simas, contra la polic&iacute;a, eran batallas campales, y ah&iacute; estaba, en primera l&iacute;nea siempre, Jos&eacute; Antonio.</P>
<P ALIGN="JUSTIFY">Cuando est&aacute;bamos pr&oacute;ximos a regresar a Cuba —ya se hab&iacute;a creado el Directorio Revolucionario—, una representaci&oacute;n del Directorio nos visita en M&eacute;xico, discutimos largamente los problemas de Cuba e hicimos un acuerdo de actuar unidos el Movimiento 26 de Julio y el Directorio Revolucionario.   Para nosotros eso era de suma importancia, porque a la fuerza de nuestro movimiento se sumaba la fuerza del Directorio Revolucionario y se sumaban figuras de prestigio nacional, entre ellas, fundamentalmente, Jos&eacute; Antonio.   Hicimos lo que se llam&oacute; el Pacto de M&eacute;xico, para actuar juntos en la batalla por el derrocamiento de Batista.</P>
<P ALIGN="JUSTIFY">Entonces nosotros, de acuerdo con nuestros planes, organizamos la expedici&oacute;n y desembarcamos en la provincia oriental —entonces era una sola provincia—, desembarcamos por Las Coloradas, en el yate "Granma", despu&eacute;s de peripecias que son conocidas y no vamos a repetir.</P>
<P ALIGN="JUSTIFY">Esto se produce dos o tres d&iacute;as despu&eacute;s del levantamiento de Santiago de Cuba, porque nosotros, en el propio movimiento, ten&iacute;amos a veces nuestros puntos de vista no coincidentes.   A decir verdad, &eacute;ramos partidarios de desembarcar primero y que el alzamiento se produjera despu&eacute;s.   Lo hac&iacute;amos por una raz&oacute;n:  nos consider&aacute;bamos bien preparados y mejor armados.   Consider&aacute;bamos que nuestra fuerza no era numerosa —era de casi 100 hombres bien entrenados, realmente, para la lucha— y nuestra idea era que, al desembarcar, las fuerzas del ej&eacute;rcito se dirigieran hacia nosotros, y despu&eacute;s, cuando el grueso de las fuerzas se dirigieran hacia nosotros, en la retaguardia del enemigo se produjera el levantamiento de Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Ese fue un tema que discutimos mucho con la direcci&oacute;n del movimiento que actuaba en Cuba.   Yo cre&iacute;a que los hab&iacute;a convencido, porque ellos quer&iacute;an simultanear, que el levantamiento fuera el mismo d&iacute;a de nuestra llegada, y llegamos con dos d&iacute;as de retraso, aunque, realmente, no ten&iacute;amos ninguna culpa.   En realidad, de mariner&iacute;a sab&iacute;amos muy poco, solo sab&iacute;amos que en un barco se llegaba a Cuba.   Los recursos que ten&iacute;amos para adquirir embarcaciones eran muy escasos, y compramos un yate, que es ese que est&aacute; del otro lado de Palacio.   Como ustedes ven, sirve para que una familia pueda dar una vuelta, pero no sirve para cargar una expedici&oacute;n, y nosotros no ten&iacute;amos otra cosa y est&aacute;bamos decididos a venir.</P>
<P ALIGN="JUSTIFY">Hab&iacute;amos proclamado una consigna ¡y cuidado con las consignas porque hay que cumplirlas!, y as&iacute; como ahora decimos ¡Socialismo o Muerte!, ¡Patria o Muerte!, en aquella &eacute;poca dijimos:  "En 1956 seremos libres o seremos m&aacute;rtires" (APLAUSOS).   Y eso lo escrib&iacute;amos en todas las proclamas.</P>
<P ALIGN="JUSTIFY">Alguna gente, historiadores y otras personas, se han preguntado por qu&eacute; lo hicimos y si era correcto eso de anunciar un desembarco a plazo fijo, por qu&eacute; comprometerse.   Yo dir&iacute;a que eso puede discutirse, no tengo ninguna objeci&oacute;n en discutir eso.  ¿Pero qu&eacute; elemento influy&oacute;?   Influy&oacute; mucho el escepticismo que hab&iacute;a en mucha gente sobre las posibilidades de una revoluci&oacute;n en Cuba, unido a la propaganda enemiga de que todo eso era un cuento y que no se cumplir&iacute;a ninguna palabra, que eso no era m&aacute;s que una consigna, y se hac&iacute;a mucha campa&ntilde;a.</P>
<P ALIGN="JUSTIFY">En realidad hay dos momentos:  est&aacute; el momento antes de que lanz&aacute;ramos la consigna, que era el escepticismo puro, de que no, que nosotros no har&iacute;amos ninguna revoluci&oacute;n, que hab&iacute;a que seguir el curso legalista y electorero trazado por Batista, cuando lanzamos la consigna, entonces hicieron la campa&ntilde;a de que no cumplir&iacute;amos.</P>
<P ALIGN="JUSTIFY">Aquella era una situaci&oacute;n especial, nosotros est&aacute;bamos decididos a cumplir e incluso cuando adquir&iacute;amos las armas, las moviliz&aacute;bamos y las guard&aacute;bamos, siempre dej&aacute;bamos un grupito de armas, 15 &oacute; 20, porque yo dije:  De todas maneras cumpliremos.   Se podr&aacute; discutir, repito, si fue correcto o no, pero la promesa se ha hecho, ¡la promesa se ha hecho y hay que cumplirla!   Y dijimos:  Bueno, hasta un avi&oacute;n.   Quiz&aacute;s nosotros hubi&eacute;ramos sido secuestradores de un avi&oacute;n y habr&iacute;amos aterrizado no se sabe d&oacute;nde, pero cerca de alguna monta&ntilde;a.   La cuesti&oacute;n era que nosotros antes del 31 de diciembre regresar&iacute;amos al pa&iacute;s, lo hab&iacute;amos dicho y est&aacute;bamos dispuestos a cumplirlo.</P>
<P ALIGN="JUSTIFY">Claro, dese&aacute;bamos regresar con el mayor n&uacute;mero de hombres posibles, en las mejores condiciones posibles.   Al principio, cuando se concibi&oacute; la estrategia —y ya la hab&iacute;amos concebido desde las prisiones—, la idea era reunir 300 hombres con armas autom&aacute;ticas; ten&iacute;amos en cuenta la aviaci&oacute;n enemiga y ya desde entonces pens&aacute;bamos que con el fuego de las armas autom&aacute;ticas, de cierta forma, pod&iacute;a neutralizarse la aviaci&oacute;n enemiga desde tierra, lo cual fue demostrado despu&eacute;s por los vietnamitas en su guerra, cuando dispon&iacute;an de muchas armas autom&aacute;ticas.   Pero cuando nosotros ven&iacute;amos en el "Granma", realmente, nada m&aacute;s tra&iacute;amos un arma autom&aacute;tica; en vez de 300 armas autom&aacute;ticas, una sola; los dem&aacute;s eran fusiles de cerrojo, no eran malos.   Ten&iacute;amos alrededor de 55 fusiles de mirilla telesc&oacute;pica, la gente hab&iacute;a adquirido una buena pr&aacute;ctica en aquello de disparar con mirilla telesc&oacute;pica, era capaz de hacer blanco a 500 &oacute; 600 metros sobre un plato y, en ocasiones, sobre un plato de perfil —ya podr&aacute;n calcular el nivel de punter&iacute;a—, pero no eran armas, realmente, autom&aacute;ticas.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de hombres en el "Granma" era de 82, algunos restantes no pudimos traerlos.  ¿Saben c&oacute;mo hicimos al final la lista aquella de la selecci&oacute;n?   Por orden, por supuesto, de los que ten&iacute;an m&aacute;s experiencia, m&aacute;s pr&aacute;ctica, etc&eacute;tera, etc&eacute;tera, y al final hab&iacute;a como 15, m&aacute;s o menos, en la misma categor&iacute;a, y entonces dijimos:  ¿Para llevar el mayor n&uacute;mero qu&eacute; hacemos?   Y los escogimos por el peso y el tama&ntilde;o:  los m&aacute;s chiquiticos de toda nuestra tropa fueron al final escogidos, y se quedaron tres o cuatro gordos —se lo advierto—; esos no vinieron, y despu&eacute;s no hab&iacute;a quien los convenciera de por qu&eacute; no los hab&iacute;an tra&iacute;do, y sencillamente no se hab&iacute;an tra&iacute;do porque donde ven&iacute;a uno cab&iacute;an dos, y para llegar a 82 en el "Granma" tuvimos que hacer eso.</P>
<P ALIGN="JUSTIFY">Estas fueron las condiciones en que se produce nuestro regreso a Cuba, muy dif&iacute;ciles.   Los compa&ntilde;eros de Santiago de Cuba lanzan el levantamiento el d&iacute;a 30 porque, seg&uacute;n los c&aacute;lculos que hab&iacute;amos hecho, lleg&aacute;bamos en cinco d&iacute;as; pero hab&iacute;a un c&aacute;lculo que &uacute;nicamente alguno de ustedes, de los que estudian matem&aacute;tica o ingenier&iacute;a naval o algo, hubiera podido hacer mejor que nosotros, porque es que probamos el barco en aguas tranquilas y, adem&aacute;s, con poca tripulaci&oacute;n.   Nadie sab&iacute;a lo suficiente como para darse cuenta de que al montar 82 hombres en aquel barco, que eran unas cuantas toneladas de hombres, m&aacute;s las armas, agua, combustible, alimentos, aquel barco iba a disminuir mucho su velocidad.   No solo disminuy&oacute; su velocidad, sino que por poco se hunde porque, adem&aacute;s, hab&iacute;a una tempestad la misma noche que salimos, el 25 de noviembre, aquella era una c&aacute;scara de nuez bailando en el golfo de M&eacute;xico.   Y, efectivamente, se estaba hundiendo, empez&oacute; a hacer agua.   Todav&iacute;a nadie sabe bien c&oacute;mo fue que se salv&oacute; el barco, y nosotros, desesperadamente, sacando agua, la cosa fue muy sencilla seg&uacute;n comprendimos despu&eacute;s, al hundirse m&aacute;s el barco con el peso, las tablas que quedaban normalmente fuera del agua estaban menos herm&eacute;ticas y empez&oacute; a entrar agua por all&iacute;, pero con la propia humedad del agua se fue cerrando la brecha al expandirse las tablas y, por fin, despu&eacute;s de horas, ganamos la batalla de que el barco no se hundiera.   Y as&iacute; en esas condiciones se emprendi&oacute; nuestro regreso, de noche, de madrugada.</P>
<P ALIGN="JUSTIFY">Les cuento todo esto para que ustedes comprendan lo dif&iacute;cil que era en aquella &eacute;poca coordinar una acci&oacute;n entre M&eacute;xico y La Habana.   Pero el hecho es que nos tardamos dos d&iacute;as m&aacute;s, el barco navegaba a dos tercios de la velocidad calculada.   Tuvimos la desgracia de que se nos cae un compa&ntilde;ero como a las 2:00 de la ma&ntilde;ana del 2 de diciembre y no quer&iacute;amos resignarnos a que se perdiera aquel compa&ntilde;ero.   Dimos vueltas y m&aacute;s vueltas, hasta que al final hicimos el &uacute;ltimo esfuerzo y o&iacute;mos unos gritos de:  "¡Aqu&iacute;, aqu&iacute;!", en la noche oscura y en las aguas bastante movidas, y logramos rescatar al compa&ntilde;ero.   Aquello levant&oacute; mucho la moral, desde luego, por aquel esfuerzo que se realiz&oacute;, pero nos hizo perder una hora y nosotros ten&iacute;amos que haber llegado una hora antes.   En realidad aquello fue un inconveniente, llegamos de d&iacute;a, en situaci&oacute;n sumamente peligrosa, porque ya los aviones de Batista sab&iacute;an que hab&iacute;a salido un barco de all&aacute; y lo andaban buscando la aviaci&oacute;n y la marina por todas partes.</P>
<P ALIGN="JUSTIFY">Nosotros pasamos lejos del sur de Cuba, pero entramos directo hacia la actual provincia Granma, cerca del extremo suroccidental de la provincia, en las proximidades de Niquero.</P>
<P ALIGN="JUSTIFY">Hubo muchas dificultades, la cuesti&oacute;n es que no pudimos desembarcar, porque el capit&aacute;n que llev&aacute;bamos —hab&iacute;a sido un oficial de la marina— no ten&iacute;a muchos conocimientos de aquel lugar, dio una vuelta, una segunda, una tercera vuelta.   Le hice una pregunta al final —y no es que ignorara, porque algo de geograf&iacute;a siempre se aprende en el bachillerato—, le digo:  "¿T&uacute; est&aacute;s seguro de que esa es la isla de Cuba?" (RISAS) Claro, pod&iacute;a haber un cayito, pod&iacute;a haber alguna cosa, y ese era el riesgo.   Se ve&iacute;an ya algunas monta&ntilde;as, y digo:  "¡Pues derecho, no se pueden dar m&aacute;s vueltas!" Ya quer&iacute;a dar la cuarta vuelta para orientarse, todo esto en pleno d&iacute;a.   Tuvimos que encallar, desembarcar en condiciones muy dif&iacute;ciles; y no tuvimos la suerte, un poco m&aacute;s y habr&iacute;amos desembarcado en un muelle como estaba calculado y desembarcamos en un pantano, ¡aquello fue horrible!   Esas fueron las condiciones que precedieron nuestro regreso a Cuba.</P>
<P ALIGN="JUSTIFY">No estaba coordinada la forma en que los estudiantes y en general el Directorio nos apoyar&iacute;an.   Eso iba a depender de los recursos que ellos tuvieran, de las armas que ellos tuvieran y de la forma en que decidieran apoyarnos.</P>
<P ALIGN="JUSTIFY">Pero es el hecho de que cuando se produce el desembarco precedido por el levantamiento del 30 de noviembre, al no producirse la coincidencia —y ese era uno de los riesgos de tratar de seguir una t&aacute;ctica de coincidencia exacta, porque cualquier incidente te retrasa en el mar, y eso fue lo que nos pas&oacute;— nos retrasamos dos d&iacute;as y, en consecuencia, se produce el levantamiento dos d&iacute;as antes.   Todo el ej&eacute;rcito cay&oacute; sobre la gente de Santiago, y despu&eacute;s que dominaron el levantamiento todo el ej&eacute;rcito cay&oacute; sobre nosotros.   De modo que no se logr&oacute; la f&oacute;rmula m&aacute;s feliz en esa coordinaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Al desembarcar en un pantano no pudimos avanzar r&aacute;pidamente hacia las monta&ntilde;as, como eran nuestros planes, posiblemente con la toma de uno de los cuarteles aquellos, a los que sorprendi&eacute;ramos, y seguir hacia la monta&ntilde;a; no pudo ser, est&aacute;bamos descubiertos ya y luego tuvimos que tratar de avanzar hacia las monta&ntilde;as en condiciones muy dif&iacute;ciles, sumamente dif&iacute;ciles:  cercados por todas partes.</P>
<P ALIGN="JUSTIFY">Eso, unido a determinado descuido por inexperiencia, dio lugar a que el ej&eacute;rcito nos sorprendiera el 5 de diciembre, ya casi en horas del anochecer; nos distrajo con los aviones volando rasante y volando rasante.   Nadie se percat&oacute; de una tropa que se acercaba por tierra, y que atacando por sorpresa dispers&oacute; la expedici&oacute;n que con tanto esfuerzo y tanto sacrificio hab&iacute;amos organizado; nos dispersa y nos reduce a un n&uacute;mero insignificante de hombres.</P>
<P ALIGN="JUSTIFY">En eso par&oacute; el movimiento en aquel momento.   Ya Batista lo dio todo por liquidado, se basaba en lo que hoy un fil&oacute;sofo dir&iacute;a:  datos objetivos.   Si la expedici&oacute;n hab&iacute;a sido dispersada, liquidada, era imposible por completo, seg&uacute;n todos los c&aacute;lculos, seguir aquella lucha.</P>
<P ALIGN="JUSTIFY">Recuerdo que me quedo con dos hombres al amanecer del 6 de diciembre, &eacute;ramos tres y dos fusiles:  uno ten&iacute;a muy pocas balas en aquel momento y el m&iacute;o ten&iacute;a la canana con 80 balas aproximadamente.   Y nadie m&aacute;s, no ve&iacute;amos a nadie m&aacute;s por todo aquello y una persecuci&oacute;n terrible se desat&oacute; para ir liquidando a cada uno de los combatientes aislados.   As&iacute; pas&oacute;, muchos de los que murieron en la expedici&oacute;n del "Granma" murieron asesinados, cuando los capturaron por aquellos lugares, debido a la sed, el hambre, el desconocimiento del terreno, por distintas v&iacute;as los capturaron; excepto tres grupos, que fueron los que pudimos continuar:  el grupo de tres, el grupo de Ra&uacute;l y un grupo donde estaban el Che, Almeida y otros compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">Realmente, el n&uacute;mero de fusiles que ten&iacute;amos los que volvimos a reunirnos fue muy poco, como siete, m&aacute;s o menos, y decidimos proseguir nuestra lucha.</P>
<P ALIGN="JUSTIFY">Para aquellos que se preguntaban si era posible o no la Revoluci&oacute;n, o que dec&iacute;an que necesitaban un ej&eacute;rcito para combatir el otro, o no s&eacute; cu&aacute;ntos millones, o no s&eacute; cu&aacute;ntos miles de armas, nuestra respuesta fue reanudar la lucha con siete fusiles, los que llevaba el grupo de Ra&uacute;l y los que llevaba yo.   El otro grupo hab&iacute;a hecho acuerdos con unos campesinos, que les pusieron como condici&oacute;n pasarlos a ellos primero entre las l&iacute;neas enemigas y pasar las armas despu&eacute;s, porque no conoc&iacute;an absolutamente el lugar, y se perdieron aquellas armas.   Por lo tanto, ese tercer grupo donde ven&iacute;an valios&iacute;simos compa&ntilde;eros estaba desarmado.   Pero nosotros, con siete armas, dijimos:  "S&iacute;, nuestras ideas son justas, nuestra estrategia es correcta, nuestra concepci&oacute;n es correcta, vamos a luchar en las monta&ntilde;as y vamos a liquidar el ej&eacute;rcito de Batista." Creo que todo esto es muy importante, porque esto demuestra lo que puede el hombre frente a la teor&iacute;a de las armas sofisticadas.</P>
<P ALIGN="JUSTIFY">En el momento en que nosotros emprendimos nuestra lucha con siete fusiles, Batista ten&iacute;a decenas de tanques, cientos de carros blindados, miles de camiones, decenas de aviones, cientos de ca&ntilde;ones, miles de ametralladoras, todo tipo de armas autom&aacute;ticas y entre 70 000 y 80 000 hombres.   Y nosotros con nuestros siete fusilitos.   Despu&eacute;s se recogieron algunas armas que se hab&iacute;an quedado dispersas.   Y decidimos proseguir nuestra lucha porque est&aacute;bamos convencidos de que nuestra lucha era justa, que ten&iacute;amos la raz&oacute;n, que la t&aacute;ctica era correcta.   Pero hab&iacute;a que tener, sin duda, convicciones firmes:  el tipo de convicciones que les pedimos a los revolucionarios, el tipo de convicciones que le pedimos a la juventud comunista, el tipo de convicciones que les pedimos a nuestros militantes del Partido, el tipo de convicciones que les pedimos a todos los j&oacute;venes, a los estudiantes.   Porque tambi&eacute;n hab&iacute;a que tener mucha convicci&oacute;n para intentar asaltar este palacio como lo vimos en la tarde de hoy, al observar a los pioneros reproduciendo las escenas de aquella tarde.   Pero esa convicci&oacute;n es lo fundamental, ¡lo fundamental en todo!  (APLAUSOS) ¡No son las armas, es el hombre; no son las armas, es el pueblo lo que decide!, y con eso nosotros decidimos aquella batalla.</P>
<P ALIGN="JUSTIFY">Por cada fusil con que decidimos continuar la lucha, Batista ten&iacute;a    10 000 fusiles.   Es muy bueno recordar esto, ahora que los imperialistas han hecho gran alarde de su tecnolog&iacute;a y de sus aviones y sus bombas con rayos l&aacute;ser y todo eso.   No nos puede venir a asustar a nosotros; a un pueblo como este no lo puede venir a asustar, realmente, eso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya dije que a nosotros no nos preocupa lo que haya ocurrido en otras partes del mundo, porque nuestras concepciones son diferentes, nuestras ideas, en todos los sentidos, son diferentes.   Este desde que comenzamos ha sido el camino de la Revoluci&oacute;n, porque nuestro pueblo se ha preparado, porque tenemos hoy la doctrina de la guerra de todo el pueblo, que es cosa diferente.</P>
<P ALIGN="JUSTIFY">Los imperialistas andan nadando en un mar de triunfalismo y hablan como due&ntilde;os del mundo.   Due&ntilde;os del mundo no pueden ser, porque por lo menos due&ntilde;os de nosotros no son (APLAUSOS Y EXCLAMACIONES DE:  "¡Jam&aacute;s!").</P>
<P ALIGN="JUSTIFY">El mundo es muy dif&iacute;cil de gobernar; no habr&aacute; quien lo gobierne, adem&aacute;s, porque en el mundo lo que hay son miles de millones de gente hambrienta, al lado de unos pocos cientos de millones de los pa&iacute;ses capitalistas desarrollados que han saqueado durante siglos a los pueblos del Tercer Mundo y hoy tienen riquezas; pero aun all&iacute; hay limosneros, aun all&iacute; hay ni&ntilde;os abandonados, juego, corrupci&oacute;n, millones de cosas en esos pa&iacute;ses capitalistas desarrollados.   El mundo es ingobernable.</P>
<P ALIGN="JUSTIFY">Me acuerdo de que a veces conversando con algunos pol&iacute;ticos norteamericanos que ven&iacute;an de visita, legisladores u otro tipo de pol&iacute;ticos, que ven&iacute;an con su historia, la tragedia, la amenaza del comunismo y la teor&iacute;a de que la URSS quer&iacute;a apoderarse del mundo, y yo les dec&iacute;a a aquellos pol&iacute;ticos:  "Miren, si ustedes creen que hay alguien tan loco en este mundo que quiera apoderarse del mundo, ¿por qu&eacute; no se lo regalamos?" Porque el mundo no es Luxemburgo; el mundo es pa&iacute;ses con cientos de millones como la India.   La India sola tiene 800 millones y crece cada a&ntilde;o 10 millones; y hay que ver, tanto como Cuba es hoy crece en un a&ntilde;o la India.   Y todos los pa&iacute;ses de Africa, de Am&eacute;rica Latina y gran parte de Asia viven en una pobreza terrible, pero que, adem&aacute;s, es una pobreza creciente, es una pobreza que crece, es una miseria que crece, un desempleo que crece, un hambre que crece, es una situaci&oacute;n que empeora.   Ese es el mundo.   Digo:  ¿Alguien se quiere apoderar de ese mundo?" Les pon&iacute;a algunos ejemplos:  "Es como si ustedes a nosotros nos acusaran de querernos apoderar de un pa&iacute;s, con todos los problemas que tiene nuestro propio pa&iacute;s.   Esa es una teor&iacute;a de la fantas&iacute;a, es una teor&iacute;a loca." Y hoy los yankis, en las condiciones actuales, no solo quieren apoderarse del mundo, se sienten ya due&ntilde;os del mundo, de ese mundo de que hablo y que no podr&aacute; ser gobernado.</P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme decirles que en la imagen que utilic&eacute; ten&iacute;a que haber puesto:  Vamos a regal&aacute;rselo excluyendo a Cuba.   Pero pod&iacute;amos incluirnos nosotros tambi&eacute;n, s&iacute;, nos pod&iacute;amos haber incluido para estar con todos en la lucha.   Claro que estoy dando una simple imagen.</P>
<P ALIGN="JUSTIFY">Yo les dec&iacute;a:  "¿Alguien quiere el mundo con todos sus problemas, con esa enorme monta&ntilde;a de problemas?   D&eacute;nselo.  ¿Ustedes creen que la URSS, realmente, que tiene que resolver muchos problemas propios, que tiene que trabajar en su propio desarrollo, pueda querer apoderarse de alg&uacute;n mundo?" Y yo les empleaba la imagen as&iacute;, gr&aacute;fica, como diciendo que era una locura y que eso no lo pod&iacute;a creer nadie, y que todas aquellas premisas del maccarthismo, de la guerra fr&iacute;a y del anticomunismo eran absurdas; que los pa&iacute;ses, en primer lugar, ten&iacute;an que resolver sus propios problemas; que los pa&iacute;ses socialistas, en primer lugar, ten&iacute;an que resolver sus propios problemas del desarrollo.</P>
<P ALIGN="JUSTIFY">Ahora los yankis se creen due&ntilde;os del mundo.   Vamos a ver si este mundo se puede gobernar, es lo primero que hay que ver, porque se trata de una monta&ntilde;a descomunal de problemas y es una locura, realmente, ese af&aacute;n de dominio universal que tiene el imperialismo.   Ahora quieren establecer su orden y hay que ver los discursos del Presidente de Estados Unidos de un triunfalismo como no se vio nunca en la historia, como consecuencia de los sucesos de Iraq.</P>
<P ALIGN="JUSTIFY">Me voy a limitar a decir sobre la guerra de Iraq dos cosas:  las posiciones de Cuba sobre esto son muy conocidas, pero muy conocidas, adem&aacute;s, muy valientes, muy dignas; realmente el prestigio de Cuba creci&oacute;, porque condenamos lo que hab&iacute;a que condenar, como la invasi&oacute;n y la anexi&oacute;n de Kuwait, lo que era inaceptable, y nos opusimos en el Consejo de Seguridad a lo que hab&iacute;a que oponerse.   Bloqueo total de alimentos, ¿a qui&eacute;n va a afectar?   A millones de mujeres, ni&ntilde;os, ancianos.   Bloqueo total de medicinas, ¿a qui&eacute;n va a afectar?   A millones de ni&ntilde;os, de mujeres y de ancianos, en primer lugar, no a los soldados.   Y nos opusimos a eso, nos opusimos a las acciones unilaterales de Estados Unidos, al bloqueo militar unilateral que decret&oacute; Estados Unidos, y nos opusimos, por supuesto, a aquella guerra declarada para el 15 de enero y dijimos:  ¡Esto es inaceptable, inaceptable!   Pero eso chocaba con una mayor&iacute;a num&eacute;rica de Estados Unidos en el Consejo de Seguridad, unos cuantos pa&iacute;ses plegados y sus aliados.</P>
<P ALIGN="JUSTIFY">Las Naciones Unidas cometi&oacute; una de las m&aacute;s grandes infamias de la historia, algo bochornoso, deshonroso que no se podr&aacute; olvidar nunca, porque ha decretado la guerra como soluci&oacute;n y nuestra teor&iacute;a era que aquel problema se pod&iacute;a resolver sin guerra, incluso con las medidas de aislamiento, ya no digo de bloqueo de medicinas y alimentos para ni&ntilde;os y mujeres; el nivel de aislamiento, la situaci&oacute;n pol&iacute;tica internacional hac&iacute;a imposible que se pudiera resistir aquella situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Un dirigente norteamericano —creo que fue Carter— dijo con bastante sabidur&iacute;a que era m&aacute;s caro un d&iacute;a de guerra que un a&ntilde;o de espera.   Pero los yankis estaban desesperados por probar sus armas nuevas, por demostrar su poder&iacute;o, por hacer acto solemne de toma de posesi&oacute;n como jefes del mundo.   Ustedes conocen c&oacute;mo fue todo aquello, conocen la posici&oacute;n que tuvo cada pa&iacute;s y conocen la posici&oacute;n que tuvo Cuba.</P>
<P ALIGN="JUSTIFY">Ahora, ¿si hubiese sido un pa&iacute;s con armas nucleares habr&iacute;an decretado la guerra nuclear tambi&eacute;n?   Cualquiera se da cuenta de que no; se trataba de un pa&iacute;s del Tercer Mundo que hab&iacute;a cometido un gran error, un grav&iacute;simo error, una grave falta pol&iacute;tica internacional que era inaceptable y que ten&iacute;a que ser rectificada, esa era nuestra posici&oacute;n y en eso empleamos nuestro esfuerzo diplom&aacute;tico, argumentos.   Por ah&iacute; est&aacute;n los documentos, que alg&uacute;n d&iacute;a se podr&aacute;n publicar, de lo que dijo Cuba, de lo que hizo Cuba, con una gran autoridad moral para persuadir a Iraq de que se retirase de Kuwait, que rectificara aquel error que hab&iacute;a cometido, que le iba a hacer un gigantesco favor a Estados Unidos, al imperialismo, que le iba a hacer un gran da&ntilde;o a los pa&iacute;ses del Tercer Mundo —todos los argumentos est&aacute;n ah&iacute; clar&iacute;simos e irrebatibles—; que esa no ser&iacute;a la guerra de Viet Nam o la de Corea, pa&iacute;ses que tuvieron una retaguardia en aquella &eacute;poca, que Iraq estaba totalmente aislado geogr&aacute;ficamente y que no tendr&iacute;a ning&uacute;n suministro log&iacute;stica, que no pod&iacute;a tener nada, que eran diferentes las circunstancias pol&iacute;ticas en que se dieron aquellas guerras y esta, que el imperialismo hab&iacute;a logrado hacer una gran coalici&oacute;n con sus aliados de la OTAN, con pa&iacute;ses musulmanes e incluso con pa&iacute;ses &aacute;rabes, y que era un gran error los pasos que hab&iacute;an dado y que deb&iacute;an rectificar, que deb&iacute;an utilizar el valor para rectificar esos errores.   Esa era nuestra posici&oacute;n.</P>
<P ALIGN="JUSTIFY">En Naciones Unidas todo lo que nos pareci&oacute; justo, repito, lo apoyamos y todo lo que nos pareci&oacute; injusto lo combatimos, y creo que la historia se encargar&aacute; de recoger esto.</P>
<P ALIGN="JUSTIFY">Y muchas de las naciones del mundo, aunque no lo dicen en voz alta ni mucho menos —¿qui&eacute;nes son los que se atreven a hablar hoy en voz alta?  Son muy pocos en el mundo los que se atreven a hablar en voz alta—, nos lo dicen a nosotros, que admiran nuestra valiente posici&oacute;n y que sienten envidia de no haber podido hacer el papel de Cuba.   Y all&iacute; sucedi&oacute; lo que nosotros sab&iacute;amos que iba a pasar y se lo dijimos a la propia direcci&oacute;n iraqu&iacute;, que le iban a hacer una guerra t&eacute;cnica, con armas sofisticadas y con el menor n&uacute;mero de bajas humanas posible.</P>
<P ALIGN="JUSTIFY">Sobre lo que sucedi&oacute; en el golfo, lo que pienso, en esencia, es lo siguiente:  Las guerras nunca se deben provocar, es decir, las guerras no deben provocarse, eso en primer lugar; en segundo lugar, las guerras, despu&eacute;s que se desatan, hay que hacerlas bien hechas, y, en tercer lugar, ¡las guerras no se pueden terminar sino con la victoria o la muerte!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">De esto se deduce perfectamente nuestra realidad:  En primer lugar, no provocaremos guerras, no lo hemos hecho en m&aacute;s de 30 a&ntilde;os de Revoluci&oacute;n; es decir, si hay una guerra no ser&aacute; provocada por nosotros; si hay una guerra aqu&iacute; es porque nos la impongan, est&aacute; claro.   En segundo lugar, si nos imponen una guerra nosotros sabremos hacer una guerra bien hecha (APLAUSOS), y para eso hemos venido prepar&aacute;ndonos durante muchos a&ntilde;os.   En tercer lugar, si nos imponen una guerra, esa guerra no terminar&aacute; sino con la victoria o la muerte (APLAUSOS).   He dicho principios generales, ahora viene el nuestro particular:  ¡Terminar&aacute; con la victoria, cueste lo que cueste!  (APLAUSOS Y EXCLAMACIONES DE:  "¡Fidel!, ¡Fidel!"  Y:  "¡Para lo que sea, Fidel, para lo que sea!")</P>
<P ALIGN="JUSTIFY">En una guerra de ese tipo, el pueblo no estar&aacute; mirando los acontecimientos como desde un estadio, igual que se observan los partidos entre La Habana y Henequeneros o Serranos y Vegueros; en una guerra esto no ser&iacute;an los Panamericanos, ser&iacute;a el pueblo participando activamente.   En los lugares donde &uacute;ltimamente los imperialistas han hecho sus aventuras militares, en Granada, en Panam&aacute;, en Iraq, nos encontramos que en Granada se hab&iacute;an suicidado con la divisi&oacute;n, con el asesinato de Bishop se hab&iacute;a dividido, autodestrozado el proceso, si no incluso en aquel peque&ntilde;o pa&iacute;s les hubieran podido ofrecer una gran resistencia; en Panam&aacute; no hab&iacute;a ning&uacute;n pueblo preparado para defender al pa&iacute;s, y en Iraq tampoco.   Un gran ej&eacute;rcito convencional, muchos tanques, muchas cosas; pero no un pueblo preparado para la guerra, no hab&iacute;a la doctrina de la guerra de todo el pueblo.   Se trataba de la guerra convencional, y la guerra convencional es m&aacute;s vieja que Maricasta&ntilde;a (RISAS).   Como concepci&oacute;n militar es inconcebible que usted se ponga a elaborar la estrategia de una guerra convencional contra Estados Unidos.   Esa es la realidad.</P>
<P ALIGN="JUSTIFY">Tampoco usted manda a todos los soldados para una esquina del escenario de guerra.   El cerco de cualquier ej&eacute;rcito que se ha ubicado en una esquina es tan viejo tambi&eacute;n como las guerras; la idea de darle una vuelta, eso ocurri&oacute; en la Primera Guerra Mundial, y, sobre todo en la Segunda Guerra Mundial, t&aacute;ctica cl&aacute;sica.   Estaba completamente seguro de que la maniobra imperialista ser&iacute;a desgastar primero, y atacar despu&eacute;s envolviendo las fuerzas terrestres de Iraq, esto fue lo que ocurri&oacute; y en ese momento el mando iraqu&iacute; da orden de retirada de sus fuerzas, con miles de aviones en el aire.   Se hab&iacute;an ubicado mal las tropas, aun dentro de esa guerra convencional, porque hasta dentro de la guerra convencional se pueden utilizar mucho mejor los medios y las tropas, eso lo sabe cualquiera; sin embargo, se cometi&oacute; un gran error de esa naturaleza y despu&eacute;s la retirada.</P>
<P ALIGN="JUSTIFY">All&iacute; masacraron.   La inmensa mayor&iacute;a de las decenas de miles de muertos iraqu&iacute;es fueron en las carreteras, mientras las caravanas de civiles, militares y de todo el mundo se retiraban bajo una lluvia de aviones, una multitud tremenda de aviones y helic&oacute;pteros de ataque.   En esas condiciones se libraron aquellas batallas.   Eso no se parece en nada en absoluto a nuestras concepciones militares, a nuestras formas de lucha.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; trataban de impedir los yankis?   El choque de hombre a hombre; es decir que trataban de reducir a toda costa las bajas humanas propias, porque la politiquer&iacute;a no permit&iacute;a aceptar un n&uacute;mero determinado de bajas.</P>
<P ALIGN="JUSTIFY">Es incre&iacute;ble que, con un poder&iacute;o tan fabuloso y una superioridad de fuerza como la que contaban en tierra, en aire y en mar contra una tropa mal ubicada que pod&iacute;a ser envuelta r&aacute;pidamente, las fuerzas de la OTAN y de Estados Unidos se hayan tardado un mes en atacar.   No quer&iacute;an topar con el enemigo por tierra, a pesar de la gigantesca superioridad con que contaban:  la superioridad en helic&oacute;pteros, la superioridad en aviones, en artiller&iacute;a, en informaci&oacute;n, los sat&eacute;lites vigilando constantemente e informando de todo.</P>
<P ALIGN="JUSTIFY">Pas&oacute; un mes y no atacaban.   Ya los yankis quisieran hacer la guerra all&iacute; donde no hubiera nadie, y ganarla, adem&aacute;s, mediante el terror.</P>
<P ALIGN="JUSTIFY">A nosotros no nos causa ninguna inquietud particular la cuesti&oacute;n de los acontecimientos del golfo.   Si los yankis topan con nosotros —ojal&aacute; eso no ocurra, porque no tenemos por qu&eacute; estarles dando lecciones a un alto precio; ojal&aacute; no ocurra, ya que tendr&iacute;amos que pagar un precio muy alto—, ver&aacute;n qu&eacute; distinto es todo.  ¡Qu&eacute; distinto es tener que topar con el hombre, con ese hombre de las cargas al machete de Antonio Maceo y de M&aacute;ximo G&oacute;mez!  (APLAUSOS) ¡Con ese hombre de los 10 a&ntilde;os de lucha por la independencia sin el suministro de una sola munici&oacute;n!  ¡Ese hombre que tanto luch&oacute; por la independencia contra una de las potencias militares m&aacute;s poderosas de la &eacute;poca, con este pueblo que derroc&oacute; la tiran&iacute;a sin armas!   Entonces ver&aacute;n lo que es el hombre.   Ahora, ¿d&oacute;nde va a estar ese hombre?  ¡Ni se imaginan d&oacute;nde va a estar ese hombre!</P>
<P ALIGN="JUSTIFY">Llevamos muchos a&ntilde;os trabajando en todos los sentidos, no solo en un sentido militar, sino tambi&eacute;n en un sentido moral, una educaci&oacute;n patri&oacute;tica, unos conceptos, una convicci&oacute;n muy profunda de la justeza de la causa que defendemos, y hoy m&aacute;s profunda, porque hemos quedado entre los pocos privilegiados defensores de las ideas m&aacute;s justas, entre los pocos privilegiados defensores del sistema social m&aacute;s justo (APLAUSOS), entre los pocos a los que, si se les habla de capitalismo, sienten sencillamente que se les revuelve el est&oacute;mago; porque quien sepa lo que es el capitalismo, quien lo sepa de verdad, no puede sentir m&aacute;s que repugnancia, asco de lo que es ese sistema.</P>
<P ALIGN="JUSTIFY">Ayer lo ve&iacute;amos cuando se inauguraba el evento de salud en Cuba, los datos, las cifras.   Es realmente impresionante qu&eacute; porquer&iacute;a de sistema es el capitalismo, que no le puede garantizar ni a su propia gente empleo, no le puede garantizar salud, la educaci&oacute;n adecuada; que no puede impedir que la juventud se corrompa con las drogas, con el juego, con los vicios de todas clases.</P>
<P ALIGN="JUSTIFY">Entonces, ¿qu&eacute; es lo que le ha dado el capitalismo al mundo?   Cuatro mil millones de seres humanos hambrientos y que constituyen un volc&aacute;n que no se sabe cu&aacute;ndo, ni c&oacute;mo, ni por d&oacute;nde va a reventar.   Eso es lo que le ha dado el capitalismo en cuatro siglos:  una pobreza espantosa para gran parte de la humanidad.   Han envenenado los mares y los aires; han ido produciendo con su derroche de combustible y de recursos una cat&aacute;strofe ecol&oacute;gica que no se sabe qu&eacute; consecuencias tendr&aacute;.</P>
<P ALIGN="JUSTIFY">Ahora imag&iacute;nense una sociedad que se basa en el concepto de que cada individuo tenga un autom&oacute;vil.   Imag&iacute;nense cada chino con un autom&oacute;vil (RISAS), quiero que se lo imaginen por un minuto, y cada indio con un autom&oacute;vil.   Despu&eacute;s no habr&iacute;a m&aacute;s que hacer una pregunta:  ¿Cu&aacute;ntos d&iacute;as dura el petr&oacute;leo?, ese petr&oacute;leo tan caro ya.   Ese concepto aplicado al Tercer Mundo como modelo de sociedad es un disparate, es una locura.</P>
<P ALIGN="JUSTIFY">Si el resto del mundo viviera como viven esas sociedades de consumo, el petr&oacute;leo no dura un a&ntilde;o, y la contaminaci&oacute;n que eso traer&iacute;a har&iacute;a imposible la vida sobre la Tierra.</P>
<P ALIGN="JUSTIFY">El capitalismo no tiene porvenir como modelo de sociedad, como nada; es un disparate de cabo a rabo, es una injusticia de cabo a rabo, es el imperio del ego&iacute;smo, es la ley de la selva, y todav&iacute;a hay idiotas por ah&iacute; que creen que van a resolver el problema con el capitalismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay idiotas que no saben que para construir el capitalismo, no solo hacen falta capitales, sino, adem&aacute;s, capitalistas y ni eso tienen.   En eso de explotar ah&iacute; a la gente, los capitalistas son campeones.  ¿Van a venir a competir con ellos?   Todo eso es una gigantesca locura.</P>
<P ALIGN="JUSTIFY">Pero en medio de la locura universal, nosotros tenemos que saber ser ecu&aacute;nimes y sabios; en medio de la locura universal, nosotros tenemos que estar claros y tener un pensamiento claro de lo que hay que hacer.   Por eso digo hoy que nuestro pueblo tiene responsabilidades especiales.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos programas priorizados en per&iacute;odo especial, pero entre esos programas est&aacute; la defensa, que no descuida ni un segundo la preparaci&oacute;n del pueblo para la guerra, la protecci&oacute;n del pueblo, no solo de las unidades militares, sino tambi&eacute;n del pueblo.   En eso viene trabajando el pa&iacute;s intensamente y no disminuir&aacute; un &aacute;pice el esfuerzo que venimos haciendo en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nadie pidi&oacute; tan altas responsabilidades como las que han ca&iacute;do hoy sobre nuestra Revoluci&oacute;n y nuestro pueblo; pero, sencillamente, debemos saber cumplirlas.   No importan los problemas, no importan las dificultades:  nuestro pueblo y nuestra Revoluci&oacute;n sabr&aacute;n cumplir sus sagradas obligaciones, y tenemos que elaborar toda la filosof&iacute;a en torno a esto.</P>
<P ALIGN="JUSTIFY">Voy a decir algo, con el deseo de que ninguno de ustedes lo olvide.   La Revoluci&oacute;n, la independencia del pa&iacute;s, la libertad del pa&iacute;s, el honor del pa&iacute;s, la fuerza del pa&iacute;s no es nadie, sino cada uno de ustedes.</P>
<P ALIGN="JUSTIFY">Yo digo que esta idea es muy importante.   Cada uno de ustedes debe decir:  ¡Yo soy la Revoluci&oacute;n!, ¡yo soy la independencia del pa&iacute;s!, ¡yo soy el honor del pa&iacute;s!, ¡yo soy la fuerza, el ej&eacute;rcito del pa&iacute;s!, dondequiera que est&eacute;, solo, aislado, o en un grupo, o en una patrulla, en un pelot&oacute;n, en un batall&oacute;n, o solito.   Ustedes deben decir como dijimos nosotros, aquel grupito que persever&oacute;:  "Nuestra causa es justa, nuestra causa triunfar&aacute;; no importa las ventajas de armas del enemigo, nuestra causa triunfar&aacute;; no importa el poder del enemigo, nuestro pueblo triunfar&aacute;" (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Este concepto es muy importante, porque mientras exista un hombre o una mujer habr&aacute; Revoluci&oacute;n, habr&aacute; independencia, habr&aacute; patria, habr&aacute; fuerza, dondequiera que se encuentre, en una monta&ntilde;a, en un s&oacute;tano, entre las ruinas de un edificio derrumbado, en una trinchera, en una calle, detr&aacute;s de un &aacute;rbol, al lado de un tronco en las monta&ntilde;as; mientras haya un hombre y una mujer con esas ideas y con esa convicci&oacute;n, habr&aacute; patria, habr&aacute; Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es eso lo que deben saber los imperialistas yankis, para que sepan qui&eacute;nes somos y c&oacute;mo somos, y a qu&eacute; pueblo tendr&iacute;an que venir a hacerle la guerra, a qu&eacute; pueblo tendr&iacute;an que venir a tratar de dominar y sojuzgar.</P>
<P ALIGN="JUSTIFY">Creo que esta debe ser la lecci&oacute;n n&uacute;mero uno de todas; esta debe ser la ley primera de nuestra educaci&oacute;n pol&iacute;tica revolucionaria, de nuestra educaci&oacute;n marxista-leninista, de nuestra educaci&oacute;n comunista, esa idea y esa convicci&oacute;n en cada hombre y mujer de nuestra patria.   Con esas convicciones se construyeron los cimientos de nuestra Revoluci&oacute;n a lo largo de toda la historia, antes del triunfo y despu&eacute;s del triunfo.</P>
<P ALIGN="JUSTIFY">Antes del triunfo, unos meses despu&eacute;s de nuestro desembarco, los compa&ntilde;eros del Directorio, que hab&iacute;an hecho un acuerdo y todav&iacute;a no hab&iacute;an podido participar en la lucha armada, se sintieron en el deber de cumplir aquel acuerdo que hicieron con nosotros en M&eacute;xico, y cuando nosotros &eacute;ramos un pu&ntilde;ado de hombres en las monta&ntilde;as, ellos asaltaron el Palacio para cumplir su compromiso; asaltaron el Palacio para hacer su aporte, asaltaron el Palacio para apoyarnos a nosotros, que luch&aacute;bamos en muy dif&iacute;ciles condiciones.</P>
<P ALIGN="JUSTIFY">Hay que tener convicci&oacute;n —como dije antes— para venir con un grupo de hombres, en unos pocos autom&oacute;viles, y penetrar en este edificio para liquidar al tirano.   Era muy dif&iacute;cil que en tan desventajosas condiciones pudieran alcanzar sus objetivos, pero no vacilaron en el intento.</P>
<P ALIGN="JUSTIFY">Por eso hoy, en este 13 de Marzo, ustedes se re&uacute;nen, con tanto respeto y devoci&oacute;n, a recordar este hecho heroico en que se derram&oacute; la sangre de patriotas, se derram&oacute; la sangre de estudiantes.   Un d&iacute;a como hoy era necesario reflexionar sobre estos ejemplos que he mencionado de nuestra historia, c&oacute;mo no nos pudo detener nada en el esfuerzo de regresar al pa&iacute;s.   Cumplimos la palabra.  ¿Qu&eacute; habr&iacute;a pasado si hubiera sido imposible?   Imaginemos que el barco se quemara, imaginemos que las armas se perdieran todas —y por poco se pierden todas, porque al final salimos de M&eacute;xico en medio de una persecuci&oacute;n tremenda y una b&uacute;squeda intensa de nuestros combatientes; estaban buscando el barco, las armas, todo.   Sin embargo, no vacilamos en proclamar nuestro compromiso, y qu&eacute; no habr&iacute;amos hecho para cumplirlo.   No nos detuvo la tempestad, no nos detuvo el riesgo de aquel barco hundi&eacute;ndose, porque ni siquiera cuando aquel barco se iba hundiendo apartamos el rumbo de Cuba.   Pod&iacute;amos hundirnos en el camino.  ¡Aceptado!, hundidos, est&aacute; bien, pero no &iacute;bamos a retroceder.</P>
<P ALIGN="JUSTIFY">Sobre todo, creo que, de aquellas p&aacute;ginas de la historia, la lecci&oacute;n que m&aacute;s nos puede ser provechosa en este momento es c&oacute;mo nosotros cuando pose&iacute;amos un fusil contra 10 000, un hombre contra 10 000 hombres, no vacilamos, no perdimos la confianza, no dudamos en nuestra decisi&oacute;n de seguir adelante, precisamente por nuestras convicciones.</P>
<P ALIGN="JUSTIFY">Esas fueron las convicciones de los hombres desde que se empezaron las luchas de independencia en este pa&iacute;s:  fueron las convicciones de Maceo en Baragu&aacute;, fueron las convicciones del 26 de Julio, fueron las convicciones del 13 de Marzo, fueron las convicciones del 30 de Noviembre —que ya hab&iacute;a ocurrido en Santiago de Cuba—, fueron las convicciones de Gir&oacute;n.  Nuestros hombres combatieron frente a la flota yanki; estaban all&iacute; de testigo, esperando una orden de intervenir, portaaviones, acorazados, y los hombres nuestros no descansaron ni un minuto, ni habr&iacute;an vacilado en proseguir el combate contra los yankis, si desembarcan.   Decenas de aviones estaban volando en las proximidades de Gir&oacute;n, ¡aviones yankis!</P>
<P ALIGN="JUSTIFY">Esa fue la convicci&oacute;n de los que combatieron en Gir&oacute;n, la convicci&oacute;n de los que enfrentaron la Crisis de Octubre, cuando la cosa parec&iacute;a que iba a terminar en guerra nuclear.   Y hay que decir la verdad, nadie pesta&ntilde;e&oacute;, no recuerdo haber visto a nadie que pesta&ntilde;eara.   Es cosa admirable, hace falta mucha convicci&oacute;n.</P>
<P ALIGN="JUSTIFY">Esa fue la convicci&oacute;n de nuestros combatientes internacionalistas, cuando fueron a cumplir misiones en Angola y en otros pa&iacute;ses; era la convicci&oacute;n de nuestros soldados en Cuito-Cuanavale, que fueron condecorados all&iacute; mismo antes de terminarse la batalla, ¡vean si est&aacute;bamos convencidos o no de que all&iacute; se iba a estrellar la fuerza del enemigo!; era la convicci&oacute;n de nuestras tropas que avanzaron por el suroeste de Angola.   En cada una de las p&aacute;ginas de nuestra historia ha estado presente esa convicci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hoy hace falta esa convicci&oacute;n m&aacute;s que nunca; hoy, despu&eacute;s del derrumbe de los llamados pa&iacute;ses socialistas del este de Europa; hoy, despu&eacute;s de la crisis del socialismo en un pa&iacute;s tan grande e importante como la URSS; hoy, cuando nuestra Revoluci&oacute;n se enfrenta a un per&iacute;odo especial, dif&iacute;cil, pero que puede llegar a ser mucho m&aacute;s dif&iacute;cil a medida que puedan seguir evolucionando de forma desfavorable los acontecimientos en la URSS.</P>
<P ALIGN="JUSTIFY">Hay que estar con el peri&oacute;dico todos los d&iacute;as viendo qu&eacute; noticias llegan, porque, bueno, se mantienen todav&iacute;a importantes relaciones econ&oacute;micas e intercambios entre la URSS y Cuba.   Pero eso no depender&aacute; solo de la voluntad de los dirigentes, eso no depender&aacute; solo de la voluntad de un grupo de hombres, sino de la capacidad de manejar la propia situaci&oacute;n interna; porque si hay huelgas por aqu&iacute;, huelgas por all&aacute;, si hay productos que tienen que llegar y no llegan, si la cosa se hace m&aacute;s grave internamente en ese pa&iacute;s, la situaci&oacute;n nuestra se agravar&aacute; tambi&eacute;n considerablemente, y es entonces que necesitamos esa convicci&oacute;n.</P>
<P ALIGN="JUSTIFY">En la paz —si es que se puede llamar paz a esta circunstancia en que tienen que vivir nuestros pueblos— o en la guerra, es tan importante, tan decisiva esta convicci&oacute;n que recordamos hoy en este hist&oacute;rico 13 de Marzo; eso que debemos recordar siempre, lo que dije y repet&iacute; hoy:  ¡Yo soy la Revoluci&oacute;n!, ¡yo soy la independencia de la patria!, ¡yo soy el honor de la patria!, ¡yo soy la fuerza, el ej&eacute;rcito de la patria!, ¡yo soy la victoria de la patria!</P>
<P ALIGN="JUSTIFY">¡Viva eternamente el ejemplo del 13 de Marzo!  (EXCLAMACIONES DE:  "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
