<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTU</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTUADA EN LA PLAZA, GENERAL "ANTONIO MACEO", EN LA CIUDAD HEROE DE SANTIAGO DE CUBA, EL DIA 14 DE OCTUBRE DE 1991.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&#9;( VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO )</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Santiagueros;</P>
<P ALIGN="JUSTIFY">Compatriotas de todo el pa&iacute;s:</P>
<P ALIGN="JUSTIFY">&#9;Despu&eacute;s de cinco d&iacute;as de intenso trabajo, en jornadas que se prolongaban 14 y 15 horas, arribamos a este acto popular de clausura del IV Congreso del Partido.</P>
<P ALIGN="JUSTIFY">&#9;No voy a ser extenso.  No s&eacute; siquiera todav&iacute;a qu&eacute; cosas ha publicado la prensa, no hemos podido leerlas; no s&eacute; tampoco qu&eacute; ha publicado la televisi&oacute;n de todo lo que hemos discutido y que ha sido, seg&uacute;n tengo entendido, bastante amplio.  No puedo saber qu&eacute; ideas ya dichas se van a repetir, por ello tendr&eacute; que limitarme a algunos puntos esenciales.</P>
<P ALIGN="JUSTIFY">&#9;Lo primero que necesito decir es que me siento profundamente impresionado, al igual que supongo se sienten los dem&aacute;s compa&ntilde;eros de esta presidencia, de la magnitud de este acto (APLAUSOS).  No pod&iacute;a siquiera suponer que la ciudad de Santiago de Cuba fuera capaz de reunir tantas personas en una plaza, despu&eacute;s de una marcha del pueblo combatiente (APLAUSOS), y es imposible estar aqu&iacute; de pie unos minutos, sin que millones de recuerdos nos pasen por la mente.</P>
<P ALIGN="JUSTIFY">&#9;¿Qu&eacute; significa todo esto?  ¿Qu&eacute; quiere decir esta gigantesca presencia, este solemne acto en una fecha como hoy?  Y es que me ha venido a la mente la historia de Cuba, lo mejor de la historia de Cuba, lo m&aacute;s hermoso de la historia de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">&#9;¿Qu&eacute; conmemoran hoy los santiagueros?  ¿Es acaso solo el final de nuestro congreso?  ¡No!  Pensaba, despu&eacute;s de entregar la bandera de Listos para la Defensa, en primer t&eacute;rmino, que los santiagueros estaban homenajeando hoy el 10 de Octubre de 1868 (APLAUSOS).  Era el homenaje a aquellos que se levantaron en armas para construir esta heroica historia de 123 a&ntilde;os; era el homenaje a la Demajagua y a Carlos Manuel de C&eacute;spedes (APLAUSOS); era el homenaje a 10 a&ntilde;os de incomparable hero&iacute;smo; era el homenaje a la Protesta inmortal de Baragu&aacute; (APLAUSOS); era el homenaje a la Guerra del 95; era el homenaje a la muerte heroica de Mart&iacute; en Dos R&iacute;os y a los restos gloriosos que reposan en esta ciudad.</P>
<P ALIGN="JUSTIFY">&#9;Era el homenaje a los largos y duros a&ntilde;os de lucha contra el colonialismo o el neocolonialismo; era el homenaje al ataque al cuartel Moncada (APLAUSOS); era el homenaje a los h&eacute;roes y m&aacute;rtires que entregaron en aquellos d&iacute;as su vida; era el homenaje a la lucha infatigable de esta ciudad en los largos a&ntilde;os de la tiran&iacute;a; era el homenaje a Frank Pa&iacute;s, Pepito Tey, y tantos y tantos combatientes que aqu&iacute; murieron (APLAUSOS).</P>
<P ALIGN="JUSTIFY">&#9;Era el homenaje al Primero de Enero (APLAUSOS); era el homenaje al triunfo definitivo y a la independencia de nuestra patria; era el homenaje a los a&ntilde;os abnegados de lucha y de trabajo despu&eacute;s del triunfo de la Revoluci&oacute;n; era el homenaje a los numerosos hijos de esta provincia de Santiago de Cuba, que dieron generosamente su vida en las luchas internacionalistas (APLAUSOS); era el homenaje al d&iacute;a en que esta ciudad, con tanta justicia, recibi&oacute; el t&iacute;tulo de Ciudad H&eacute;roe (APLAUSOS), y era el homenaje a nuestro Partido, a nuestro congreso (APLAUSOS), que decidi&oacute; reunirse aqu&iacute;, precisamente en esta ciudad de tantas tradiciones y leyendas heroicas; era el homenaje no solo al evento m&aacute;s importante de nuestro Partido y de nuestro pa&iacute;s, sino al mejor congreso, al congreso de los tiempos dif&iacute;ciles, al congreso del per&iacute;odo especial, al congreso de los a&ntilde;os m&aacute;s heroicos (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">&#9;¡Y c&oacute;mo ha cambiado esta ciudad en unos pocos a&ntilde;os!  Qui&eacute;n la puede reconocer entre tantas avenidas, carreteras, circunvalaciones, edificaciones y obras de todo tipo construidas en tiempo r&eacute;cord.</P>
<P ALIGN="JUSTIFY">&#9;Aqu&iacute;, a nuestra vista, se pueden divisar cosas como este teatro, el mejor de Cuba (APLAUSOS); aquel hotel, el primer hotel de cinco estrellas de nuestro pa&iacute;s (APLAUSOS); aquella sala polivalente construida en semanas, cuando nadie cre&iacute;a ya que podr&iacute;a terminarse (APLAUSOS); aquella autopista que rodea la ciudad; las l&iacute;neas de ferrocarril que penetran hasta la refiner&iacute;a; ese aeropuerto que es un milagro de la ingenier&iacute;a, all&iacute; donde hab&iacute;a un abismo (APLAUSOS), esa nueva estaci&oacute;n de la terminal a&eacute;rea; esa carretera que llega all&aacute;, hasta los confines de la provincia y m&aacute;s all&aacute; todav&iacute;a; esos hoteles que se construyen a ritmo acelerado al este y al oeste de la ciudad; ese hospital impresionante que, junto a los ya existentes, se suma a los servicios de salud de la ciudad.  </P>
<P ALIGN="JUSTIFY">&#9;Y las nuevas f&aacute;bricas, los nuevos centros de investigaci&oacute;n, los nuevos centros de ense&ntilde;anza, los nuevos grupos cient&iacute;ficos que se organizan en nuestra ciudad; barrios nuevos que albergan 60 000 y 70 000 habitantes, miles de viviendas construidas aun en tiempos dif&iacute;ciles y un impresionante plan de producci&oacute;n de alimentos para que la provincia de Santiago de Cuba, llena de monta&ntilde;as, gran productora de az&uacute;car y con muy poca tierra llana, se proponga producir viandas y vegetales sin tenerlos que traer de otras provincias; y grandes planes de producci&oacute;n porcina, av&iacute;cola y otros renglones donde no se ha detenido el trabajo un solo d&iacute;a en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">&#9;Por eso los que llegan se asombran, y por eso los que conocemos y queremos a Santiago lo admiramos y lo queremos cada vez m&aacute;s (APLAUSOS Y EXCLAMACIONES).  Esta ciudad, cuyos constructores se han convertido en los mejores del pa&iacute;s (APLAUSOS); esta ciudad que cuando la realizaci&oacute;n de los XI Juegos Panamericanos no se qued&oacute;&nbsp;detr&aacute;s de la capital de la rep&uacute;blica y fue capaz de ser sede eficiente y maravillosa de una parte importante de esos juegos, que fue capaz de organizar ceremonias que por su precisi&oacute;n fueron iguales, o aun superiores, a las de la capital de la rep&uacute;blica (APLAUSOS); esta ciudad hospitalaria que tanto impresion&oacute; a los visitantes; esta ciudad que termin&oacute; todas las obras y todos los programas, esta ciudad que fue capaz de ser sede de nuestro IV Congreso del Partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">&#9;La historia no olvidar&aacute; jam&aacute;s este congreso, porque tiene lugar en uno de los m&aacute;s dif&iacute;ciles momentos de la vida de nuestro pa&iacute;s.  Y si hac&iacute;a falta un congreso hist&oacute;rico y heroico de la vanguardia revolucionaria, continuadora de la obra de nuestra hermosa historia, ¿qu&eacute; otro lugar, qu&eacute; otro punto, qu&eacute; otra atm&oacute;sfera, qu&eacute; otro escenario pod&iacute;a ser el de ese IV Congreso? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">&#9;Este congreso es hist&oacute;rico por muchas cosas, ¡por muchas cosas!; pero entre otras es hist&oacute;rico porque el destino nos ha convertido en abanderados de la Revoluci&oacute;n de los humildes, de la Revoluci&oacute;n de los trabajadores, de la Revoluci&oacute;n de los explotados; porque nos ha convertido en abanderados del movimiento revolucionario, progresista y democr&aacute;tico del mundo.</P>
<P ALIGN="JUSTIFY">&#9;No es que seamos el &uacute;nico pa&iacute;s progresista, democr&aacute;tico y revolucionario, es que somos el &uacute;nico pa&iacute;s convertido en un islote de Revoluci&oacute;n en un mundo pr&aacute;cticamente unipolar, a pocas millas del imperialismo hegem&oacute;nico, y rodeado de capitalismo por todas partes; en un islote de Revoluci&oacute;n entre el Atl&aacute;ntico y el Pac&iacute;fico; en un islote de Revoluci&oacute;n en este hemisferio; en un islote de Revoluci&oacute;n en el occidente; en un islote de Revoluci&oacute;n en gran parte del mundo, donde los Estados socialistas que subsisten est&aacute;n a 15 000 &oacute; a 20 000 millas de distancia de nuestra patria, en un instante en que el campo socialista de Europa del este se derrumb&oacute;, en un instante en que en la URSS, nuestro m&aacute;s s&oacute;lido y firme aliado a lo largo de estos a&ntilde;os de Revoluci&oacute;n, que tan solidariamente nos apoy&oacute;, que tan amistoso fue con nosotros, a quien tantos gestos de solidaridad debemos y a cuyos pueblos tanta gratitud debemos, se encuentra en una situaci&oacute;n sumamente cr&iacute;tica.  </P>
<P ALIGN="JUSTIFY">&#9;No existe siquiera el glorioso partido comunista fundado por Lenin, forjador de la Revoluci&oacute;n incomparable de Octubre, dirigente de los pueblos heroicos que destruyeron la intervenci&oacute;n, que reconstruyeron aquel pa&iacute;s a partir de cero, que lo defendieron del fascismo a un costo de m&aacute;s de 20 millones de vidas, que salvaron al mundo del dominio fascista, que hicieron posible la liberaci&oacute;n de decenas y decenas de colonias, que reconstruyeron el pa&iacute;s de nuevo y lo desarrollaron en el lapso de unos pocos a&ntilde;os, que tan solidarios fueron con Cuba.  </P>
<P ALIGN="JUSTIFY">&#9;Y cuando all&iacute; no se conoce siquiera el destino, cuando all&iacute; no se habla de socialismo, cuando all&iacute; la palabra de orden es econom&iacute;a de mercado, cuando no sabemos si se salva o no como gran Estado multinacional, si se desintegra o no como Uni&oacute;n Sovi&eacute;tica con aplausos del imperio y sus aliados, con aplausos y regocijo de todos los reaccionarios del mundo, con triunfalismo indisimulado de los enemigos del socialismo y del progreso humano, con ansias de dominar el mundo, en esas condiciones tiene lugar este congreso, este acto, este Baragu&aacute; universal (APLAUSOS), para poder decir:</P>
<P ALIGN="JUSTIFY">&#9;¡Antonio Maceo, aquella, tu inolvidable, gloriosa e insuperable protesta que un d&iacute;a tuvo lugar bajo aquellos Mangos de Baragu&aacute;, esa misma protesta es la que hoy tiene lugar aqu&iacute;, bajo estos aceros que simbolizan tus invencibles machetes! (APLAUSOS) ¡Aqu&iacute;, bajo este conjunto memorial; aqu&iacute;, bajo tu figura y tu estatua ecuestre, proyectada y construida por santiagueros inteligentes, patriotas; aqu&iacute;, a tu sombra,   Antonio Maceo, en esta plaza que lleva tu nombre, en esta ciudad donde naciste, en esta atm&oacute;sfera donde respiraste los primeros aires; aqu&iacute;, hoy y desde el l0 de Octubre, tiene lugar tu protesta, que ya no es la protesta de un grupo de combatientes heroicos, sino la protesta de un pueblo entero, y la protesta no en nombre de Cuba, sino en nombre del mundo! (APLAUSOS PROLONGADOS)  Porque al igual que t&uacute; dijiste que jam&aacute;s habr&iacute;a paz con Espa&ntilde;a sin independencia, que jam&aacute;s tus armas se rendir&iacute;an, aqu&iacute; decimos nosotros que jam&aacute;s habr&aacute; paz con el imperio sin plena soberan&iacute;a e independencia de nuestra patria; que jam&aacute;s habr&aacute; paz con el imperio sin plena vigencia de la Revoluci&oacute;n y del socialismo (APLAUSOS); que jam&aacute;s nos someteremos a ning&uacute;n hegemonismo, que jam&aacute;s aceptaremos el dominio unipolar del imperio yanki; que no nos importan aquellos que por el camino abandonaron las banderas, abandonaron la marcha; que jam&aacute;s nos importar&aacute;n aquellos que se plegaron al oro y al poder del imperio; que nosotros pertenecemos, Antonio Maceo, a tu estirpe, a tu sangre, a tu coraje, a tus ideas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">&#9;Y as&iacute; como t&uacute; venciste, venceremos nosotros; as&iacute; como la patria fue libre, seguir&aacute; siendo libre la patria que hemos liberado (APLAUSOS); as&iacute; como triunfaste, triunfaremos nosotros; as&iacute; como no rendiste nunca las armas, jam&aacute;s las rendiremos nosotros (APLAUSOS); as&iacute; como supiste morir en combate, tambi&eacute;n sabremos nosotros morir en combate (APLAUSOS); as&iacute; como fuiste ejemplo para el pueblo y para el mundo, tu pueblo ser&aacute; ejemplo para Cuba y para el mundo (APLAUSOS); as&iacute; como defendiste las ideas m&aacute;s justas de la libertad, de la igualdad y de la dignidad de todos los hombres, sabremos nosotros defenderlas; as&iacute; como tu causa justa triunfara, triunfar&aacute; inexorablemente nuestra causa justa.</P>
<P ALIGN="JUSTIFY">&#9;¡Gracias Maceo porque nos diste esta oportunidad!  Nosotros todos, pigmeos al lado tuyo; nosotros todos que crecimos escuchando y honrando tu nombre.  ¡Gracias a ti, gracias a tu ejemplo, gracias al pueblo que t&uacute; y los que como t&uacute; forjaron!  ¡Gracias al pueblo que como t&uacute;, M&aacute;ximo G&oacute;mez y Agramonte forjaron!  ¡Gracias a los que como t&uacute; y nuestro extraordinario maestro y sabio, Jos&eacute; Mart&iacute;, nos ense&ntilde;aron!  </P>
<P ALIGN="JUSTIFY">&#9;¡Gracias a ustedes y a los que siguieron el ejemplo de ustedes, y a los que supieron ser como ustedes a lo largo de la historia dentro y fuera de la patria!  Nosotros, que somos pigmeos a tu lado, hoy nos sentimos un pueblo de gigantes, porque con la sangre de los que como t&uacute; ense&ntilde;aron a la patria el camino, fue engendrado un pueblo de gigantes (APLAUSOS); y estos gigantes sabr&aacute;n estar a la altura de los hijos tuyos, de Mart&iacute; y de todos los dem&aacute;s h&eacute;roes de nuestra gloriosa historia.</P>
<P ALIGN="JUSTIFY">&#9;Jam&aacute;s tuvimos pretensiones de tan extraordinarios honores, jam&aacute;s tuvimos tan grandiosas ilusiones, pero la historia y la vida nos las impusieron y sabremos cumplirlas.</P>
<P ALIGN="JUSTIFY">&#9;A lo mejor cuando creen los imperialistas que estamos m&aacute;s solos, estamos m&aacute;s acompa&ntilde;ados, porque a los hombres y mujeres del mundo les aterra la idea de un mundo dominado por el imperio yanki; les aterra la idea de un orden yanki por mil a&ntilde;os, como ya so&ntilde;aron otros, en los tiempos de Hitler; ni mil a&ntilde;os, ni cien a&ntilde;os, y para nosotros ni cien d&iacute;as, ni cien minutos, ni cien segundos, porque jam&aacute;s seremos subordinados del imperio, lacayos del imperio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">&#9;Pero tampoco el mundo lo soportar&aacute;, y ese mundo mira hoy a Cuba con grandes esperanzas, y ese mundo desea nuestra resistencia y nuestra victoria, porque es su victoria.  </P>
<P ALIGN="JUSTIFY">&#9;Ese mundo admira a este peque&ntilde;o pa&iacute;s; ese mundo admira a este islote de libertad y de dignidad, que desaf&iacute;a a todo y es capaz de desafiar a todos; ese mundo admira a la Cuba de hoy y la admirar&aacute; cada vez m&aacute;s en la medida en que seamos capaces de ser valientes, seamos capaces de luchar y seamos capaces de vencer.</P>
<P ALIGN="JUSTIFY">&#9;Nuestro congreso ha sido un ejemplo, hemos dicho que es el congreso pol&iacute;tico m&aacute;s democr&aacute;tico que ha habido nunca en nuestro pa&iacute;s; pero podemos decir que es el congreso pol&iacute;tico m&aacute;s democr&aacute;tico que ha habido nunca en el mundo.  La amplitud con que se discuti&oacute;, la libertad con que se discuti&oacute;, la sinceridad, la franqueza, la confianza no recuerdan otro ejemplo en la historia; la honestidad con que se discuti&oacute; y, adem&aacute;s, la unidad con que se discuti&oacute;; cada criterio, fuera cual fuese, el respeto con que se discuti&oacute;.</P>
<P ALIGN="JUSTIFY">&#9;A los que hablan de democracia, podemos decirles:  Vengan a nuestro congreso, vean nuestro congreso y ver&aacute;n lo que es democracia; desde el Llamamiento del Partido, su discusi&oacute;n por millones de personas, hasta la elaboraci&oacute;n de los documentos, las incontables reuniones previas en el an&aacute;lisis de esos documentos, hasta el &uacute;ltimo minuto del congreso. </P>
<P ALIGN="JUSTIFY">&#9;Hemos dado importantes pasos de avance y no por complacer a nadie, no por hacernos graciosos ante nadie, sino para cumplir nuestra voluntad de perfeccionar cada vez m&aacute;s nuestro Partido, para democratizar cada vez m&aacute;s nuestro Partido, para democratizar cada vez m&aacute;s nuestro sistema, porque solo un sistema socialista puede ser democr&aacute;tico.  </P>
<P ALIGN="JUSTIFY">&#9;De qu&eacute; democracia se le puede hablar al ni&ntilde;o abandonado por las calles y sin hogar; de qu&eacute; democracia se le puede hablar al pordiosero; de qu&eacute; democracia se le puede hablar al hambriento, al analfabeto, al desempleado, al que no tiene nada, al que nadie considera, al que nadie respeta, al que cualquiera que tiene dinero lo trata como a un perro.  </P>
<P ALIGN="JUSTIFY">&#9;De qu&eacute; democracia se puede hablar en una sociedad de explotadores y explotados; de qu&eacute; democracia se puede hablar all&iacute; donde junto al pobre, al hambriento y al mendigo, est&aacute;n el millonario y el multimillonario.  De qu&eacute; igualdad se puede hablar, de qu&eacute; fraternidad y hermandad all&iacute; donde nadie ayuda a nadie y donde el hombre es el lobo del hombre; de qu&eacute; justicia, de qu&eacute; oportunidades para todos se puede hablar en una sociedad capitalista.  Solo en el socialismo puede haber democracia y solo en el socialismo se puede perfeccionar la democracia; y por eso hemos trabajado, y por eso seguiremos trabajando, sin la m&aacute;s m&iacute;nima concesi&oacute;n de principios en el Partido y en el Estado, y en ese sentido hemos dado importantes avances.</P>
<P ALIGN="JUSTIFY">&#9;Nuestro sistema electoral es el m&aacute;s democr&aacute;tico de los existentes --no importa que traten de ignorarlo en otras partes-- porque es el pueblo el que postula y no solo postula, sino que elige a sus delegados de circunscripci&oacute;n.  Esos delegados elegidos por el pueblo son los que eligen a los delegados provinciales y a los diputados a la Asamblea Nacional.  Pero ahora hemos dado un paso m&aacute;s, los delegados de la circunscripci&oacute;n seguir&aacute;n siendo elegidos por el pueblo, postulados por el pueblo, y sobre los mismos principios y a partir de esos delegados de circunscripci&oacute;n proponemos a la Asamblea Nacional postular y elegir directamente a los delegados a la asamblea provincial; postular y elegir directamente, sin politiquer&iacute;a y a trav&eacute;s de los mecanismos m&aacute;s justos que brinden igualdad de oportunidades para todos a los diputados de la Asamblea Nacional, que constituye la m&aacute;xima autoridad del Estado.</P>
<P ALIGN="JUSTIFY">&#9;Creo, sinceramente, compa&ntilde;eras y compa&ntilde;eros que, por los caminos que iniciamos el Poder Popular y siendo consecuentes con esos principios, marchamos hacia un perfeccionamiento de nuestro sistema pol&iacute;tico, que no tendr&aacute; que envidiarle nada a nadie y ser&aacute; m&aacute;s democr&aacute;tico que cualquiera de los existentes en otros pa&iacute;ses del mundo.  Porque --repito-- solo en el socialismo puede haber democracia, solo el socialismo puede desarrollar la democracia.</P>
<P ALIGN="JUSTIFY">&#9;Otros pasos hemos dado que ven&iacute;an discuti&eacute;ndose con relaci&oacute;n al Partido, a sus estatutos: resolver el problema de aquellos que no ten&iacute;an acceso al Partido por creencias religiosas.  Fue muy discutido este tema y una prueba de la pureza y la lealtad de nuestro Partido a las doctrinas no solo pol&iacute;ticas, sino tambi&eacute;n filos&oacute;ficas.  Pero tenemos un Partido, un solo Partido, como tuvo Mart&iacute; un Partido, un solo Partido para hacer la Revoluci&oacute;n; y es necesario que en ese Partido quepan todos los patriotas, en ese Partido quepan todos los revolucionarios, que en ese Partido quepan todos los que quieren el progreso de su pueblo, todos los que defienden las ideas de justicia de nuestra Revoluci&oacute;n, siempre y cuando, desde luego, aquellos que puedan tener alguna creencia religiosa acepten el programa y compartan todos los principios pol&iacute;ticos y econ&oacute;micos de nuestro Partido, de todos los que participen de nuestra concepci&oacute;n socialista.  </P>
<P ALIGN="JUSTIFY">&#9;Ya nadie nos podr&aacute; acusar de discriminar a nadie (APLAUSOS), y se complementar&aacute; nuestra Constituci&oacute;n que es omisa en ese aspecto cuando dice:  "Nadie podr&aacute; ser discriminado por razones de sexo, o de color de la piel" y a&ntilde;ada tambi&eacute;n creencias religiosas.  Mas eso no debilitar&aacute; a nuestro Partido, lo fortalecer&aacute; a los ojos de la naci&oacute;n y a los ojos del mundo.</P>
<P ALIGN="JUSTIFY">&#9;Siempre tendremos presente a aquellos que en la lucha contra la tiran&iacute;a murieron y algunos de ellos ejemplos notables que albergaban una creencia religiosa:  Jos&eacute; Antonio Echeverr&iacute;a, Frank Pa&iacute;s (APLAUSOS); o a muchos que murieron en nuestras guerras de independencia, o a muchos que murieron cumpliendo misiones internacionalistas (APLAUSOS).  Y como por encima de todo somos justos y no albergamos temores, afrontamos el an&aacute;lisis y la discusi&oacute;n, se debati&oacute; ampliamente el tema y se logr&oacute; un importante paso de avance.</P>
<P ALIGN="JUSTIFY">&#9;Nuestro congreso no temi&oacute; discutir nada, analizar profundamente cualquier tema, y por ello es que decimos que ha sido un excepcional congreso.</P>
<P ALIGN="JUSTIFY">&#9;Ha empezado a caer alguna lloviznita (EXCLAMACIONES DE: </P>
<P ALIGN="JUSTIFY">"¡Adelante, Fidel!"), no es mucho lo que a m&iacute; me faltar&iacute;a por decir.</P>
<P ALIGN="JUSTIFY">&#9;En el congreso hemos analizado las circunstancias dif&iacute;ciles por las que atravesamos, los sacrificios que estamos soportando y los sacrificios a&uacute;n mayores que podr&iacute;amos tener que soportar.  En el congreso le hemos explicado con amplitud al pueblo los problemas; en el congreso le hemos explicado al pueblo todo lo que era posible explicar, y nuestra patria cuenta hoy con una informaci&oacute;n con la que no ha contado nunca.  Pero debo decir y reiterar que para nosotros este es el pueblo del 68, que para nosotros este es el pueblo de Baragu&aacute; (APLAUSOS); y el pueblo del 68 y de Baragu&aacute;, y el pueblo del 95 y el pueblo de la Sierra Maestra no temi&oacute; ninguna prueba, no temi&oacute; ning&uacute;n sacrificio.  </P>
<P ALIGN="JUSTIFY">&#9;Si tenemos que volver a vivir los a&ntilde;os del 68, ¡volveremos a vivir los a&ntilde;os del 68! (APLAUSOS); si tenemos que vivir los a&ntilde;os de Baragu&aacute;, ¡volveremos a vivir los a&ntilde;os de Baragu&aacute;! (APLAUSOS); si tenemos que vivir los a&ntilde;os del 95, ¡volveremos a vivir los a&ntilde;os del 95! (APLAUSOS); si tenemos que volver a vivir los a&ntilde;os de la Sierra Maestra, ¡volveremos a vivir los a&ntilde;os de la Sierra Maestra! (APLAUSOS); si tenemos que volver a vivir los a&ntilde;os de los combatientes de las misiones internacionalistas, ¡volveremos a vivir los a&ntilde;os de las misiones de los combatientes internacionalistas!</P>
<P ALIGN="JUSTIFY">&#9;Como les dec&iacute;a hoy a los compa&ntilde;eros: ¡Somos invencibles!  Haremos lo que haya que hacer; trabajaremos lo que haya que trabajar (APLAUSOS); resolveremos los problemas que est&eacute; en nuestras manos resolver; continuaremos en cualquier circunstancia nuestros programas, en primer lugar el programa alimentario, aunque falten piensos y falten fertilizantes (APLAUSOS); continuaremos desarrollando nuestro programa de biotecnolog&iacute;a, industria farmac&eacute;utica y equipos m&eacute;dicos (APLAUSOS); continuaremos desarrollando nuestro programa de turismo; continuaremos desarrollando todos los programas econ&oacute;micos, buscaremos formas, inventaremos formas, buscaremos recursos.  </P>
<P ALIGN="JUSTIFY">&#9;Bajo la direcci&oacute;n de la Revoluci&oacute;n y del gobierno socialista, adoptaremos las medidas que haya que tomar para que nuestras f&aacute;bricas marchen, para que nuestros obreros trabajen, para salir adelante en estas dif&iacute;ciles condiciones, y siguiendo el principio de proteger a todos, de que no quede un ciudadano desamparado en nuestro pa&iacute;s, repartiendo lo que tengamos, buscaremos f&oacute;rmulas para salvar la patria, para salvar la Revoluci&oacute;n, para salvar el socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">&#9;Como les dec&iacute;a hoy al finalizar el congreso, somos invencibles, porque si tenemos que morir todos los del Bur&oacute; Pol&iacute;tico, ¡moriremos todos los del Bur&oacute; Pol&iacute;tico, y no seremos por ello m&aacute;s d&eacute;biles! (APLAUSOS); si tenemos que morir todos los del Comit&eacute; Central, ¡moriremos todos los del  Comit&eacute; Central, y no seremos por ello m&aacute;s d&eacute;biles! (APLAUSOS); si tenemos que morir todos los delegados del congreso, ¡moriremos todos los delegados del congreso, y no seremos por ello m&aacute;s d&eacute;biles! (APLAUSOS)  El ejemplo de cada uno se multiplicar&aacute;, el hero&iacute;smo de cada uno se multiplicar&aacute;, y si tenemos que morir todos los militantes del Partido, ¡moriremos todos los militantes del Partido, y no nos debilitaremos! (APLAUSOS Y EXCLAMACIONES); si tenemos que morir todos los militantes de la juventud, ¡moriremos todos los militantes de la juventud! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">&#9;Y si para aplastar a la Revoluci&oacute;n tuviesen que matar a todo el pueblo, ¡el pueblo, detr&aacute;s de sus dirigentes y de su Partido, estar&aacute; dispuesto a morir! (APLAUSOS Y EXCLAMACIONES DE:"¡S&iacute;!"); y aun as&iacute; no ser&iacute;amos m&aacute;s d&eacute;biles, porque detr&aacute;s de nosotros tendr&iacute;an que matar a miles de millones de personas en el mundo que no est&aacute;n dispuestas a ser esclavas, que no est&aacute;n dispuestas a seguir siendo explotadas, que no est&aacute;n dispuestas a seguir pasando hambre (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">&#9;Los hombres pueden morir, ¡pero los ejemplos no morir&aacute;n jam&aacute;s!; los hombres pueden morir, ¡pero las ideas no morir&aacute;n jam&aacute;s! (APLAUSOS)  Y aqu&iacute; estamos dispuestos a regar con nuestra sangre nuestras ideas, y ning&uacute;n ejemplo digno, ninguna idea justa ha sido jam&aacute;s vencida.</P>
<P ALIGN="JUSTIFY">&#9;¡T&uacute;, Maceo, no fuiste vencido en el 68, ni en el 78!  ¡T&uacute;, Maceo, no fuiste vencido aquel d&iacute;a que ca&iacute;ste en Punta Brava!  ¡T&uacute;, Mart&iacute;, no fuiste jam&aacute;s vencido el d&iacute;a que ca&iacute;ste en Dos R&iacute;os!, y por ustedes, por su ejemplo, por su muerte, hoy hay millones de cubanos dispuestos a seguir el ejemplo, dispuestos a defender las ideas, y dispuestos a morir, igual que hicieron ustedes, para salvar la libertad, para salvar la justicia, para salvar el honor y el decoro de los hombres; porque sin honor y sin decoro no puede haber vida, ni importa la vida, ni queremos la vida; sin honor y sin decoro no importa la vida, ni queremos la vida, no solo la nuestra, sino incluso la de todos aquellos a los que amamos.  ¡Sin honor, sin decoro, sin independencia y sin dignidad no es nada un pueblo, no importa la vida de un pueblo!</P>
<P ALIGN="JUSTIFY">&#9;Por eso hoy, en este hist&oacute;rico, superhist&oacute;rico acto, ante esta multitud de valientes, ante esta multitud de patriotas, ante esta multitud de hombres y mujeres extraordinarios, cambio en la tarde de hoy por una vez las consignas, que no cambiar&aacute;n, porque seguir&aacute;n siendo las mismas; pero hoy, especialmente hoy, no digo ¡Socialismo o Muerte!, porque habr&aacute; socialismo a cualquier precio (APLAUSOS); y no digo ¡Patria o Muerte!, porque seremos capaces de arrancarles la vida a aquellos que quisieran arrebatarnos la patria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">&#9;¡Hasta pronto, santiagueros!</P>
<P ALIGN="JUSTIFY">&#9;¡Hasta siempre, como dec&iacute;a el Che, santiagueros heroicos, santiagueros patriotas, santiagueros revolucionarios!</P>
<P ALIGN="JUSTIFY">&#9;(OVACION)</P></FONT></BODY>
</HTML>
