<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI FORO NACIONAL DE PIEZAS DE REPUESTO, EQUIPOS Y</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI FORO NACIONAL DE PIEZAS DE REPUESTO, EQUIPOS Y TECNOLOGIAS DE AVANZADA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 16 DE DICIEMBRE DE 1991.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras y queridos compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El mero hecho de que en el solo lapso de un a&ntilde;o se hayan presentado en este foro m&aacute;s de 34 000 ponencias y m&aacute;s de 40 000 soluciones, da idea de la fuerza y la importancia de este movimiento.  Lo he citado como ejemplo en muchas conversaciones con personalidades, visitantes, periodistas, de lo que significa un hormiguero humano trabajando, de lo que significa el hecho de que cientos de miles de compatriotas, entre obreros calificados, t&eacute;cnicos, ingenieros, investigadores y trabajadores en general, incluidas amas de casa, hayan estado trabajando, dedicando su tiempo, dedicando su inteligencia a resolver los problemas del pa&iacute;s en sus momentos m&aacute;s dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Creo que los que hemos tenido oportunidad de participar, aunque sea en una parte de este evento, nos hemos llevado una impresi&oacute;n imborrable.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a anteriormente, no es posible sacar una idea de lo que se ha realizado durante un a&ntilde;o simplemente escuchando lo que aqu&iacute; se ha dicho, porque todos sabemos que no es m&aacute;s que una parte insignificante de lo que se ha hecho.</P>
<P ALIGN="JUSTIFY">Es numeroso el grupo de compa&ntilde;eros que recibieron reconocimientos por trabajos relevantes, m&aacute;s numerosos todav&iacute;a aquellos que han recibido otros tipos de reconocimientos o menciones o diplomas a todo lo largo de este evento.  Pudi&eacute;ramos decir que son miles, decenas de miles los que merecen ese reconocimiento; pero lo merecen tambi&eacute;n aquellos cientos de miles que, de una forma u otra, han participado en los trabajos realizados y premiados.</P>
<P ALIGN="JUSTIFY">Alguien lo dijo, es dif&iacute;cil imaginarse otro pueblo en el mundo haciendo un esfuerzo como este, de tipo intelectual, de tipo creador.  Es dif&iacute;cil que alg&uacute;n otro pa&iacute;s haya acumulado en tan breve lapso de tiempo un contingente tan numeroso y tan competente de hombres y mujeres capaces de realizar una tarea como esta; en el capitalismo no puedo ni siquiera imaginarlo, ya que, en primer lugar, ser&iacute;a inconcebible alcanzar el nivel de cooperaci&oacute;n que se ha alcanzado en nuestro pa&iacute;s a trav&eacute;s de este movimiento.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que esto es hacer socialismo, y hacer socialismo de una manera correcta; yo dir&iacute;a que esto es hacer socialismo como debe hacerse el socialismo.  Yo dir&iacute;a que esta es la verdadera prueba de la superioridad del socialismo sobre cualquier otro sistema social, porque lo que nos encontrar&iacute;amos en cualquier pa&iacute;s capitalista ser&iacute;a un enorme ego&iacute;smo, una competencia feroz, una vanidad insaciable y un af&aacute;n desmedido de recursos, de dinero y de riquezas.</P>
<P ALIGN="JUSTIFY">Como dijo la compa&ntilde;era ama de casa, ella no hizo esto por ning&uacute;n dinero.  Pero es que eso que ella afirm&oacute; ah&iacute; se pod&iacute;a haber escuchado en los labios de todos y cada uno de los que han participado en este foro, de todos y cada uno de los que han trabajado por ayudar a su patria, por ayudar a la Revoluci&oacute;n de la forma en que ustedes lo han hecho.</P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; dinero se les podr&iacute;a pagar a ustedes? ¿Cu&aacute;nto puede valer cualquiera de las innovaciones, o de las inventivas, o de las investigaciones que aqu&iacute; se han tra&iacute;do? ¿Qu&eacute; otro sistema social pudiera lograr del hombre y la mujer una actitud semejante? ¿Acaso el capitalismo?</P>
<P ALIGN="JUSTIFY">Creo que si el socialismo hubiera hecho esto en todas partes, entonces no habr&iacute;amos estado sufriendo ahora las amargas experiencias que estamos sufriendo, porque uno de los problemas del socialismo fue que se qued&oacute; detr&aacute;s desde el punto de vista cient&iacute;fico y t&eacute;cnico.  No es que descuidaran las investigaciones, invirtieron mucho dinero en investigaciones de todas clases y alcanzaron grandes &eacute;xitos, entre estos algunos que llegaron a concretarse en incuestionables realidades, porque pienso que la proeza realizada por la Uni&oacute;n Sovi&eacute;tica, despu&eacute;s de la Segunda Guerra Mundial, en que qued&oacute; totalmente destruida, fue enorme al alcanzar el dominio del arma nuclear en la quinta parte del tiempo de lo que se hab&iacute;a imaginado el imperialismo, al alcanzar el dominio del cosmos y al alcanzar la paridad estrat&eacute;gica con Estados Unidos, que no perdi&oacute; ni un tornillo en la Segunda Guerra Mundial, que acumul&oacute; todo el oro del mundo en esa guerra, que tuvo por aliado a la parte m&aacute;s industrializada del mundo.  Que la Uni&oacute;n Sovi&eacute;tica, sobre todo, hubiera alcanzado la paridad estrat&eacute;gica con Estados Unidos, demuestra, sin duda, un logro extraordinario de la ciencia y una aplicaci&oacute;n correcta de la ciencia en una esfera que es, desde luego, vital, decisiva.</P>
<P ALIGN="JUSTIFY">¡Ah!, pero si la Uni&oacute;n Sovi&eacute;tica hubiera podido seguir esa misma pol&iacute;tica y aplicarla en todos los campos, si hubiera podido poner su inmenso talento a disposici&oacute;n de la soluci&oacute;n de todos los problemas del pa&iacute;s, entonces no hay duda de que a pesar de todas las enormes ventajas con que se inici&oacute; esa competencia en los a&ntilde;os de la guerra fr&iacute;a, la Uni&oacute;n Sovi&eacute;tica no habr&iacute;a perdido la carrera desde el punto de vista tecnol&oacute;gico.</P>
<P ALIGN="JUSTIFY">No menciono los dem&aacute;s pa&iacute;ses socialistas que no ten&iacute;an las posibilidades de la Uni&oacute;n Sovi&eacute;tica.  Muchos de los resultados de las investigaciones de los centros de la Uni&oacute;n Sovi&eacute;tica, se convirtieron despu&eacute;s de patentizados en tecnolog&iacute;as que usaban los pa&iacute;ses capitalistas desarrollados y no se usaban en la propia Uni&oacute;n Sovi&eacute;tica.  Hay, desde luego, problemas de pol&iacute;tica, porque la cuesti&oacute;n de la ciencia y de la t&eacute;cnica es lo m&aacute;s importante de la pol&iacute;tica de cualquier gobierno capitalista o socialista, y, desde mi punto de vista, la cuesti&oacute;n de la aplicaci&oacute;n de la ciencia y de la t&eacute;cnica a la econom&iacute;a, a la producci&oacute;n, sencillamente, fue algo que no recibi&oacute; toda la atenci&oacute;n que deb&iacute;a haber recibido.  Hay ramas enteras donde se quedaron rezagados como, por ejemplo, la electr&oacute;nica, la computaci&oacute;n —me refiero al empleo de estos mecanismos en la vida civil y en la producci&oacute;n— y la automatizaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Por eso cuando se habl&oacute; de reformas y perfeccionamientos en la Uni&oacute;n Sovi&eacute;tica, algunos de los planteamientos eran absolutamente inobjetables, como afirmar que deb&iacute;a cesar el crecimiento extensivo de la econom&iacute;a para impulsar el crecimiento intensivo; es decir que las posibilidades de nuevos desarrollos deb&iacute;an ser por esa v&iacute;a, y fueron enormes los desarrollos alcanzados, no se puede negar.  Un pa&iacute;s que lleg&oacute; a producir 630 millones de toneladas de petr&oacute;leo al a&ntilde;o; un pa&iacute;s que lleg&oacute; a producir, digamos, 700 000 millones de metros c&uacute;bicos de gas anualmente —eso equivale a otros 700 millones de toneladas de petr&oacute;leo, adem&aacute;s de los 630—; un pa&iacute;s que fue capaz de construir grandes obras hidroel&eacute;ctricas y termoel&eacute;ctricas —y no solo termoel&eacute;ctricas, sino tambi&eacute;n atomoel&eacute;ctricas—; un pa&iacute;s que construy&oacute; miles y decenas de miles de kil&oacute;metros de gasoductos y de oleoductos; un pa&iacute;s que lleg&oacute; a producir m&aacute;s de 140 millones de toneladas de cemento, m&aacute;s de 150 millones de toneladas de acero; un pa&iacute;s que fue capaz de construir lo que construy&oacute; la Uni&oacute;n Sovi&eacute;tica despu&eacute;s de haber sido destruida dos veces en el t&eacute;rmino de 25 a&ntilde;os, no deja de ser una gran proeza hist&oacute;rica.  Eso es incuestionable.</P>
<P ALIGN="JUSTIFY">Cuando ellos plantearon la necesidad de crecer a base de la intensificaci&oacute;n, del desarrollo intensivo de la econom&iacute;a y de la aplicaci&oacute;n acelerada de los logros de la ciencia y de la t&eacute;cnica, era un planteamiento inobjetable.  Claro que en aquellos primeros d&iacute;as no se hablaba ni de econom&iacute;a de mercado, ni de capitalismo, ni de todos esos conceptos e ideas que configuran la tragedia de hoy en la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Aquel planteamiento de la aplicaci&oacute;n acelerada de los logros de la ciencia y de la t&eacute;cnica es una de las cosas m&aacute;s claras que pod&iacute;an haberse planteado, porque nosotros mismos lo ve&iacute;amos en el equipamiento sovi&eacute;tico; y conocemos el equipamiento sovi&eacute;tico, conocemos cada uno de ellos.  Nosotros trabaj&aacute;bamos con los equipos sovi&eacute;ticos, hemos hecho muchas cosas en la agricultura con sus tractores, en las construcciones con sus equipos de construcci&oacute;n; los conocemos bien y podemos decir que, por lo menos, trabajaban y eran equipos fuertes; pero, indiscutiblemente, el gasto de combustible era tremendo.  Realmente un Zil-130 es ruinoso, un cami&oacute;n que haga 7 u 8 kil&oacute;metros por gal&oacute;n es ruinoso, necesita una pipa de combustible detr&aacute;s; un Gir&oacute;n VI que haga 6 &oacute; 7 kil&oacute;metros por gal&oacute;n —pudiera llamarse Gir&oacute;n VI porque hace 6 kil&oacute;metros por gal&oacute;n, de los cuales tenemos miles en este pa&iacute;s—, es una cosa ruinosa, es una deficiencia tecnol&oacute;gica, una gran deficiencia t&eacute;cnica.  Un veh&iacute;culo o un motor que se pudiera hacer con tres veces menos acero, o un motor que lleva tres veces m&aacute;s acero del que pudiera llevar, es una cosa ruinosa.  Un avi&oacute;n de pasajeros que gasta dos veces m&aacute;s combustible que el que debe gastar, es una cosa ruinosa.  Y son seguros los aviones sovi&eacute;ticos, porque hemos viajado en ellos durante mucho tiempo, pero el gasto de combustible de esos aviones es enorme.  Y eso significa atrasos tecnol&oacute;gicos.</P>
<P ALIGN="JUSTIFY">A veces determinados atrasos tecnol&oacute;gicos influyen tambi&eacute;n en la esfera militar.  No es lo mismo un avi&oacute;n de combate con un radio de acci&oacute;n de 500 kil&oacute;metros que un avi&oacute;n con un radio de acci&oacute;n de 150 &oacute; 200 kil&oacute;metros, por bueno que sea el avi&oacute;n.</P>
<P ALIGN="JUSTIFY">Es decir que hubo un evident&iacute;simo atraso en la aplicaci&oacute;n de los logros de la ciencia y de la t&eacute;cnica, logros que hab&iacute;an sido alcanzados en los propios centros de investigaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, o que hab&iacute;an sido alcanzados en otros pa&iacute;ses, y esto influye tremendamente en la productividad y la calidad del trabajo.  Lo mismo ocurri&oacute; en otros campos, no solo en la industria mec&aacute;nica, o en la industria ligera, o en la industria alimentar&iacute;a.  Son ramas que se desarrollan aceleradamente y, desde luego, los grandes logros alcanzados en la producci&oacute;n de materiales, de combustible, se despilfarraban en grado considerable como consecuencia de los atrasos en la aplicaci&oacute;n de los logros de la ciencia y de la t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">No corresponde en este momento hacer un an&aacute;lisis hist&oacute;rico de esos errores.  Cuando uno ve la cantidad de combustible que gasta un ZIL-130 tiene a veces la impresi&oacute;n de que no hab&iacute;a qu&eacute; hacer con la gasolina y hab&iacute;a que botarla, hab&iacute;a que inventar unos motores para botar gasolina; a lo mejor no hab&iacute;a ni mercado para esa gasolina, y no constituy&oacute; una preocupaci&oacute;n fundamental, una preocupaci&oacute;n priorizada.</P>
<P ALIGN="JUSTIFY">Por eso digo que aquel principio, cuando se habl&oacute; de los cambios, de que ten&iacute;an que apoyarse mucho m&aacute;s en la aplicaci&oacute;n de la ciencia y la t&eacute;cnica, a nuestro juicio, era algo inobjetable.</P>
<P ALIGN="JUSTIFY">No voy a discutir ahora cuestiones pol&iacute;ticas ni los errores de esta &iacute;ndole cometidos all&iacute;, estoy discutiendo cuestiones de tipo t&eacute;cnico, porque aqu&iacute; lo que hemos estado discutiendo y debatiendo est&aacute; relacionado con la aplicaci&oacute;n acelerada de la ciencia y de la t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que cuando comenz&oacute; la Revoluci&oacute;n en Cuba no se pod&iacute;a ni so&ntilde;ar siquiera con lo que hemos tenido aqu&iacute;, en un evento como este.  S&iacute; puede decirse que perdimos tiempo, s&iacute; puede decirse que durante un per&iacute;odo nuestros centros de investigaci&oacute;n eran una especie de entretenimiento; s&iacute; podemos decir que se cre&oacute; la man&iacute;a de buscar t&iacute;tulos de licenciados, de doctores o de candidatos a doctores y todas esas cosas durante bastante tiempo.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s confi&aacute;bamos en que todo iba a venir de afuera, quiz&aacute;s confi&aacute;bamos en que todo iba a venir de la Uni&oacute;n Sovi&eacute;tica, y miles de nuestros compatriotas invirtieron sus energ&iacute;as y su tiempo en hacer tesis para un grado cient&iacute;fico sin tener en cuenta muchas veces si tal grado cient&iacute;fico ten&iacute;a algo que ver o no con nuestros problemas y con nuestras necesidades, sin tener en cuenta si aquel grado cient&iacute;fico iba a aportar recursos al pa&iacute;s para resolver problemas del pa&iacute;s o para aportar ingresos en recursos externos al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Los grados cient&iacute;ficos se multiplicaban y se multiplicaban.  En eso copiamos, cuando todo el pensamiento de nuestros t&eacute;cnicos, de nuestros ingenieros y de nuestros cient&iacute;ficos deb&iacute;a haber estado dedicado desde el primer momento a resolver los problemas del pa&iacute;s y a buscar recursos para el pa&iacute;s.  Y no es que subestime los grados cient&iacute;ficos; pero creo que hubi&eacute;ramos podido, incluso, idear otras formas de obtenci&oacute;n de grados de superaci&oacute;n cient&iacute;fica, porque tenemos un ejemplo en la misma esfera de la medicina donde hay todo un camino que se basa en las especialidades y especialistas de primer grado, de segundo y de tercer grado, o de una especialidad o de otra y no seguimos aquel camino de copiar.  En la esfera de la ciencia copiamos, y copiamos hasta el t&iacute;tulo ese de candidato a doctor que uno no llega a saber claramente lo que significa un candidato a doctor, y me perdonan todos los candidatos a doctores que pueda haber aqu&iacute;, donde seguramente hay unos cuantos.</P>
<P ALIGN="JUSTIFY">No es eso lo que estamos mirando hoy, ni es eso lo que est&aacute; pensando ninguno de ustedes, ni he o&iacute;do mencionar a ning&uacute;n candidato a doctor, o doctor ac&aacute;.  He o&iacute;do hablar de obreros, de t&eacute;cnicos, de investigadores, de innovadores, de racionalizadores.  Nosotros pod&iacute;amos haber adoptado formas propias para superar y para calificar a nuestros cient&iacute;ficos, a nuestros t&eacute;cnicos, a nuestros investigadores.</P>
<P ALIGN="JUSTIFY">Hubo tiempo perdido, sin duda.  Ya ven&iacute;amos rectificando hace rato, yo dir&iacute;a que hace diez anos; ya ven&iacute;amos tomando medidas en el sector cient&iacute;fico; ya ven&iacute;amos siguiendo otra pol&iacute;tica diferente.  Hubo un tiempo en que a los centros cient&iacute;ficos no iban siempre los mejores talentos, no iban los estudiantes con mejores expedientes de la universidad.  De tal manera se subestimaba la ciencia que muchas veces cuando no ten&iacute;an a donde mandar a un graduado universitario, lo enviaban para un centro de investigaci&oacute;n.  Fue por ello necesario despu&eacute;s buscar proceso de idoneidad y tomar una serie de medidas, porque realmente a los centros de investigaci&oacute;n deben ir aquellos que tienen m&aacute;s perspectivas, m&aacute;s vocaci&oacute;n, m&aacute;s talento, m&aacute;s posibilidades.  Es lo que estamos haciendo hoy, y no solo estamos haciendo eso, sino que estamos creando una reserva de cient&iacute;ficos, porque seguimos graduando en biolog&iacute;a, seguimos graduando en una serie de carreras y nos proponemos crear una reserva de personal cient&iacute;fico, no esperar a que hagamos los centros para ponernos a preparar despu&eacute;s al personal.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; ahora estamos construyendo centros de investigaci&oacute;n aceleradamente y centros de alta tecnolog&iacute;a; pero no tenemos que esperar a que est&eacute;n todos terminados para ir seleccionando el personal.  Por eso, al lado de cada cient&iacute;fico queremos poner otro cient&iacute;fico; despu&eacute;s del proceso de rectificaci&oacute;n, y en esto se empez&oacute; antes, se les ha dado un tremendo impulso a las investigaciones cient&iacute;ficas.</P>
<P ALIGN="JUSTIFY">Esa es una cuesti&oacute;n de pol&iacute;tica, y abandonar u olvidarse de la ciencia es un error que lo mismo puede cometer un pa&iacute;s capitalista —y muchos lo han cometido— o un pa&iacute;s socialista.</P>
<P ALIGN="JUSTIFY">Afortunadamente desde los primeros momentos de la Revoluci&oacute;n nos dimos cuenta de la importancia que ten&iacute;a la ciencia, pero no ten&iacute;amos cient&iacute;ficos.  Organizamos centros de investigaci&oacute;n desde los primeros tiempos de la Revoluci&oacute;n, pero no hab&iacute;a bastante personal calificado y no hab&iacute;a criterios suficientemente claros de c&oacute;mo deb&iacute;an trabajar los centros cient&iacute;ficos, y se produjeron las deformaciones de que hablaba antes, que parec&iacute;a que el centro de investigaci&oacute;n era para buscar un t&iacute;tulo, un doctorado; es decir, hubo esa mezcla de ideas claras, de conceptos claros sobre la importancia de la ciencia, y deficiencias, errores en la aplicaci&oacute;n de este principio como cuesti&oacute;n fundamental del desarrollo.</P>
<P ALIGN="JUSTIFY">Pienso algo m&aacute;s, que la idea de la ciencia est&aacute; impl&iacute;cita en la esencia del marxismo-leninismo, porque casi es inconcebible el pensamiento de Marx si no est&aacute; asociado a la ciencia.  Marx concibe, incluso, el socialismo no en los pa&iacute;ses del Tercer Mundo, subdesarrollados, sino en los pa&iacute;ses m&aacute;s adelantados, en los que alcanzaban m&aacute;s productividad en el trabajo; y ve&iacute;a en la Ciencia la posibilidad de obtener recursos ilimitados.</P>
<P ALIGN="JUSTIFY">Recuerden que en aquella &eacute;poca los marxistas discut&iacute;an con los malthusianos, porque estos dec&iacute;an que los recursos naturales no alcanzaban, y los marxistas dec&iacute;an que el problema era social, que el sistema social era el que imped&iacute;a que existieran las riquezas en cantidades suficientes para satisfacer a toda la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hoy hay que darle, en parte, la raz&oacute;n a Malthus, porque como el desarrollo fue capitalista, los capitalistas hicieron un desarrollo deformante de la sociedad: marcharon hacia lo que hoy son las sociedades de consumo, un despilfarro fabuloso de recursos naturales, de combustibles, de recursos minerales, de los recursos de la tierra y el mar, hacia la destrucci&oacute;n del medio ambiente.</P>
<P ALIGN="JUSTIFY">Entre los enormes da&ntilde;os que el capitalismo ha hecho a la humanidad, no solo est&aacute; el Tercer Mundo, no solo est&aacute; el mundo subdesarrollado, no solo est&aacute;n los miles y miles de millones de gente que viven en la pobreza —y en una pobreza que crece, en una pobreza cada vez mayor—, sino que ha deteriorado la naturaleza, ha destruido el medio ambiente, ha creado problemas grav&iacute;simos, ha descuidado los bosques, ha descuidado los suelos, ha contaminado los mares, los r&iacute;os, la atm&oacute;sfera; ha creado los problemas con la capa de ozono, ha creado los problemas del efecto invernadero que muchos cient&iacute;ficos dicen que es ya irreversible, el fen&oacute;meno del calentamiento de la tierra por exceso del consumo de combustibles f&oacute;siles.</P>
<P ALIGN="JUSTIFY">En apenas 100 a&ntilde;os el capitalismo ha agotado la mayor parte de los combustibles f&oacute;siles que exist&iacute;an, la mayor parte del carb&oacute;n, la mayor parte del petr&oacute;leo; y alg&uacute;n d&iacute;a la humanidad tendr&aacute; que recordar con horror estos 100 a&ntilde;os de desarrollo capitalista, lo que ha hecho con la naturaleza, c&oacute;mo lo ha envenenado todo y c&oacute;mo ha creado esa situaci&oacute;n en que usted ve crecer los desiertos y ve desaparecer los bosques, usted ve que la superficie agr&iacute;cola disminuye, que las tierras se salinizan y que los recursos naturales escasean.  En ese sentido, repito, habr&iacute;a que darle la raz&oacute;n a Malthus.</P>
<P ALIGN="JUSTIFY">Sin embargo, Marx cre&iacute;a en la ciencia, y sin duda que un desarrollo cient&iacute;fico ordenado de la sociedad humana habr&iacute;a evitado muchas de estas calamidades que estamos sufriendo hoy: habr&iacute;a preservado el medio ambiente, porque este puede ser preservado; se habr&iacute;an alcanzado recursos nuevos a trav&eacute;s de la ciencia sin destruir la naturaleza.  Un buen ejemplo son las nuevas formas de energ&iacute;a, como la energ&iacute;a nuclear.</P>
<P ALIGN="JUSTIFY">En la energ&iacute;a nuclear se ha avanzado.  Se descubri&oacute; la inmensa energ&iacute;a del &aacute;tomo, ¿pero de qu&eacute; forma se ha utilizado hasta ahora?  Principalmente para construir armas destructivas y en parte para construir centrales electronucleares.  Creo que la humanidad no puede escaparse de un per&iacute;odo de construcci&oacute;n de centrales electronucleares mediante la fusi&oacute;n del &aacute;tomo, sobre todo cuando el mundo capitalista desarrollado necesita un gasto creciente de energ&iacute;a y no tiene otra forma de mantener esas sociedades de consumo.  No ha habido colaboraci&oacute;n en el mundo para buscar la seguridad total de las centrales electronucleares, pero la aparici&oacute;n del &aacute;tomo y de la energ&iacute;a nuclear demostraba que la ciencia pod&iacute;a buscar fuentes nuevas y tal vez inagotables de energ&iacute;a.</P>
<P ALIGN="JUSTIFY">Ahora, cuando se acabe el petr&oacute;leo la ciencia tendr&aacute; que buscar fuentes de combustible diferentes, y tendr&aacute; tal vez que usar el hidr&oacute;geno u otras materias primas para lograr un combustible no contaminante; pero la pobreza del mundo, por un lado, y el exceso de los gastos del mundo capitalista desarrollado, por otro, han ido mucho m&aacute;s r&aacute;pido que los progresos de la ciencia.  Esto es indiscutible, y el capitalismo no ha permitido un desarrollo parejo de la sociedad y de la ciencia, un desarrollo proporcional entre las necesidades del hombre y los avances de la ciencia.</P>
<P ALIGN="JUSTIFY">No hay duda de que Marx no conceb&iacute;a el socialismo sin la ciencia; la idea de la ciencia es parte sustancial del principio marxista, y no hay duda de que olvidarse de la ciencia, olvidarse de ese principio es una transgresi&oacute;n de los principios del marxismo-leninismo.</P>
<P ALIGN="JUSTIFY">Una de las primeras cosas que dijo Lenin para desarrollar el viejo imperio de los zares fue que la Revoluci&oacute;n y el socialismo eran el poder proletario m&aacute;s la electrificaci&oacute;n del pa&iacute;s, e inici&oacute; la construcci&oacute;n de las primeras centrales hidroel&eacute;ctricas.  Lo m&aacute;s razonable que puede hacer el hombre es utilizar esos recursos que no se agotan, como los recursos hidroel&eacute;ctricos.  Hay en el mundo todav&iacute;a muchos recursos hidroel&eacute;ctricos por desarrollar.</P>
<P ALIGN="JUSTIFY">No puede haber, repito, socialismo sin ciencia.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; lo que hemos estado discutiendo en estos d&iacute;as y el enorme esfuerzo de este a&ntilde;o —de los &uacute;ltimos a&ntilde;os en general, pero sobre todo de este &uacute;ltimo a&ntilde;o— es buscar en la ciencia y en la t&eacute;cnica la soluci&oacute;n de nuestros problemas.</P>
<P ALIGN="JUSTIFY">No hay duda de que el periodo especial nos ha obligado a un esfuerzo extraordinario, no hay duda de que el per&iacute;odo especial tiene que ver con este aceleramiento.  Es cierto que el proceso de rectificaci&oacute;n nos llevaba por muy buen camino.  Los esfuerzos realizados en los &uacute;ltimos cinco o seis a&ntilde;os en el campo de la investigaci&oacute;n cient&iacute;fica comenzaron mucho antes que el desastre en el campo socialista; pero el per&iacute;odo especial nos ha obligado a un esfuerzo extraordinario en este terreno como una cuesti&oacute;n de supervivencia.</P>
<P ALIGN="JUSTIFY">La supervivencia de la Revoluci&oacute;n y del socialismo, la preservaci&oacute;n de la independencia de este pa&iacute;s depende hoy, fundamentalmente, de la ciencia y de la t&eacute;cnica.  Y no voy a decir que sea &uacute;nicamente un problema de la ciencia y de la t&eacute;cnica; yo dir&iacute;a que es, en primer lugar, un problema pol&iacute;tico, una cuesti&oacute;n de conciencia, de esp&iacute;ritu de lucha, de voluntad, decisi&oacute;n y valor para resistir, para enfrentar dificultades, cualesquiera que sean.  Es decir, este esfuerzo de la ciencia y de la t&eacute;cnica requiere de una premisa pol&iacute;tica, que es la voluntad de luchar y de vencer.</P>
<P ALIGN="JUSTIFY">Se comprender&aacute; mejor, si ustedes tienen en cuenta el golpe tan terrible que ha recibido nuestro pa&iacute;s con el desastre socialista, desastre del cual no tenemos nosotros ninguna culpa como no sea la de haber copiado, en determinado momento, cosas que no deb&iacute;amos haber copiado, a la vez que fuimos capaces de hacer muchas cosas originales, porque esta Revoluci&oacute;n se ha caracterizado por su originalidad, y por algo est&aacute; aqu&iacute; a los dos a&ntilde;os del desastre, cuando muchos no conceb&iacute;an siquiera que este pa&iacute;s pudiera mantenerse libre, independiente y revolucionario durante un minuto, si un d&iacute;a ocurr&iacute;a lo que ocurri&oacute; en el campo socialista.</P>
<P ALIGN="JUSTIFY">Se lo atribuyo a las caracter&iacute;sticas tan peculiares de nuestra Revoluci&oacute;n, a sus m&eacute;todos, a su estilo, a las caracter&iacute;sticas y a las virtudes de nuestro pueblo; al hecho de que no se cometieron aqu&iacute; errores que se cometieron en otras partes; al hecho de que vimos claro, muy claro, lo que iba a pasar con lo que estaban haciendo all&aacute;, cuando ve&iacute;amos aquella destrucci&oacute;n sistem&aacute;tica de los valores hist&oacute;ricos del pueblo sovi&eacute;tico, cuando ve&iacute;amos la destrucci&oacute;n sistem&aacute;tica del prestigio y de la autoridad del partido, del Estado, del gobierno; cuando ve&iacute;amos la influencia creciente de occidente y de la ideolog&iacute;a occidental, cuando vimos todos aquellos fen&oacute;menos que a nosotros nos hicieron da&ntilde;o tambi&eacute;n, porque aqu&iacute; circulaban por millones determinadas publicaciones y pod&iacute;amos ver c&oacute;mo se estaba llevando a cabo aquel proceso implacable de destrucci&oacute;n de los valores del socialismo.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede mejorar el socialismo destruyendo los valores hist&oacute;ricos de un proceso revolucionario, o c&oacute;mo se puede perfeccionar el socialismo destruyendo el partido, o destruyendo el Estado, el prestigio y la autoridad del Estado, destruyendo el gobierno?  Para nosotros era una cosa clara y evidente cuando en cambio hab&iacute;a mucha gente que se iba detr&aacute;s de la bola de trapo y le parec&iacute;a maravilloso todo aquello, y que &iacute;bamos a comenzar una era de socialismo como ni siquiera lo so&ntilde;&oacute; Tom&aacute;s Moro o los mayores utopistas.</P>
<P ALIGN="JUSTIFY">Las realidades son las realidades, y un pa&iacute;s que estaba aqu&iacute; a 90 millas de Estados Unidos no pod&iacute;a cometer esos errores.  De modo que ocurrieron all&iacute; cosas que aqu&iacute; no ocurrieron.</P>
<P ALIGN="JUSTIFY">Nuestro proceso de rectificaci&oacute;n, que estaba muy consciente de su necesidad, comenz&oacute; antes de que se hablara de perestroika en la Uni&oacute;n Sovi&eacute;tica, y una de las caracter&iacute;sticas del proceso cubano era rectificar cosas que hab&iacute;amos copiado incorrectamente en nuestros m&eacute;todos de trabajo, en nuestros conceptos sobre la construcci&oacute;n del socialismo.  Nosotros est&aacute;bamos rectificando errores de copia cometidos, tendencias negativas y errores que se hab&iacute;an desarrollado; pero eso no pod&iacute;a empezar, de ninguna forma, por destruir el Partido.  El Partido es el gran instrumento, el Partido hab&iacute;a que mejorarlo, perfeccionarlo; pero la autoridad del Partido no se pod&iacute;a destruir, los valores morales de nuestra Revoluci&oacute;n y nuestra historia no se pod&iacute;an destruir.  De modo que la vida y los hechos han demostrado que la l&iacute;nea seguida por nuestro Partido fue la l&iacute;nea correcta.</P>
<P ALIGN="JUSTIFY">¿A qu&eacute; dio lugar todo lo otro?  A una situaci&oacute;n tan triste como que no exista hoy el campo socialista, a una situaci&oacute;n tan triste como que no exista hoy la Uni&oacute;n Sovi&eacute;tica, un pa&iacute;s que escribi&oacute; p&aacute;ginas tan brillantes en la historia, un pa&iacute;s que prest&oacute; tan extraordinarios servicios a la humanidad, un pa&iacute;s que salv&oacute; al mundo del fascismo y que al costo de 20 millones de muertos derrot&oacute; aquella tenebrosa concepci&oacute;n del imperialismo, un pa&iacute;s que derram&oacute; r&iacute;os de sangre por el progreso humano.  Y hoy nos podemos preguntar c&oacute;mo es posible, qu&eacute; qued&oacute; de todo aquello; vean que los errores hicieron posible lo que el enemigo no pudo hacer.  Lo que Hitler no pudo hacer, lo que la intervenci&oacute;n imperialista no pudo realizar en los primeros a&ntilde;os de la Revoluci&oacute;n de Octubre, liquidar a la Uni&oacute;n Sovi&eacute;tica, han podido lograr los errores de los hombres.</P>
<P ALIGN="JUSTIFY">Por eso les dec&iacute;a que nuestro pa&iacute;s no tiene ninguna responsabilidad en esos acontecimientos hist&oacute;ricos; pero, en cambio, ha tenido que sufrir terriblemente las consecuencias de ese desastre.  Las ha tenido que sufrir todo el movimiento revolucionario y todo el movimiento progresista en el mundo, las ha tenido que sufrir el socialismo; pero nuestro pa&iacute;s las ha tenido que sufrir en un grado m&aacute;s alto que ning&uacute;n otro, porque durante 30 a&ntilde;os fuimos llevando a cabo nuestro programa de desarrollo econ&oacute;mico y social, sobre las s&oacute;lidas bases de nuestras relaciones econ&oacute;micas con el campo socialista y la Uni&oacute;n Sovi&eacute;tica, y todo eso se ha derrumbado pr&aacute;cticamente en 24 meses, ¡en solo veinticuatro meses!  Es decir que nuestro pa&iacute;s y nuestra Revoluci&oacute;n han tenido que soportar un golpe terrible y ese golpe se mide en el hecho de que en 24 meses las importaciones de mercanc&iacute;as de nuestro pa&iacute;s se han reducido a la mitad; de alrededor de    8 000 millones que eran las importaciones —incluyendo importaciones para inversiones y sin contar armamento—, de 8 000 millones se redujeron a menos de 4 000 millones al a&ntilde;o en solo 24 meses.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; otro pa&iacute;s, sin las caracter&iacute;sticas del nuestro; qu&eacute; otra revoluci&oacute;n, sin las caracter&iacute;sticas de nuestra Revoluci&oacute;n, habr&iacute;a podido soportar ese golpe?  Esas circunstancias nos han obligado no solo al per&iacute;odo especial, sino al esfuerzo especial que estamos haciendo dentro de esta situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">De modo que si ya para nosotros era clara, muy clara, la necesidad de hacer este esfuerzo en el campo de la ciencia y la t&eacute;cnica antes de estos problemas, a partir de la situaci&oacute;n internacional actual esto se convirti&oacute; en una cuesti&oacute;n de vida o muerte para el pa&iacute;s.  Y de lo que se ha discutido en este foro, es de todo aquello que precisamente ayude a enfrentar estas circunstancias por las que atravesamos.</P>
<P ALIGN="JUSTIFY">Hoy no se puede hablar de un bloqueo, hoy hay que hablar de dos bloqueos.  Ya una vez, partiendo de la tecnolog&iacute;a capitalista y occidental, se produjo un bloqueo, y no lleg&oacute; a este pa&iacute;s una sola pieza de repuesto m&aacute;s cuando todos los camiones, todos los tractores —o los pocos que hab&iacute;a—, todas las f&aacute;bricas, todas las locomotoras, todos los equipos eran de procedencia norteamericana.  Y ahora, la inmensa mayor&iacute;a de los equipos son de procedencia sovi&eacute;tica o del antiguo campo socialista; la inmensa mayor&iacute;a de los &oacute;mnibus, de las locomotoras, de los tractores, de los equipos, de las m&aacute;quinas, y no llega una sola pieza; todos los televisores, refrigeradores y art&iacute;culos de uso electrodom&eacute;sticos son de aquella procedencia, y no llega una sola pieza.</P>
<P ALIGN="JUSTIFY">Estamos igual, solo que surgi&oacute; el nuevo bloqueo cuando el viejo bloqueo persiste.  Y no es que los sovi&eacute;ticos nos quieran bloquear, es que no hay manera de empatarse con una pieza, resulta muy dif&iacute;cil discutir con alguien, conveniar con alguien, hacer un acuerdo con alguien, porque en este a&ntilde;o 1991 hubo acuerdos con la Uni&oacute;n Sovi&eacute;tica, hubo convenios de intercambio comercial.  Desde luego, nuestros productos hab&iacute;an sufrido una baja considerable de precio, pero todav&iacute;a manten&iacute;an un determinado nivel; las importaciones ascender&iacute;an aproximadamente a 4 000 millones de d&oacute;lares, incluido el combustible que es la importaci&oacute;n principal, un combustible reducido de 13,3 a 10 millones de toneladas.</P>
<P ALIGN="JUSTIFY">Se acordaron los distintos renglones. ¿C&oacute;mo se ha cumplido aquel convenio que hicimos a principios de a&ntilde;o?  Del total de productos que se han conveniado, han llegado menos de la mitad.  Estoy dando el dato de lo recibido en su conjunto hasta diciembre.  Comparando, por otra parte, lo recibido hasta el lro. de diciembre de 1991 con lo recibido en 1989, hace 24 meses, asciende solo al 38%.  Lo recibido en combustible hasta el lro. de diciembre, comparado con 1989, es el 54%, y lo recibido en los dem&aacute;s productos, comparado con 1989, es el 20%.</P>
<P ALIGN="JUSTIFY">A principios de a&ntilde;o se hizo un convenio, pero de lo que se conveni&oacute; se ha recibido bastante menos de la mitad, y de algunos de los renglones nada: cero, cero, cero, y entre ellos, el de piezas de repuesto.</P>
<P ALIGN="JUSTIFY">Por eso digo que son dos bloqueos.  Por segunda vez en la historia tenemos que soportar las consecuencias de un fen&oacute;meno de este tipo, que esta vez se a&ntilde;ade al anterior.</P>
<P ALIGN="JUSTIFY">Ahora veremos lo que queda del comercio que pueda realizarse con lo que qued&oacute; de la URSS, con las rep&uacute;blicas independientes que han surgido de la URSS.  Si antes se comerciaba con una uni&oacute;n de rep&uacute;blicas, hoy hay que comerciar con cada una de aquellas rep&uacute;blicas independientes, una por una, y resolver todos los medios de transporte con cada una de las rep&uacute;blicas independientes; y no es solo con las rep&uacute;blicas independientes, sino con innumerables empresas de aquellas rep&uacute;blicas independientes.  El comercio se convierte en una tarea sumamente dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Esto nos indica la importancia que tiene todo lo que hemos estado discutiendo aqu&iacute;.  Creo que es realmente impresionante lo que se ha abordado y lo que se est&aacute; haciendo; son cientos de emulsionadores de combustible, entre grandes y peque&ntilde;os, los que se est&aacute;n construyendo o est&aacute;n construidos en todo el pa&iacute;s, para lograr un 5% m&aacute;s de rendimiento, un 6%, un 7%, un 8%, un 10%, para lograr, en fin, ahorro de combustible.  Son cientos de magnetizadores para mantener una mayor eficiencia en los equipos, en las calderas, en muchas actividades, e incluso, en el ahorro de combustible.</P>
<P ALIGN="JUSTIFY">Creo que este esfuerzo que se est&aacute; haciendo con los magnetizadores es impresionante, y se reflejaron de una manera clara sus posibilidades y las l&iacute;neas que tenemos que seguir en este camino; lo que se ha hecho en materia de recuperaci&oacute;n de piezas y lo que puede hacerse; lo que hay que hacer en materia de mantenimiento con relaci&oacute;n a todos esos equipos o f&aacute;bricas que se paran.</P>
<P ALIGN="JUSTIFY">Estoy mencionando solo algunas de las cosas que han formado parte de este foro; las 40 000 soluciones propuestas, cifra sin precedentes, como dije, en cualquier pa&iacute;s, en un a&ntilde;o, creo que dan la medida del esfuerzo que est&aacute; haciendo nuestro pueblo trabajador, nuestros t&eacute;cnicos, nuestros ingenieros y nuestros cient&iacute;ficos.</P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; otra forma tenemos de enfrentar esta situaci&oacute;n del doble bloqueo?  Puede ser que hasta terminemos haciendo piezas de relojes aqu&iacute;.  Claro que ahora estamos preocupados por cosas mucho m&aacute;s emergentes y mucho m&aacute;s importantes, y, sobre todo, por todo aquello relacionado con el combustible.</P>
<P ALIGN="JUSTIFY">El combustible es nuestro tal&oacute;n de Aquiles, como he repetido otras veces, por el cambio en la correlaci&oacute;n de precios que hay entre el az&uacute;car y el combustible hoy d&iacute;a, comparado con lo que hab&iacute;a en los a&ntilde;os 1960, 1961.  A los precios del petr&oacute;leo en los a&ntilde;os 1960, 1961, 1962, con una tonelada de az&uacute;car, que no ten&iacute;a un precio alto, que ten&iacute;a un precio de cuatro o cinco centavos, se obten&iacute;an siete toneladas de petr&oacute;leo.  Durante muchos a&ntilde;os nos protegi&oacute; el hecho de los acuerdos comerciales con la URSS, del precio resbalante de nuestros productos, el acuerdo just&iacute;simo de que si sub&iacute;an los productos que nos exportaban a nosotros, sub&iacute;a el precio de los productos que nosotros les export&aacute;bamos a ellos.  Esos acuerdos se hablan tomado antes de que los precios del petr&oacute;leo se desataran y se multiplicaran, como consecuencia de las guerras del Medio Oriente y la asociaci&oacute;n monop&oacute;lica de los productores, y gracias a esos acuerdos nosotros segu&iacute;amos obteniendo varias toneladas de petr&oacute;leo por una tonelada de az&uacute;car en nuestro comercio con la Uni&oacute;n Sovi&eacute;tica.  Hubo momentos en que obten&iacute;amos hasta ocho toneladas, despu&eacute;s era menos, pero obten&iacute;amos el suficiente petr&oacute;leo para nuestras necesidades con un precio justo y equitativo para el az&uacute;car.</P>
<P ALIGN="JUSTIFY">Sin embargo, ¿cu&aacute;l es el precio del az&uacute;car en el llamado mercado mundial?  Es un precio que est&aacute; por debajo de su costo de producci&oacute;n. ¿Cu&aacute;l es el precio del petr&oacute;leo?  Un precio que est&aacute; muy encima de su costo de producci&oacute;n.  El az&uacute;car tiene, en el llamado mercado mundial, el precio del basurero, y el petr&oacute;leo tiene el precio privilegiado de monopolio.  Hoy, si se va a comprar petr&oacute;leo con ese precio del basurero, se adquieren 1,3 &oacute; 1,4 toneladas de petr&oacute;leo por tonelada de az&uacute;car, con los enormes esfuerzos que esta requiere para producirse; de lo contrario, con 2 millones de toneladas de az&uacute;car nosotros obtendr&iacute;amos 13 &oacute; 14 millones de toneladas de combustible. ¿Qu&eacute; problemas insalvables o dif&iacute;ciles en ese caso tendr&iacute;amos nosotros?  Tendr&iacute;amos problemas, pero estar&iacute;amos resolviendo el problema del combustible con 2 millones de toneladas de az&uacute;car.  Hoy todo el az&uacute;car que produzcamos, a esos precios, no alcanzar&iacute;a para satisfacer las necesidades de combustible del pa&iacute;s, y calculando este muy por debajo de los niveles de consumo que hab&iacute;amos alcanzado, porque a esos precios todo el az&uacute;car nuestro no alcanzar&iacute;a nunca para comprar 13,3 millones de toneladas de petr&oacute;leo, y nosotros tenemos que comprar otras muchas cosas, no solo petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a en el convenio de este a&ntilde;o con la URSS adquir&iacute;amos 4 toneladas de petr&oacute;leo por una de az&uacute;car, en el convenio suscrito con los sovi&eacute;ticos para el a&ntilde;o 1991.  Era la mitad de lo que se consigui&oacute; en alg&uacute;n tiempo, pero eran todav&iacute;a 4 toneladas; es decir, 2 millones de toneladas de az&uacute;car pod&iacute;an proporcionar 8 millones de toneladas de petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">El problema es que hoy, cu&aacute;nto petr&oacute;leo vamos a conseguir nosotros si el intercambio es a precio de monopolio para el petr&oacute;leo y precio del basurero del mercado mundial para el az&uacute;car.  Pero aun as&iacute;, haciendo un intercambio a precio de mercado mundial, es tal la situaci&oacute;n de caos y desorganizaci&oacute;n que existe en la URSS, que uno no est&aacute; seguro de si podr&iacute;amos recibir los suministros de esa procedencia, si al menos no se logra un m&iacute;nimo de orden y de eficiencia en la situaci&oacute;n en aquel pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tengo que decir esto con pena por los sovi&eacute;ticos, pero tengo que explicar la realidad; ah&iacute; es donde est&aacute; el tal&oacute;n de Aquiles principal en el per&iacute;odo especial, en el combustible.</P>
<P ALIGN="JUSTIFY">Con lo que nosotros estamos haciendo hoy, si tuvi&eacute;ramos asegurado el combustible el per&iacute;odo especial ser&iacute;a apretado, pero yo dir&iacute;a que la batalla se ganaba mucho m&aacute;s f&aacute;cilmente.  Por eso digo que tiene tanta importancia todo lo relacionado con el combustible y con el ahorro de combustible.</P>
<P ALIGN="JUSTIFY">Lo que nosotros estamos haciendo hoy, que se ha expresado en este movimiento, constituye una verdadera proeza.  Yo dir&iacute;a que trabajando as&iacute; seremos invencibles, si somos capaces de soportar las peores consecuencias del per&iacute;odo especial, si somos capaces de luchar y si somos capaces de resistir.</P>
<P ALIGN="JUSTIFY">El per&iacute;odo especial no ha llegado todav&iacute;a a lo peor, y es esencialmente la situaci&oacute;n del combustible la que nos obliga a pasar por la etapa peor del per&iacute;odo especial.  Con estos datos que les estoy dando a ustedes, se comprende perfectamente lo que el pa&iacute;s puede disponer para adquirir combustible en la URSS, a los precios a que nos lo quieren vender ahora, o de cualquier otra procedencia, no es un problema f&aacute;cil; no podemos dedicar todos los recursos del pa&iacute;s a eso, solo podemos dedicar una parte.  Y si nosotros estamos trabajando este a&ntilde;o, ya en este momento, con la mitad del combustible que gastaba tradicionalmente el pa&iacute;s, no podemos contar con esas cantidades el pr&oacute;ximo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">En diciembre tenemos una situaci&oacute;n muy dif&iacute;cil que nos obligar&aacute; a tomar nuevas medidas en relaci&oacute;n con el gasto del combustible en los pr&oacute;ximos d&iacute;as, porque de lo que se supon&iacute;a que ten&iacute;an que embarcar para este mes, lo que se ha embarcado es una cantidad insignificante de petr&oacute;leo; pr&aacute;cticamente nos dejan sin combustible en el mes de diciembre cuando todav&iacute;a no se ha discutido qu&eacute; es lo que se va a recibir en enero o en febrero. De una cifra de alrededor de 800 000 toneladas, sin contar los atrasos de los meses anteriores, solo se dispondr&aacute; de una cifra de 165 000 toneladas de combustible, que es lo embarcado; menos de un 25% de lo que ten&iacute;amos que recibir.  Y ahora a discutir con diversos factores, diversas autoridades, cu&aacute;l va a ser el intercambio de az&uacute;car por petr&oacute;leo entre la antigua URSS y Cuba.  De modo que nos veremos en los pr&oacute;ximos d&iacute;as obligados a nuevas y severas restricciones en el combustible.</P>
<P ALIGN="JUSTIFY">Claro que no estamos con los brazos cruzados.  Estamos estudiando todas las posibilidades de adquisici&oacute;n de combustible por distintas v&iacute;as, a partir de lo que de nuestras exportaciones podemos dedicar a combustible; pero lo m&aacute;s probable es que el pa&iacute;s no pueda disponer de m&aacute;s de un tercio del combustible que tradicionalmente consum&iacute;a.  Esto quiere decir que en el a&ntilde;o 1992 —y debo decirlo as&iacute;, con toda claridad para que sepamos bien la situaci&oacute;n y sepamos c&oacute;mo debemos trabajar—, lo m&aacute;s probable es que tengamos que arregl&aacute;rnoslas con la tercera parte del combustible que el pa&iacute;s consum&iacute;a en &eacute;pocas normales.  Es lo que dan las cuentas en estas circunstancias.</P>
<P ALIGN="JUSTIFY">Por eso considero que la parte peor del periodo especial est&aacute; por pasar en el a&ntilde;o 1992, es la prueba de fuego, porque ya de ah&iacute; no se puede poner peor, llegar&iacute;amos al limite en que nos ha colocado lo ocurrido con el campo socialista y la URSS.</P>
<P ALIGN="JUSTIFY">Debemos saberlo, y debemos saberlo, sobre todo, los revolucionarios, debemos saberlo los patriotas, debemos saberlo aquellos que nos consideramos con capacidad de defender la patria, con capacidad de luchar, ¡y somos millones! (APLAUSOS)  Y seguiremos siendo millones en la misma medida en que sepamos hacer las cosas como debemos hacerlas, mantener la moral en alto, combatir, estar decididos a combatir y a luchar hasta el &uacute;ltimo aliento, sabiendo todo lo que est&aacute; en juego, porque est&aacute; en juego, en primer lugar, la patria.</P>
<P ALIGN="JUSTIFY">Lo que no consiguieron en 200 a&ntilde;os los imperialistas no lo van a conseguir ahora, que es apoderarse de Cuba; lo que no pudieron hacer cuando Mart&iacute; ca&iacute;a en Dos R&iacute;os escribiendo que todo lo que hab&iacute;a hecho y har&iacute;a era para impedir, con la independencia de Cuba, que Estados Unidos se extendiera con una fuerza m&aacute;s sobre los pueblos de Am&eacute;rica —y eso ocurri&oacute; hace casi 100 a&ntilde;os—, no lo van a conseguir ahora los imperialistas porque no se lo vamos a permitir.  Por algo somos los descendientes de Carlos Manuel de C&eacute;spedes, de Ignacio Agramonte y de aquellos que iniciaron la Guerra de Independencia en 1868; por algo somos los descendientes de M&aacute;ximo G&oacute;mez, de Maceo y de Mart&iacute;, aquellos que prosiguieron la guerra en el a&ntilde;o 1895; por algo somos el pueblo que despu&eacute;s de m&aacute;s de 50 a&ntilde;os logr&oacute; alcanzar la liberaci&oacute;n, la independencia definitiva (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los que dudaban de que hubi&eacute;semos alcanzado la independencia definitiva, cu&aacute;ntos millones de veces no nos acusaron de ser unos sat&eacute;lites sovi&eacute;ticos y un pa&iacute;s sin independencia, hasta que lleg&oacute; el momento en que no qued&oacute; m&aacute;s remedio que demostrar todo lo independiente que &eacute;ramos.  Lo fuimos siempre, pero mucha gente no lo cre&iacute;a, o no se lo pod&iacute;a imaginar.  La gran cr&iacute;tica de la Revoluci&oacute;n por parte del imperialismo se basaba en que &eacute;ramos unos sat&eacute;lites sovi&eacute;ticos, y ahora la gran critica es porque no hacemos lo que hicieron los sovi&eacute;ticos, como si fu&eacute;ramos suicidas o idiotas; idiotas, en primer lugar, porque no tenemos que rectificar errores que no cometimos, como dijimos siempre, como se lo dije a Gorbachov desde esta misma tribuna.  Nosotros no ten&iacute;amos que hacer ninguna prueba con la peque&ntilde;a propiedad agr&iacute;cola independiente porque tenemos 70 000 peque&ntilde;os agricultores independientes y algunos hasta con 60 hect&aacute;reas. ¿Qu&eacute; experimento ten&iacute;amos que hacer con la agricultura independiente si ten&iacute;amos decenas de miles?</P>
<P ALIGN="JUSTIFY">Nosotros no hab&iacute;amos hecho ninguna colectivizaci&oacute;n forzosa en este pa&iacute;s, nuestra reforma agraria se llev&oacute; a cabo de otra forma; no padecimos aqu&iacute; los problemas del stalinismo, ni del culto a la personalidad, ni del abuso de poder, ni de la injusticia.</P>
<P ALIGN="JUSTIFY">As&iacute; mismo le dije, m&aacute;s o menos con estas palabras y con todo respeto, a Gorbachov cuando nos visit&oacute;, en este mismo recinto, que nosotros no ten&iacute;amos que rectificar errores que ellos hab&iacute;an cometido, sino los nuestros, y que est&aacute;bamos claros en cu&aacute;les eran los errores que hab&iacute;amos cometido y los que no pod&iacute;amos cometer; dijimos: No, no tenemos por qu&eacute; hacer las cosas que all&aacute; est&aacute;n haciendo.</P>
<P ALIGN="JUSTIFY">Cuando en algunas publicaciones comenzaron a destruir la historia de la URSS, de una manera, a nuestro juicio, injusta, la negaci&oacute;n total de aquella historia y de todos aquellos valores, nosotros dijimos: Se acab&oacute; la entrada de esas publicaciones a nuestro pa&iacute;s.  Y c&oacute;mo nos criticaron, porque todo aquel veneno, como yo dec&iacute;a, ven&iacute;a del Esp&iacute;ritu Santo. ¿Por qu&eacute; usaba esa imagen del Esp&iacute;ritu Santo?   Porque en la doctrina cat&oacute;lica se habla del padre, el hijo y el Esp&iacute;ritu Santo.</P>
<P ALIGN="JUSTIFY">Como nosotros hab&iacute;amos endiosado a la URSS —y ese fue uno de los errores que cometimos; creo que se nos fue un poco la mano sin que esto niegue, en absoluto, la enorme gratitud que sentimos hacia la URSS, los extraordinarios recuerdos y el extraordinario reconocimiento que le deb&iacute;amos; pero ca&iacute;mos en el endiosamiento—, cuando de Mosc&uacute; empezaron a decirse los peores horrores del socialismo y de la historia sovi&eacute;tica, peores cosas que las que escrib&iacute;an all&aacute; en Estados Unidos, nosotros dijimos: Esto es injusto, esto es inaceptable.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedaba de la Gran Guerra Patria y qui&eacute;n hablaba ya de la Gran Guerra Patria, esa guerra tan heroica en cuya influencia nos hemos educado todos nosotros, en cuya influencia se han educado todos nuestros combatientes, en sus grandes batallas, en sus grandes hechos heroicos? ¿Qu&eacute; queda de todo aquello? ¿Qu&eacute; qued&oacute; de aquello que tantas vidas cost&oacute;?  Para nosotros era evidente que aquello no pod&iacute;a, sencillamente, tolerarse.</P>
<P ALIGN="JUSTIFY">Claro, yo mencionaba el Esp&iacute;ritu Santo porque aquello ven&iacute;a de Mosc&uacute;, no ven&iacute;a de Washington ni de Miami, y si usted ha endiosado a la URSS y de all&aacute; empieza a llegar el veneno ideol&oacute;gico con todas esas publicaciones, a m&iacute; se me ocurri&oacute; decir un d&iacute;a: &quot;Bueno, ahora el veneno viene del Esp&iacute;ritu Santo, habl&oacute; el Esp&iacute;ritu Santo.&quot; Ya ustedes se imaginan cuando el Esp&iacute;ritu Santo habla, despu&eacute;s que usted ha cre&iacute;do en el Esp&iacute;ritu Santo, despu&eacute;s que usted ha hecho profesi&oacute;n de fe en el Esp&iacute;ritu Santo, y el Esp&iacute;ritu Santo empieza a decir: &quot;Todo esto es una locura, todo esto es una basura, todo esto es mentira.&quot;</P>
<P ALIGN="JUSTIFY">No fue poco el da&ntilde;o que hizo aqu&iacute; en Cuba y, desgraciadamente, no fueron pocos los que se dejaran influir, y era l&oacute;gico que se dejaran influir porque era el Esp&iacute;ritu Santo hablando desde ultratumba, desde Mosc&uacute;, cuando nos hab&iacute;amos acostumbrado a creer al pie de la letra todo lo que se escrib&iacute;a y dec&iacute;a all&aacute;.  Empezaron a venir cosas ins&oacute;litas desde all&aacute; y, desde luego, mucha gente, hasta de buena fe, por supuesto, crey&oacute; las cosas.</P>
<P ALIGN="JUSTIFY">Para nosotros era ya muy evidente que no se trataba de perfeccionar el socialismo cuando se escrib&iacute;a todo aquello, sino de destruir el socialismo.  Vimos con mucha claridad todo aquello y hoy lo vemos. ¿Qui&eacute;n habla hoy de socialismo en la antigua Uni&oacute;n Sovi&eacute;tica?  No se habla m&aacute;s que de econom&iacute;a de mercado, iniciativa privada, privatizaci&oacute;n, libre empresa, y el imperialismo feliz de todos aquellos acontecimientos; y, desde luego, se sent&iacute;a due&ntilde;o del mundo, e incapaz de tolerar que un peque&ntilde;o vecino como nosotros, un pa&iacute;s peque&ntilde;o como Cuba, se mantuviese firme.</P>
<P ALIGN="JUSTIFY">Cometimos esos errores de endiosamiento, y no fue poco el da&ntilde;o que hizo aquella influencia; pero tuvo que ocurrir todo eso para que mucha gente se diera cuenta en el mundo de que &eacute;ramos de verdad un pa&iacute;s independiente, y creo que ahora somos el pa&iacute;s m&aacute;s independiente del mundo.  Me atrevo a decirlo, pues no hay otro que pueda hablar como hoy habla Cuba, decir las verdades como hoy las dice Cuba.  Eso es lo que estamos defendiendo; y tambi&eacute;n asimilaremos esta lecci&oacute;n hist&oacute;rica y aprenderemos a creer m&aacute;s en nosotros mismos, porque el hecho de las enormes proezas realizadas por la Uni&oacute;n Sovi&eacute;tica nos llev&oacute; tambi&eacute;n a la tendencia negativa de subestimar lo nuestro, para ver all&aacute; la &uacute;nica sabidur&iacute;a, la &uacute;nica fuente de experiencia.</P>
<P ALIGN="JUSTIFY">Hay muchas y buenas experiencias que aprendimos de all&aacute;, sin duda, y muchas cosas &uacute;tiles; pero tambi&eacute;n ca&iacute;mos en el error de subestimar lo nuestro por sobreestimar lo ajeno, lo cual debe ser igualmente una lecci&oacute;n hist&oacute;rica, que nos ayudar&aacute; a tener para siempre m&aacute;s confianza en nosotros mismos.</P>
<P ALIGN="JUSTIFY">Fuimos desde el triunfo de la Revoluci&oacute;n un pa&iacute;s absolutamente independiente por primera vez en la historia de nuestra patria, y eso es lo que no abandonaremos jam&aacute;s.  Y, repito, lo que no ocurrir&aacute; jam&aacute;s es que volvamos a ser colonia yanki.</P>
<P ALIGN="JUSTIFY">Los pueblos de Am&eacute;rica Latina y los pueblos del Tercer Mundo saben lo que significar&iacute;a para ellos que el imperialismo pudiera salirse con la suya y barrer a la Revoluci&oacute;n Cubana.  Se horrorizan de pensar en eso y nos dicen: &quot;Resistan, nuestra esperanza es que ustedes resistan.&quot; De eso se trata, de resistir; y si resistimos, vencemos.  Y resistiremos, ¿por qu&eacute;?, porque hay una naci&oacute;n formada.  No es el a&ntilde;o 1868, ni siquiera 1895; en 1895 hab&iacute;a todav&iacute;a muchos peleando a favor de Espa&ntilde;a, como en 1868, gente que naci&oacute; aqu&iacute;.  No quiere decir que podamos contar con todos los que nacieron aqu&iacute;; sabemos que aqu&iacute; hay su basura y su blandenguer&iacute;a, sabemos que hay partes blandas, sabemos que hay quienes se dejan intimidar y se asustan por la tarea o por la magnitud de los esfuerzos que tenemos por delante, por la magnitud del desaf&iacute;o.</P>
<P ALIGN="JUSTIFY">Por eso digo que esto va llegando al l&iacute;mite, debe llegar en 1992 al peor momento, y debemos tener nuestras mentes preparadas y, sobre todo, debemos realizar nuestros esfuerzos de forma &oacute;ptima, con inteligencia, para saber garantizar, en esas condiciones, primero, la alimentaci&oacute;n de la poblaci&oacute;n, las medicinas, el programa alimentarlo; los programas cient&iacute;ficos y biotecnol&oacute;gicos, los programas tur&iacute;sticos, y todos los programas que nos den ingresos, todas las medidas que en condiciones de doble bloqueo nos permitan que las f&aacute;bricas sigan funcionando.  Por eso hemos adoptado decisiones pr&aacute;cticas y adecuadas a la situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Como hemos dicho otras veces, si la f&aacute;brica est&aacute; ah&iacute;, y los obreros est&aacute;n ah&iacute;, los equipos y los hombres, falta materia prima y aparece un socio que, por sus intereses, quiera facilitar la materia prima y hacer un negocio con nosotros, lo hacemos enseguida, pero la f&aacute;brica no se queda parada.</P>
<P ALIGN="JUSTIFY">Si alguien quiere hacer una inversi&oacute;n en hoteles, ya que tenemos recursos naturales importantes y pueden convertirse en una fuente importante de ingresos para el pa&iacute;s, lo recibimos.  Estamos estudiando todas las f&oacute;rmulas de asociaci&oacute;n posible con aquellos que est&eacute;n dispuestos a invertir en sociedad con nosotros; y sabemos bien qu&eacute; es, en qu&eacute; puede ser y en qu&eacute; no puede ser, con sentido muy pr&aacute;ctico y sin violar un solo principio, porque no hay ning&uacute;n libro de Marx, de Engels, ni de Lenin, que diga que un pa&iacute;s se puede desarrollar sin capital, sin tecnolog&iacute;a y sin mercado.</P>
<P ALIGN="JUSTIFY">El imperialismo hoy arrecia su bloqueo y se irrita cuando cualquier empresario de otro pa&iacute;s quiere hacer alguna forma de sociedad con nosotros.</P>
<P ALIGN="JUSTIFY">En las condiciones del derrumbe del campo socialista, necesitamos imprescindiblemente determinados recursos para el desarrollo, porque el problema nuestro es resistir y desarrollarnos, y con toda la inteligencia acumulada, con todo el talento desarrollado, que es fruto genuino de la Revoluci&oacute;n; si nosotros resistimos, nos desarrollamos y salvaremos el socialismo, porque no hay quien pueda parar el impulso de nuestros centros de investigaci&oacute;n cient&iacute;fica, y los resultados que ya vamos alcanzando.  No hay quien pueda parar los frutos de tantas inteligencias trabajando en coordinaci&oacute;n estrechamente unidas.  No hay quien pueda parar el impulso revolucionario y patri&oacute;tico de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Quiero advertirles que a medida que la situaci&oacute;n del pa&iacute;s se hace m&aacute;s dif&iacute;cil, la solidaridad entre los pueblos del mundo con Cuba, aumenta.</P>
<P ALIGN="JUSTIFY">Cuando est&aacute;bamos en la Sierra, todo el mundo nos aplaud&iacute;a; sin embargo, la victoria no depend&iacute;a de los aplausos, de la buena voluntad que pudieran tener hacia nosotros.  La solidaridad internacional es muy importante, la opini&oacute;n p&uacute;blica internacional era y es muy importante; pero en aquellos d&iacute;as depend&iacute;a de nuestra capacidad de sacrificio, de nuestra capacidad de subir y bajar lomas, de nuestra capacidad de pasar fr&iacute;o, de pasar trabajo, de nuestra capacidad de luchar con inteligencia, de nuestra capacidad de enfrentarnos a la enorme ventaja con que contaba el enemigo.  De eso depend&iacute;a, de nosotros.  Hoy tambi&eacute;n, por grande que sea la solidaridad moral y pol&iacute;tica, por grandes que sean las simpat&iacute;as hacia el pa&iacute;s peque&ntilde;o y heroico que resiste, la victoria depende de nosotros, de nuestra capacidad de trabajar, de nuestra capacidad de sacrificarnos, de nuestra capacidad de vencer obst&aacute;culos, de subir y bajar monta&ntilde;as de obst&aacute;culos y de nuestra disposici&oacute;n de hacerlo.</P>
<P ALIGN="JUSTIFY">Siempre tratar&aacute; el enemigo de desalentar y decir: No tienen oportunidades; siempre habr&aacute; corrientes y tesis derrotistas inculcadas por el imperialismo para debilitar la moral del pueblo.</P>
<P ALIGN="JUSTIFY">Quien vio, como vimos nosotros, a los estudiantes de nivel medio hace unos d&iacute;as reunidos aqu&iacute;, su esp&iacute;ritu revolucionario, combativo, la moral de esos muchachos, de lo mejor de nuestra juventud, de la nueva generaci&oacute;n, no le queda la menor duda de que en este pa&iacute;s hay cualidades y hay virtudes morales para realizar cualquier proeza hist&oacute;rica.</P>
<P ALIGN="JUSTIFY">A m&iacute; me parec&iacute;a que aquellos muchachos estaban en medio de una gran batalla, y se comportaban como los soldados en medio de la batalla, con ese esp&iacute;ritu, con ese &aacute;nimo, con ese nivel de adrenalina en la sangre, que no es el mismo que se tiene cuando 20 a&ntilde;os despu&eacute;s se est&aacute; contando la historia de lo que se hizo.</P>
<P ALIGN="JUSTIFY">Yo les dije a los muchachos: Dudo que en un futuro vuelva a encontrar un esp&iacute;ritu tan alto como este, porque este esp&iacute;ritu solo se encuentra en momentos excepcionales, en momentos muy dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Habr&aacute; quienes pregonen que es una lucha in&uacute;til.  A los esc&eacute;pticos, a los claudicantes, a los d&eacute;biles, a los que traten de rebajar la moral de nuestro pueblo, debemos decirles siempre que lo &uacute;nico que significar&iacute;a el fin de toda esperanza, la p&eacute;rdida total de perspectivas y de posibilidades, es dejar de tener patria.</P>
<P ALIGN="JUSTIFY">Si los yankis reconquistan este pa&iacute;s, les puedo asegurar que no lo vuelven a soltar nunca m&aacute;s mientras exista el imperio yanki, tratar&iacute;an de imponer una colonia insoportable y bochornosa con el apoyo de toda la canalla gusana y contrarrevolucionaria que es su fuerza.  Nos convertir&iacute;an en qu&eacute;, ¿en un Puerto Rico, en un Miami? ¿En qu&eacute;?  Hist&oacute;ricamente siempre quisieron apoderarse de Cuba, y si volvieran a hacerlo no la soltar&iacute;an jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Por eso debemos decir que lo &uacute;nico que no tendr&iacute;a jam&aacute;s perspectiva es perder la patria, perder la Revoluci&oacute;n y perder el socialismo.</P>
<P ALIGN="JUSTIFY">No fue nuestro pueblo quien escogi&oacute; este papel.  Cuando exist&iacute;a una poderosa Uni&oacute;n Sovi&eacute;tica, un poderoso campo socialista, un poderoso movimiento socialista internacional, nosotros &eacute;ramos una parte modesta de ese movimiento; pero cuando todo eso se derrumb&oacute;, sobre nuestros hombros cay&oacute; la enorme responsabilidad que tenemos ahora.  No la buscamos, no la buscamos, es el resultado de las luchas de nuestro pueblo durante m&aacute;s de 100 a&ntilde;os; es el resultado de la larga lucha de nuestro pueblo por su independencia, por su soberan&iacute;a, por su libertad, por su desarrollo.</P>
<P ALIGN="JUSTIFY">Hoy ha quedado en manos de nuestro pueblo defender esos valores, defender esos objetivos; no es que nuestro pueblo, en un af&aacute;n de gloria, estuviera hoy dispuesto a desafiarlo todo.  No estamos buscando gloria, es la gloria la que nos busca a nosotros sin que lo hayamos siquiera pedido; no somos nosotros los que estamos buscando un papel destacado en la historia, es la historia la que est&aacute; buscando un papel destacado para nosotros.  No cabe la menor duda, si actuamos como debemos actuar, con la unidad con que debemos actuar, con la inteligencia con que debemos actuar, con el valor con que debemos actuar, vencemos.  No podr&iacute;an los imperialistas con nosotros, y digo que no podr&iacute;an mientras haya un solo revolucionario defendiendo su noble causa.</P>
<P ALIGN="JUSTIFY">Esto no se parece a nada de cuantas experiencias ellos hayan vivido por ah&iacute; en cualquier parte.  Aqu&iacute; hay millones de hombres y mujeres, ¡millones!, y millones de cuya calidad humana tenemos muchas pruebas.  No es posible vencer a un pueblo dispuesto a luchar; aqu&iacute; no habr&aacute; zanjones otra vez, aqu&iacute; no habr&aacute; luchas inconclusas otra vez, con nosotros los imperialistas no podr&aacute;n jam&aacute;s (APLAUSOS).  Ni volveremos a ser colonia, ni volveremos al capitalismo; es demasiado basura, demasiado repugnante y demasiado intolerable.  El mundo nos ense&ntilde;a lo que es el capitalismo, no solo all&aacute; en el coraz&oacute;n del imperio, donde al lado del multimillonario est&aacute;n el pordiosero y el hombre que duerme en la calle, no solo all&aacute; lleno de vicios de todas clases, de desigualdades, de injusticias; vemos tambi&eacute;n y, sobre todo, el capitalismo que nos reservan a nosotros, que es el capitalismo de Santo Domingo, de Hait&iacute;, de Puerto Rico, de Centroam&eacute;rica, de Suram&eacute;rica, donde hay 30 millones de ni&ntilde;os sin hogar.  Es el capitalismo de los pobres; es el capitalismo del juego, del vicio, de la droga, de la prostituci&oacute;n, de la mendicidad, de la desigualdad, de la discriminaci&oacute;n racial, de la discriminaci&oacute;n de la mujer; es para que millones de gente se queden en la calle sin amparo alguno.</P>
<P ALIGN="JUSTIFY">No van a venir los imperialistas detr&aacute;s de sus tropas a enviar el petr&oacute;leo que este pa&iacute;s necesita, cuando este pa&iacute;s lleg&oacute; a alcanzar m&aacute;s de un 90% de hogares electrificados; antes de la Revoluci&oacute;n eran la mitad de los hogares, muchos menos hogares y mucho menos electricidad por hogar.</P>
<P ALIGN="JUSTIFY">No, ellos son importadores de millones de toneladas de petr&oacute;leo todos los meses; y no son ni siquiera un mercado azucarero, porque en su hostilidad hacia la Revoluci&oacute;n nos quitaron las cuotas azucareras, las repartieron y despu&eacute;s se hicieron autosuficientes en la producci&oacute;n de az&uacute;car.</P>
<P ALIGN="JUSTIFY">Nadie va a venir a regalarle a este pueblo petr&oacute;leo ni nada; nadie va a venir a regalarle petr&oacute;leo ni pan; nadie va a venir a regalarle petr&oacute;leo, alimento y medicina; nadie va a venir a regalarle bienestar social a este pa&iacute;s, ¡y menos que nadie, el imperialismo yanki!  Invaden pa&iacute;ses, como hicieron en Panam&aacute;, y no son ni capaces de ayudarlos; hacen la guerra sucia en Nicaragua, y no son ni siquiera capaces de ayudarla.  Ahora mismo est&aacute;n haciendo campos de concentraci&oacute;n en la Base Naval de Guant&aacute;namo y no son capaces de enviar unos cuantos barcos cargados de alimentos all&aacute; a Hait&iacute;, para que la gente no tenga que salir desesperada en medio de la situaci&oacute;n econ&oacute;mica y social que est&aacute; viviendo agravada por medidas de bloqueo.</P>
<P ALIGN="JUSTIFY">Lo que tengamos en el futuro tenemos que crearlo nosotros, tenemos que conquistarlo con nuestros brazos, con nuestro sudor y con nuestra inteligencia.  Podemos llegar a hacer mucho y podemos llegar muy lejos, porque tenemos lo que no tienen otros: la cantidad de talento acumulado de nuestra sociedad, la cantidad de inteligencias desarrolladas.  Con lo que tenemos podemos alcanzar lo que queramos.</P>
<P ALIGN="JUSTIFY">Esa misma impresi&oacute;n la podemos sacar si vemos un contingente en la agricultura, o vemos un contingente en la construcci&oacute;n, cuando vemos a la gente trabajando 10, 11, 12, 13 y 14 horas. ¡S&iacute;, trabajando as&iacute;, con los recursos que tenemos, podemos llegar muy lejos!  Nadie tendr&aacute; que regalarnos nada.  Y maldito fuera el d&iacute;a en que tengamos que vivir del pan ajeno, maldito fuera el d&iacute;a en que nuestro pueblo tuviera que ir a comer de. la mano de los amos imperialistas (EXCLAMACIONES DE: &quot;¡Jam&aacute;s!&quot; Y APLAUSOS).  Aquellos que prefieran piltrafas, ¡all&aacute; ellos si es que les dan piltrafas!, pero eso no lo aceptar&aacute; jam&aacute;s nuestro pueblo digno y revolucionario.</P>
<P ALIGN="JUSTIFY">Nosotros, que nos sentimos responsabilizados con todos los militantes de nuestro Partido y de nuestra juventud, con todos los militantes de nuestros sindicatos, de nuestras organizaciones de masa, que nos sentimos responsabilizados con todos los estudiantes, con todos los pioneros, con todos los ni&ntilde;os, sabemos el lugar que nos corresponde en esta lucha; sabemos qui&eacute;nes fueron nuestros maestros y sabemos qui&eacute;nes fueron los que nos ense&ntilde;aron el camino; y los que nos ense&ntilde;aron este camino, ninguno abandon&oacute; jam&aacute;s su puesto. ¡C&eacute;spedes no abandon&oacute; jam&aacute;s su puesto!  ¡Agramonte no abandon&oacute; jam&aacute;s su puesto, ni lo abandon&oacute; M&aacute;ximo G&oacute;mez, ni lo abandon&oacute; Maceo, ni lo abandon&oacute; Mart&iacute;!  Casi todos murieron en aquellas luchas por la independencia, solo algunos de los jefes sobrevivieron, muy pocos.</P>
<P ALIGN="JUSTIFY">Hemos tenido excelentes maestros, pero no solo tuvimos maestros, en la propia rep&uacute;blica colonizada o neocolonizada tuvimos muchos ejemplos de hombres que supieron mantenerse en sus puestos hasta la muerte; hemos tenido el privilegio de tener muchos compa&ntilde;eros que supieron permanecer en sus puestos hasta la muerte; hemos tenido el privilegio de contar con muchos compa&ntilde;eros que no solo fueron capaces de morir por su propio pueblo, sino que fueron capaces de morir por otros pueblos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos sentimos responsabilizados con todos y cada uno de los revolucionarios cubanos; y cada uno de nosotros, cada uno de los jefes revolucionarios, cada uno de los responsables, cada uno de los miembros de nuestro Bur&oacute; Pol&iacute;tico, de nuestro Comit&eacute; Central, de los dirigentes de nuestro Estado y de nuestro gobierno, sabr&aacute; ser consecuente con su responsabilidad y con su pueblo.  No estamos invitando a nadie a hacer lo que no seamos capaces de hacer; no estamos proclamando patria o muerte, si no es con la m&aacute;s firme convicci&oacute;n de que junto a nuestro pueblo, si hay que morir, moriremos todos nosotros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esclavos no encontrar&aacute; el imperialismo en nuestro pueblo revolucionario; lacayos podr&aacute; haber, pero con lacayos no se hace un pueblo, con lacayos no se defiende la tierra, no se defiende la patria, no se defiende la libertad, no se defiende el honor, no se defiende nada; con patriotas, con revolucionarios, con hombres y mujeres valientes es posible defenderlo todo.  Y vuelvo a decir que un pueblo de patriotas y de revolucionarios es invencible.</P>
<P ALIGN="JUSTIFY">Les digo a ustedes, como se lo dije a los estudiantes, como se lo digo a todos los compatriotas honestos, que seremos capaces de vencer las pruebas, seremos capaces de vencer las dificultades, ¡todas!; y no descuidamos ninguna, porque la defensa, por ejemplo, no la descuidamos ni un instante.</P>
<P ALIGN="JUSTIFY">Nuestros problemas no son solo de combustible, piezas de repuesto y materias primas, nuestro problema tambi&eacute;n es ser fuertes y garantizarle al imperialismo un precio impagable si nos ataca, si nos invade; el imperialismo no perder&iacute;a la menor oportunidad, el menor chance, usar&iacute;a el menor pretexto para atacarnos, si se imagina que somos una presa f&aacute;cil.  Pero no hemos dejado un solo minuto de hacer fortificaciones, de preparar el terreno para la defensa, de hacer t&uacute;neles, de entrenar a la poblaci&oacute;n para la lucha, organizarla cada vez mejor.</P>
<P ALIGN="JUSTIFY">Esta es una prueba para un pueblo —como dec&iacute;amos recientemente— de gigantes, para un pueblo de h&eacute;roes.  Y creo que esta realidad es la que ha estimulado y estimular&aacute; el esfuerzo que hemos visto en este VI Foro de Piezas de Repuesto, Equipos y Tecnolog&iacute;as de Avanzada; me parece que con ese nombre con que ustedes lo han acu&ntilde;ado podemos seguir avanzando.</P>
<P ALIGN="JUSTIFY">Hemos unido a todos los talentos, a todos los cient&iacute;ficos, a todos los investigadores, a todos los t&eacute;cnicos, a todos los ingenieros, a todos los que tienen creatividad, a todos los que tienen inteligencia, en esta tarea.  De modo que se une la voluntad de luchar y de resistir, se une la voluntad de defender la patria hasta el &uacute;ltimo aliento a un talento que no tiene precedentes; y no es un talento dividido, sino es un talento unido, un talento que se multiplica con la cooperaci&oacute;n, un talento que puede hacer dos veces, diez veces m&aacute;s, veinte veces m&aacute;s, cien veces m&aacute;s, porque es un talento que coopera entre s&iacute;, un talento que trabaja unido.</P>
<P ALIGN="JUSTIFY">Nuestra patria, nuestra Revoluci&oacute;n y nuestro socialismo cuentan hoy con un partido fuerte, unido, con una formidable juventud, con unas fuerzas armadas y combatientes del Ministerio del Interior que, unidos a todo el pueblo, son invencibles.  Contamos con el talento de ustedes y contamos con un pueblo revolucionario y heroico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Prepar&eacute;monos a enfrentar los mayores obst&aacute;culos, y si en el a&ntilde;o 1992 vamos a tener una tonelada de petr&oacute;leo por cada tres que ten&iacute;amos antes, debemos ser capaces de arregl&aacute;rnoslas con esa tonelada de petr&oacute;leo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En la agricultura tendremos que utilizar muchos m&aacute;s bueyes para infinidad de tareas en que todav&iacute;a se gasta combustible.</P>
<P ALIGN="JUSTIFY">En la electricidad tenemos que ahorrar dur&iacute;simo, porque en la electricidad est&aacute; uno de los principales gastos en combustible.</P>
<P ALIGN="JUSTIFY">En el transporte tenemos que ahorrar dur&iacute;simo, es uno de los gastos fundamentales tambi&eacute;n de combustible.  Tendremos que acudir m&aacute;s y m&aacute;s a las bicicletas, seguir adquiriendo bicicletas, seguir armando bicicletas y seguir construyendo bicicletas como medio de transporte, y triciclos para sustituir muchas camionetas y muchos veh&iacute;culos que hoy se usan.  Hemos adquirido 60 000 triciclos que pueden servir para cargar v&iacute;veres y para realizar muchas actividades en que hoy se utilizan veh&iacute;culos motorizados.</P>
<P ALIGN="JUSTIFY">Hemos adquirido m&aacute;s de un mill&oacute;n de bicicletas y para el a&ntilde;o que viene dispondremos, por lo menos, de otro mill&oacute;n entre las que construyamos nosotros y las que adquiramos.  Hay pueblos del interior del pa&iacute;s en que no usan ya ni taxis, usan coches, quitrines.</P>
<P ALIGN="JUSTIFY">El problema nuestro es c&oacute;mo empleamos cada gota de esa tonelada de combustible —de cada tres que ten&iacute;amos— que vamos a tener: cu&aacute;nto para la electricidad, cu&aacute;nto para el transporte, cu&aacute;nto para el riego, cu&aacute;nto para las industrias esenciales.  Estamos, adem&aacute;s, desarrollando distintas formas de gesti&oacute;n especial para que algunas ramas se autoabastezcan de combustible.  Digamos, para asegurar el n&iacute;quel, que el n&iacute;quel se pague su propio combustible con sus producciones y sus exportaciones; que el turismo internacional se pague su propio combustible con sus ingresos en divisa convertible y funcione el turismo internacional; que grandes empresas como Antillana de Acero y otras se autosuministren de combustible, se paguen el combustible y otras materias primas con sus exportaciones.</P>
<P ALIGN="JUSTIFY">Hay que garantizar las actividades priorizadas en estas circunstancias y, desde luego, la prioridad n&uacute;mero uno es alimentaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso discut&iacute;amos en qu&eacute; vamos a usar los tractores, entonces dec&iacute;amos: el multiarado, con qu&eacute; tractores, en qu&eacute; cantidades, en qu&eacute; proporciones, cu&aacute;nto combustible vamos a usar en las combinadas, en qu&eacute; cosas debemos utilizar diesel, porque resulte mucho m&aacute;s razonable que la sustituci&oacute;n por la tracci&oacute;n animal, o por el trabajo manual.</P>
<P ALIGN="JUSTIFY">Nosotros debemos procurar que las combinadas de ca&ntilde;a funcionen, porque el combustible necesario para las combinadas de ca&ntilde;a podr&iacute;a ser menos caro que la enorme movilizaci&oacute;n de cortadores de ca&ntilde;a que necesitamos: campamento, transporte, alimentaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Necesitamos en la agricultura hacer la rotura de tierra en muchos casos con tractores; necesitamos que el riego funcione, porque una de esas caballer&iacute;as de microjet a&eacute;reo que puede dar 30 000 quintales de pl&aacute;tano, pudiera dar la d&eacute;cima parte si se queda sin riego y perderse la plantaci&oacute;n.  Hoy tenemos que saber que esos equipos de regad&iacute;o necesitan combustible.  Tenemos que convertirnos en superexpertos en la optimizaci&oacute;n de cada gramo de energ&iacute;a con la que podamos contar para ir garantizando esos programas priorizados.</P>
<P ALIGN="JUSTIFY">Ning&uacute;n centro de investigaci&oacute;n cient&iacute;fica debe pararse, el polo cient&iacute;fico no debe pararse jam&aacute;s, el tremendo impulso que llevan la biotecnolog&iacute;a, la industria farmac&eacute;utica y la producci&oacute;n de equipos m&eacute;dicos no debe detenerse, los programas tur&iacute;sticos para ingresos de divisas convertibles no deben detenerse, y as&iacute; cada rama, cada f&aacute;brica, cada actividad debe ocupar su lugar.</P>
<P ALIGN="JUSTIFY">Debemos saber qu&eacute; puede pararse y qu&eacute; no puede pararse, qu&eacute; debe pararse y qu&eacute; no debe pararse.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a, realmente, que aquella gente de la textilera de Santiago de Cuba est&aacute;n dando un ejemplo formidable.  Se quedaron sin materia prima, y est&aacute;n trabajando en m&aacute;s de 70 lugares incluida la agricultura.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;nto algod&oacute;n vamos a tener el a&ntilde;o que viene?  Tenemos que arregl&aacute;rnoslas tal vez con la misma ropa que tenemos si tienen que ser dos, tres, cuatro o cinco a&ntilde;os; incluso las compa&ntilde;eritas tienen que hacer el levantamiento —como dir&iacute;an aqu&iacute; en el foro— de cu&aacute;ntos vestidos tienen en el guardarropa y decir: Esto, si fuese necesario, me tiene que durar cuatro a&ntilde;os, cinco a&ntilde;os.  ¿S&iacute; o no? (Le responden que s&iacute;).  Y cada uno de nosotros debe ver qu&eacute; ropa necesitamos y cu&aacute;nto debe durarnos.  Los zapatos hay que garantizarlos igual que los alimentos y las medicinas.</P>
<P ALIGN="JUSTIFY">Creo que vamos a estar mejor que en 1868; creo que vamos a estar mejor que en la guerra de 1868 a 1878; creo que vamos a estar mejor que en la guerra de 1895; creo que administrando lo que tiene el pa&iacute;s, que es lo &uacute;nico con lo que puede contar, vamos a estar mejor que en los a&ntilde;os de la Sierra Maestra; creo que vamos a estar mejor que en el capitalismo, porque esperamos que ning&uacute;n ni&ntilde;o pase hambre, que ning&uacute;n ciudadano pase hambre.  Aspiramos a que ning&uacute;n ciudadano se quede abandonado a su suerte.</P>
<P ALIGN="JUSTIFY">Esperamos que ning&uacute;n estudiante que se grad&uacute;e se quede sin un empleo o sin un ingreso, porque ese es el m&eacute;todo socialista, no el m&eacute;todo de lanzar para la calle a millones de gente y all&aacute; te va.</P>
<P ALIGN="JUSTIFY">Creo que por dif&iacute;ciles que sean los tiempos, van a ser m&aacute;s soportables que otros que vivi&oacute; ya nuestro pueblo; y cualquier sacrificio ser&aacute; mil veces preferible a volver al capitalismo con todas sus injusticias, con todas sus desigualdades, con todos sus abusos, con todos sus vicios, con toda su humillaci&oacute;n; cualquier sacrificio ser&aacute; preferible a perder la independencia del pa&iacute;s, a perder la Revoluci&oacute;n y a perder el socialismo, que nos dio por primera vez la plena dignidad, y nos dio por primera vez la plena libertad.</P>
<P ALIGN="JUSTIFY">Admiro mucho, realmente, y me impresiona extraordinariamente ver lo que he visto en este foro, escucharlos a ustedes, escuchar cada una de las palabras de ustedes, llenas de nobleza, llenas de amor por su pueblo y por su patria, llenas de confianza en s&iacute; mismos, llenas de fe en el talento de cada uno de ustedes y en el talento de su pueblo; llenas de confianza en su patria, en la Revoluci&oacute;n, en el hombre.</P>
<P ALIGN="JUSTIFY">Me impresiona extraordinariamente ver personas tan desprendidas, tan desinteresadas.</P>
<P ALIGN="JUSTIFY">Me impresiona saber que aqu&iacute; hay cientos de personas que si hubiesen deseado escoger otro camino, podr&iacute;an haber escogido el camino de la riqueza, podr&iacute;an haber escogido el camino de abandonar la patria para buscar dinero, y que ninguno de ustedes haya pensado jam&aacute;s en eso.</P>
<P ALIGN="JUSTIFY">Me impresiona saber que tenemos m&eacute;dicos, especialistas, cient&iacute;ficos que podr&iacute;an ser millonarios en el exterior, y aqu&iacute; muchas veces no tienen ni un autom&oacute;vil, y puede ser que aun a aquellos que tienen el autom&oacute;vil les quede muy poca gasolina para moverse en &eacute;l, pero no piensan en traicionar a su patria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Como una prueba de que ese es el esp&iacute;ritu de nuestro pueblo, pensemos tambi&eacute;n en las decenas y decenas de atletas que en nuestro pa&iacute;s viven tan modestamente, y que cuando han salido a las competencias les han ofrecido la posibilidad de ganar millones de d&oacute;lares; todos sentimos admiraci&oacute;n por esos hijos humildes de nuestra patria que no cambian su honor, que no cambian su bandera por ning&uacute;n dinero del mundo.</P>
<P ALIGN="JUSTIFY">Y as&iacute; hay miles, cientos de miles, millones de compatriotas nuestros que no cambian sus ideas por ning&uacute;n dinero, que no cambian su patria por ninguna riqueza.</P>
<P ALIGN="JUSTIFY">Un pueblo as&iacute; es digno, realmente, de admiraci&oacute;n, es digno de respeto, es digno de cari&ntilde;o; y si tenemos un pueblo as&iacute;, si tenemos hombres y mujeres como ustedes, los que est&aacute;n aqu&iacute; presentes, es porque hemos tenido la Revoluci&oacute;n, porque hemos tenido el socialismo, y porque tenemos una patria independiente y digna donde desarrollarnos, donde reunirnos, donde lanzar a volar nuestra imaginaci&oacute;n, nuestra inteligencia, nuestro talento (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso, hay solo una opci&oacute;n: ¡La patria, la Revoluci&oacute;n y el socialismo! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Que viva eternamente esa patria!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Que viva eternamente esa Revoluci&oacute;n!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Que viva eternamente el socialismo! (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">(OVACION).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
