<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO DE DIRIGENTES SINDICALES, EFECTUADO EN LA CTC NACION</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO DE DIRIGENTES SINDICALES, EFECTUADO EN LA CTC NACIONAL, EL 23 DE DICIEMBRE DE 1991.</P>
</B></FONT><FONT FACE="LinePrinter"><P ALIGN="CENTER"></P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
</FONT><FONT FACE="LinePrinter"><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
</FONT><FONT FACE="LinePrinter"><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Durante el congreso del Sindicato de Trabajadores de la Educaci&oacute;n, la Ciencia y el Deporte, el compa&ntilde;ero Alfredo me habl&oacute; de que ten&iacute;an una reuni&oacute;n con los cuadros sindicales de la capital y me invit&oacute; a participar unos minutos con ustedes.   Yo le dec&iacute;a:  &quot;Alfredo, realmente tenemos una cantidad de trabajo muy grande; pero, si all&iacute; se van a reunir los cuadros sindicales de la capital, har&eacute; todo lo posible por estar presente.&quot;</P>
<P ALIGN="JUSTIFY">He escuchado en las palabras de Alfredo el relato del trabajo que han hecho los sindicatos en la capital en el a&ntilde;o 1991.   No deja de ser impresionante la cifra de que con un 35% menos de los aseguramientos materiales hayan cumplido el 85% del plan.   Eso es algo verdaderamente incre&iacute;ble.</P>
<P ALIGN="JUSTIFY">El record&oacute; aqu&iacute; todas las proezas realizadas por los trabajadores de la capital a lo largo de este a&ntilde;o 1991 en muchas actividades y en muchos campos.   Mencion&oacute;, entre otras cosas, el esfuerzo en la producci&oacute;n de alimentos.</P>
<P ALIGN="JUSTIFY">Creo que, realmente, nuestra capital ha dado un gran ejemplo durante este a&ntilde;o con las movilizaciones quincenales y con la creaci&oacute;n de los contingentes.   A decir verdad, para esta fecha el pasado a&ntilde;o estaban todav&iacute;a por terminar los campamentos, estaba todav&iacute;a por organizarse todo.</P>
<P ALIGN="JUSTIFY">Ross mencion&oacute; el movimiento aquel que se hizo el a&ntilde;o anterior despu&eacute;s del mes de julio, despu&eacute;s de aquella asamblea para discutir el llamamiento del Partido entre los dirigentes sindicales, en que tomamos conciencia de que hab&iacute;a una situaci&oacute;n cr&iacute;tica en el campo de la provincia de La Habana, no ten&iacute;an gente, se perd&iacute;an los cultivos, y se hizo un llamamiento para una movilizaci&oacute;n a fin de tratar de salvar lo que se pudiera.</P>
<P ALIGN="JUSTIFY">Era una hierba enorme la que hab&iacute;a, la hierba era m&aacute;s alta que los platanales en muchos casos, y la gente ten&iacute;a que cortar una hierba alt&iacute;sima para recoger all&aacute; abajo el boniato, o un pepino, o una calabaza.   Era una situaci&oacute;n verdaderamente desastrosa, porque en realidad la provincia de La Habana se qued&oacute; sin fuerza de trabajo en los cultivos varios, las escuelas no eran suficientes y el trabajo no estaba bien dirigido.   Se hab&iacute;a ca&iacute;do en muchos vicios de organizaci&oacute;n y de direcci&oacute;n, adem&aacute;s de que se hab&iacute;an habituado a la idea de que las producciones las hicieran las cooperativas, las hicieran los campesinos individuales, puesto que las empresas del Estado se consideraban pr&aacute;cticamente impotentes para realizar los cultivos que pod&iacute;an realizarse en aquellas tierras.</P>
<P ALIGN="JUSTIFY">Luego de aquellas primeras movilizaciones se crearon los campamentos, porque al principio no hab&iacute;a campamento ninguno, y se hicieron campamentos de primera calidad, donde todos los principios de la &oacute;ptima atenci&oacute;n al hombre estaban establecidos.   Si realmente all&iacute; no llegaron los aires acondicionados como en los campamentos de los contingentes de constructores, es porque ya la situaci&oacute;n econ&oacute;mica en ese momento no nos lo permit&iacute;a; y no es porque no tuvi&eacute;ramos los aires, sino por el gasto de combustible, y buscamos la variante de congelar los ventiladores de techo que hab&iacute;a para poder utilizarlos en los campamentos.   As&iacute; se inici&oacute; esta movilizaci&oacute;n, as&iacute; se realiz&oacute; este llamamiento a los trabajadores de la capital.</P>
<P ALIGN="JUSTIFY">He tenido muchos contactos con esos trabajadores.   No ando publicando en los peri&oacute;dicos cuando me muevo por los campos de la provincia de La Habana, pero cada vez que tengo una oportunidad visito un campamento de movilizados, o visito un contingente, o varios contingentes, o varios campamentos, visito las zonas agr&iacute;colas, y he podido observar el proceso a lo largo de todo este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Fue un a&ntilde;o de experiencia y de aprendizaje en todos los sentidos.   Realmente la agricultura estaba muy mal organizada en la provincia.   Ten&iacute;a mucha burocracia, muchas oficinas, los obreros trabajaban un d&iacute;a hoy aqu&iacute;, ma&ntilde;ana all&aacute;, pasado all&aacute;; nadie ten&iacute;a ni una noci&oacute;n siquiera de lo que resultaba de su trabajo de cada d&iacute;a.</P>
<P ALIGN="JUSTIFY">La presencia all&iacute; de los dirigentes, de los cuadros sindicales, de los cuadros del Partido, de los cuadros del Poder Popular, de los dirigentes principales del Partido y de la administraci&oacute;n, nos permiti&oacute; ir conociendo bien todos los problemas y todas las dificultades que ten&iacute;a la agricultura en la provincia e ir tomando medidas de todo tipo.</P>
<P ALIGN="JUSTIFY">No solo descubrimos los problemas que ten&iacute;an las empresas de cultivos varios, que eran m&aacute;s graves de lo que parec&iacute;an, sino tambi&eacute;n la organizaci&oacute;n del acopio que ya hab&iacute;a sido la causa de la decisi&oacute;n de construir los mercados concentradores alrededor de la capital, porque acopio no ten&iacute;a ni mercados aqu&iacute; en la capital.   Muchas veces distribu&iacute;an los productos para las bodegas en lugares absolutamente inapropiados; no ten&iacute;an ni pesas, digamos, para los camiones.</P>
<P ALIGN="JUSTIFY">Esa era un &aacute;rea que se hab&iacute;a deteriorado bastante, porque al faltarle la fuerza de trabajo y al haber ca&iacute;do en determinados vicios burocr&aacute;ticos, realmente se produjo una desmoralizaci&oacute;n; de modo que este a&ntilde;o ha sido de un esfuerzo enorme en todas esas esferas.</P>
<P ALIGN="JUSTIFY">La propia experiencia de los dirigentes de la agricultura acerca de las caracter&iacute;sticas de las &eacute;pocas &oacute;ptimas de cada uno de los cultivos, no eran capaces de trasmitirla, a fin de poder desarrollar un programa lo m&aacute;s racional posible de la producci&oacute;n de alimentos para la capital.</P>
<P ALIGN="JUSTIFY">Fue necesario hacer en Pinar del R&iacute;o una siembra de tomate porque aqu&iacute; no alcanzaban las &aacute;reas, y se tom&oacute; la decisi&oacute;n —para este a&ntilde;o— de transferir 300 caballer&iacute;as de ca&ntilde;a a las empresas de cultivos varios, porque hab&iacute;a que priorizar los alimentos de la capital, en primer lugar.</P>
<P ALIGN="JUSTIFY">No obstante, y a pesar de eso —la presencia de los bueyes requiere &aacute;rea de producci&oacute;n de alimentos y de pastos para los animales, y una parte de esa &aacute;rea tuvo que dedicarse a la alimentaci&oacute;n de los bueyes—, se mantuvo la siembra de tomate en Pinar del R&iacute;o para este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Actualmente el Estado dispone aproximadamente de unas 22 000 hect&aacute;reas, las cooperativas de 10 000 y los campesinos individuales de otras 10 000 en la provincia, en las &aacute;reas de cultivos varios, sin incluir a todos los campesinos, porque hay muchos campesinos independientes por ah&iacute; que tienen una hect&aacute;rea, porque vendieron las tierras al Estado, o arrendaron y les qued&oacute; una hect&aacute;rea, les qued&oacute; algo para el autoabastecimiento en &aacute;reas ca&ntilde;eras, en &aacute;reas ganaderas y en distintos lugares.   Son un n&uacute;mero relativamente elevado, pero no constituyen realmente la fuente fundamental para la producci&oacute;n de alimentos de la capital que son —repito— las tierras del Estado, las tierras de las cooperativas de producci&oacute;n agropecuaria y las tierras de los campesinos independientes organizados en las cooperativas de cr&eacute;dito y servicios.</P>
<P ALIGN="JUSTIFY">Aparte de eso est&aacute; la ca&ntilde;a —no confundir la ca&ntilde;a— que tiene sus recursos, sus m&aacute;quinas, sus cooperativas, sus empresas estatales y tambi&eacute;n sus campesinos independientes, y que tiene tambi&eacute;n sus producciones de autoconsumo.</P>
<P ALIGN="JUSTIFY">No incluir la ganader&iacute;a, que tiene m&aacute;s de 10 000 caballer&iacute;as y tambi&eacute;n producciones de autoabastecimiento.   All&iacute; no ten&iacute;an el problema de la falta de la fuerza de trabajo, por el contrario, hab&iacute;a un excedente de fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">No incluir tampoco algunos cultivos, como el tabaco, que son independientes, aunque se rotan con otros cultivos para la alimentaci&oacute;n de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Est&aacute;n tambi&eacute;n las &aacute;reas de berro, que en parte son campesinos individuales en Bataban&oacute; y en parte cooperativas, aunque vamos a desarrollar otras &aacute;reas de berro.</P>
<P ALIGN="JUSTIFY">Hemos estado hablando, fundamentalmente, de aquellos cultivos hacia donde hemos dirigido las movilizaciones nuevas.   Ya hab&iacute;a movilizaciones tradicionales para la ca&ntilde;a, un n&uacute;mero determinado, movilizaciones para el tabaco; pero la gran movilizaci&oacute;n era para la producci&oacute;n de alimentos directamente, sobre todo, en las tierras estatales y en la ayuda de algunas cooperativas.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos las escuelas en el campo, pero no estaban siendo utilizadas de una manera eficiente, hab&iacute;a tambi&eacute;n sus problemas, sus deficiencias en todo eso, tanto por parte de las escuelas como de la agricultura, y ten&iacute;amos las escuelas al campo como fuerza; pero esas fuerzas no eran suficientes para la producci&oacute;n de todos los alimentos que necesitaban 2 millones de personas, hac&iacute;a falta una fuerza s&oacute;lida, hac&iacute;a falta una fuerza nueva en esas &aacute;reas.</P>
<P ALIGN="JUSTIFY">Alfredo mencionaba los incrementos de este a&ntilde;o con relaci&oacute;n al a&ntilde;o pasado.   Un mill&oacute;n y medio de quintales adicionales no parece mucho, pero es algo si se toman en cuenta todos estos factores y todo el proceso de organizaci&oacute;n que se realiza a lo largo de este a&ntilde;o:  la terminaci&oacute;n de los campamentos, la organizaci&oacute;n de los contingentes, etc&eacute;tera; pero es mucho si se considera que todas las empresas del Estado han elevado, por lo menos, un 50% su producci&oacute;n y algunas m&aacute;s de un 50%.</P>
<P ALIGN="JUSTIFY">Los incrementos importantes aqu&iacute; se est&aacute;n produciendo y se tienen que producir en esas tierras estatales, que es donde se ha movilizado el grueso de la fuerza.   Los campesinos tienen un l&iacute;mite en sus posibilidades, m&aacute;s o menos, para producir lo que tradicionalmente produc&iacute;an y les hemos pedido mayores esfuerzos todav&iacute;a y hemos seguido con ellos pol&iacute;ticas correctas, a nuestro juicio, pol&iacute;ticas inteligentes.   Les hemos dicho:  &quot;Necesitamos tales y m&aacute;s cuales cosas.  ¿Qu&eacute; cultivos ustedes prefieren?  ¿Qu&eacute; les gusta, el ajo?  ¿Cu&aacute;nto ajo quieren sembrar, si el programa es de 150 caballer&iacute;as?&quot; ¿Lo quieren sembrar todo?   Todo.  ¿Quieren sembrar 130?, ciento treinta.   El ajo les gusta, porque es un cultivo de mucho rendimiento; de mucho rendimiento no en ajo, sino en dinero (RISAS).</P>
<P ALIGN="JUSTIFY">&quot;Papa, el programa es tanto.  ¿Cu&aacute;nta quieren sembrar?, digan ustedes.   De cebolla el programa es tanto, ¿cu&aacute;nto quieren sembrar?   En aj&iacute; el programa es tanto; en zanahoria tanto&quot; —as&iacute;, en cada uno de los cultivos—, &quot;y no se preocupen, lo que ustedes no siembren lo va a sembrar el Estado.&quot;</P>
<P ALIGN="JUSTIFY">El Estado tiene ahora la fuerza y la fuerza s&oacute;lida, porque lo que tiene all&iacute; es un ej&eacute;rcito —hay que decirlo—, realmente, en los campos de la provincia, capaz de cualquier cosa y de cualquier esfuerzo; pero un ej&eacute;rcito que es cada vez m&aacute;s aguerrido.</P>
<P ALIGN="JUSTIFY">Dicen que por esos campos pasaron 253 000 hombres, pero algunos han pasado m&aacute;s de una vez, dos y tres veces.   Los contingentes por dos a&ntilde;os han adquirido una experiencia tremenda, los contingentes por movilizaciones quincenales est&aacute;n bien organizados y ya algunos han ido, como he dicho, dos o tres veces y hasta se quedan m&aacute;s de 15 d&iacute;as, se quedan un mes, otros se quedan 45 d&iacute;as.   Han ido aprendiendo y no sab&iacute;an nada de nada.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que nuestra clase obrera, los trabajadores de nuestra capital han ido adquiriendo una cultura agr&iacute;cola, adem&aacute;s de su cultura industrial o en la prestaci&oacute;n de servicios.   Ya saben de eso.   Entre otras cosas, saben lo que es sacar un boniato en &eacute;poca de lluvia y c&oacute;mo hay que sacarlo cuando no se puede introducir ning&uacute;n equipo, ning&uacute;n hierro ni nada para levantarlo; o c&oacute;mo hay que sacar la yuca o c&oacute;mo hay que sacar muchos de estos cultivos, no en &eacute;poca de seca, que resulta relativamente m&aacute;s f&aacute;cil, sino en &eacute;poca de lluvia.   Han aprendido much&iacute;simo y es tremenda fuerza.   Por eso podemos decirles a los campesinos:  ¿Qu&eacute; quieren sembrar?   Siembren eso, que el Estado se ocupa de lo dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Con las cooperativas de producci&oacute;n se coordina muy bien porque tienen la tierra unida, y resulta casi tan f&aacute;cil trabajar con ellas como con una empresa del Estado, pero tambi&eacute;n se discute con ellas:  &quot;¿Qu&eacute; quieren sembrar?  ¿Quieren pl&aacute;tano fruta con microjet?  ¿Cu&aacute;ntas caballer&iacute;as quieren?&quot; Les damos los recursos, los cr&eacute;ditos, los materiales, les damos todo.   &quot;¿Quieren sembrar pl&aacute;tano burro con microjet?  ¿Cu&aacute;ntas caballer&iacute;as quieren sembrar?&quot; Y coordinamos tambi&eacute;n con ellas.</P>
<P ALIGN="JUSTIFY">El resto de las inversiones grandes las est&aacute; haciendo el Estado, y ya el esfuerzo se nota.   Usted va por toda la provincia de La Habana, como dec&iacute;a Ross, y no se encuentra una hierba en los cultivos.   En las &uacute;ltimas visitas que he hecho, he visto todo sembrado, o todo prepar&aacute;ndose para sembrar, y una preparaci&oacute;n lo mejor posible de la tierra, a pesar de que este a&ntilde;o hemos tenido el inconveniente de lluvias tard&iacute;as, hasta el mes de noviembre, que nos retrasaron en la preparaci&oacute;n de tierra.   Por eso algunos cultivos tuvieron que esperar 15 d&iacute;as, dos semanas, tres semanas, y ha habido que hacer un esfuerzo en que los trabajadores de all&iacute;, los de la mecanizaci&oacute;n, ten&iacute;an que trabajar hasta 20 horas, 30 horas y algunos trabajaron hasta 36 horas seguidas.   Ten&iacute;an que aprovechar el oreo para hacer lo que no hab&iacute;an podido hacer en septiembre, octubre y parte de noviembre, a fin de sembrar los cultivos en su &eacute;poca, porque es algo muy importante.   Sembrar el ajo cuando hay que sembrarlo, la Papa cuando hay que sembrarla, en la &eacute;poca, porque es una &eacute;poca muy reducida, incluso; un marco de tiempo muy limitado en que hay que tener preparada la tierra y hacer la siembra.</P>
<P ALIGN="JUSTIFY">Toda la experiencia del a&ntilde;o pasado permiti&oacute; elaborar planes mucho mejores que los de ese a&ntilde;o.   Adem&aacute;s, hay m&aacute;s de 300 caballer&iacute;as de pl&aacute;tano con microjet, de las cuales solo una parte est&aacute; en producci&oacute;n; es decir, una buena parte del trabajo realizado por los trabajadores de la capital todav&iacute;a no se ve, se va a ver en el a&ntilde;o 1992.   Nosotros hemos ido calculando las cuentas.   En el a&ntilde;o 1992, las empresas de cultivos varios de la provincia duplican lo que ten&iacute;an en 1990 y en el a&ntilde;o 1993 deben, m&aacute;s o menos, triplicarlo.   Calculo que en 1994 —cuando ya estar&aacute;n todas las plantaciones de pl&aacute;tano en producci&oacute;n, y van a ser unas 650 caballer&iacute;as de pl&aacute;tano con microjet— las empresas del Estado deben estar produciendo cuatro veces lo que produc&iacute;an en 1990.</P>
<P ALIGN="JUSTIFY">Ese es realmente el ritmo que lleva y se ve, se aprecia.   Hay unos cambios tremendos en la organizaci&oacute;n por finca, en la responsabilizaci&oacute;n de cada colectivo con un &aacute;rea determinada, aparte de sistemas de pago nuevos, pero eso en este momento no es lo principal, hoy el dinero no resuelve muchas cosas.   Hoy lo principal es la organizaci&oacute;n, la conciencia de la gente, las motivaciones que tenga para hacer lo que est&aacute; haciendo.   Por eso los frutos no se pueden medir todav&iacute;a en n&uacute;mero; ya se empezar&aacute;n a medir en n&uacute;mero en el a&ntilde;o 1992, mejor que en el a&ntilde;o 1991.</P>
<P ALIGN="JUSTIFY">Ahora est&aacute;n todas las condiciones creadas, incluyendo el c&iacute;trico.   Hay como 70 campamentos nuevos, algunos que est&aacute;n por terminarse        —creo que son 72 nuevos— y, en total, hay m&aacute;s de 90 campamentos en esas &aacute;reas, para trabajadores movilizados.</P>
<P ALIGN="JUSTIFY">Hay otra cosa muy buena:  los pinare&ntilde;os se comprometieron a realizar ellos el trabajo y liberar a la capital de la rep&uacute;blica de la fuerza que estaba enviando para all&aacute; a cultivar y cosechar tomate.   A partir de enero ellos se van a ocupar de todo; realmente, era una movilizaci&oacute;n distante.   Las condiciones de aquellos campamentos no son iguales que las de estos, porque son para tres meses o tres meses y medio, y est&aacute;n en las &aacute;reas arroceras; no se han podido crear all&iacute; de ninguna manera, ni se pueden crear, las condiciones que se han creado en los de La Habana, que son para todo el a&ntilde;o.   Es decir que ya en enero no tendr&aacute;n que ir movilizados de la capital.   Esto quiere decir que podemos tener al tope, en los momentos esenciales, en los momentos de m&aacute;xima demanda, esos campamentos, y con condiciones de atenci&oacute;n al hombre muy buenas.   Ese es otro factor que ayuda.</P>
<P ALIGN="JUSTIFY">Desde luego, hay que sembrar duro.   En este momento todos los d&iacute;as se pregunta cu&aacute;nto han sembrado de cada cosa, cu&aacute;nto de papa, porque ha habido que recuperar el atraso este a causa de las lluvias en la preparaci&oacute;n de la tierra.   Afortunadamente el tiempo en las &uacute;ltimas semanas nos ha favorecido, y posiblemente el 31 de diciembre est&eacute;n terminados casi todos los cultivos que ten&iacute;amos que sembrar en esa &eacute;poca; despu&eacute;s nos quedan enero y febrero, despu&eacute;s las &eacute;pocas de cosecha, y despu&eacute;s esos meses de marzo y abril en que se juntan cosecha, siembra, y hace falta el m&aacute;ximo de personal.</P>
<P ALIGN="JUSTIFY">Ahora, los resultados de la aplicaci&oacute;n de la t&eacute;cnica, como el pl&aacute;tano con microjet, son extraordinarios.   Algunas caballer&iacute;as de pl&aacute;tano con microjet terrestre, del que se calculaban 20 000 quintales, han producido 25 000.   Es decir que las producciones tienen sorprendidos y entusiasmados a los trabajadores.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que ser&iacute;a largo mencionar todos los esfuerzos que se est&aacute;n haciendo en la esfera cient&iacute;fica para suplir la falta de fertilizantes, de pesticidas, de herbicidas; todas las cosas que se han hecho.   Aparte de que se priorizaron estas actividades, la ca&ntilde;a recibi&oacute;, realmente, muy poco fertilizante, porque se prioriz&oacute; la producci&oacute;n de alimentos.</P>
<P ALIGN="JUSTIFY">No les han faltado fertilizantes a la papa, al pl&aacute;tano ni a todos estos cultivos.   Crecen las siembras de malanga, se desarrollan las producciones de semillas para tener alguna producci&oacute;n de &ntilde;ame, incluso, si no para todo el a&ntilde;o, para tener una parte del a&ntilde;o un poco de &ntilde;ame y que aquellos orientales que sienten nostalgia por el &ntilde;ame puedan empatarse de vez en cuando con &eacute;l (RISAS); hasta eso.   Se est&aacute;n haciendo, realmente, muchas cosas</P>
<P ALIGN="JUSTIFY">Se incrementa tambi&eacute;n la producci&oacute;n de c&iacute;tricos; se trabaja aceleradamente en los pastoreos racionales en toda la agricultura.   Pero he puesto el acento en este esfuerzo que han hecho los trabajadores de la capital porque creo que es, realmente, admirable.</P>
<P ALIGN="JUSTIFY">Uno se preguntaba al principio:  ¿C&oacute;mo estar&aacute; la gente dentro de un a&ntilde;o?  ¿Estar&aacute; cansada de las movilizaciones?  ¿Bajar&aacute; el esp&iacute;ritu de la gente?  ¿Bajar&aacute; el esp&iacute;ritu de trabajo?  ¿C&oacute;mo se estar&aacute;n portando los contingentes?   Y les puedo asegurar que son, realmente, impresionantes la seriedad y el comportamiento de las movilizaciones quincenales, y todav&iacute;a m&aacute;s impresionante el resultado de los contingentes.</P>
<P ALIGN="JUSTIFY">Los contingentes se han asociado a las escuelas en el campo y han producido una revoluci&oacute;n en el esp&iacute;ritu de los muchachos.   Ah&iacute; es donde se ve la influencia de la clase obrera en los j&oacute;venes, la influencia de la clase obrera en la formaci&oacute;n de esos estudiantes.  ¡Qu&eacute; magn&iacute;ficos estudiantes, qu&eacute; productividad, c&oacute;mo han elevado la productividad, la disciplina y el inter&eacute;s!</P>
<P ALIGN="JUSTIFY">Aquellos llamados gu&iacute;as han desaparecido, ya no hacen falta.   Comet&iacute;amos la idiotez de convertir obreros agr&iacute;colas en gu&iacute;as de estudiantes, que no sab&iacute;an nada y lo que hac&iacute;an era holgazanear —con perd&oacute;n de algunos honorables gu&iacute;as que pueda haber, algunos honorables y eficientes gu&iacute;as—; realmente, el gu&iacute;a era una idiotez m&aacute;s y una cosa que fue necesario superar.   Hoy no necesitan gu&iacute;as, hoy est&aacute;n mezclados all&iacute; con los obreros, tienen asignadas sus tareas los estudiantes y las est&aacute;n cumpliendo cabalmente.   Es decir que esos miles y miles de estudiantes han duplicado o han triplicado su productividad.   Y no se lo cuenta alguien al que se lo contaron, se lo cuenta alguien que ha recorrido muchas veces los lugares, que ha hablado all&iacute; con los estudiantes, se ha metido en el platanal y se ha metido en los cultivos a ver qu&eacute; es lo que est&aacute;n haciendo, si saben lo que est&aacute;n haciendo y por qu&eacute;, y a conversar con los movilizados quincenales, y a conversar con los movilizados de los contingentes.</P>
<P ALIGN="JUSTIFY">Soy testigo personal de cu&aacute;l ha sido su conducta, su comportamiento y lo que ha ocurrido al cabo de un a&ntilde;o.   Al cabo de un a&ntilde;o tienen una moral alt&iacute;sima.   Esa moral se refleja en los obreros agr&iacute;colas, que trabajaban cuatro o cinco horas y se iban para su casa, o se iban a trabajar con un particular que, adem&aacute;s, les pagaba m&aacute;s salario, porque lo que no puede hacer el Estado lo puede hacer un particular.   Quien siembra una caballer&iacute;a de papa gana tanto dinero que, en el momento de la recogida, en ese momento preciso y solo unos d&iacute;as, puede contratar con cualquier salario a cualquiera, porque no tiene la obligaci&oacute;n de mantenerlo ni de tenerlo empleado todo el a&ntilde;o.</P>
<P ALIGN="JUSTIFY">As&iacute; la moral de esos obreros se ha elevado.  Ha aumentado el n&uacute;mero de obreros agr&iacute;colas a lo largo de este a&ntilde;o, se ha ido aplicando el multioficio, los t&eacute;cnicos y los ingenieros est&aacute;n all&iacute; en la finca, los cient&iacute;ficos est&aacute;n all&iacute; en las empresas, en las granjas y recorriendo los campos.   Hay un cambio total, hay una verdadera revoluci&oacute;n en todo eso.   Es ah&iacute; donde hemos podido apreciar directamente lo que es el esp&iacute;ritu de los trabajadores de nuestra capital.   Se puede decir que con ellos se puede hacer lo que se quiera.</P>
<P ALIGN="JUSTIFY">Lo demostraron tambi&eacute;n cuando las microbrigadas, lo demostraron en los Panamericanos; lo han demostrado en todo los obreros de nuestra capital, los trabajadores en general, porque a esas movilizaciones van tambi&eacute;n trabajadores de oficinas y muchos que desempe&ntilde;an sus funciones no en una f&aacute;brica, sino en muchos centros de servicios, hospitales, oficinas; centros de trabajo m&aacute;s suaves, centros de trabajo m&aacute;s c&oacute;modos.   Y conozco a muchos que se mueren si no van, conozco las luchas que han dado cuando se les necesita por su trabajo y tienen dificultades para movilizarse; se sienten, realmente, indignados si no les dan la oportunidad de ir aunque sea una semana o dos semanas al a&ntilde;o, y hacen unos esfuerzos y unos sacrificios tremendos porque hay quienes llevan a&ntilde;os, y algunos con una edad determinada, o algunas que salen de una oficina y se van all&iacute; a limpiar boniato, o a sembrar boniato, a arrancar cebolleta, Don Carlos, y a trabajar con un azad&oacute;n; es cosa realmente meritoria.</P>
<P ALIGN="JUSTIFY">Uno de los mejores contingentes es el de la Habana Vieja, que est&aacute; en el campamento Las Mar&iacute;as, se llama &quot;M&aacute;rtires de la Coubre&quot;.   Lo conozco porque lo he visitado como diez veces por lo menos (APLAUSOS).   Es incre&iacute;ble que de la Habana Vieja, nada menos que de la Habana Vieja, que es el coraz&oacute;n de nuestra capital, hayan salido tan excelentes trabajadores para el surco; no se sabe el m&eacute;rito que tiene esa gente.   Y qu&eacute; orgullosos deben sentirse de gente como esa los trabajadores de nuestra capital y nuestra Revoluci&oacute;n (APLAUSOS).   Qu&eacute; amor sienten por lo que est&aacute;n haciendo, por su trabajo y por los frutos de su trabajo.   Han aprendido a conocer como hijos lo que ha resultado de su esfuerzo y de su sudor, ¡y c&oacute;mo lo defienden!   Ellos no quieren saber de ladrones, esos s&iacute; que si los dejan acaban con todos los ladrones de todo aquello; han puesto el orden y la disciplina porque ahora tienen fusiles, y tienen hasta perros y caballos, y donde est&aacute;n sus cultivos se acab&oacute; el relajo, se acab&oacute; el desorden, se acab&oacute; la robadera (APLAUSOS).</P>
<P ALIGN="JUSTIFY">All&iacute; est&aacute; la mano proletaria, la fuerza proletaria, el esp&iacute;ritu proletario, y el esp&iacute;ritu proletario no cree en blandenguer&iacute;a ni cree en cuentos de camino; es la realidad, y es lo &uacute;nico que puede poner orden cuando se han creado vicios de distintos tipos.   Solo la clase obrera, solo los trabajadores en general son capaces de establecer la pol&iacute;tica, la disciplina y el orden que estas circunstancias requieren.</P>
<P ALIGN="JUSTIFY">Creo que eso dice mucho de nuestro pueblo y de nuestros trabajadores en general, porque los que est&aacute;n all&iacute; son trabajadores.   Desde luego, el merolico no va all&iacute;; dolorosamente tenemos que producir boniato para el merolico, papa para el merolico y para el bergante, alimentos para el gusano.  ¡Por lo menos que lo tomen en cuenta y se moderen!   S&iacute;, son trabajadores los que van all&iacute; a sudar y a trabajar a veces bajo un calor tremendo, como en los meses de verano, y una humedad tremenda.</P>
<P ALIGN="JUSTIFY">Ese trabajo es duro.   Los europeos que se dec&iacute;an tan buenos trabajadores no se atrevieron a hacer eso, buscaron a los indios y casi los exterminaron trabajando en el campo, y despu&eacute;s cazaban africanos para convertirlos en esclavos que hicieran los trabajos de la ca&ntilde;a, ese trabajo que hace hoy el cubano, ese trabajo que hace hoy el obrero y el trabajador de nuestra capital.   No es el hambre lo que los obliga a ir all&iacute; como en el capitalismo, en que el desempleo tremendo obligaba a la gente a hacer colas hasta en los ca&ntilde;averales, son el hombre y la mujer conscientes los que van all&iacute; a hacer esos duros trabajos.   Y no solo el calor y la humedad, son los mosquitos, las moscas, los jejenes, las guasasas y cuanto insecto molesto hay por ah&iacute;.</P>
<P ALIGN="JUSTIFY">Nosotros hemos visto c&oacute;mo nuestro pueblo es capaz de desafiar eso.   Les digo que se necesita tanto valor como para estar en una trinchera con un rifle, porque estar en una trinchera con un rifle para el cubano, y para muchos cubanos, es casi una fiesta por su esp&iacute;ritu valiente y sus caracter&iacute;sticas, las caracter&iacute;sticas peculiares de nuestro pueblo.   En ocasiones, para andar con un azad&oacute;n all&iacute; en el mes de agosto, hace falta tener m&aacute;s valor que el que se necesita para estar combatiendo contra la infanter&iacute;a yanki o lo que sea.</P>
<P ALIGN="JUSTIFY">Conozco a los hombres porque los he conocido en muy distintas y variadas circunstancias, si cuando la primera misi&oacute;n internacionalista en Angola se ofrecieron m&aacute;s de 300 000; cada vez que hab&iacute;a una misi&oacute;n se hac&iacute;a una encuesta y se ofrec&iacute;an cientos de miles a cumplir una misi&oacute;n internacionalista.   Muchas veces un cubano se iba mucho m&aacute;s r&aacute;pido para Etiop&iacute;a que para Baracoa (RISAS).   Baracoa le parec&iacute;a algo que estaba demasiado cerca y poco digno de aquel esfuerzo que &eacute;l estaba dispuesto a hacer, de aquel hero&iacute;smo que &eacute;l estaba dispuesto a llevar a cabo.</P>
<P ALIGN="JUSTIFY">De modo que hoy tenemos un ejemplo del cual soy testigo, independientemente de las muchas cosas que han hecho los trabajadores de nuestra capital.</P>
<P ALIGN="JUSTIFY">¡Ah!, bien, en la capital es donde la lucha es m&aacute;s dif&iacute;cil en todos los sentidos, y en un per&iacute;odo especial es especialmente dif&iacute;cil, porque son      2 100 000 habitantes y muchos problemas acumulados que en el proceso de rectificaci&oacute;n aspir&aacute;bamos a enfrentar y resolver lo m&aacute;s aceleradamente posible.   Es donde m&aacute;s se acumulan problemas de vivienda, de todo tipo, donde los problemas energ&eacute;ticos nos crean m&aacute;s dificultades, y donde tenemos los problemas del transporte, por ser una ciudad tan grande.   Hay capitales de provincia donde sin bicicleta se pudiera ir al trabajo; hay muchas capitales de provincia donde la mayor parte podr&iacute;a ir a pie, y en la capital ni siquiera con bicicleta.  ¡Y los &oacute;mnibus esos lo que gastan!, aparte de que no hay una pieza porque no llega; es cosa seria.</P>
<P ALIGN="JUSTIFY">Siempre la capital es m&aacute;s cosmopolita; siempre sobre la capital se trata de ejercer m&aacute;s influencia y el enemigo trata de ejercer m&aacute;s influencia; es donde m&aacute;s se re&uacute;ne el esp&iacute;ritu proletario, pero al mismo tiempo se re&uacute;ne tambi&eacute;n el esp&iacute;ritu peque&ntilde;oburgu&eacute;s.   Esa es una caracter&iacute;stica hist&oacute;rica de la capital, donde hay un esp&iacute;ritu y una influencia obrera tremenda y hay tambi&eacute;n las viejas influencias del capitalismo, de la ideolog&iacute;a capitalista.   Es adonde viajan y se mueven m&aacute;s extranjeros con intenciones pol&iacute;ticas, y es donde la Revoluci&oacute;n tiene el peso mayor en cuanto a necesidades econ&oacute;micas, por la enorme concentraci&oacute;n de poblaci&oacute;n.   De modo que en nuestra capital se dan problemas que no se dan en Las Tunas, en Holgu&iacute;n o en otras provincias con ciudades mucho m&aacute;s peque&ntilde;as, donde es mucho m&aacute;s f&aacute;cil resolver los problemas.</P>
<P ALIGN="JUSTIFY">Es por eso que ustedes tienen aqu&iacute; una tarea dura, dif&iacute;cil, y tienen que comprenderlo, tienen que saberlo.   Es por eso que de ustedes se espera el mayor esfuerzo, m&aacute;s que en ninguna otra parte de la rep&uacute;blica, el mayor esp&iacute;ritu, la mayor combatividad porque, como explic&oacute; Ross, el enemigo trata de golpear, de dividir, de confundir, de matar la esperanza, de debilitar ideol&oacute;gicamente a las masas, de debilitar moralmente al pueblo y en eso concentra todo el ataque.</P>
<P ALIGN="JUSTIFY">Comprendan que el imperialismo tiene hoy un solo enemigo al que atacar, y ese enemigo se llama Cuba.   Todo lo que antes concentraba contra la URSS y el campo socialista, lo concentra ahora contra nosotros.   Con otros pa&iacute;ses socialistas mantiene m&aacute;s o menos relaciones normales, relaciones diplom&aacute;ticas, econ&oacute;micas y de cierta consideraci&oacute;n y respeto; pero hay un pa&iacute;s atravesado por el medio que se llama Cuba, ¡atravesado en el gaznate!  (RISAS); y no se resignan, no comprenden, no conciben, ni se imaginan siquiera c&oacute;mo Cuba puede resistir.   Y ellos parten de realidades objetivas como ha sido la desaparici&oacute;n del campo socialista.   Nos hemos quedado nosotros como baluarte del socialismo en el coraz&oacute;n de Occidente.   Miren qu&eacute; tarea, miren qu&eacute; proeza hist&oacute;rica de un pa&iacute;s que quiere defender su independencia, que quiere defender sus valores, que quiere defender su Revoluci&oacute;n, que quiere defender el socialismo; porque est&aacute; convencido, persuadido &iacute;ntimamente de que es la causa m&aacute;s noble, la causa m&aacute;s humana, la causa m&aacute;s justa; porque es lo &uacute;nico que se corresponde con la dignidad del hombre.</P>
<P ALIGN="JUSTIFY">Lo que ocurre en el resto del mundo lo sabemos, y no solo en el mundo capitalista desarrollado, donde hay gente que se muere de hambre y de fr&iacute;o en las calles, al lado de las grandes riquezas de miles de millones de d&oacute;lares que acumulan a veces algunas personas; vean lo que ocurre en el Tercer Mundo, en ese capitalismo subdesarrollado del Tercer Mundo</P>
<P ALIGN="JUSTIFY">No hace falta haber vivido en el capitalismo para saber lo que significaba que las mujeres tuvieran que venderse para vivir.   Esos cientos de miles de mujeres, ese mill&oacute;n y tantos de mujeres que trabajan en nuestro pa&iacute;s, ¿qu&eacute; empleo ten&iacute;an aqu&iacute; en el capitalismo?   Estas que son m&eacute;dicas, que son maestras, que son enfermeras, que son profesoras, o que trabajan en las f&aacute;bricas, en los servicios, ¿qu&eacute; empleo ten&iacute;an en el capitalismo?  ¿Qu&eacute; respeto al hombre hab&iacute;a en aquella sociedad, qu&eacute; igualdad; qu&eacute; respeto hab&iacute;a para el hombre de otro color que no fuera el color blanco como el europeo o como el yanki?</P>
<P ALIGN="JUSTIFY">La discriminaci&oacute;n racial, la inseguridad para el ser humano, los vicios, los abusos, las injusticias que implicaba aquel sistema; no se puede obligar al hombre a vivir en eso a la fuerza.   Quienes han conocido la libertad no renuncian a ella, prefieren renunciar a la vida antes que renunciar a la libertad, prefieren renunciar a la vida antes que renunciar a la dignidad, porque, ¿de qu&eacute; vale la vida sin libertad y sin dignidad?  ¿De qu&eacute; vale la vida si el hombre es tratado como un animal, como un perro o peor que un perro?   Los burgueses ricos cuidan a los gatos y a los perros cien veces m&aacute;s de lo que cuidan al hombre, y se preocupan m&aacute;s por el gato y por el perro que por el hombre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No hay quien pueda obligarnos a volver a ese pasado, c&aacute;igase quien se caiga, derr&uacute;mbese quien se derrumbe y desmer&eacute;nguese quien se desmerengue (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; nos van a criticar, de la valent&iacute;a de este pueblo, de la dignidad de este pueblo, del honor de este pueblo, de la firmeza de este pueblo, de la rebeld&iacute;a de este pueblo?  ¿Qu&eacute; quieren, que nos rindamos, que nos desmerenguemos?   No podemos aunque quisi&eacute;ramos, porque el acero no se desmerenga (APLAUSOS).   Por eso nos quieren aislar, por eso quieren hacer m&aacute;s riguroso el bloqueo y por eso se irritan de que estemos dispuestos a luchar, de que estemos dispuestos a resistir.</P>
<P ALIGN="JUSTIFY">No importa lo que piensen los mediocres, y ya ni me refiero a los blandengues que podamos tener en el seno de nuestra sociedad, indignos hijos de este pueblo, me refiero al mundo, a aquellos que tan f&aacute;cilmente se acobardan y tiemblan, nosotros ni nos acobardamos, ni temblamos (APLAUSOS); a aquellos que dudan y vacilan, nosotros ni dudamos, ni vacilamos (APLAUSOS); a aquellos que aconsejan concesiones, nosotros no haremos jam&aacute;s ninguna concesi&oacute;n al enemigo imperialista, y no haremos m&aacute;s que los cambios que consideremos buenos y apropiados para perfeccionar nuestra Revoluci&oacute;n y nuestro socialismo (APLAUSOS).   A aquellos que tienen l&aacute;stima por nosotros, les decimos:  No nos tengan l&aacute;stima.  ¡Por los h&eacute;roes y los valientes se siente admiraci&oacute;n y no l&aacute;stima!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Estos son los conceptos y las ideas que deben estar enraizados en nuestros corazones, porque son los que corresponden a un pueblo a quien la historia le ha asignado la responsabilidad que nos ha asignado a nosotros, son los que corresponden a un pueblo que tiene que aceptar el desaf&iacute;o que tenemos que aceptar nosotros.  ¡M&aacute;s de treinta a&ntilde;os frente al coloso yanki, luchando sin claudicaci&oacute;n y luchando sin descanso, enfrent&aacute;ndonos a sus agresiones, amenazas, bloqueos!  ¡Cu&aacute;ntas cosas no han hecho contra Cuba en estos treinta a&ntilde;os!</P>
<P ALIGN="JUSTIFY">Hacen mal en albergar ilusiones contra la Revoluci&oacute;n.   Como dec&iacute;amos ayer, vamos a ver qu&eacute; centrales son los que se van a repartir, si logran alcanzar aunque sea un tornillo de uno de esos centrales (RISAS); de qu&eacute; tierra se van a apropiar, si es de esa tierra que estamos regando con nuestro sudor; de qu&eacute; instituciones, de qu&eacute; viviendas, de qu&eacute; escuelas.   Para convertir qu&eacute;, ¿los c&iacute;rculos en prost&iacute;bulos o en bodegas?   Y las escuelas, ¿en qu&eacute;?   ¿Lo que ha hecho la Revoluci&oacute;n, en qu&eacute;?  ¿Qu&eacute; van a hacer con las viviendas que la Revoluci&oacute;n le ha entregado al pueblo?   Es que no se van a encontrar ni un ladrillo de ninguna de esas casas que le quieran arrebatar al pueblo, porque tendr&aacute;n que conquistarlas pulgada a pulgada (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se van a enfrentar solo al valor de nuestro pueblo, se van a enfrentar al talento y a la inteligencia de nuestro pueblo, que sabr&aacute; qu&eacute; hacer en cada caso y c&oacute;mo hacerlo, qu&eacute; hacer y c&oacute;mo hacerlo.   Desde luego, no somos idiotas como esos que ha habido por ah&iacute; a montones, y hay que ser firmes, hay que ser duros y no hay que permitirle a la contrarrevoluci&oacute;n levantar cabeza en ninguna parte (APLAUSOS); no hay que permitirle a la contrarrevoluci&oacute;n organizarse en ninguna parte (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La cuesti&oacute;n de grup&uacute;sculos no es nueva para nosotros.   Al principio de la Revoluci&oacute;n, en tiempos muy dif&iacute;ciles, en d&iacute;as de Gir&oacute;n, lleg&oacute; a haber m&aacute;s de 300 organizaciones contrarrevolucionarias en este pa&iacute;s.   As&iacute; que larga es la experiencia de nuestro pueblo; y este pueblo que est&aacute; jugando este papel, en este momento, en la historia del mundo es un pueblo que tiene experiencia, es un pueblo que tiene organizaci&oacute;n, es un pueblo que tiene unidad, es un pueblo que tiene temple.   Eso se ve todos los d&iacute;as cuando nos reunimos con los pioneros, nos reunimos con los estudiantes, nos reunimos con la gente del foro de piezas de repuesto, con el sindicato de maestros, lo vemos, lo vemos en todas partes.   No es un pueblo cualquiera, es un pueblo aguerrido, es un pueblo veterano, es el pueblo donde hoy se cumple el 150 aniversario del nacimiento de Ignacio Agramonte (APLAUSOS), quien supo responder a aquello que le preguntaron que con qu&eacute; armas iba a ganar aquella guerra, diciendo:   &quot;¡Con la verg&uuml;enza de los cubanos!&quot; (APLAUSOS)</P>
<P ALIGN="JUSTIFY">S&iacute;, con nuestra verg&uuml;enza, con nuestra dignidad, con nuestro honor, con nuestro patriotismo, con nuestra conciencia revolucionaria, con nuestro esp&iacute;ritu, seremos capaces de vencer cualquier obst&aacute;culo que pueda sobrevenir.   Pero de hecho, ya nuestro pueblo —podemos decirlo con orgullo— est&aacute; escribiendo una p&aacute;gina hist&oacute;rica sin precedente.</P>
<P ALIGN="JUSTIFY">¡Qui&eacute;n iba a pensar que la URSS, ese pa&iacute;s que resisti&oacute; al fascismo, que resisti&oacute; las intervenciones, cuando la revoluci&oacute;n, de numerosas potencias occidentales, que se enfrent&oacute; a los millones de hombres y decenas de miles de tanques y de aviones con que lo atac&oacute; Hitler, que luch&oacute; en Leningrado durante 900 d&iacute;as de cerco, que luch&oacute; en Mosc&uacute;, luch&oacute; en Volgogrado y luch&oacute; en tantas partes se iba a desmerengar de esa forma!  ¡Qui&eacute;n lo iba a decir!</P>
<P ALIGN="JUSTIFY">Nuestro pueblo noble, nuestro pueblo heroico, nuestro pueblo que siempre sigui&oacute; una pol&iacute;tica de principios a lo largo de su historia y que no quiso dejarse tragar por el coloso del norte, hoy, cuando todo eso ha ocurrido, se mantiene firme, ¡es digno de la admiraci&oacute;n del mundo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Dec&iacute;a por eso que estamos escribiendo una p&aacute;gina en la historia sin precedente.   Pero, ¿somos o no somos capaces de escribir esa p&aacute;gina?  (EXCLAMACIONES DE:  &quot;¡Somos capaces!&quot;) Les pregunto a ustedes, representantes de la clase obrera, representantes de los trabajadores de nuestra capital, si estuvi&eacute;ramos en 1868 y escucharan el ta&ntilde;ido de la campana de La Demajagua que los llamara al combate, ¿ir&iacute;an o no ir&iacute;an al combate?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Ir&iacute;amos!&quot;)</P>
<P ALIGN="JUSTIFY">Les pregunto:  Si estuvi&eacute;ramos en 1895, aquel 24 de febrero, y Mart&iacute;, en nombre del Partido Revolucionario que un&iacute;a a todos los cubanos y a todos los patriotas, los invitara a la segunda guerra de liberaci&oacute;n, ¿dir&iacute;an que s&iacute; o que no?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Si estuvi&eacute;ramos de nuevo en un 10 de marzo de 1952 y la patria cayera bajo el ultraje que signific&oacute; aquella imposici&oacute;n y aquella tiran&iacute;a, y los llam&aacute;ramos a luchar, a enrolarse en las filas para atacar el Moncada o venir en el &quot;Granma&quot;, ¿ustedes dir&iacute;an que s&iacute; o que no?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Es por eso que ahora que estamos viviendo una hora mucho m&aacute;s singular, una hora en que estamos defendiendo todos los valores que se defendieron en 1868, en 1895 y en 1952; ahora cuando estamos defendi&eacute;ndolo todo; ahora cuando nuestro pueblo es conocido en el mundo y no por cobarde sino por valiente, y no por blandengue sino por firme, y no por inculto sino por un pueblo culto y realmente preparado, instruido, y no como un pueblo ignorante sino como un pueblo que tiene una elevada cultura pol&iacute;tica; ahora cuando somos conocidos en el mundo y el mundo sabe lo que es Cuba, y cuando miles de millones tienen las esperanzas puestas en nosotros —s&iacute;, los miles de millones de hambrientos, pobres y explotados del Tercer Mundo, incluso de pa&iacute;ses capitalistas desarrollados, porque en muchos de esos pa&iacute;ses hay mucha gente que siente simpat&iacute;a y admiraci&oacute;n por Cuba—; ahora que somos abanderados del socialismo, de las ideas m&aacute;s nobles y m&aacute;s justas que ha conocido la historia de la humanidad; ahora cuando defendemos las ideas de Mart&iacute;, de C&eacute;spedes, de Agramonte, de M&aacute;ximo G&oacute;mez y de Antonio Maceo, de Mella y de Guiteras, de todos los que han ca&iacute;do en esta heroica lucha revolucionaria en estos 30 a&ntilde;os, de todos los que cayeron en otras tierras y dieron su sangre por la libertad de los pueblos; ahora que representamos todo eso, si les pedimos a ustedes que vayan al combate, ¿qu&eacute; van a decir, s&iacute; o no?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Sabemos que nuestro pueblo de la capital, y en especial nuestros obreros y nuestros trabajadores en general, sabr&aacute;n estar a la altura de la dignidad y del hero&iacute;smo que esta hora exige.   Por eso digo:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
