<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACIÓN DE LA VILLA PANAMERICANA, EFECTUADO EL 25 DE JULI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACI&Oacute;N DE LA VILLA PANAMERICANA, EFECTUADO EL 25 DE JULIO DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Nelson Mandela y dem&aacute;s miembros de la delegaci&oacute;n del ANC;</P>
<P ALIGN="JUSTIFY">Trabajadores destacados;</P>
<P ALIGN="JUSTIFY">Atletas;</P>
<P ALIGN="JUSTIFY">Invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voy a hablar muy breve.</P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as entregamos la bandera a nuestra delegaci&oacute;n.  Hoy nos reunimos aqu&iacute; en este sencillo acto para un acontecimiento, en realidad, muy importante: la inaugraci&oacute;n simb&oacute;lica —y digo simb&oacute;lica porque las instalaciones est&aacute;n distribuidas en muchos lugares— de las obras de los Panamericanos.</P>
<P ALIGN="JUSTIFY">Como explic&oacute; aqu&iacute; Fern&aacute;ndez, son 21 instalaciones nuevas y 46 instalaciones remozadas.</P>
<P ALIGN="JUSTIFY">Quiso la suerte en este caso, porque no lo planific&oacute; nadie, que se produjera al fin en estos d&iacute;as la visita de esta personalidad extraordinaria, de este luchador prestigioso y mundialmente conocido que es Nelson Mandela (APLAUSOS).  El est&aacute; haciendo un r&aacute;pido recorrido por Am&eacute;rica Latina y el Caribe, y coincidi&oacute; con esta fecha y tambi&eacute;n con el aniversario del 26 de julio, por eso ha sido un gran honor para nosotros y un gran placer la oportunidad de tenerlo aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Debo tomar en cuenta que a Mandela le gustaron los deportes y en su juventud practic&oacute; deportes, despu&eacute;s tuvo que dedicarse a actividades de enorme trascendencia para su pa&iacute;s y sus compatriotas y, como consecuencia de sus luchas contra el apartheid, tuvo que sufrir muchos a&ntilde;os de prisi&oacute;n m&aacute;s de una vez, la &uacute;ltima permaneci&oacute; 27 a&ntilde;os en las rigurosas prisiones de Sud&aacute;frica y all&iacute;, si no pod&iacute;a practicar deportes, hac&iacute;a ejercicios todos los d&iacute;as.</P>
<P ALIGN="JUSTIFY">Para hacer ejercicios no hace falta m&aacute;s que la voluntad y la conciencia de la necesidad de hacer el ejercicio, y aqu&iacute; vemos los resultados, que nos sirve de magn&iacute;fico ejemplo su figura.  En su caso no se puede hablar de obesidad, ni de sedentarismo; una figura atl&eacute;tica y, sobre todo, nadie podr&iacute;a adivinarle los a&ntilde;os, porque no se le ven por ninguna parte, m&aacute;s cuando se toma en cuenta la actividad infatigable que desempe&ntilde;a todos los d&iacute;as y a todas horas; su salud, el enorme aporte que personalmente realiza en una etapa decisiva de su hist&oacute;rica lucha por la justicia en su pa&iacute;s, de su hist&oacute;rica lucha por la igualdad, de su hist&oacute;rica lucha contra el racismo, de su hist&oacute;rica lucha contra el apartheid, de su hist&oacute;rica lucha por el gobierno de su pueblo.</P>
<P ALIGN="JUSTIFY">Creo que los que siempre estamos predicando la necesidad del deporte y de los ejercicios f&iacute;sicos, tenemos en Mandela un magn&iacute;fico modelo a imitar —claro, no nos vamos a olvidar de Manolo que acaba      de izar la bandera aqu&iacute;, a pesar de que Manolo no se ve tan atl&eacute;tico (RISAS)—, por eso esta presencia le da un especial significado a nuestra inauguraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que nuestro reconocimiento m&aacute;s profundo, el de todos los que estamos aqu&iacute; presentes y el de nuestro pueblo, debe expresarse hacia los que realizaron estas obras, ac&aacute; en el este de La Habana, o en el oeste, o en Plaza, o en el Parque "Lenin" o en otros muchos lugares de la capital, o de la provincia de La Habana o de Santiago de Cuba.  Si algo puede destacarse por su significado especial es el hecho de que estas obras han sido construidas con un inmenso patriotismo, con un inmenso esp&iacute;ritu revolucionario y con un inmenso amor.</P>
<P ALIGN="JUSTIFY">Se habr&aacute;n inaugurado muchas obras para eventos deportivos, pero considero que en ninguna ha habido jam&aacute;s tan espont&aacute;nea, entusiasta y masiva participaci&oacute;n del pueblo.  El mero hecho de que m&aacute;s de 300 000 habaneros hayan participado en estas construcciones lo dice todo; unos pocos miles de trabajadores profesionales y cientos de miles de trabajadores voluntarios.  Creo que eso no tiene precedente en la historia del deporte de los eventos panamericanos e incluso de los famosos eventos ol&iacute;mpicos.  Han sido construidas estas obras con el sudor del pueblo, con la voluntad del pueblo y con el cari&ntilde;o del pueblo; pienso, por eso, que tienen sobrados motivos para sentirse orgullosos y sobrado derecho a disfrutar indefinidamente de este fruto de su trabajo.</P>
<P ALIGN="JUSTIFY">Tan extraordinario como esto es el hecho de que a pesar de que muchos de ellos nunca hab&iacute;an construido, sin olvidar por cierto que nos hemos convertido en un pueblo de constructores, en un pueblo de trabajadores, donde desde la ense&ntilde;anza secundaria los estudiantes participan de una forma u otra en el estudio y en el trabajo, de modo que nadie se asusta cuando hay que ir a la agricultura o cuando hay que tomar una carretilla o cuando hay que poner un ladrillo; sin olvidar eso de que nos hemos convertido en un pueblo de constructores, sin embargo, no ser&iacute;a posible que eso explicara la calidad que tienen estas obras.</P>
<P ALIGN="JUSTIFY">No solo han sido capaces de construir mucho, sino que han construido bien, con una extraordinaria calidad, y lo digo aqu&iacute; sin que me quede nada por dentro: jam&aacute;s hab&iacute;a visto una comunidad tan bella como esta llamada Villa Panamericana (APLAUSOS), que se podr&iacute;a llamar —si se quiere— Villa Ol&iacute;mpica.</P>
<P ALIGN="JUSTIFY">Es de una belleza realmente impresionante; no he visto barrio en ninguna otra parte, ni aquellos en los que viven las familias m&aacute;s ricas, donde se haya podido crear una est&eacute;tica como esta.  Uno no sale de su asombro a pesar de que pueda estar rato y rato contempl&aacute;ndola, merecen especial felicitaci&oacute;n los que la concibieron y los que la proyectaron, tanto como los que la construyeron (APLAUSOS).  Y demuestra lo que puede hacer la arquitectura, incluso el prefabricado famos&iacute;simo, cuando se emplean la inteligencia y el esp&iacute;ritu creador.  Por eso decimos que habr&aacute; dos &eacute;pocas en la historia de nuestra arquitectura: antes de los Panamericanos y despu&eacute;s de los Panamericanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Habr&aacute; muchos pueblos y muchas comunidades en la propia provincia de La Habana que copien parte importante del estilo de estas construcciones.  No podremos hacer comunidades exactamente iguales, puesto que aqu&iacute; est&aacute;n todos los estilos, todos los tipos de prefabricados, pero haremos comunidades casi tan bonitas como esta para nuestros obreros agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Lo mismo puede decirse de las instalaciones.  En mi opini&oacute;n el vel&oacute;dromo es una maravilla, el estadio ha quedado extraordinariamente bello, las instalaciones de nataci&oacute;n son impresionantes, y as&iacute; se dice de otras.  No he visto la polivalente de Plaza despu&eacute;s que la terminaron, pero desde fuera se ve tambi&eacute;n como una gran obra arquitect&oacute;nica.  Y all&aacute; en la Habana Vieja, donde estamos conservando los valores de la arquitectura de otros siglos, hemos construido una sala polivalente dentro del esqueleto de una vieja construcci&oacute;n, sin alterar en lo m&aacute;s m&iacute;nimo el estilo de aquella zona.</P>
<P ALIGN="JUSTIFY">Se dice que la instalaci&oacute;n para remos es tambi&eacute;n una maravilla.  Con dolor entregamos aquella presa que iba a ser para la agricultura --una peque&ntilde;a presa--, nos prometieron que era solo para los Panamericanos y aquello ha quedado tan bien, tan bonito y tan valioso, tan excepcionalmente adecuado para ese tipo de actividad que ya me olvid&eacute; de la presa (RISAS Y APLAUSOS); porque ese es un asunto, realmente, que se discuti&oacute; --como puede decirse-- al m&aacute;s alto nivel (RISAS)</P>
<P ALIGN="JUSTIFY">Todav&iacute;a no estaban hechas las instalaciones de regad&iacute;o, pero aqu&iacute; apreciamos mucho cada gota de agua, cada presa, cada embalse.  No es un embalse de 1 000 millones como la presa del Zaza o como va a ser la del Agabama, es una presa peque&ntilde;a de 13 millones de metros c&uacute;bicos.  Despu&eacute;s me puse a discutir con los ingenieros hidr&aacute;ulicos c&oacute;mo no perder esa agua, porque si ponemos los sistemas de riego se nos vac&iacute;a una parte del a&ntilde;o, esa presa si se mantiene as&iacute; siempre est&aacute; llena y si se vac&iacute;a los botes no tienen por donde navegar, y solo se podr&iacute;a usar en la primavera.  Y les dije: Piensen c&oacute;mo, a pesar de todo, no perdemos esta agua; piensen si un poco m&aacute;s abajo podemos hacer una peque&ntilde;a presa y si un poco m&aacute;s arriba podemos hacer dos o tres peque&ntilde;as presas, de modo que el agua esa que sobra, al final de la primavera, teni&eacute;ndolo todo lleno, podemos usarla, y en &eacute;poca de seca usamos la de las otras presas m&aacute;s peque&ntilde;as y dejamos siempre el agua de la presa que quedar&iacute;a en el medio.</P>
<P ALIGN="JUSTIFY">Les cuento esto para darles una idea de c&oacute;mo cada una de estas cosas fueron motivo de an&aacute;lisis y de preocupaci&oacute;n.  No creo que haya habido mala fe por parte de Manolo, ni por parte de Fern&aacute;ndez, ni de los compa&ntilde;eros del INDER, no, no; estoy absolutamente convencido de su buena fe, pero ellos no pod&iacute;an imaginar lo bien que iba a quedar todo eso y si se lo imaginaron no se lo dijeron a nadie.  Pero despu&eacute;s que aquello est&aacute; construido tiene que ser para remo, no queda m&aacute;s remedio, y para toda la vida.</P>
<P ALIGN="JUSTIFY">De modo que lo que se dice de esta villa se puede decir de todas las instalaciones y no tengo ning&uacute;n temor de afirmar que si un d&iacute;a existiera el chance pod&iacute;amos organizar hasta unas olimpiadas.  Que nadie se asuste, porque por ah&iacute; hay quienes se asustan; de aqu&iacute; a que nos den la sede para unas olimpiadas pasar&aacute; tiempo, indiscutiblemente, porque ya ustedes saben c&oacute;mo es el negocio de las olimpiadas, son los poderosos, los superpoderosos.  Unas olimpiadas en el Tercer Mundo casi ni se conciben hoy por hoy.</P>
<P ALIGN="JUSTIFY">Pero digo que esas instalaciones son ol&iacute;mpicas: el vel&oacute;dromo, las piscinas, el estadio que, incluso, puede ser ampliado y las &aacute;reas que tenemos por aqu&iacute; para construir m&aacute;s si queremos.</P>
<P ALIGN="JUSTIFY">Una parte de estas instalaciones quedar&aacute;n al servicio del turismo, la mayor parte --me refiero a la villa-- pasar&aacute; a manos de los que trabajaron en su construcci&oacute;n; no de todos, porque en esa villa han trabajado decenas de miles de personas, pero la mayor parte de las edificaciones y los apartamentos quedar&aacute;n en manos de los que trabajaron sistem&aacute;ticamente en la construcci&oacute;n.  De modo que alrededor de 1 000 familias —no recuerdo el n&uacute;mero exacto— vivir&aacute;n en esos palacios que hemos construido como Villa Panamericana.</P>
<P ALIGN="JUSTIFY">Pensamos seguir desarrollando esta &aacute;rea.  No lejos de aqu&iacute; tenemos excelent&iacute;simas playas y, como dije el d&iacute;a del abanderamiento, en poco tiempo recuperaremos todas las divisas convertibles que hemos invertido en nuestras instalaciones panamericanas.  Ya algo se recaudar&aacute; a lo largo del evento, aunque ese no fue el objetivo ni mucho menos.  No hubo ning&uacute;n objetivo de tipo econ&oacute;mico; pero, l&oacute;gicamente, hemos tenido que terminar estas construcciones en per&iacute;odo especial y no tenemos el derecho de olvidarnos del aspecto econ&oacute;mico.</P>
<P ALIGN="JUSTIFY">Dije que eran las&#9;m&aacute;s econ&oacute;micas que se hab&iacute;an hecho nunca, porque la inmensa mayor&iacute;a del esfuerzo fue trabajo voluntario y material cubano.  Esas divisas convertibles eran para aquellos materiales que no pod&iacute;amos producir aqu&iacute; o determinados equipos.</P>
<P ALIGN="JUSTIFY">Fern&aacute;ndez explic&oacute; que desde noviembre 1986 nos concedieron el evento.  Todo marchaba muy bien por aquellos d&iacute;as, vinieron despu&eacute;s problemas serios en la esfera internacional que repercutieron muy directamente sobre nuestra econom&iacute;a.  Como &eacute;l explic&oacute;, los proyectos andando, las obras construy&eacute;ndose, e incluso la mayor parte de los gastos ya hab&iacute;an sido realizados, los necesarios para construir todo esto.</P>
<P ALIGN="JUSTIFY">Pero no somos un pueblo que tiemble, no somos hombres que temblemos o nos detengamos ante las dificultades.  Pod&iacute;a no comprenderse perfectamente bien, algunos no llegaron a comprenderlo; pero si comprendemos perfectamente bien nuestro sentido del deber y de nuestras obligaciones internacionales.  Por eso cuando las cosas se complicaron seriamente o empezaron a complicarse en el a&ntilde;o 1990, que empezaron las dificultades por las causas conocidas e innecesarias de repetir aqu&iacute;, no hubo ninguna duda, no hubo ninguna vacilaci&oacute;n en seguir adelante con las obras.  No solo era lo m&aacute;s correcto, sino lo m&aacute;s saludable, adem&aacute;s.  No &iacute;bamos a desperdiciar lo que hab&iacute;amos invertido, no &iacute;bamos a dejar convertida esta zona en una ruina o en unas interminables obras, ¡no!  Hab&iacute;a que seguir adelante, seguimos adelante y aqu&iacute; estamos en presencia de lo que es realmente una maravilla del trabajo y de la inteligencia humana.</P>
<P ALIGN="JUSTIFY">Creo que nuestra capital se ha enriquecido, se ha embellecido y que todos cuantos crucen por el este de la ciudad, a lo largo de decenas de a&ntilde;os, tendr&aacute;n oportunidad de apreciar estas maravillas y las nuevas que contin&uacute;en haci&eacute;ndose.  Creo que las presentes y las futuras generaciones se alegrar&aacute;n siempre de la decisi&oacute;n valiente de continuar las obras cuando vino el per&iacute;odo especial y terminarlas.</P>
<P ALIGN="JUSTIFY">Ahora cu&aacute;nta fuerza hemos liberado, porque no hemos hecho esto solo.  Junto a esto hemos estado construyendo decenas de f&aacute;bricas y de instalaciones econ&oacute;micas, junto a esto hemos construido m&aacute;s de 60 campamentos en la agricultura, junto a esto hemos construido decenas de miles de hect&aacute;reas de drenaje y riego parcelario, de sistema ingeniero en el arroz, cientos de kil&oacute;metros de canales, y junto a esto, en el a&ntilde;o que acaba de pasar, hemos hecho las m&aacute;s grandes inversiones en obras hidr&aacute;ulicas.  De manera que no se dedic&oacute; nuestro pa&iacute;s a hacer solo las obras de los Panamericanos.</P>
<P ALIGN="JUSTIFY">Estas obras han significado una parte peque&ntilde;&iacute;sima de nuestro esfuerzo y cuando aqu&iacute; hab&iacute;a un d&iacute;a 4 000 &oacute; 5 000 trabajando de modo sistem&aacute;tico, en la agricultura hab&iacute;a casi 17 000 voluntarios en los campamentos, en la agricultura de la provincia de La Habana.  Capitalinos all&aacute;, capitalinos aqu&iacute;, y los domingos las movilizaciones m&aacute;s grandes.  Cuando aqu&iacute; se reun&iacute;an 10 000, all&aacute; se reun&iacute;an 25 000, de modo que ha trabajado el pueblo y ha trabajado en muchos frentes y en muchas esferas; y sabemos bien lo que saben hacer cada uno de los que trabajaban aqu&iacute; y lo que nos corresponde hacer ahora, para d&oacute;nde van las fuerzas profesionales, para d&oacute;nde van las microbrigadas, para d&oacute;nde van los contingentes de las microbrigadas, para d&oacute;nde van el "Blas Roca" y todo ese conjunto enorme de fuerzas que participaron en esta proeza.</P>
<P ALIGN="JUSTIFY">No debemos olvidar tampoco la extraordinaria cooperaci&oacute;n que rein&oacute; entre todos los organismos, no hubo una sola instituci&oacute;n de las cuales dependiera algo aqu&iacute; que no prestara todo su apoyo; por eso ha sido posible el milagro de aquello que parec&iacute;a que no se terminar&iacute;a y que hoy d&iacute;a 25 estamos inaugurando.</P>
<P ALIGN="JUSTIFY">Solo nos falta desear que caigan sus lluvias --¡ojal&aacute; que no tantas como las que cayeron cuando est&aacute;bamos aqu&iacute; enfrascados en la construcci&oacute;n!--, las suficientes como para que la hierba crezca.  Nos quedan siete d&iacute;as, m&aacute;s o menos, de aqu&iacute; a la inauguraci&oacute;n, y si la hierba creciera por aqu&iacute; como crece en los platanales, tengan la seguridad de que vamos a tener suficiente pasto y &aacute;reas verdes, aun en esas &uacute;ltimas que acaban de sembrarse.  Dije que la hierba crece mucho en los platanales y digo que crec&iacute;a, ya no la dejan ni crecer, porque ah&iacute; est&aacute; el fruto de los movilizados de la capital y de la provincia de La Habana: en el estado de limpieza en que se encuentran nuestros campos y en la forma en que est&aacute;n creciendo las diversas plantaciones, cuyos frutos fundamentalmente se podr&aacute;n apreciar en el pr&oacute;ximo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Dije que iba a ser muy breve, pero al parecer me embull&eacute; y me inspir&eacute; un poco en estas cosas; pero de todas maneras, para los par&aacute;metros m&iacute;os, voy a ser breve (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No s&eacute; lo que aplauden, puede ser el hecho de que haya dicho que iba a ser breve, ¡ven c&oacute;mo aprecian ustedes mis discursos! (RISAS)</P>
<P ALIGN="JUSTIFY">Solo me quedaba por decir que aqu&iacute; est&aacute; ya nuestra delegaci&oacute;n instalada en la villa.  Era l&oacute;gico que nosotros los anfitriones fu&eacute;ramos los primeros, y por eso est&aacute; izada ya la bandera cubana; creo que est&aacute;n llegando ya las dem&aacute;s delegaciones y pronto se llenar&aacute;n todas estas astas con las banderas de los pa&iacute;ses que vendr&aacute;n a las competencias.  Creo que es una ventaja para los atletas.</P>
<P ALIGN="JUSTIFY">Ya se dijo y se repiti&oacute; que la medalla n&uacute;mero uno tiene que ser la de la hospitalidad, pero no debemos renunciar a las dem&aacute;s, y esperamos que sean abundantes y de calidad.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que nuestro pa&iacute;s vivir&aacute; d&iacute;as de sano esparcimiento, vivir&aacute; d&iacute;as de alegr&iacute;a y de fiesta en estos Panamericanos.  Lamentamos mucho que el compa&ntilde;ero Mandela no pueda disfrutar de los juegos, pero le mandaremos todas las noticias que sean necesarias, le mandaremos un resumen de c&oacute;mo se han efectuado estos Panamericanos, donde hemos tenido el privilegio de contar con su presencia en el acto inaugural de las obras.</P>
<P ALIGN="JUSTIFY">El se interesa mucho por el deporte.  Una de las primeras cosas que me pregunt&oacute; --porque &eacute;l ha estado aqu&iacute; dos veces, yo lo he ido a recibir dos veces: una en escala t&eacute;cnica y otra en visita oficial-- fue sobre Stevenson, c&oacute;mo estaba Stevenson y si todav&iacute;a estaba boxeando.  Le digo: Yo creo que si lo provocan s&iacute; es capaz de boxear y de noquear a cualquiera, pero ya &eacute;l no est&aacute; en el deporte activo.  Le dije: Seguramente que nos lo encontramos por ah&iacute; y tendr&aacute; usted oportunidad de saludarlo, porque me dijo que quer&iacute;a saludar a Stevenson, y aqu&iacute; mismo lo estoy viendo: ¡Stevenson, demuestra que todav&iacute;a est&aacute;s &aacute;gil y sube r&aacute;pido a darle un abrazo a Mandela! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Como esto es deportivo, en el deporte no se debe hablar de pol&iacute;tica, ¿no?  Pero como todav&iacute;a no estamos en la competencia, que eso no es lo mismo que en la inauguraci&oacute;n, ya el discurso de inauguraci&oacute;n ustedes saben c&oacute;mo es, una l&iacute;nea: Declaro qu&eacute; s&eacute; yo, qu&eacute; se cu&aacute;ndo y nada m&aacute;s (RISAS), ese s&iacute; va a ser un discurso corto, va a ser m&aacute;s corto que el de M&eacute;xico; como todav&iacute;a estamos entre nos aqu&iacute;, y en presencia de tan ilustre combatiente, es l&iacute;cito repetir una vez m&aacute;s:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACI&Oacute;N)</P></FONT></BODY>
</HTML>
