<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXVIII ANIVERSARIO DEL ASALTO AL CUARTEL </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXVIII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, EFECTUADO EN LA PLAZA VICTORIA DE GIR&Oacute;N, EN LA PROVINCIA DE MATANZAS, EL 26 DE JULIO DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Nelson Mandela;</P>
<P ALIGN="JUSTIFY">Distinguidas e ilustres personalidades pol&iacute;ticas que nos acompa&ntilde;an en la tarde de hoy;</P>
<P ALIGN="JUSTIFY">Familiares de los ca&iacute;dos en las luchas de la Revoluci&oacute;n;</P>
<P ALIGN="JUSTIFY">Invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros de Matanzas y de todo el pa&iacute;s:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es para nosotros, realmente, un honor inmenso tener aqu&iacute; en nuestro pa&iacute;s y en nuestro acto la presencia de Nelson Mandela (APLAUSOS).   No s&eacute; si estamos suficientemente conscientes de todo el simbolismo que esto entra&ntilde;a y, sobre todo, del valor de este ejemplo en estos tiempos:  en estos tiempos bochornosos donde tantos pliegan sus banderas, en estos tiempos indecorosos en que tantos se arrepienten de haber sido alguna vez progresistas, no ya socialistas, o comunistas, o amigos de los comunistas.</P>
<P ALIGN="JUSTIFY">Si se quiere tener un ejemplo de un hombre absolutamente &iacute;ntegro, ese hombre, ese ejemplo es Mandela (APLAUSOS).   Si se quiere tener un ejemplo de un hombre inconmoviblemente firme, valiente, heroico, sereno, inteligente, capaz, ese ejemplo y ese hombre es Mandela (APLAUSOS).   Y no lo pienso despu&eacute;s de haberlo conocido, despu&eacute;s de haber tenido el privilegio de conversar con &eacute;l, despu&eacute;s de haber tenido el gran honor de recibirlo en nuestro pa&iacute;s, lo pienso desde hace muchos a&ntilde;os, y lo identifico como uno de los m&aacute;s extraordinarios s&iacute;mbolos de esta era.</P>
<P ALIGN="JUSTIFY">Pienso esto de &eacute;l y de su pueblo, porque si vamos a hablar de las m&aacute;s justas de las causas, es la causa que ellos han representado.   Si hay algo repugnante y odioso en este mundo, donde hay unas cuantas cosas repugnantes y odiosas, eso tan repugnante y odioso es el apartheid.  ¿Invento de qui&eacute;n, de los comunistas, de los socialistas, del socialismo?  (EXCLAMACIONES DE:  &quot;¡No!")  ¡No!   Invento que expresa la esencia del capitalismo, invento del colonialismo, invento del neocolonialismo, invento del fascismo.</P>
<P ALIGN="JUSTIFY">¿Y en qu&eacute; se diferencia el apartheid de aquella pr&aacute;ctica aplicada durante siglos de arrancar decenas de millones de africanos del seno de su tierra y traerlos a este hemisferio para esclavizarlos, para explotarles hasta la &uacute;ltima gota de sudor y de sangre?   Qui&eacute;n puede saberlo mejor que Matanzas si aqu&iacute; en esta parte del occidente del pa&iacute;s hab&iacute;a tal vez m&aacute;s de 100 000 esclavos.   Llegaron a ascender en la primera mitad del pasado siglo a 300 000 en toda Cuba, y una de las provincias donde m&aacute;s esclavos hab&iacute;a era esta, escenario tambi&eacute;n de grandes sublevaciones.   Por eso nada tan justo ni tan leg&iacute;timo como ese monumento que se acaba de erigir en esta provincia al esclavo rebelde (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El apartheid es el capitalismo y el imperialismo en su forma fascista, y entra&ntilde;a la idea de razas superiores y razas inferiores.</P>
<P ALIGN="JUSTIFY">Pero el pueblo negro de Sud&aacute;frica no solo ha tenido que enfrentarse al apartheid, ha tenido que enfrentarse a la m&aacute;s brutal desigualdad y represi&oacute;n pol&iacute;tica, y ha tenido que enfrentarse a la m&aacute;s cruel explotaci&oacute;n econ&oacute;mica.   Se ha tenido que enfrentar a estas tres grandes tragedias, por eso pienso que en nuestra era no pod&iacute;a haber causa m&aacute;s justa que la causa que han dirigido el ANC, el compa&ntilde;ero Mandela y otros muchos capaces y brillantes cuadros de esa organizaci&oacute;n, varios de los cuales hemos tenido el privilegio de conocer en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hoy los occidentales tratan de congraciarse con Africa, tratan de congraciarse con los que odian el apartheid, pero la gran realidad es que el apartheid fue una creaci&oacute;n de Occidente, del Occidente capitalista e imperialista.</P>
<P ALIGN="JUSTIFY">La gran verdad es que occidente apoy&oacute; el apartheid, le suministr&oacute; tecnolog&iacute;a, incontables miles de millones en inversiones, incontables cantidades de armamentos y, adem&aacute;s, apoyo pol&iacute;tico.   No, el imperialismo no rompi&oacute; con el apartheid, el imperialismo no bloque&oacute; al apartheid, el imperialismo mantuvo y mantiene excelentes relaciones con el apartheid.   Hab&iacute;a que bloquear a Cuba donde hace mucho rato las reminiscencias del apartheid, es decir, la discriminaci&oacute;n racial, desaparecieron; hab&iacute;a que bloquear a Cuba como castigo por su Revoluci&oacute;n, como castigo por su justicia social, pero jam&aacute;s al apartheid.   Tomaron contra este algunas tibias medidas econ&oacute;micas que no ten&iacute;an la menor trascendencia, y son los que ahora —seg&uacute;n me contaba el propio Mandela— se preguntan y le preguntan por qu&eacute; su amistad con Cuba, por qu&eacute; sus relaciones con Cuba y, como &eacute;l dijo aqu&iacute;, por qu&eacute; sus relaciones con el Partido Comunista Sudafricano, como si todav&iacute;a el fantasma del comunismo estuviera recorriendo el mundo (APLAUSOS).   Por qu&eacute; sus relaciones con este peque&ntilde;o pa&iacute;s que tan leal fue siempre a la causa del pueblo sudafricano en su lucha contra el apartheid.   Eso demuestra la l&oacute;gica de los reaccionarios y de los imperialistas.</P>
<P ALIGN="JUSTIFY">Estar&iacute;a mal por parte nuestra resaltar la modesta contribuci&oacute;n de Cuba a la causa de los pueblos, pero escuchando el discurso de Mandela pienso, compa&ntilde;eras y compa&ntilde;eros, que es el m&aacute;s grande y el m&aacute;s profundo tributo que se les ha rendido jam&aacute;s a nuestros combatientes internacionalistas (APLAUSOS).   Pienso que sus palabras han de quedar, como escritas en letras de oro, en homenaje de nuestros combatientes.   El fue generoso, muy generoso, &eacute;l record&oacute; la epopeya de nuestro pueblo en Africa, all&iacute; donde se manifest&oacute; todo el esp&iacute;ritu de esta Revoluci&oacute;n, todo su hero&iacute;smo y toda su firmeza.</P>
<P ALIGN="JUSTIFY">¡Quince a&ntilde;os estuvimos en Angola!   Cientos y cientos de miles de cubanos pasaron por all&iacute; y otros muchos miles pasaron por otros pa&iacute;ses, era la &eacute;poca en que el imperialismo daba cualquier cosa con tal de que Cuba se retirara de Angola y cesara en su solidaridad con los pueblos de Africa; pero nuestra firmeza fue mayor que todas las presiones y fue mayor que cualquier beneficio que nuestro pa&iacute;s pudiera sacar si hubiese cedido a las exigencias imperialistas, si es que realmente puede haber alguna vez beneficio en el abandono de los principios y en la traici&oacute;n.</P>
<P ALIGN="JUSTIFY">Estamos orgullosos de nuestra conducta, y de Angola regresaron victoriosas nuestras tropas, pero, ¿qui&eacute;n lo ha dicho como lo dijo &eacute;l?  .¿Qui&eacute;n lo ha expresado con esa honestidad, con esa elocuencia?   Lo que nosotros no hemos dicho, porque nos lo impide la elemental modestia, lo ha expresado &eacute;l aqu&iacute; con infinita generosidad, recordando que nuestros combatientes hicieron posible mantener la integridad y alcanzar la paz en la hermana Rep&uacute;blica de Angola; que nuestros combatientes contribuyeron a la existencia de una Namibia independiente; &eacute;l a&ntilde;ade que nuestros combatientes contribuyeron a la lucha del pueblo de Sud&aacute;frica y del ANC; &eacute;l ha dicho que la batalla de Cuito Cuanavale cambi&oacute; la correlaci&oacute;n de fuerzas y abri&oacute; posibilidades nuevas.</P>
<P ALIGN="JUSTIFY">No &eacute;ramos ajenos a la importancia del esfuerzo que all&iacute; realiz&aacute;bamos desde 1975 hasta la &uacute;ltima haza&ntilde;a, que fue aceptar el desaf&iacute;o de Cuito Cuanavale, a m&aacute;s distancia que la que hay entre La Habana y Mosc&uacute;, adonde puede llegarse en 13 horas de vuelo, sin incluir las escalas.   Para llegar a Luanda desde La Habana hacen falta de 14 a 15 horas de vuelo, y Cuito Cuanavale estaba all&aacute; en un rinc&oacute;n de Angola, en direcci&oacute;n sureste, a m&aacute;s de 1 000 kil&oacute;metros de Luanda, all&iacute; nuestro pa&iacute;s tuvo que aceptar el reto.</P>
<P ALIGN="JUSTIFY">Como les contaba el compa&ntilde;ero Mandela, en esa acci&oacute;n la Revoluci&oacute;n se jug&oacute; todo, se jug&oacute; su propia existencia, se arriesg&oacute; a una batalla en gran escala contra una de las potencias m&aacute;s fuertes de las ubicadas en la zona del Tercer Mundo, contra una de las potencias m&aacute;s ricas, con un importante desarrollo industrial y tecnol&oacute;gico, armada hasta los dientes, a esa distancia de nuestro peque&ntilde;o pa&iacute;s y con nuestros recursos, con nuestras armas.   Incluso corrimos el riesgo de debilitar nuestras defensas, y debilitamos nuestras defensas, utilizamos nuestros barcos, &uacute;nica y exclusivamente nuestros barcos y nuestros medios para cambiar esa correlaci&oacute;n de fuerzas que hiciera posible el &eacute;xito de los combates; porque a tanta distancia no s&eacute; si se libr&oacute; alguna vez alguna guerra entre un pa&iacute;s tan peque&ntilde;o y una potencia como la que pose&iacute;an los racistas sudafricanos.</P>
<P ALIGN="JUSTIFY">Todo nos lo jugamos en aquella acci&oacute;n, y no fue la &uacute;nica vez; creo que nos jugamos mucho, mucho, mucho tambi&eacute;n, cuando en 1975 enviamos nuestras tropas a ra&iacute;z de la invasi&oacute;n sudafricana a Angola.   All&iacute; estuvimos 15 a&ntilde;os, repito, tal vez no habr&iacute;a hecho falta tanto tiempo, de acuerdo con nuestro pensamiento, porque de acuerdo con nuestro pensamiento aquel problema lo que hab&iacute;a era que resolverlo y, sencillamente, prohibirle a Sud&aacute;frica las invasiones a Angola.   Esa era nuestra concepci&oacute;n estrat&eacute;gica:  si queremos que haya paz en Angola, si queremos que haya seguridad en Angola, hay que prohibirles a los sudafricanos que hagan invasiones a Angola.   Y si queremos impedirles a los sudafricanos, prohibirles que hagan invasiones, hay que reunir las fuerzas y los medios necesarios para imped&iacute;rselo.   Nosotros no ten&iacute;amos todos los medios, pero esa era nuestra concepci&oacute;n.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n verdaderamente cr&iacute;tica se cre&oacute; en Cuito Cuanavale, donde no hab&iacute;a cubanos, porque la unidad cubana m&aacute;s pr&oacute;xima estaba a 200 kil&oacute;metros al oeste, lo cual nos llev&oacute; a la decisi&oacute;n de emplear los hombres y los medios que hicieran falta —por nuestra cuenta y nuestro riesgo—, enviar lo que hiciera falta, aunque fuese necesario sacarlo de aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Cuito Cuanavale es el lugar que se hizo hist&oacute;rico, pero las operaciones se extendieron a lo largo de toda una l&iacute;nea de cientos de kil&oacute;metros y se deriv&oacute; de ellas un movimiento hacia el suroeste de Angola de gran importancia estrat&eacute;gica.   Todo eso se simboliza con el nombre de Cuito Cuanavale, que fue donde empez&oacute; la crisis; pero alrededor de        40 000 soldados cubanos y angolanos con m&aacute;s de 500 tanques, cientos de ca&ntilde;ones y alrededor de 1 000 armas antia&eacute;reas —en su inmensa mayor&iacute;a armas antia&eacute;reas nuestras que sacamos de aqu&iacute;— avanzaron en direcci&oacute;n a Namibia, apoyados por nuestra aviaci&oacute;n y un aeropuerto de avanzada construido en cuesti&oacute;n de semanas.</P>
<P ALIGN="JUSTIFY">No voy a hablar aqu&iacute; de pormenores y detalles de los combates, estrategias y t&aacute;cticas, eso lo dejaremos a la historia; pero &iacute;bamos decididos a resolver el problema por nuestra cuenta y riesgo, unidos a los angolanos, &iacute;bamos decididos a poner fin de una vez y por todas a las invasiones a Angola.   Los hechos resultaron tal como los preve&iacute;amos —y nosotros no queremos ofender a nadie, no queremos humillar a nadie—, porque cuando se cre&oacute; esa correlaci&oacute;n de fuerzas, esa nueva correlaci&oacute;n de fuerzas —y en nuestras manos hab&iacute;a una invencible tropa, una invencible e incontenible tropa— se crearon las condiciones para las negociaciones en las cuales participamos durante meses.</P>
<P ALIGN="JUSTIFY">All&iacute; hubieran podido tener lugar grandes batallas, pero era mejor, ante la nueva situaci&oacute;n, resolver en la mesa de negociaciones el problema del respeto a la integridad de Angola y la independencia de Namibia.   Nosotros sab&iacute;amos, ¡c&oacute;mo &iacute;bamos a ignorarlo!, que aquellos acontecimientos habr&iacute;an de influir profundamente en la propia vida de Africa del Sur, y era una de las razones, una de las motivaciones, uno de los grandes est&iacute;mulos que nos impulsaban; porque sab&iacute;amos que al resolver el problema all&iacute; en Angola, las fuerzas que luchaban contra el apartheid recibir&iacute;an tambi&eacute;n los beneficios de nuestras luchas.</P>
<P ALIGN="JUSTIFY">¿Lo hemos dicho as&iacute; alguna vez?   No, nunca, y tal vez no lo habr&iacute;amos dicho nunca, porque pensamos que, en primer t&eacute;rmino, los &eacute;xitos que ha obtenido el ANC se deben, por encima de cualquier solidaridad internacional, por encima del enorme apoyo externo, de opini&oacute;n p&uacute;blica en algunos casos, de acciones armadas en el caso nuestro, lo determinante, lo decisivo fue el hero&iacute;smo, el esp&iacute;ritu de sacrificio y de lucha del pueblo sudafricano dirigido por el ANC (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Este hombre, en estos tiempos de cobard&iacute;a y de tantas cosas, ha venido a decirnos esto que nos ha dicho en la tarde de hoy.   Es algo que no podr&aacute; olvidarse jam&aacute;s y que nos da la dimensi&oacute;n humana, moral y revolucionaria de Nelson Mandela (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No he apreciado solo las palabras que se relacionan con nosotros y el hermoso homenaje rendido a nuestros combatientes internacionalistas, demostr&aacute;ndonos que la sangre derramada, los sacrificios, el esfuerzo y el sudor de tantos y tantos cubanos no fueron en vano.   He apreciado mucho sus palabras sabias, inteligentes, precisas, reveladoras de una t&aacute;ctica y una estrategia verdaderamente revolucionarias.</P>
<P ALIGN="JUSTIFY">Ha explicado aqu&iacute; con una claridad impresionante lo que se proponen y lo que quieren, c&oacute;mo desean alcanzarlo y c&oacute;mo est&aacute;n seguros de lograrlo.   As&iacute; tenemos aqu&iacute; a este hombre que pas&oacute; decenas de a&ntilde;os en la c&aacute;rcel meditando, reflexionando, estudiando y luchando, convertido en un extraordinario l&iacute;der pol&iacute;tico, en un extraordinario luchador, en un invencible luchador.</P>
<P ALIGN="JUSTIFY">Estamos seguros de que ya nada ni nadie puede evitar el &eacute;xito de esa lucha noble y humana, de esa lucha tan justa que &eacute;l la sintetiza en una sociedad con igualdad, una sociedad democr&aacute;tica, una sociedad no racista.</P>
<P ALIGN="JUSTIFY">Y cr&eacute;anme, compa&ntilde;eras y compa&ntilde;eros, que el ANC se enfrenta a una tarea verdaderamente compleja y dif&iacute;cil, pues a pesar de contar con la inmensa mayor&iacute;a del pueblo sudafricano no son pocos los ardides, ni son pocos los trucos, ni pocas las maniobras que los reaccionarios han utilizado para obstaculizar el acceso del pueblo de Sud&aacute;frica a sus metas; pero pienso que si hay algo superior a esas dificultades, es el talento del compa&ntilde;ero Nelson Mandela y de los dirigentes del ANC (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos sentimos estimulados en este 26 de Julio, y nos sentimos extraordinariamente honrados por la presencia y las palabras de tan ilustre dirigente pol&iacute;tico y revolucionario, ¡nunca lo olvidaremos!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros, en medio de tantas cosas que son conmovedoras y que tienen una gran trascendencia hist&oacute;rica, me veo en el deber de hablar de otros temas no tan trascendentes, no tan hist&oacute;ricos, pero s&iacute; de una enorme importancia para nosotros.   Me veo en la necesidad de hablar un poco —y ustedes no podr&aacute;n exigirme mucho— de aqu&iacute; de la tierra donde, como dec&iacute;a antes, el trabajo lo realizaban los esclavos, y donde el trabajo lo realizamos hoy los hombres y las mujeres libres de nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora somos nosotros los que cortamos la ca&ntilde;a, &eacute;ramos nosotros los que la carg&aacute;bamos, ahora son las m&aacute;quinas, pero nada tendr&iacute;a de extra&ntilde;o que en cualquier momento tengamos que cargarla otra vez a mano, y me pregunto si la cargamos o no la cargamos (APLAUSOS Y EXCLAMACIONES DE:  "¡S&iacute;!").   Ahora somos nosotros los que arrancamos el bledo, el Don Carlos y la cebolleta, sin contar otras decenas de especies; ahora somos nosotros los que cultivamos la tierra, los que cosechamos los frutos; ahora somos nosotros los que creamos las riquezas.   Esa es la acci&oacute;n de un pueblo libre, ese es el socialismo.   No son los pobres, no son los parias, no son los inmigrantes que sustituyeron despu&eacute;s a los esclavos, no son los desempleados que hac&iacute;an cola en las orillas de los ca&ntilde;averales; somos nosotros, todos, en un grado mayor o menor, porque en estos tiempos hemos visto, incluso, ingenieros, m&eacute;dicos, cient&iacute;ficos participando en las movilizaciones, y porque vemos todos los a&ntilde;os a nuestros estudiantes, a cientos de miles de estudiantes participando en la escuela en el campo o en la escuela al campo, o trabajando en industrias, o montando bicicletas en los talleres, o produciendo piezas de repuesto; vemos a toda nuestra juventud participar de ese esfuerzo f&iacute;sico que antes hac&iacute;an los esclavos y despu&eacute;s los parias, los pobres, los desheredados, los desempleados o los subempleados.   Eso tiene tambi&eacute;n un alto significado hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">Cuando se habla de la obra de los matanceros, se habla de eso, de lo que han creado y lo que est&aacute;n creando con sus manos, dondequiera.   No pongamos ahora el &eacute;nfasis en que somos imperfectos, eso lo sabemos.   No pongamos el &eacute;nfasis en que tenemos todav&iacute;a muchas deficiencias, eso lo sabemos y no lo olvidamos.   Pongamos el &eacute;nfasis en el esfuerzo que realiza hoy nuestro pueblo; pongamos el &eacute;nfasis en sus virtudes, en su capacidad de sacrificio, en los frutos del esfuerzo y digamos que en el a&ntilde;o 1990, a&ntilde;o dif&iacute;cil y a&ntilde;o en que se inicia el per&iacute;odo especial, y en los meses transcurridos este a&ntilde;o, los matanceros han terminado 232 obras, entre obras sociales y obras econ&oacute;micas, principalmente obras econ&oacute;micas, grandes y peque&ntilde;as, que van desde el complejo m&iacute;nimo del puerto petrolero para su arrancada hasta la autopista entre Matanzas y Varadero que est&aacute;n concluyendo, presas, micropresas, sistemas de riego y drenaje, canales, sistemas ingenieros en el arroz, fundiciones de acero, f&aacute;bricas de la industria ligera, instalaciones de la industria alimenticia, centros porcinos, pastoreos racionales, infinidad de obras en las que han trabajado con especial fervor los matanceros en los &uacute;ltimos meses; porque debo incluir el esfuerzo especial realizado con motivo del 26 de Julio, pero fueron 232 obras.   Hay tambi&eacute;n policl&iacute;nicos, ampliaciones de hospitales, c&iacute;rculos infantiles; incluso, programas que estaban en ejecuci&oacute;n y que no estamos desarrollando ahora, simplemente concluyeron sus instalaciones.</P>
<P ALIGN="JUSTIFY">No podemos olvidar que en Matanzas se encuentran los m&aacute;s importantes yacimientos petroleros del pa&iacute;s y que Matanzas produce alrededor de medio mill&oacute;n de toneladas de petr&oacute;leo.   Es un petr&oacute;leo pesado y con bastante azufre, pero resuelve muchos problemas; por ah&iacute; hay unas cuantas industrias funcionando con ese petr&oacute;leo, hay f&aacute;bricas de cemento funcionando con ese petr&oacute;leo, y hay productos que est&aacute;n saliendo como derivados de ese petr&oacute;leo.   Le pregunt&eacute; aqu&iacute; al director de la empresa cu&aacute;nto hab&iacute;a sido la producci&oacute;n en 1990, cu&aacute;nto era la de este a&ntilde;o, y dice:  "Alrededor de medio mill&oacute;n." "¿No se podr&iacute;a producir m&aacute;s?" Dice:  "s&iacute;, habr&iacute;amos podido llegar este a&ntilde;o a las 600 000, pero nos han faltado barcos para la transportaci&oacute;n de ese petr&oacute;leo." Le pregunt&eacute; por los pozos, c&oacute;mo iban, por los pedraplenes, c&oacute;mo marchaba el trabajo a pesar de las dificultades, y el trabajo avanza, ya tienen en explotaci&oacute;n algunos de los pozos de petr&oacute;leo construidos en los pedraplenes; porque la provincia de Matanzas es la primera productora de petr&oacute;leo del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La provincia de Matanzas produce m&aacute;s del 40% de los c&iacute;tricos del pa&iacute;s (Le dicen:  "¡Jag&uuml;ey!").   Jag&uuml;ey, s&iacute;, Jag&uuml;ey, ¡m&aacute;s del 40% de los c&iacute;tricos del pa&iacute;s!  (APLAUSOS), y ha elevado esa producci&oacute;n no se sabe si 30 &oacute; 40 veces, al producir ya alrededor de 10 millones de quintales.   Es uno de los complejos educacionales productivos m&aacute;s grandes que existan en cualquier parte, con sus sesenta y tantas escuelas.</P>
<P ALIGN="JUSTIFY">La provincia de Matanzas tiene hoy el polo tur&iacute;stico m&aacute;s importante del pa&iacute;s, que es Varadero, aunque no es el &uacute;nico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La provincia de Matanzas ingres&oacute; 77 millones de d&oacute;lares en bruto   —digo en bruto porque de ah&iacute; hay que descontar ciertos gastos en divisas—, ¡setenta y siete millones en el a&ntilde;o 1990!   Y aspiran a alcanzar 100 millones de ingresos brutos este a&ntilde;o de 1991, para que puedan ustedes apreciar qu&eacute; avance y qu&eacute; ritmo lleva ese programa.   La provincia de Matanzas puede llegar un d&iacute;a a ingresar cientos de millones cuando ese programa est&eacute; terminado, ¡cientos de millones de d&oacute;lares al a&ntilde;o!, cuando tengamos las decenas de miles de habitaciones que debemos tener all&iacute;.</P>
<P ALIGN="JUSTIFY">El contingente de constructores de Varadero, que recibi&oacute; aqu&iacute; tambi&eacute;n su diploma, ha realizado construcciones por valor de 50 millones de pesos en medio a&ntilde;o, ¡en medio a&ntilde;o!, y espera alcanzar construcciones por valor de 100 millones en total este a&ntilde;o (APLAUSOS).   Se ha desarrollado all&iacute; una poderos&iacute;sima fuerza constructora de 7 000 hombres.</P>
<P ALIGN="JUSTIFY">Para que tengan una idea, este contingente en Matanzas, solo en Varadero, habr&aacute; creado en un a&ntilde;o valores similares a las instalaciones de los Panamericanos que se han hecho en 33 meses; es realmente un gran esfuerzo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ayer inaugur&aacute;bamos las instalaciones de los Panamericanos, veintitantas instalaciones nuevas, cuarenta y tantas instalaciones remodeladas, y all&iacute; participaron miles de obreros profesionales y cientos de miles de voluntarios, y un valor m&aacute;s o menos similar est&aacute;n creando este a&ntilde;o los constructores de Varadero.</P>
<P ALIGN="JUSTIFY">Matanzas es una de las grandes productoras de az&uacute;car de Cuba que en los a&ntilde;os de Revoluci&oacute;n tres veces ha sobrepasado el mill&oacute;n de toneladas y trabaja por convertir esa cifra en una cifra cotidiana.</P>
<P ALIGN="JUSTIFY">Debemos decir en honor de Matanzas que, de los nuevos centrales construidos por la Revoluci&oacute;n, el &uacute;ltimo, el m&aacute;s nuevo —que es el "Mario Mu&ntilde;oz"—, se ha convertido en el m&aacute;s eficiente de todos los centrales nuevos construidos por la Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De esas cosas hablaba con los compa&ntilde;eros cuando ven&iacute;an aqu&iacute; a recibir sus diplomas, de una empresa o de otra, 118 000 toneladas no ha alcanzado ninguno de los centrales nuevos.   Eso demuestra tambi&eacute;n lo que ha avanzado la Revoluci&oacute;n, que es capaz de construir un central de esa capacidad, donde m&aacute;s del 60% de los componentes son de producci&oacute;n nacional (APLAUSOS).   ¡Miren qu&eacute; lejos hemos llegado los esclavos!  ¡Qu&eacute; lejos hemos llegado los esclavos!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">En Matanzas tenemos facultades universitarias —aqu&iacute; vino un director—, donde aprenden distintas especialidades mec&aacute;nicas, econ&oacute;micas, etc&eacute;tera.   En Matanzas se han graduado 1 300 m&eacute;dicos egresados de su facultad de medicina, y miles de sus facultades pedag&oacute;gicas.  ¡Miren c&oacute;mo hemos avanzado los esclavos!</P>
<P ALIGN="JUSTIFY">Matanzas tiene completos sus m&oacute;dulos institucionales de educaci&oacute;n, desde la escuela "Carlos Marx", a la que no pensamos cambiarle el nombre, hasta numerosas escuelas de diversos tipos (APLAUSOS).   Hay otra all&aacute; en La Habana, muy importante, que se llama "Vladimir Ilich Lenin", a la que tampoco pensamos cambiarle el nombre (APLAUSOS); como hay otra —creo que es la de Pinar del R&iacute;o, si, c&oacute;mo no, muy destacada— que se llama "Federico Engels", a la que, por supuesto, tampoco le vamos a cambiar el nombre (APLAUSOS); como no le pensamos cambiar el nombre a la "Jos&eacute; Mart&iacute;", de Holgu&iacute;n (APLAUSOS); a la "M&aacute;ximo G&oacute;mez", de Camag&uuml;ey; a la "Antonio Maceo", de Santiago de Cuba (Del p&uacute;blico le dicen:  "¡La 'Che' Guevara!"), ni a la "Che Guevara" —me la arrebataste de la boca—, de Santa Clara (APLAUSOS), porque una Revoluci&oacute;n como la nuestra no cambia ni de ideas, ni de nombres (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; lejos hemos llegado los esclavos!</P>
<P ALIGN="JUSTIFY">Repito que Matanzas tiene en educaci&oacute;n sus m&oacute;dulos completos, numerosas escuelas de todo tipo —no las voy a enumerar—, universidad, sus instituciones de ni&ntilde;os, sus instituciones hospitalarias, sus instituciones culturales —alrededor de 200, muy propio de la Atenas de Cuba, como le llamaron en otros tiempos con justicia y debe seguirse llamando, simboliza los niveles de cultura que alcanz&oacute; esta provincia (APLAUSOS)—, sus instituciones deportivas, por ah&iacute; anda la cuenta de las medallas que han ganado los matanceros en estos a&ntilde;os de Revoluci&oacute;n.   Como dir&iacute;a Guill&eacute;n:  ¡Matanzas tiene lo que ten&iacute;a que tener!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Pero tenemos, sobre todo, nuestra dignidad y nuestra independencia, nuestra valent&iacute;a y nuestro hero&iacute;smo, aun en los tiempos dif&iacute;ciles que vivimos, y los tendremos aun si vienen tiempos m&aacute;s dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; nos van a hablar?  ¿Del pasado?  ¿Del capitalismo?  (EXCLAMACIONES DE:  "¡No!") ¿De la propiedad privada?  ¿De los latifundios?  ¿De las corporaciones?  (EXCLAMACIONES DE:  "¡No!") ¿Del imperialismo?  ¿Del neocolonialismo?  ¿Para qu&eacute; nos van a hablar de toda esa basura?  (EXCLAMACIONES DE:  &quot;¡No!") ¿De qu&eacute; otra forma calificar todo aquello?   S&iacute;, ¿de qu&eacute; nos van a hablar?  ¿De los tiempos de la mendicidad?  ¿De qu&eacute; nos van a hablar?  ¿De la &eacute;poca de la prostituci&oacute;n?  (EXCLAMACIONES DE:  "¡No!&quot;) ¿Del saqueo sistem&aacute;tico del tesoro p&uacute;blico?  ¿De la politiquer&iacute;a?  ¿De la explotaci&oacute;n despiadada de los trabajadores?  ¿De los campesinos sin tierra, o pagando rentas, tantos por cientos de sus producciones?</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; nos van a hablar?  ¿De aquella sociedad de la discriminaci&oacute;n racial, como ocurr&iacute;a en algunas capitales de provincia, donde los blancos iban por un lado y los negros por el otro, unos por unas calles, o por un paseo del parque y otros por otro?   No s&eacute; si era Santa Clara o Villa Clara la que tenia una de esas cosas, y por ac&aacute; ya me imagino los lugares exclusivos.   Eso ten&iacute;a distintas formas.</P>
<P ALIGN="JUSTIFY">¿Nos van a hablar de la discriminaci&oacute;n?  ¿Nos van a hablar de la prostituci&oacute;n y de todos los vicios de aquella sociedad, de los ni&ntilde;os descalzos pidiendo limosnas y sin escuelas, del analfabetismo, o de las mujeres dedicadas al empleo dom&eacute;stico y a la prostituci&oacute;n directa o indirecta?  (EXCLAMACIONES DE:  "¡No!") Que no nos vengan a hacer cuentos con su capitalismo, sus econom&iacute;as de mercado y todas las locuras de esa &iacute;ndole, que ya las conocimos y creo que podemos recordarlas.</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; me van a hablar, de Bir&aacute;n, donde viv&iacute; y crec&iacute; como hijo de propietario de tierra, de terrateniente, desde d&oacute;nde pude ver lo que era el capitalismo, en los cientos y cientos de ni&ntilde;os all&iacute; que se quedaban en primer grado, segundo grado o tercer grado, si iban a la escuela?, y el que llegaba a sexto grado se volv&iacute;a un bicho enseguida y lo convert&iacute;an en mayoral o algo de eso.</P>
<P ALIGN="JUSTIFY">No tengo nada que decir de mi padre como hombre, puesto que siempre tengo muy presente su generosidad, aunque su posici&oacute;n social era ya no la del hijo de un humilde campesino de Galicia, sino la de un se&ntilde;or que pose&iacute;a grandes extensiones de tierra.</P>
<P ALIGN="JUSTIFY">Yo conoc&iacute; el capitalismo hasta sin haberlo sufrido, vi&eacute;ndolo, y mucho tiempo tuve despu&eacute;s para pensar y meditar sobre lo que era aquella sociedad del plan de machete y de la Guardia Rural; esa Guardia Rural que los yankis nos organizaron aqu&iacute; cuando desarmaron al Ej&eacute;rcito Mamb&iacute;, pero esta vez no pudieron desarmar al Ej&eacute;rcito Rebelde y se acab&oacute; el plan de machete y se acab&oacute; la Guardia Rural (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; nos van a hablar?  (EXCLAMACIONES DE:  "¡Fidel, Fidel!" y "¡Fidel, seguro, a los yankis dales duro!")  ¿De qu&eacute; nos van a convencer?    ¿A los matanceros qu&eacute; les van a decir?  (EXCLAMACIONES DE:  "¡Tenemos un socialismo fuerte!")  ¿Y a las mujeres de Matanzas que les van a decir?  (EXCLAMACIONES DE:  &quot;¡Nada!" y "¡Para lo que sea Fidel, para lo que sea!")</P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n la mujer constitu&iacute;a solo el 10% de la .fuerza laboral y ahora constituye el 40%, y no solo eso, sino que esa mujer discriminada, sin otro porvenir que los que mencionaba del empleo dom&eacute;stico, o de la prostituci&oacute;n directa o indirecta, porque la escog&iacute;an a veces para tal y m&aacute;s cual trabajo, para que sirviera de se&ntilde;uelo y de atractivo a los compradores, esa mujer hoy constituye alrededor del 60% de la fuerza t&eacute;cnica de Matanzas (APLAUSOS); de manera que el grueso de las inteligencias desarrolladas en esta provincia son mujeres.  ¡Qu&eacute; lejos hemos llegado los esclavos!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n quiere que volvamos a la &eacute;poca de los barracones?  (EXCLAMACIONES DE:  "¡Nadie!")  ¿Y con qu&eacute; nos van a obligar a volver?  ¿Acaso con la amenaza de hambre, con el bloqueo recrudecido, con el triunfalismo imperialista despu&eacute;s de los desastres ocurridos en el este de Europa?  (EXCLAMACIONES DE:  &quot;¡No!") ¿Con qu&eacute; nos pueden amenazar a nosotros que somos los descendientes de Maceo y de Mart&iacute;, de M&aacute;ximo G&oacute;mez y de Agramonte, del Che y de Camilo, de Abel Santamar&iacute;a y Frank Pa&iacute;s?  (APLAUSOS PROLONGADOS)  ¿Con qu&eacute; nos van a amenazar, con hambrunas, con bloqueos, con guerras?  (EXCLAMACIONES DE:  "¡No!")  M&aacute;s bloqueo y m&aacute;s sufrimiento que los que padecieron nuestros antepasados no los podremos sufrir jam&aacute;s, porque hoy somos due&ntilde;os de la tierra, ya no pertenece sino al pueblo; hoy somos due&ntilde;os de las f&aacute;bricas, ya no pertenecen sino al pueblo; de los medios de producci&oacute;n, de lo que sea.  ¡Y nos la arreglaremos, nos la arreglaremos como sea; pero al barrac&oacute;n no volveremos!  (EXCLAMACIONES Y APLAUSOS)</P>
<P ALIGN="JUSTIFY">Si nos amenazan con sus armas sofisticadas, all&aacute; ellos si creen que no est&aacute;n vi&eacute;ndoselas con un pueblo valiente y un pueblo inteligente y que sabe luchar.   Y si luchamos all&aacute; a 14 000 kil&oacute;metros —ni se sabe—, si nos metimos en aquella trampa de Cuito Cuanavale que hab&iacute;an creado los enemigos y que se volvi&oacute; trampa para ellos, aqu&iacute; en nuestras costas, en nuestros campos, en nuestras monta&ntilde;as, en nuestras ciudades, en nuestros ca&ntilde;averales, en nuestras arroceras, en nuestros pantanos, sabremos luchar como luchamos en Cuito Cuanavale (APLAUSOS); sabremos luchar m&aacute;s todav&iacute;a de lo que luchamos en Cuito Cuanavale y sabremos resistir m&aacute;s a&ntilde;os que los que resistimos en Angola hasta la victoria (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Eso es lo que podemos decir de las armas sofisticadas del imperialismo, que si no fuera porque estamos entre personas decentes, ya le podr&iacute;amos recomendar qu&eacute; hacer con ellas (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nuestro ej&eacute;rcito es un ej&eacute;rcito de millones de hombres y mujeres que van desde los adolescentes hasta los ancianos (APLAUSOS Y EXCLAMACIONES DE:  "¡Fidel, seguro, a los yankis dales duro!")</P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; van a asustarnos, con sus llamadas armas inteligentes?   Es que nosotros somos m&aacute;s inteligentes que esas armas y m&aacute;s inteligentes que los que tienen esas armas; y las nuestras no se pueden subestimar, sobre todo, porque detr&aacute;s de cada una de ellas hay un patriota, hay un revolucionario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se puede decir que pantalones, como gritaron por all&aacute; (RISAS), porque eso es machismo; puede haber pantal&oacute;n o saya, short o trusa, lo que quieran (RISAS), detr&aacute;s habr&aacute; un patriota de esos que no se dejan engatusar, ni confundir, ni asustar.   De modo que con nosotros, se&ntilde;ores imperialistas, la cosa es diferente, con nosotros es harina de otro costal; as&iacute; que al pasado no regresaremos jam&aacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Batallas ideol&oacute;gicas hay que librar, y grandes batallas ideol&oacute;gicas, porque parece que hoy el imperialismo no tuviera ning&uacute;n otro enemigo en este mundo, nada m&aacute;s que la peque&ntilde;a Cuba, este verde caim&aacute;n del Caribe, como dijo una vez el Che (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya toda su propaganda, todos sus recursos, todos sus medios no se dirigen contra el antiguo campo socialista, contra la URSS, contra nadie, y le exigen condiciones a todo el mundo respecto a Cuba.   Es una verg&uuml;enza c&oacute;mo se dirigen a la URSS y le dicen que si quiere alguna colaboraci&oacute;n econ&oacute;mica tiene que cesar toda colaboraci&oacute;n con Cuba en todos los terrenos.   Pero no solo eso, recientemente en un acuerdo del Senado le introdujeron una enmienda sobre la relaci&oacute;n econ&oacute;mica con China en la que le dec&iacute;an que no habr&iacute;a cl&aacute;usula de naci&oacute;n favorecida     —esta es una cl&aacute;usula que se usa en el comercio internacional y que los chinos tienen, que debe renovarse— si ten&iacute;an colaboraci&oacute;n con Cuba.   Se dirigen a grandes potencias, como la URSS, aprovechando la coyuntura de estos tiempos para poner condiciones, ¡condiciones!   Vean qu&eacute; nivel de odio, qu&eacute; nivel de esp&iacute;ritu revanchista, qu&eacute; deseo de venganza contra la Revoluci&oacute;n, qu&eacute; miseria pol&iacute;tica y humana.</P>
<P ALIGN="JUSTIFY">Claro, debo decir tambi&eacute;n que tanto los sovi&eacute;ticos como los chinos han dicho que no aceptan ningunas condiciones de ese tipo (APLAUSOS); pero la presi&oacute;n es impresionante, ¡impresionante!, y amenazan con no prestar ning&uacute;n tipo de colaboraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Yo no s&eacute; realmente si pueden, se lo digo, porque no se puede partir de la suposici&oacute;n de que est&aacute;n nadando en oro los imperialistas, y mucho menos los imperialistas yankis.   Los capitalistas tienen dinero, pero no tienen suficiente dinero para satisfacer la demanda.   A veces sus posiciones son humillantes, y no se concibe c&oacute;mo son capaces de dirigirse a grandes pa&iacute;ses con el lenguaje en que lo hacen, porque esa es una falta de respeto, de elemental respeto a la dignidad de los gobiernos y a la dignidad de los pueblos; pero como algunos est&aacute;n atravesando situaciones dif&iacute;ciles, pr&aacute;cticamente los obligan a ser heroicos frente a las presiones yankis.   Es un descaro inaudito.   Pareciera que en el mundo no quedara m&aacute;s que Cuba hacia lo cual enfilar los ca&ntilde;ones.</P>
<P ALIGN="JUSTIFY">Bueno, ca&ntilde;ones y lo que dijo alguien por all&aacute; pega, pero no debo repetirlo (RISAS).   Ca&ntilde;ones rima con todo (RISAS).   Ciertamente no ten&iacute;a esas intenciones, caballeros, pero veo que se r&iacute;en y es verdad, me doy cuenta:  ca&ntilde;ones y corazones riman perfectamente (RISAS), qui&eacute;n puede negarlo (APLAUSOS).   Hacia nosotros enfilan los ca&ntilde;ones, todos los ca&ntilde;ones, esa es la realidad:  miren qu&eacute; honor nos han hecho, miren qu&eacute; privilegio nos han concedido defendiendo las ideas m&aacute;s justas de la historia de la humanidad, defendiendo las ideas del socialismo y defendiendo las ideas del marxismo-leninismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A nosotros no vino ning&uacute;n grupo de ap&oacute;stoles a ense&ntilde;arnos marxismo-leninismo.   Eso lo aprendimos aqu&iacute; y, en todo caso, siguiendo las corrientes universales, siguiendo el pensamiento socialista, siguiendo el pensamiento de los grandes revolucionarios del siglo pasado y del presente siglo; porque mientras m&aacute;s conocemos al imperialismo y sus miserias, m&aacute;s socialistas nos sentimos, m&aacute;s comunistas nos sentimos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Acabamos de regresar de una reuni&oacute;n hist&oacute;rica.   Es verdaderamente hist&oacute;rica porque por primera vez se produce un encuentro de dirigentes latinoamericanos —en este caso incluyeron dos pa&iacute;ses europeos, dos pa&iacute;ses ib&eacute;ricos—, y por primera vez nos reunimos sin que de Washington nos hicieran una se&ntilde;al; porque para reunir a los l&iacute;deres latinoamericanos no hab&iacute;a que hablar siquiera, bastaba que el Presidente de Estados Unidos moviera un dedo y nada m&aacute;s, para all&aacute; iba todo el mundo.</P>
<P ALIGN="JUSTIFY">Esta vez fueron los latinoamericanos los que organizaron la reuni&oacute;n, los mexicanos, y tuvieron la valent&iacute;a de invitar a Cuba —porque hay que ser valiente para invitar a Cuba, y los mexicanos tuvieron esa valent&iacute;a—, que no les gust&oacute; ni un poquitico a los yankis (APLAUSOS).   Y cuando no pudieron impedir el viaje, se dedicaron a organizar todo tipo de sabotajes, planes de todas clases —como es de suponer—, a crear problemas y dificultades; pero parece que todos los tiros les salieron por la culata.</P>
<P ALIGN="JUSTIFY">Hicieron una propaganda enorme, sin embargo all&iacute;, en las masas —no solo en las masas, entre las personalidades, entre dirigentes y cuadros pol&iacute;ticos del pa&iacute;s, en todo el mundo— y de modo muy especial en el pueblo, y en el pueblo de Guadalajara, las expresiones de solidaridad y de simpat&iacute;a hacia Cuba eran extraordinarias, ¡realmente extraordinarias!  (APLAUSOS); lo que demuestra que los pueblos no olvidan la historia, que los cr&iacute;menes imperialistas no se olvidan, que la masa enorme de publicidad y de campa&ntilde;as contra la Revoluci&oacute;n Cubana les roza la piel a todos aquellos que tienen aunque sea instinto de clase, y que saben qui&eacute;nes est&aacute;n con los pobres de este mundo —como dec&iacute;a Mandela, recordando a Mart&iacute;—, qui&eacute;nes est&aacute;n con los oprimidos y con los explotados, y qui&eacute;nes est&aacute;n contra los explotadores, los conquistadores, los colonizadores, los neocolonizadores y los saqueadores, ¡lo saben!   De modo que all&iacute; nos pod&iacute;amos sentir como aqu&iacute;, en familia.</P>
<P ALIGN="JUSTIFY">Tuvimos que caminar un kil&oacute;metro.   Hab&iacute;a decenas de miles de personas.   Me retras&eacute; porque periodistas y mucha gente me deten&iacute;an.   No pude ir en la primera fila, tuve que ir casi en la &uacute;ltima, iba solo por ah&iacute;, como una paloma (RISAS); pero encantado, feliz.   Mientras m&aacute;s planes hab&iacute;an preparado, m&aacute;s contento estaba yo, m&aacute;s gusto me daba (APLAUSOS); aunque debo decir, con toda justicia, que las autoridades mexicanos organizaron el evento muy bien y tomaron las medidas que consideraban adecuadas, dentro de lo posible, porque ustedes saben que solo dentro de lo posible se pueden tomar determinadas medidas de seguridad.</P>
<P ALIGN="JUSTIFY">Lo dem&aacute;s es placer, porque cuando uno desprecia al enemigo experimenta un cierto placer.   No creo que sea una falta, es algo que tengo que agradecerles a los enemigos:  el gusto que me dan cuando se enloquecen, se ponen a inventar cosas y fracasan (RISAS).</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que esta reuni&oacute;n tuvo car&aacute;cter hist&oacute;rico.   Debo decir, adem&aacute;s, que all&iacute;, en aquel conjunto de dirigentes, pude apreciar a muchas personas con capacidad, y una parte de ellas con notable capacidad.   Los propios yankis hicieron todo lo posible para tratar de que entre ellos surgiera gente que quisiera atacar a Cuba, polemizar con Cuba, y la verdad es que el &eacute;xito que tuvieron fue muy muy poco, podemos decir que ninguno, independientemente de diferencias pol&iacute;ticas e ideol&oacute;gicas, independientemente de que algunos est&aacute;n, unos poquitos, en perfecta sinton&iacute;a con el pensamiento de Washington —no de Washington el fundador de Estados Unidos, sino de la capital del imperio.</P>
<P ALIGN="JUSTIFY">En general, all&iacute; prevaleci&oacute; la amabilidad, la cordialidad y el respeto entre todos por encima de diferencias ideol&oacute;gicas; aunque yo sab&iacute;a el momento en que est&aacute;bamos viviendo:  una de las caracter&iacute;sticas de este momento es la tremenda ola de neoliberalismo que hay en toda la Am&eacute;rica Latina y en todo el mundo; puede decirse casi que es mundial, pero de manera especial en Am&eacute;rica Latina.   Es decir, el capitalismo est&aacute; de pl&aacute;cemes con motivo de los desastres pol&iacute;ticos de los pa&iacute;ses socialistas del este de Europa por razones que no es el lugar adecuado analizar.</P>
<P ALIGN="JUSTIFY">Tenemos nuestros pensamientos sobre todas estas cuestiones y ten&iacute;amos nuestras ideas desde hace mucho tiempo, y entre los que ten&iacute;an ideas muy claras, muy claras, clar&iacute;simas, m&aacute;s claras que las aguas de Varadero, estaba el Che (APLAUSOS), como profeta que hubiese vislumbrado los frutos que tendr&iacute;an algunas de las pr&aacute;cticas de la construcci&oacute;n del socialismo, independientemente de factores hist&oacute;ricos y del hecho de que tal sociedad se iniciara en los pa&iacute;ses m&aacute;s pobres de Europa, con la ayuda de un pa&iacute;s como la URSS que hab&iacute;a sido destruida dos veces en menos de 25 a&ntilde;os frente a un imperio que, al final de la Segunda Guerra Mundial, acumul&oacute; todo el oro del mundo y que no perdi&oacute; ni un solo tornillo de su industria, ni un solo &aacute;tomo de su econom&iacute;a en los a&ntilde;os de guerra.</P>
<P ALIGN="JUSTIFY">Hay que hacer estudios serios y profundos.   No es ni siquiera este el momento adecuado de hacerlo, cada cual debe ser responsable de sus propios hechos y de sus propios actos, y la Revoluci&oacute;n Cubana es responsable, hist&oacute;ricamente, de sus propios hechos y de sus propios actos.   Y vean bien que decimos "sus", porque fueron nuestros y no de otros, tenemos nuestras ideas, nuestras concepciones, y hemos hecho las cosas a nuestra manera.</P>
<P ALIGN="JUSTIFY">Nosotros no tenemos que inventar hoy, por ejemplo, la peque&ntilde;a propiedad agr&iacute;cola, porque aqu&iacute; tenemos 70 000 peque&ntilde;os propietarios agr&iacute;colas, 70 000 escuelas para saber lo que es la propiedad agr&iacute;cola y c&oacute;mo se puede trabajar con ellos y coordinar; no tenemos que ponernos a repartir empresas estatales o cosas por el estilo, porque en nuestro pa&iacute;s ser&iacute;a la locura del siglo, no alcanzar&iacute;a Mazorra con todas sus capacidades para albergar all&iacute; al loco que se le ocurriera hacer semejante cosa —digo Mazorra, el viejo nombre, el Hospital Psiqui&aacute;trico de La Habana, el mayor del pa&iacute;s y uno de los m&aacute;s famosos y mejores del mundo.   De modo que hicimos las cosas a nuestra manera.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no hubo colectivizaci&oacute;n forzosa ni cosa parecida, ni ninguno de los fen&oacute;menos que se dieron en otros lugares, y si se dieron algunos negativos fue porque los copiamos de una manera incorrecta, porque lo peor es copiar.   Eso no significa menospreciar en lo m&aacute;s m&iacute;nimo la experiencia de otros, no, son cosas diferentes.   Adem&aacute;s, nunca nadie nos dio &oacute;rdenes, ni siquiera se atrevi&oacute; nadie a tratar de darnos &oacute;rdenes.   No hab&iacute;a, ni hay, ni habr&aacute; nadie en el mundo que nos pueda dar &oacute;rdenes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Con motivo de esos problemas del socialismo, que es muy nuevo, reci&eacute;n salido del cascar&oacute;n, porque las bases y la esencia del capitalismo tienen miles de a&ntilde;os como, por ejemplo, la propiedad privada, solo que durante miles de a&ntilde;os eran objeto de propiedad no solo las cosas, sino tambi&eacute;n los hombres, desde la famosa Grecia, y en ese sentido lo de Atenas no resulta demasiado simb&oacute;lico si no como experiencia hist&oacute;rica o como admiraci&oacute;n justa por el arte que fueron capaces de desarrollar; pero era una sociedad esclavista, cuatro gatos se reun&iacute;an en una plaza y dec&iacute;an:  "Eso es democracia", el resto de los ciudadanos no ten&iacute;an derecho y la inmensa mayor&iacute;a eran esclavos.   Se pone usted a leer los escritos de los fil&oacute;sofos de Grecia y en algunos de ellos aparecen sus testamentos, y hablan mucho cuando legan, cuando hacen un documento diciendo a qui&eacute;n le dejan sus propiedades, y siempre dicen:  "Gozo de buena salud, pero por si acaso..." As&iacute; empezaban, por lo general, los testamentos, y continuaban diciendo:  "Lego tal esclavo a este, a este...".  Digo:  Si hasta los fil&oacute;sofos, que eran gente sabia y se cre&iacute;an justos, ten&iacute;an un mont&oacute;n de esclavos.   Por eso no podemos poner de ejemplo aquel tipo de democracia.</P>
<P ALIGN="JUSTIFY">El capitalismo viene de la &eacute;poca de Homero y aun antes de Homero, sus bases tienen miles de a&ntilde;os.   El socialismo tiene apenas decenas de a&ntilde;os, est&aacute; en pa&ntilde;ales; dir&iacute;amos que el socialismo est&aacute; en esa etapa que en los hospitales materno-infantiles llaman perinatal.   El socialismo est&aacute; en fase perinatal, que son esos primeros seis o siete d&iacute;as de vida del ni&ntilde;o, que son los m&aacute;s peligrosos y hay que tener cuidados especiales; nosotros hemos creado salas de servicios intensivos perinatales, como parte de nuestro programa para la protecci&oacute;n de la salud de los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Es decir, es l&oacute;gico que el socialismo, la m&aacute;s justa de todas las ideas, tenga que atravesar per&iacute;odos y dificultades; en algunos pa&iacute;ses desapareci&oacute;.   Hay casos como el de la antigua RDA, de donde ahora llegan noticias que son horripilantes, ¡el apartheid en la RDA!   Quiz&aacute;s el ANC tenga que darles asesoramiento pol&iacute;tico a los negros, a los asi&aacute;ticos, a los mestizos, a toda esa gente que, por una raz&oacute;n o por otra, fueron a parar a la RDA; ahora los persiguen por las calles y se han dado casos de linchamientos de vietnamitas, de mozambicanos, de angolanos —no s&eacute; si le toque en suerte a alg&uacute;n cubano que se haya quedado por all&aacute;—; los persiguen grupos fascistas como una manifestaci&oacute;n de xenofobia, odio racial.   Eso es lo que ha venido a sustituir a aquella sociedad, el renacimiento de los sentimientos m&aacute;s repugnantes de odio racial, de arrogancia y de la idea de la superioridad racial fascista.   Esas noticias llegan independientemente de otras, porque han empezado a conocer el beso de amor del diablo, el beso de amor del capitalismo, a pesar de que todav&iacute;a no est&aacute;n en pleno capitalismo, solamente marchan hacia el capitalismo y se dan fen&oacute;menos de esa naturaleza.</P>
<P ALIGN="JUSTIFY">Hay algunos que se olvidan de que China es un pa&iacute;s socialista que mantiene inalterables los principios del socialismo, y tiene 1 100 millones de habitantes, como si no fueran nada los habitantes de ese pa&iacute;s donde se acabaron las hambrunas, las calamidades que durante miles de a&ntilde;os azotaron a esa naci&oacute;n.   Ahora est&aacute;n padeciendo algunas calamidades grandes, inundaciones,<B> </B>lluvias como hac&iacute;a 100 a&ntilde;os que no ten&iacute;an lugar; pero all&iacute; est&aacute; el Estado socialista, est&aacute; el partido, est&aacute; el gobierno y no quedar&aacute; ninguna de aquella gente desamparada.   Es doloroso, porque sabemos el enorme esfuerzo que han realizado en la construcci&oacute;n de embalses, canales, y el da&ntilde;o que les puede hacer en la agricultura; pero all&iacute; no se morir&aacute; nadie de hambre, de eso estoy seguro, all&iacute; no se morir&aacute; nadie por falta de asistencia m&eacute;dica.</P>
<P ALIGN="JUSTIFY">La URSS atraviesa problemas muy serios, es impredecible la evoluci&oacute;n de los acontecimientos; esperamos que evolucionen de la forma m&aacute;s positiva posible.</P>
<P ALIGN="JUSTIFY">Toda esta situaci&oacute;n ha llevado al imperialismo a un enorme triunfalismo, ha llevado el escepticismo a muchas fuerzas progresistas y a muchas fuerzas de izquierda en el mundo.   Hay gente que quisiera morirse de oportunismo antes que recordar que milit&oacute; en un partido comunista, que siente miedo de haber militado en un partido comunista, que siente miedo del inmenso honor de haber militado en un partido comunista; porque militar en un partido comunista, cualesquiera que sean los errores que cometa ese partido, ser&aacute; siempre el m&aacute;s grande honor, porque no es lo mismo militar en un partido de los pobres que en los partidos y en los clubes de los millonarios y de los saqueadores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De cualquier error se podr&aacute; acusar a los comunistas, menos de ser explotadores del hombre por el hombre, menos de haber apoyado la explotaci&oacute;n del hombre por el hombre.</P>
<P ALIGN="JUSTIFY">Todo lo ocurrido ha creado confusi&oacute;n y una oleada de neoliberalismo.   A ello se unen otros factores:  la deuda externa, las exigencias del Fondo Monetario Internacional, del Banco Mundial, de las instituciones financieras internacionales que les dicen:  "Si no haces esto, no te damos un centavo", y los obligan.</P>
<P ALIGN="JUSTIFY">Hay algunos que creen en el neoliberalismo y hay otros que no les queda m&aacute;s remedio que creer, porque si no, no les dan un solo centavo, entonces hay una ola de privatizaciones.   Lo que est&aacute; de moda son las privatizaciones, las empresas privadas y las econom&iacute;as de mercado, una nueva forma extra&ntilde;a, rara de llamar las cosas, que no se entiende bien y no se sabe si los que la mencionan y la repiten lo entienden; pero econom&iacute;a de mercado, iniciativa privada, propiedad privada, empresa privada, solo tiene un nombre:  capitalismo, nada m&aacute;s.   Ya dan por desechadas las ideas del socialismo como algo prehist&oacute;rico, como si lo prehist&oacute;rico verdaderamente no fuera el capitalismo, el colonialismo y el neocolonialismo, y lo nuevo, lo verdaderamente nuevo, el socialismo.</P>
<P ALIGN="JUSTIFY">Algunos han dicho con relaci&oacute;n a Cuba:  "Queremos cambios" —si nosotros hemos hecho m&aacute;s cambios que nadie en 30 a&ntilde;os, si nosotros en 30 a&ntilde;os hemos hecho los cambios que no se hicieron en 3 000 a&ntilde;os—, y les he dicho:  Lo que quieren no es cambio, sino recambio, ¡y recambio no habr&aacute;!   Esa es una realidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Desde luego, la mayor&iacute;a del pensamiento en muchos de los dirigentes latinoamericanos es la cuesti&oacute;n del capitalismo y del neoliberalismo, unos m&aacute;s, otros menos, en una situaci&oacute;n sin alternativas.</P>
<P ALIGN="JUSTIFY">Hay un lenguaje nuevo, se habla mucho de la justicia social, redistribuci&oacute;n de riquezas.   En un cierto momento ped&iacute; la palabra para expresar que cuando o&iacute;a afirmar y repetir eso experimentaba alucinaciones, que por momentos me parec&iacute;a estar en una reuni&oacute;n de l&iacute;deres de partidos pol&iacute;ticos radicales de izquierda, y que seguramente era la influencia de los cuadros de Orozco que estaban en el techo de aquel sal&oacute;n donde est&aacute;bamos reunidos, unos cuadros muy revolucionarios que hab&iacute;a all&iacute;, pero con la fantas&iacute;a de un gran pintor como lo fue Orozco.   Dije que de todas maneras me alegraba de que se hablara de justicia social y de redistribuci&oacute;n de las riquezas, que pod&iacute;a significar tal vez que se tomaba conciencia.   M&aacute;s o menos esas fueron mis palabras.</P>
<P ALIGN="JUSTIFY">No hay duda de que entre todos los dirigentes pol&iacute;ticos se habla del tema de la redistribuci&oacute;n y de la justicia social, eso no falla.   Yo me preguntaba:  Pero, ¿de d&oacute;nde vino la injusticia?, ¿de d&oacute;nde vino la desigualdad?, ¿de d&oacute;nde vino la pobreza?, ¿de d&oacute;nde vino el subdesarrollo?, ¿de d&oacute;nde vinieron todas esas calamidades sino del capitalismo?, ¿y de d&oacute;nde vino el colonialismo sino del capitalismo?, ¿y el neocolonialismo y el imperialismo sino del capitalismo?   Parece que los creadores del cielo y de la tierra son los culpables de que haya pobres y que el sistema social no tiene nada que ver con eso, que el capitalismo no tiene nada que ver con eso.  ¡Es incre&iacute;ble!   Ese es el lenguaje, ese es el pensamiento, esa es la doctrina.</P>
<P ALIGN="JUSTIFY">Querer resolver esos problemas a trav&eacute;s del capitalismo, en un mundo que se ha dividido entre pa&iacute;ses capitalistas inmensamente ricos y una mayor&iacute;a de pa&iacute;ses inmensamente pobres como consecuencia precisamente del capitalismo, del colonialismo, del neocolonialismo y del imperialismo; en este mundo pensar que las recetas neoliberales van a promover el milagro del desarrollo de nuestros pa&iacute;ses es una ilusi&oacute;n incre&iacute;ble, porque es como querer apagar el fuego con gasolina, como si no supi&eacute;ramos las cifras.   Hay pa&iacute;ses en Am&eacute;rica Latina donde el 5% de la poblaci&oacute;n recibe hasta el 50% de los ingresos, y donde el 30% &oacute; 40% de la poblaci&oacute;n recibe un 10%, una desigualdad, una injusticia incre&iacute;bles.</P>
<P ALIGN="JUSTIFY">Toda esta pobreza que padecen los pa&iacute;ses latinoamericanos es un fruto directo del capitalismo.   Pero se elaboran teor&iacute;as y m&aacute;s teor&iacute;as de que la iniciativa privada es generadora de riquezas y de que para que haya justicia social tiene que haber capitalismo, la empresa privada, la econom&iacute;a de mercado y el sistema capitalista puro, tan puro como en el siglo pasado, y las consecuencias de todo eso se tratan de encubrir con las palabritas "redistribuci&oacute;n de riquezas".</P>
<P ALIGN="JUSTIFY">Redistribuyen un poco de riquezas all&aacute; en Europa y en los pa&iacute;ses que saquearon al mundo, los que, aunque tienen decenas de millones de desempleados, tienen algo que darle al desempleado durante un tiempo; pero en estos pa&iacute;ses de Am&eacute;rica Latina, hay muchos donde la diferencia entre los ingresos de una parte de la poblaci&oacute;n y los ingresos de otra parte de la poblaci&oacute;n es de 40 a 1.  El capitalismo no tiene ni la posibilidad, ni la moral, ni la &eacute;tica, ni la voluntad de resolver los problemas de la pobreza.</P>
<P ALIGN="JUSTIFY">Ahora, bien, ¿en Am&eacute;rica Latina cu&aacute;ntos pobres hay?   Seg&uacute;n un congreso que se acaba de celebrar hace unos meses en Quito —un congreso sobre la pobreza—, en Am&eacute;rica Latina hay 270 millones de pobres; de ellos, 84 millones de indigentes.   Esa es la situaci&oacute;n del conjunto de Am&eacute;rica Latina.   Cuando hablo de Am&eacute;rica Latina, hablo del conjunto; hay diferencias importantes entre un pa&iacute;s y otro.   Hay pa&iacute;ses en Am&eacute;rica Latina que tienen unos ingresos extraordinarios, por exportaciones altamente valoradas en el mercado mundial, son muy ricos, otros son mucho m&aacute;s pobres; se les hace m&aacute;s soportable la situaci&oacute;n a aquellos que tienen grandes ingresos que a los que tienen muy pocos.   Los que tienen grandes ingresos de exportaciones tienen menos dependencia de los organismos financieros internacionales, pueden maniobrar un poco m&aacute;s.</P>
<P ALIGN="JUSTIFY">Pero la calamidad social llega a todas partes.   Hay no menos de 20 millones de ni&ntilde;os sin hogar en Am&eacute;rica Latina, otros dan la cifra de 30 millones de ni&ntilde;os sin hogar en el conjunto de Am&eacute;rica Latina, por las calles.   Hay millones de ni&ntilde;os en edad escolar que trabajan m&aacute;s de ocho horas.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de ni&ntilde;os en el conjunto de Am&eacute;rica Latina que termina la ense&ntilde;anza primaria es de 44 por cada 100 que ingresan.   Es que me recuerda Bir&aacute;n, pasa lo que all&iacute; pasaba:  una escuelita p&uacute;blica, un maestro, no hab&iacute;a recursos, no hab&iacute;a nada, los padres se llevaban los hijos a trabajar en el campo, o a hacer cualquier cosa, o no ten&iacute;an ropa, ni zapatos, ni comida para ir a la escuela.   Es decir que, seg&uacute;n los datos que he le&iacute;do, 56 no llegan a sexto grado, calculen los que llegan a secundaria b&aacute;sica, y a pesar de eso llegan millones, despu&eacute;s saturan las universidades y luego no tienen empleo.   Llega una parte peque&ntilde;a de los ni&ntilde;os a primaria y a secundaria, y a pesar de todo hay millones en las universidades; esa es una fuerza explosiva, todos esos intelectuales universitarios que m&aacute;s tarde no tienen empleo.</P>
<P ALIGN="JUSTIFY">La mortalidad infantil en Am&eacute;rica Latina est&aacute; alrededor de 60 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida.   La mortalidad de menos de cinco a&ntilde;os —incluye, por supuesto, a los de menos de un a&ntilde;o— entre el 70 y el 80 por cada 1 000.   Hay pa&iacute;ses que tienen menos, bastante menos, y hay otros que tienen bastante m&aacute;s.</P>
<P ALIGN="JUSTIFY">Del 30% al 40% de la fuerza laboral activa est&aacute; desocupada o semiocupada en Am&eacute;rica Latina; la desnutrici&oacute;n abarca 80, 100 millones de personas; las perspectivas de vida no alcanzan los 70 a&ntilde;os como promedio, est&aacute;n muy por debajo de los pa&iacute;ses desarrollados.</P>
<P ALIGN="JUSTIFY">Esto de escuelas especiales para toda la poblaci&oacute;n ni so&ntilde;arlo.   Esto de m&eacute;dicos de la familia parecer&iacute;a un cuento que trajo un viajero de una estrella lejana.   Los niveles que tenemos de maestros per c&aacute;pita, de m&eacute;dicos per c&aacute;pita, todas esas cosas ni en sue&ntilde;os.   En cambio hay m&eacute;dicos a veces haciendo otros trabajos que no tienen nada que ver con la profesi&oacute;n, trabajos manuales.</P>
<P ALIGN="JUSTIFY">La propia Matanzas es un ejemplo de lo que ocurr&iacute;a antes.   Aqu&iacute; hab&iacute;a doscientos treinta y tantos m&eacute;dicos —creo que 236—, ahora tiene       1 900; enfermeras hab&iacute;a 116, ahora tiene 4 000 entre enfermeras y auxiliares.   A&ntilde;&aacute;danles los miles de t&eacute;cnicos que antes no exist&iacute;an en el servicio de salud.</P>
<P ALIGN="JUSTIFY">Todas esas calamidades est&aacute;n presentes en Am&eacute;rica Latina.   Todas las capitales de Am&eacute;rica Latina est&aacute;n rodeadas de barrios de indigentes, y muchas veces en las poblaciones de las capitales es mayor el n&uacute;mero de los que viven en las villas miseria y barrios indigentes que el de los que viven en condiciones normales.   Est&aacute;n rodeadas de villas miseria todas las capitales, sin una sola excepci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;n tiene la culpa de eso?  ¿Es que el capitalismo es ajeno a ese problema?  ¿Es que el colonialismo y el neocolonialismo son ajenos?  ¿Es que el imperialismo yanki es ajeno a ese problema?   C&oacute;mo van a venir ahora con la teor&iacute;a de que la receta es esa:  m&aacute;s capitalismo para desarrollar a los pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Nosotros somos un pa&iacute;s que hemos dependido de la ca&ntilde;a de az&uacute;car fundamentalmente, no tenemos grandes recursos de esos por los cuales se paga cualquier cosa en el mundo; no tenemos mares de petr&oacute;leo en nuestro subsuelo que nos dieran miles de millones cada a&ntilde;o.   Nuestra poblaci&oacute;n, incluso, es una poblaci&oacute;n que tiene tantos habitantes por kil&oacute;metro cuadrado casi como China, nos acercamos a los 100 habitantes por kil&oacute;metro cuadrado.   En nuestro pa&iacute;s tenemos que ganarnos el pan duramente.   A pesar de eso exportamos calor&iacute;as para 40 millones de personas en el mundo.   Ahora estamos entrando en otros campos, estamos entrando en el campo de la ciencia, la biotecnolog&iacute;a, otras muchas cosas; estamos entrando en el campo del desarrollo de esos recursos naturales fabulosos que tenemos, de las bellezas de nuestro pa&iacute;s y de las playas de nuestro pa&iacute;s, que vienen a ser como nuestro petr&oacute;leo, y tenemos que explotarlos.</P>
<P ALIGN="JUSTIFY">Tenemos otros campos en que, con el apoyo de la ciencia y la t&eacute;cnica, nos estamos desarrollando bastante.   Tendremos que conquistar con inteligencia y con tes&oacute;n nuestro lugar en este mundo y nuestra independencia econ&oacute;mica, no nos queda m&aacute;s remedio, en condiciones dif&iacute;ciles.   Cuando se ha producido la cat&aacute;strofe all&aacute; en el este de Europa, cuando la URSS atraviesa enormes dificultades, cuando el imperialismo es m&aacute;s triunfalista que nunca, cuando el neoliberalismo est&aacute; de moda, cuando tenemos un bloqueo r&iacute;gido y cada vez m&aacute;s r&iacute;gido de los imperialistas, en esas condiciones tenemos nosotros que abrirnos paso.   Es nuestro deber m&aacute;s sagrado y m&aacute;s elemental si queremos tener patria, si queremos conservar no solo las conquistas de nuestra Revoluci&oacute;n, sino la soberan&iacute;a y la independencia de este pa&iacute;s que tanto trabajo cost&oacute; alcanzarlas.</P>
<P ALIGN="JUSTIFY">Pues bien, somos un pa&iacute;s de escasos recursos y, sin embargo, ninguno de esos fen&oacute;menos que mencion&eacute; existen en Cuba.   En Cuba la mortalidad infantil el a&ntilde;o pasado fue de 10,7 por cada 1 000 nacidos vivos, estamos por encima de muchos pa&iacute;ses desarrollados; la de menos de cinco a&ntilde;os fue de 14.   Son cifras impresionantes.   Nuestra perspectiva de vida est&aacute; alrededor de los 76 a&ntilde;os y sigue hacia arriba.</P>
<P ALIGN="JUSTIFY">El analfabetismo desapareci&oacute; hace rato.   Casi el ciento por ciento de los ni&ntilde;os que inician la primaria la terminan, m&aacute;s del 90% de los que est&aacute;n en las edades correspondientes est&aacute;n en la secundaria; el nivel de escolaridad de los trabajadores, en algunas provincias como Matanzas, es de 10 grados.</P>
<P ALIGN="JUSTIFY">No conocemos el fen&oacute;meno de las villas miseria, como regla, salvo casos muy aislados que, pese a los esfuerzos, se han creado.   El fen&oacute;meno de la desnutrici&oacute;n es una cosa insignificante, ni&ntilde;os desnutridos aqu&iacute; aparecen por enfermedad en los hospitales, o por descuido de la familia.</P>
<P ALIGN="JUSTIFY">No se puede decir que no haya un empleo para el que quiera trabajar en este pa&iacute;s, aun en per&iacute;odo especial, porque siempre hay que hacer muchas cosas, incluso cuando nos faltan materias primas en las f&aacute;bricas.</P>
<P ALIGN="JUSTIFY">M&aacute;s de 20 000 graduados universitarios, aun en per&iacute;odo especial, reciben su puesto de trabajo:  ingenieros, economistas, ingenieros agr&oacute;nomos, todos.   Solo del &aacute;rea de la ingenier&iacute;a y de la econom&iacute;a hay como 8 000, y ya se sabe d&oacute;nde va cada uno de ellos.   Es muy posible que no los necesiten ahora nuestras f&aacute;bricas, pero no los mandamos para la calle, los ponemos al lado de otro ingeniero para que sigan aprendiendo, adquiriendo experiencia, para que se constituyan en una reserva de ingenieros y de cuadros t&eacute;cnicos; pero nuestra sociedad, solidaria y humana, no env&iacute;a a nadie para la calle, no deja a un solo graduado sin empleo, reparte lo que tiene, y ese es el socialismo, esa es la justicia social, reparte lo que tiene (APLAUSOS).   Si tiene mucho puede repartir mucho y si tiene poco puede repartir poco, pero reparte lo que tiene, no deja a nadie desamparado.</P>
<P ALIGN="JUSTIFY">No hay una sola madre en este pa&iacute;s desamparada, o porque es madre soltera o porque tuvo un hijo o dos, y algunas han tenido hasta siete, m&aacute;s o menos, con un nivel de irresponsabilidad inmenso; pero el Estado no deja que pasen hambre los siete y llega la seguridad social y son atendidos.</P>
<P ALIGN="JUSTIFY">Todos los trabajadores est&aacute;n amparados por la seguridad social.   Toda la poblaci&oacute;n tiene derecho a la salud gratuita, aunque sea al trasplante del coraz&oacute;n, a los centros de educaci&oacute;n.   Eso es el socialismo.</P>
<P ALIGN="JUSTIFY">Claro, como nos declaramos enemigos de los grandes monopolios, nos declaramos enemigos del imperio, no nos quieren perdonar eso.  ¿C&oacute;mo pueden perdonar que un peque&ntilde;o pa&iacute;s del que pensaban apoderarse a lo largo de la historia, como manzana madura que cayera por s&iacute; sola de la mata, haya hecho una revoluci&oacute;n social?   Har&aacute;n todo lo posible por barrer de la historia este proceso revolucionario, este ejemplo.   No se resignar&aacute;n.</P>
<P ALIGN="JUSTIFY">Pero hay dos gentes que no nos resignamos.   Ellos no se resignan a la Revoluci&oacute;n y nosotros no nos resignamos jam&aacute;s con volver al pasado.   No nos resignamos jam&aacute;s con volver a ser una neocolonia y una posesi&oacute;n yanki, ¡jam&aacute;s!  (APLAUSOS) Vamos a ver cu&aacute;l de las dos resignaciones es m&aacute;s tenaz y cu&aacute;l de las dos tiene m&aacute;s fuerza (Del p&uacute;blico le dicen:  "¡Nosotros!")</P>
<P ALIGN="JUSTIFY">La Am&eacute;rica Latina est&aacute; en este dilema.   No es f&aacute;cil el problema de la Am&eacute;rica Latina y el Caribe.   Son 446 millones de habitantes y dentro de 25 a&ntilde;os ser&aacute;n 800 —la poblaci&oacute;n que hoy tiene la India—, con todos estos problemas de que habl&eacute;; y hay hombres, hay destacados dirigentes pol&iacute;ticos en los gobiernos y entre las personalidades con las que yo me encontr&eacute;, que comprenden estos problemas.</P>
<P ALIGN="JUSTIFY">A la Am&eacute;rica Latina no le queda otra alternativa que integrarse, unirse.   Fue lo que so&ntilde;aron siempre los fundadores de estas rep&uacute;blicas, fue el sue&ntilde;o esencial de Bol&iacute;var y casi 100 a&ntilde;os despu&eacute;s el de Mart&iacute;.</P>
<P ALIGN="JUSTIFY">Era l&oacute;gico, por eso dije en aquella reuni&oacute;n una frase dura, pero la dije, pensando en la historia de este hemisferio desde las luchas por la independencia:  "Pudimos serlo todo y no somos nada".   Me refer&iacute; a la comparaci&oacute;n entre lo que es hoy Am&eacute;rica Latina dividida, balcanizada, frente a una Comunidad Econ&oacute;mica Europea poderos&iacute;sima y cada vez m&aacute;s proteccionista; frente a una potencia como Jap&oacute;n, poderos&iacute;sima econ&oacute;micamente y cada vez m&aacute;s proteccionista, y Estados Unidos, el otro tercer gran polo econ&oacute;mico entre los pa&iacute;ses ricos, desarrollados, que son due&ntilde;os de todo el oro y las divisas del mundo, y que administran las instituciones internacionales de cr&eacute;ditos.</P>
<P ALIGN="JUSTIFY">Ante la nueva situaci&oacute;n creada a nivel internacional empieza a ser la preocupaci&oacute;n n&uacute;mero uno de Estados Unidos su competencia con Europa, con Jap&oacute;n y sus socios; quiere asegurar su patio trasero que es Am&eacute;rica Latina y lanza la llamada Iniciativa para las Am&eacute;ricas.   Esa iniciativa choca con la vital e indispensable integraci&oacute;n de Am&eacute;rica Latina, porque se basa en una serie de acuerdos bilaterales con los pa&iacute;ses a fin de desarrollar formas neocoloniales de comercio caracterizadas, fundamentalmente, por el intercambio desigual; buscan materia prima y mano de obra barata para sus capitales.</P>
<P ALIGN="JUSTIFY">El desarrollo de semejante pol&iacute;tica choca con la idea del comercio entre las naciones latinoamericanas y la integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina, que es su &uacute;nica salvaci&oacute;n posible.   El comercio de los pa&iacute;ses de Am&eacute;rica Latina entre s&iacute; es insignificante:  en 1970 era un 12% de sus exportaciones, y ahora es un 13%; en cambio el comercio entre las grandes potencias econ&oacute;micas y el comercio entre los pa&iacute;ses de los grandes bloques econ&oacute;micos crece constantemente.</P>
<P ALIGN="JUSTIFY">Esta iniciativa amenaza a la integraci&oacute;n de Am&eacute;rica Latina y la amenaza con integrarla a la econom&iacute;a de Estados Unidos, que de los tres bloques es el que est&aacute; peor.   Nadie se imagine que Estados Unidos est&aacute; en un lecho de rosas desde el punto de vista econ&oacute;mico; se ha vuelto un pa&iacute;s incapaz de competir, no puede competir con Europa ni puede competir con Jap&oacute;n, y, dentro de Europa, una de las potencias vencidas en la Segunda Guerra Mundial, Alemania, es la m&aacute;s poderosa; Jap&oacute;n, otro de los vencidos, es muy poderoso.</P>
<P ALIGN="JUSTIFY">Un periodista de la televisi&oacute;n norteamericana que me hizo una entrevista —dec&iacute;a que era para el deporte y habl&oacute; un poco de deporte y todo el resto fue de pol&iacute;tica—, me comentaba que la URSS se hab&iacute;a arruinado en la carrera armamentista con Estados Unidos, y yo le dije:  La URSS sola no, la URSS ser&aacute; la primera arruinada, pero los segundos son ustedes porque ustedes est&aacute;n arruinados tambi&eacute;n.  ¡No canten victoria!, le dije (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; ocurre en Estados Unidos?, y me perdonan que me extienda un poquitico m&aacute;s para que esta idea quede clara.   Estados Unidos fue el centro del capitalismo, el m&aacute;s rico de todos los pa&iacute;ses, el m&aacute;s competitivo.   Despu&eacute;s de la Segunda Guerra Mundial ten&iacute;a la hegemon&iacute;a total y esas posiciones las ha perdido —en muchas industrias de vanguardia como la de autom&oacute;viles, la qu&iacute;mica, electr&oacute;nica, acero y otras—, ha perdido el lugar que ten&iacute;a, lo han ocupado otros competidores.</P>
<P ALIGN="JUSTIFY">En Estados Unidos, en los a&ntilde;os siguientes a la guerra, la tasa de ganancia del capital invertido era hasta del 24%.</P>
<P ALIGN="JUSTIFY">La tasa de ganancia en el capitalismo es muy importante, porque es el dinero que disponen para invertir m&aacute;s y continuar el desarrollo, y la tasa de ganancia, que antes de los a&ntilde;os cincuenta era del 24%, hoy es de alrededor del 8%, la tercera parte.</P>
<P ALIGN="JUSTIFY">La tasa de ahorro —como dicen los economistas— es otra cuesti&oacute;n important&iacute;sima en el capitalismo.   ¿Qu&eacute; dinero ahorra la gente de lo que recibe?   Lo depositan en los bancos, los bancos lo prestan y se invierte.   Estados Unidos hist&oacute;ricamente se caracteriz&oacute; por un ahorro alto, por determinadas virtudes; y seg&uacute;n me contaba un dirigente con el que convers&eacute;, hay pa&iacute;ses en Europa en que por cada peso la gente ahorra 30 centavos, y en Estados Unidos por cada d&oacute;lar la gente ahorra 5 centavos.</P>
<P ALIGN="JUSTIFY">Eso es un &iacute;ndice terrible en un pa&iacute;s capitalista como Estados Unidos.</P>
<P ALIGN="JUSTIFY">La deuda de Estados Unidos es de 10 millones de millones de d&oacute;lares —f&iacute;jense, no 100 000, ni 500 000, ni un mill&oacute;n de millones, 10 millones de millones—, entre la deuda p&uacute;blica y la privada; la del Estado es de 3 millones de millones, aproximadamente, y el resto, de empresas, de individuos.   Es decir, es un pa&iacute;s que debe dos veces el Producto Interno Bruto:  produce 5 millones de millones y debe 10 millones de millones.   Eso tambi&eacute;n, es un &iacute;ndice muy negativo para ese pa&iacute;s; y sigue creciendo esa deuda.</P>
<P ALIGN="JUSTIFY">La gente se ha acostumbrado a vivir de rentas e intereses y de especulaciones, y ese pa&iacute;s gasta mucho m&aacute;s de lo que produce.   Baste se&ntilde;alar que, por ejemplo, ahora, con una recesi&oacute;n que han tenido desde mediados de 1990, se anuncia que el d&eacute;ficit presupuestario de Estados Unidos, en el a&ntilde;o fiscal que comienza en octubre, ser&aacute; de 350 000 millones de d&oacute;lares.   Es una cifra fabulosa, aun para una econom&iacute;a grande como la de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Precisamente lo que les prohiben a los dem&aacute;s es lo que hacen ellos:  dicen que no debe haber d&eacute;ficit presupuestario, que no debe haber d&eacute;ficit en el comercio, y tienen un d&eacute;ficit en el comercio de alrededor de 100 000 millones y., adem&aacute;s, un elevado porcentaje del Producto Interno Bruto como d&eacute;ficit presupuestario de Estados Unidos.   Eso no se lo admite el Fondo Monetario ni el Banco Mundial a ning&uacute;n pa&iacute;s de Am&eacute;rica Latina, tener un d&eacute;ficit fiscal equivalente al 7% o al 8% del Producto Interno Bruto.   Estos organismos, el Fondo Monetario y el Banco Mundial, les exigen que sea cuando m&aacute;s el 2%, el 1,5%, el 1% o el 0%.</P>
<P ALIGN="JUSTIFY">Estados Unidos hace 10 a&ntilde;os ten&iacute;a inversiones en el exterior que superaban en 140 000 millones las inversiones que otros pa&iacute;ses ten&iacute;an    en Estados Unidos, y en solo 10 a&ntilde;os ha pasado de un saldo positivo de 140 000 millones a un saldo negativo de m&aacute;s de 600 000 millones de d&oacute;lares.   Es decir que los extranjeros o los pa&iacute;ses capitalistas que tienen inversiones all&iacute;, superan considerablemente las inversiones de Estados Unidos en el exterior.   Todos estos son fen&oacute;menos absolutamente nuevos, por eso les dec&iacute;a que de d&oacute;nde van a sacar dinero si de verdad quisieran ayudar a otros, si de verdad quisieran ayudar a la URSS.</P>
<P ALIGN="JUSTIFY">Algunos economistas sovi&eacute;ticos en reuniones con economistas de Harvard han hecho unos c&aacute;lculos de lo que hace falta de ayuda exterior para desarrollar la econom&iacute;a de mercado en la URSS, y se refieren a decenas de miles de millones de d&oacute;lares por a&ntilde;o.  ¿D&oacute;nde est&aacute; ese dinero?</P>
<P ALIGN="JUSTIFY">Hoy todo el mundo est&aacute; pidiendo dinero.   Los pa&iacute;ses del este necesitan dinero en cantidades grandes; la URSS —seg&uacute;n afirman algunos de sus economistas— necesita dinero en cantidades muy grandes; el Medio Oriente necesita dinero en cantidades enormes, y la Am&eacute;rica Latina, que debe 430 000 millones, ha entregado dinero neto en los &uacute;ltimos ocho a&ntilde;os por valor de 224 000 millones, necesita cuantiosas sumas.   Por mucho neoliberalismo y mucho capitalismo que inventen, ¿de d&oacute;nde van a sacar dinero en estas condiciones para su desarrollo?, si en vez de recibir dinero tienen cada vez menos participaci&oacute;n en el comercio mundial, reciben cada vez menos cr&eacute;ditos y remiten al exterior cantidades enormes de dinero, mucho m&aacute;s del que reciben.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n los especialistas la demanda de dinero en el mundo supera en m&aacute;s de 200 000 millones la oferta.   No hay suficiente dinero para todas esas demandas:  Am&eacute;rica Latina, Medio Oriente, pa&iacute;ses del este de Europa, Uni&oacute;n Sovi&eacute;tica; pero lo peor de todo es que el que m&aacute;s dinero necesita es Estados Unidos, porque, ¿de d&oacute;nde saca dinero para cubrir ese d&eacute;ficit fiscal de 350 000 millones que va a tener el a&ntilde;o que viene?  ¿De d&oacute;nde saca dinero para sufragar el d&eacute;ficit comercial de 100 000 millones?</P>
<P ALIGN="JUSTIFY">Estados Unidos se ha convertido en un pulpo, en un succionador gigantesco de dinero, y ellos mismos necesitan m&aacute;s dinero que nadie.   De modo que si la Am&eacute;rica Latina se va a integrar a la econom&iacute;a de Estados Unidos, se va a integrar a la econom&iacute;a de un pa&iacute;s arruinado, le va a tocar la peor parte, porque lo que exporta Am&eacute;rica Latina hacia Estados Unidos es principalmente combustible y materias primas:  el 60% de lo que exporta son combustibles y materias primas, y menos del 30% productos manufacturados.   Es el ideal del imperialismo:  comprar barato materias primas, combustibles, y vender caro, bien caro los productos manufacturados; y Am&eacute;rica Latina necesita entrar en el comercio mundial con productos manufacturados.   Ese es el tipo de problemas y el desaf&iacute;o que tienen los pa&iacute;ses latinoamericanos; son muy serios.</P>
<P ALIGN="JUSTIFY">Ustedes me excusan que me haya extendido un poco, porque quer&iacute;a trasmitirles algunas de las ideas de las realidades de lo que est&aacute; ocurriendo en este mundo; la famosa Ronda de Uruguay —la habr&aacute;n o&iacute;do mencionar muchas veces— no avanza.   Consiste en una serie de negociaciones y de f&oacute;rmulas que se han elaborado para tratar de promover el comercio mundial, y cada d&iacute;a hay m&aacute;s proteccionismo en Europa, m&aacute;s proteccionismo en Jap&oacute;n y en Estados Unidos, y las medidas proteccionistas solo en parte son arancelarias.   Hay otras muchas formas de proteccionismo:  a veces establecen requisitos imposibles para aprobar un producto que un pa&iacute;s del Tercer Mundo quisiera exportar, a veces le ponen cuotas para que no se exceda, y a la econom&iacute;a de Am&eacute;rica Latina aparte de todas estas calamidades, la amenaza el fen&oacute;meno de los tres grandes bloques econ&oacute;micos y sus tendencias a crear cotos cerrados en el campo econ&oacute;mico.   De manera que es muy duro el futuro de los pueblos de nuestro hemisferio, por eso a nosotros nos pareci&oacute; un primer paso importante, hist&oacute;rico, que llegaran a reunirse por cuenta propia.</P>
<P ALIGN="JUSTIFY">No hay que hacerse ilusiones, no hay que hacerse muchas esperanzas.   Este es un proceso largo y dif&iacute;cil; pero el mundo no tiene una situaci&oacute;n muy floreciente en el campo econ&oacute;mico.   Estados Unidos padece de todas estas calamidades que mencion&eacute; y algunas m&aacute;s; el imperialismo no puede cantar victoria.   Estados Unidos es m&aacute;s poderoso que nunca en lo militar, en lo pol&iacute;tico tiene una enorme influencia, pero en lo econ&oacute;mico es m&aacute;s d&eacute;bil que nunca y tiene problemas muy serios.</P>
<P ALIGN="JUSTIFY">El mundo ver&aacute; ahora c&oacute;mo evoluciona este fen&oacute;meno de la competencia entre los grandes bloques econ&oacute;micos, esta gigantesca demanda de capital frente a una oferta limitada, y c&oacute;mo sale Am&eacute;rica Latina de su tragedia.</P>
<P ALIGN="JUSTIFY">Estas son las realidades que nosotros debemos saber analizar fr&iacute;amente, serenamente, objetivamente, en la &iacute;ntima convicci&oacute;n de la justeza de nuestra causa, de nuestras ideas y de nuestros proyectos para enfrentar problemas tan serios como los que tenemos por delante.</P>
<P ALIGN="JUSTIFY">Curiosamente, y una prueba de que no somos dogm&aacute;ticos, hoy se ha producido un hecho inusual:  hemos entregado un diploma entre los 13 a un centro de trabajo, el hotel Sol-Palmeras (APLAUSOS), que tenemos en sociedad con una empresa espa&ntilde;ola.   No poseemos capital suficiente para desarrollar el turismo al ritmo que quisi&eacute;ramos, aunque estamos invirtiendo, por nuestra parte, bastante.   Si tenemos cientos de kil&oacute;metros de playas y lugares extraordinarios, podemos, con un sentido pr&aacute;ctico, aceptar asociaciones de este tipo.   Nos alegramos de su &eacute;xito.</P>
<P ALIGN="JUSTIFY">Nosotros a los latinoamericanos les hemos dicho que estamos dispuestos a darles, incluso, ventajas determinadas, ventajas preferenciales, en aras de la integraci&oacute;n, en cualquier inversi&oacute;n de tipo econ&oacute;mico que quieran hacer en Cuba.   Eso implica tambi&eacute;n el derecho nuestro a hacer alguna inversi&oacute;n en alg&uacute;n pa&iacute;s latinoamericano; si tenemos una tecnolog&iacute;a determinada, por ejemplo, y hay obst&aacute;culos, barreras, una de las formas de abrir mercado puede ser una inversi&oacute;n en el exterior.</P>
<P ALIGN="JUSTIFY">En la integraci&oacute;n con Am&eacute;rica Latina, tenemos que adaptar nuestros mecanismos a esas posibilidades de inversi&oacute;n sin renunciar a nuestro socialismo, porque nosotros concebimos perfectamente la integraci&oacute;n econ&oacute;mica con Am&eacute;rica Latina sin renunciar al socialismo, aunque haya pa&iacute;ses capitalistas, unos lo ser&aacute;n m&aacute;s y otros menos.   Aunque hay algunos que est&aacute;n privatizando hasta las calles, otros se preservan las industrias fundamentales como propiedades p&uacute;blicas; el petr&oacute;leo, por ejemplo, lo mantienen como recurso exclusivo de propiedad p&uacute;blica, y as&iacute; determinadas ramas o inversiones, determinadas &aacute;reas.   Como nosotros le dec&iacute;amos a un periodista:   Para integrarse con Am&eacute;rica Latina, ning&uacute;n Estado tiene que renunciar a las propiedades p&uacute;blicas.</P>
<P ALIGN="JUSTIFY">Nosotros con los latinoamericanos estamos dispuestos a buscar arreglos razonables, de mutua conveniencia, pero hay una cuesti&oacute;n muy importante:  sabemos lo que hacemos, en qu&eacute; somos fuertes, en qu&eacute; somos d&eacute;biles, en qu&eacute; &aacute;reas estamos avanzando mucho.   No tendr&iacute;a sentido que nosotros un central azucarero, que lo podemos construir perfectamente, lo construyamos en sociedad con nadie, o que nuestras empresas ca&ntilde;eras se conviertan en sociedades con extranjeros.   Lo que nosotros sabemos hacer y para lo cual tenemos capital, debemos hacerlo.   Nosotros podemos aceptar capital extranjero donde no tengamos la tecnolog&iacute;a, ni el capital, ni los mercados, en mayor o menor grado de sociedad, y desde luego que privilegiaremos en eso a los latinoamericanos como necesaria fase, o como necesarios pasos para el proceso de integraci&oacute;n econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">Creemos que somos los que estamos m&aacute;s preparados para la integraci&oacute;n econ&oacute;mica, y as&iacute; se lo dijimos all&iacute;:  Nosotros amamos mucho esa bandera, les dijimos; pero si un d&iacute;a hay que renunciar a ella para formar una sola patria com&uacute;n, nosotros renunciamos a esa bandera.   Y si un d&iacute;a el mundo llega a adquirir tan extraordinario y exquisito nivel de conciencia que sea capaz de constituirse como una gran familia, estar&iacute;amos tambi&eacute;n dispuestos a renunciar a esa bandera, lo que no haremos jam&aacute;s en aras de un mundo unipolar, bajo la hegemon&iacute;a del imperialismo yanki; ¡eso no lo haremos jam&aacute;s!  ¡No renunciaremos jam&aacute;s a una sola de nuestras prerrogativas!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Nosotros somos internacionalistas, no somos nacionalistas estrechos ni chovinistas, y fuimos capaces de derramar nuestra sangre en otros lugares del mundo, en Am&eacute;rica Latina y en Africa, de manera generosa.   Como record&oacute; Mandela, por cada uno de los que fueron se hab&iacute;an ofrecido 10 para cumplir misiones internacionalistas.  ¿Podr&iacute;a decirse que haya acaso un pueblo m&aacute;s noble, un pueblo m&aacute;s solidario, un pueblo m&aacute;s revolucionario?  ¡La sangre de los angolanos era nuestra sangre, y la sangre de los namibios y la sangre de los sudafricanos es nuestra sangre!  ¡La sangre de la humanidad es nuestra sangre!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Nuestras ideas van m&aacute;s all&aacute; de chovinismos, de nacionalismos estrechos, nuestras ideas van m&aacute;s all&aacute; de todas las fronteras.   Vivimos en el mundo que nos toc&oacute; vivir y luchamos por un mundo mejor; pero nuestras mentes, nuestras inteligencias, nuestros corazones est&aacute;n preparados para un mundo mucho mejor, para un mundo muy superior, para un mundo como aquel que quer&iacute;an Marx y Engels, en que el hombre fuera hermano del hombre y no lobo del hombre.</P>
<P ALIGN="JUSTIFY">El capitalismo es el m&aacute;s grande creador de lobos que ha existido en la historia de la humanidad, y el imperialismo no ha sido solo el m&aacute;s grande creador de lobos, sino tambi&eacute;n el m&aacute;s grande lobo que ha existido.</P>
<P ALIGN="JUSTIFY">Nosotros, que venimos de atr&aacute;s, que fuimos conquistados, que fuimos explotados, que fuimos esclavizados a lo largo de la historia, ¡qu&eacute; ideas maravillosas podemos defender hoy, qu&eacute; ideas tan justas pueden ser nuestras ideas!   Y podemos pensar en t&eacute;rminos latinoamericanos y hasta en t&eacute;rminos mundiales:  ¡Qu&eacute; lejos hemos llegado los esclavos!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Pero ahora el internacionalismo est&aacute; en defender y preservar la Revoluci&oacute;n Cubana, ese es nuestro m&aacute;s grande deber internacionalista (APLAUSOS); porque cuando queda una bandera como esta, que representa ideas tan justas como esta, defender esta trinchera, este basti&oacute;n del socialismo, es el m&aacute;s grande servicio que podemos prestarle a la humanidad.</P>
<P ALIGN="JUSTIFY">Los tiempos son dif&iacute;ciles pero sabremos crecernos y multiplicarnos.   Los 100 000 estudiantes que est&aacute;n participando en estos d&iacute;as en las labores en el campo y en otras tareas son una prueba del esp&iacute;ritu de nuestro pueblo, de lo que es nuestro pueblo y de lo que es nuestra juventud (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos que multiplicarnos todos y cada uno de nosotros.   Cada trabajador en el puesto que ocupe cada cuadro, cada responsable del Partido y del Estado, tiene que dar todo lo que pueda dar di s&iacute; mismo; tiene que multiplicarse, tiene que ser m&aacute;s exigente que nunca consigo mismo y con los dem&aacute;s; tiene que estar a la altura de este momento hist&oacute;rico, ¡qu&eacute; bien vale la pena estarlo!, ¡qu&eacute; bien lo merece la causa que defendemos!, ¡qu&eacute; bien lo merece la patria de la cual somos hijos!, ¡qu&eacute; bien lo merecen las ideas de las cuales somos abanderados!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACI&Oacute;N)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
