<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL X PERIODO ORDINARIO DE SESIONES DE LA TERCERA LEG</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL X PERIODO ORDINARIO DE SESIONES DE LA TERCERA LEGISLATURA DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 27 DE DICIEMBRE DE 1991.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hemos tenido un gran n&uacute;mero de eventos, empezando por el congreso, que fue bien reciente, en el mes de octubre, y en estos dos meses ha habido una gran cantidad de actividades de todo tipo, de reuniones, en que ha sido necesario hablar con cierta extensi&oacute;n, porque hay que explicar problemas.   Tuvimos la reuni&oacute;n de los pioneros, despu&eacute;s tuvimos la reuni&oacute;n de la FEEM, hemos tenido la reuni&oacute;n del foro de piezas de repuesto, hemos tenido la reuni&oacute;n de los maestros; hace unos d&iacute;as, aunque eso, divulgado por la televisi&oacute;n, no sali&oacute; publicado en el peri&oacute;dico, tuve oportunidad de hablarle a un numeroso grupo de dirigentes sindicales de la capital, y en cada una de esas ocasiones me he extendido hablando y explicando los problemas, las situaciones.</P>
<P ALIGN="JUSTIFY">No me gusta repetir cosas, aunque hay veces que se deben repetir, porque hay ideas que tenemos que insistir en ellas y reiterarlas, para hacer conciencia de las realidades.   Hoy era evidente la necesidad de decir algunas palabras al finalizar esta Asamblea; pero, afortunadamente, tengo muchas cosas dichas y algunas he dicho tambi&eacute;n aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Creo que hemos tenido unas sesiones de intenso trabajo y de trabajo serio, de an&aacute;lisis profundo.</P>
<P ALIGN="JUSTIFY">En general, creo que todos los compa&ntilde;eros tienen muy buena impresi&oacute;n de estos dos d&iacute;as de trabajo, de las numerosas intervenciones que se han producido; tienen la sensaci&oacute;n de que ha sido fecundo el trabajo.</P>
<P ALIGN="JUSTIFY">Hemos analizado problemas importantes todos, relacionados unos con otros; hemos tomado acuerdos, hemos adoptado medidas con urgencia, con rapidez, de acuerdo con las actuales circunstancias, no vivimos tiempos en que se puedan dejar las soluciones para las calendas griegas; hemos recibido mucha informaci&oacute;n de distinto tipo.</P>
<P ALIGN="JUSTIFY">Ha habido intervenciones muy buenas:  el discurso del compa&ntilde;ero Colom&eacute;, adem&aacute;s del importante y valioso informe que hizo el jefe de la Direcci&oacute;n de la Polic&iacute;a Nacional Revolucionaria, la brillante intervenci&oacute;n de Aldana esta ma&ntilde;ana.   Tenemos razones para sentirnos satisfechos del trabajo realizado.</P>
<P ALIGN="JUSTIFY">De gran importancia es el problema relacionado con el perfeccionamiento del Poder Popular.</P>
<P ALIGN="JUSTIFY">Como dije aqu&iacute;, se pod&iacute;a hablar de muchos otros temas, porque es m&aacute;s amplio que lo que aqu&iacute; discutimos sobre Consejos Populares, sobre per&iacute;odo de duraci&oacute;n del mandato del delegado de circunscripci&oacute;n, sobre la recomendaci&oacute;n de que pudieran ingresar en ese consejo de administraci&oacute;n, o como le llamen finalmente, personas que no sean delegadas de circunscripci&oacute;n y varios temas que aqu&iacute; se discutieron.   Sobre todo de los Consejos Populares se discuti&oacute; bastante.   Qued&eacute; particularmente satisfecho de esa discusi&oacute;n, porque vimos ya el resultado de las ideas que hac&iacute;a falta aplicar para un real perfeccionamiento.</P>
<P ALIGN="JUSTIFY">Hab&iacute;amos tomado la decisi&oacute;n, desde la discusi&oacute;n y los debates sobre el llamamiento del Partido, de ir aplicando todas aquellas cosas en que evidentemente hab&iacute;a consenso.   Mientras tanto, s&iacute; hab&iacute;a que perfeccionar los Poderes Populares, algunas ideas hab&iacute;a que someterlas a la pr&aacute;ctica, no esperar ni un minuto m&aacute;s y eso fue lo que hicimos con los Consejos Populares.</P>
<P ALIGN="JUSTIFY">Fue muy agradable percatamos aqu&iacute;, gracias a la intervenci&oacute;n de los compa&ntilde;eros, de que esta idea tiene un excelente uso y aplicaci&oacute;n tambi&eacute;n en el campo, no solo en las ciudades.   Para m&iacute; qued&oacute; despejado, de una manera muy clara, que nosotros tenemos que llevar, de inmediato, los Consejos Populares al campo y a todas las dem&aacute;s ciudades importantes del resto del pa&iacute;s.   Es un instrumento formidable y de especial importancia en este per&iacute;odo especial, aunque creo que la tendr&aacute; siempre, porque es la &uacute;nica forma de dirigir, realmente, con eficiencia, los recursos, las actividades, los servicios y las fuerzas de que disponemos.</P>
<P ALIGN="JUSTIFY">Durante la discusi&oacute;n de la cuesti&oacute;n de los Poderes Populares se mencion&oacute; tres o cuatro veces, de manera muy espont&aacute;nea por parte de distintos diputados, la idea de que la democracia en nuestro pa&iacute;s es la mayor del mundo, que no hay pa&iacute;s m&aacute;s democr&aacute;tico que el nuestro, que no hay sistema m&aacute;s democr&aacute;tico que el nuestro.   Me agrad&oacute; mucho escuchar eso.   Tengo esa &iacute;ntima convicci&oacute;n y lo he discutido con algunos visitantes.</P>
<P ALIGN="JUSTIFY">Nuestro sistema pol&iacute;tico, cuando se habla de democracia, no tiene que envidiarle nada, en absoluto, a ning&uacute;n pa&iacute;s de la Tierra, y creo que es mucho el m&eacute;rito de esa democracia cuando tiene lugar aqu&iacute; a 90 millas de Estados Unidos y bajo una espada de Damocles que ha estado sobre nuestras cabezas durante tanto tiempo.</P>
<P ALIGN="JUSTIFY">Uno de los temas importantes que no se mencionaron aqu&iacute;, fue la cuesti&oacute;n de la elecci&oacute;n directa de los diputados, no hubo tiempo.   Claro, est&aacute; en las recomendaciones del congreso, y tambi&eacute;n la elecci&oacute;n directa de los delegados provinciales.</P>
<P ALIGN="JUSTIFY">Tuvimos la suerte de escoger una buena f&oacute;rmula desde los inicios del Poder Popular.   Recuerdo como si fuera hoy el d&iacute;a —y hace mucho m&aacute;s de 15 a&ntilde;os— en que se estaba discutiendo este asunto.   Nos pusimos a pensar c&oacute;mo &iacute;bamos a elegir a nuestros representantes, ¿por el sistema aquel del candidato &uacute;nico que conoc&iacute;amos en algunos lugares?   Yo sent&iacute;a verdaderamente rechazo por una f&oacute;rmula de ese tipo.   Digo:  ¿Por qu&eacute; no buscamos otra cosa, no inventamos otra cosa?</P>
<P ALIGN="JUSTIFY">As&iacute; es como surge la idea de la forma de postulaci&oacute;n de los delegados de circunscripci&oacute;n.  ¿Qui&eacute;n iba a postular a los delegados de circunscripci&oacute;n?  ¿El Partido iba a postular?   Yo defend&iacute; la tesis de que los delegados de circunscripci&oacute;n fueran postulados por los vecinos en asamblea, despu&eacute;s discutimos cu&aacute;ntos candidatos pod&iacute;an ser —en total, ocho como m&aacute;ximo— y si nadie saca m&aacute;s de la mitad m&aacute;s uno, entonces repetir la elecci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por cierto, a m&iacute; casi siempre me toc&oacute; ir a dos elecciones, dos domingos electorales consecutivos, porque nunca nadie sacaba m&aacute;s del 50% de los votos.</P>
<P ALIGN="JUSTIFY">En aquella idea est&aacute; el germen de que nosotros hayamos establecido un procedimiento que realmente no existe en ninguna otra parte, en ning&uacute;n otro pa&iacute;s socialista, ni en ning&uacute;n pa&iacute;s capitalista.   Es decir, ¿qui&eacute;n postula?   El pueblo postula.  ¿Qui&eacute;n elige?   El pueblo elige.</P>
<P ALIGN="JUSTIFY">Ah&iacute; nosotros nos colocamos por delante de los dem&aacute;s pa&iacute;ses, porque en los dem&aacute;s pa&iacute;ses postulan los partidos, el partido o los partidos, como regla.   Son los que hacen las listas, por lo general, de los candidatos; calculan m&aacute;s o menos cu&aacute;ntos votos le va a tocar a cada partido y saben el n&uacute;mero de los que van a ser electos, y es el partido el que pr&aacute;cticamente elige a los diputados.   Cada uno de esos partidos, si sabe que va a sacar uno, en la lista pone en primer lugar, de acuerdo con su fuerza, al que quiere elegir.   Si son 20 y saben que van a elegir seis o siete, les dan los primeros lugares a los seis o siete que desean elegir.</P>
<P ALIGN="JUSTIFY">Como regla, en casi todos los pa&iacute;ses son los partidos pol&iacute;ticos los que deciden qui&eacute;nes van a ser los diputados.   No es el pueblo el que postula, son los partidos los que postulan; y no solo postulan, sino que deciden qui&eacute;n va a ser electo ya por ese mecanismo, y eligen un Parlamento; esos Parlamentos a veces eligen un presidente, al jefe del Estado, y eligen despu&eacute;s al jefe de gobierno.</P>
<P ALIGN="JUSTIFY">Hay muchos pa&iacute;ses donde el jefe de Estado es hereditario, sencillamente un rey, un emperador; no participa nadie absolutamente en su elecci&oacute;n.   Fue algo decidido tal vez hace 300 a&ntilde;os, es gen&eacute;tica la cosa, y as&iacute; se van sucediendo uno tras otro los jefes de Estado en algunos pa&iacute;ses que impugnan el sistema nuestro.   Yo creo que hay jefes de Estado elegidos hace m&aacute;s de 300 a&ntilde;os, es hereditario el cargo.</P>
<P ALIGN="JUSTIFY">Un compa&ntilde;ero hac&iacute;a alusi&oacute;n a la cuesti&oacute;n de algunas preguntas injustas que hac&iacute;an determinados periodistas, y afirmaba el apoyo popular a la direcci&oacute;n en nuestro pa&iacute;s.   En realidad, soy contrario a las elecciones directas de los jefes de Estado y a las elecciones directas de los presidentes de los Poderes Populares, es una convicci&oacute;n &iacute;ntima; lo que necesitamos no es gente con mucho poder, con excesivo poder; lo que necesitamos es gente con un poder moderado.</P>
<P ALIGN="JUSTIFY">Si en el partido al primer secretario lo elige el congreso, despu&eacute;s pr&aacute;cticamente responde nada m&aacute;s que ante el congreso, no responde ante el Comit&eacute; Central.</P>
<P ALIGN="JUSTIFY">Hay ocasiones en que hay gente que le ha gustado la elecci&oacute;n directa por el congreso, le da m&aacute;s fuerza, le da m&aacute;s poder por encima de los dem&aacute;s.   Si al primer secretario lo elige el Comit&eacute; Central y no el congreso directamente, tenemos un primer secretario, o un secretario general, o como le llamen, con menos poder que si lo elige el congreso.   Tiene que rendir cuenta ante ese organismo que lo ha elegido y que se puede reunir en 15 d&iacute;as o en un mes; de lo contrario, hay que reunir un congreso realmente para cambiar, sustituir, o exigirle cuenta a un secretario del partido.</P>
<P ALIGN="JUSTIFY">Lo mismo ocurre con la jefatura del Estado.   Es mucho m&aacute;s democr&aacute;tica y m&aacute;s pr&aacute;ctica la elecci&oacute;n por un organismo colegiado, por una asamblea, porque el individuo que recibe en una elecci&oacute;n el voto directo tiene un poder enorme, se puede endiosar y sentirse por encima de todos los dem&aacute;s.   Resulta investido de ese poder en una elecci&oacute;n despu&eacute;s de la cual no tiene que rendirle cuenta a nadie.</P>
<P ALIGN="JUSTIFY">Yo encuentro mucho m&aacute;s democr&aacute;tica, mucho m&aacute;s pr&aacute;ctica, realmente, la elecci&oacute;n por una asamblea, como se elige en nuestro pa&iacute;s la jefatura del Estado o del Consejo de Estado; me parece m&aacute;s humilde y m&aacute;s democr&aacute;tica.</P>
<P ALIGN="JUSTIFY">En Estados Unidos eligen al Presidente con el 25% de los votos, porque en ese pa&iacute;s la mitad de la gente no se molesta en ir a votar.</P>
<P ALIGN="JUSTIFY">Tienen dos partidos que son exactamente iguales; podemos hablar casi de unipartidismo en Estados Unidos, porque los dos partidos son igualitos en ideolog&iacute;a, en programa, en todo.   All&iacute; se turnan dentro de un mismo sistema y lo eligen en unas elecciones generales.</P>
<P ALIGN="JUSTIFY">Puede incluso darse el caso, en Estados Unidos, que con la mayor&iacute;a de los votos no sea electo Presidente, porque puede perder las elecciones en determinados estados que tienen un mayor n&uacute;mero de compromisarios, como les llaman, y teniendo mayor&iacute;a popular no salir electo Presidente, porque se supone que cada estado tiene un n&uacute;mero de votos.   Se puede dar esa situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Tengo la convicci&oacute;n profunda de que lo que necesitan los hombres con grandes responsabilidades en el Gobierno y el Estado en un pa&iacute;s socialista y democr&aacute;tico no es exceso de poder, sino un poder limitado, y ese poder tiene que ser limitado por el Partido, en primer lugar, y por las propias instituciones del Estado.   Que no se crea un individuo investido de un poder que est&aacute; por encima de todos los dem&aacute;s y que no tiene que rendirle cuenta absolutamente a nadie.</P>
<P ALIGN="JUSTIFY">En el capitalismo las elecciones se convierten en verdaderos concursos.   Las campa&ntilde;as pol&iacute;ticas cuestan millones y millones de d&oacute;lares.   Existen hasta t&eacute;cnicas desarrolladas de c&oacute;mo inculcar las decisiones del individuo; las desarrollaron los monopolios capitalistas que aprendieron a hacerles propaganda al tabaco, al cigarro, a la bebida, a los refrescos, a todas las cosas, y es la misma t&eacute;cnica que usan, incluso, en las campa&ntilde;as electorales:  movilizan grandes cantidades de dinero para tratar de lograr influir en la voluntad, en la decisi&oacute;n de los electores.</P>
<P ALIGN="JUSTIFY">En nuestro sistema pol&iacute;tico no existen esas campa&ntilde;as, encontramos un m&eacute;todo magn&iacute;fico, que fue el del m&eacute;rito y el expediente de cada ciudadano para que, a partir de ese m&eacute;rito y de ese expediente, la gente escogiera el delegado de la circunscripci&oacute;n.   Nos liberamos de esa cosa viciosa, realmente viciosa, que son las campa&ntilde;as pol&iacute;ticas y politiqueras, que eran las que se conocieron aqu&iacute; en otros tiempos.</P>
<P ALIGN="JUSTIFY">En ninguna de las asambleas para la discusi&oacute;n del llamamiento, en ninguna absolutamente se plante&oacute; nunca la cuesti&oacute;n de la elecci&oacute;n directa de los diputados.   S&iacute; se habl&oacute; a veces del Presidente del Poder Popular municipal, pero tengo entendido que este problema no se plante&oacute;.   Se hablaba de perfeccionamiento en general.</P>
<P ALIGN="JUSTIFY">Hay otra convicci&oacute;n &iacute;ntima que albergo con relaci&oacute;n a nuestros pa&iacute;ses y a nuestro pa&iacute;s en especial.   La convicci&oacute;n &iacute;ntima es la alt&iacute;sima conveniencia del partido &uacute;nico; es una convicci&oacute;n &iacute;ntima.   En mi vida revolucionaria he meditado muchas veces sobre todos estos problemas, porque el pluripartidismo es el gran instrumento del imperialismo para mantener a las sociedades fragmentadas, divididas en mil pedazos; convierte a las sociedades en sociedades impotentes para resolver los problemas y defender sus intereses.</P>
<P ALIGN="JUSTIFY">Un pa&iacute;s fragmentado en 10 pedazos es el pa&iacute;s perfecto para dominarlo, para sojuzgarlo, porque no hay una voluntad de la naci&oacute;n, ya que la voluntad de la naci&oacute;n se divide en muchos fragmentos, el esfuerzo de la naci&oacute;n se divide en muchos fragmentos, las inteligencias todas se dividen, y lo que tiene es una pugna constante e interminable entre los fragmentos de la sociedad.</P>
<P ALIGN="JUSTIFY">Un pa&iacute;s del Tercer Mundo no se puede dar ese lujo.   Realmente se lo dan muchos, claro que hace rato que se lo vienen dando, y hace tiempo que gran parte de ellos est&aacute;n subyugados y dominados.</P>
<P ALIGN="JUSTIFY">Claro que en una sociedad que tenga que enfrentar los problemas del subdesarrollo y tenga que desarrollarse en las condiciones tan dif&iacute;ciles que resulta desarrollarse en el mundo de hoy, es esencial la unidad.   Eso lo vio Mart&iacute; hace m&aacute;s de 100 a&ntilde;os.   En el a&ntilde;o 1992 se conmemora el centenario de la creaci&oacute;n del Partido Revolucionario Cubano, se van a cumplir 100 a&ntilde;os; pero ya &eacute;l debi&oacute; haberlo visto desde antes estaba muy claro su pensamiento sobre la cuesti&oacute;n.</P>
<P ALIGN="JUSTIFY">Mart&iacute; vio c&oacute;mo las fracciones y las divisiones hab&iacute;an dado al traste con la primera guerra de independencia.   Lo dijo y lo repiti&oacute; muchas veces, y todo su esfuerzo fue para que la nueva guerra de independencia estuviera organizada sobre otras bases.   Mart&iacute; no era simpatizante de aquella C&aacute;mara ambulante dando vueltas por todas partes, que consum&iacute;a gran cantidad de recursos, de hombres, de medios, era un incesante debate en medio de la guerra; tuvo otra concepci&oacute;n de la forma de dirigir la guerra y de la organizaci&oacute;n del pa&iacute;s durante la guerra, y un partido para dirigir la guerra, dirigir la revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero las ideas de esta naturaleza no eran solo martianas, eran tambi&eacute;n bolivarianas, porque Bol&iacute;var era partidario de la unidad latinoamericana y era partidario de un gobierno central con gran autoridad.   El sab&iacute;a que hab&iacute;a muchos factores de dispersi&oacute;n, de divisi&oacute;n en aquellas colonias espa&ntilde;olas, y defendi&oacute; con mucha fuerza la idea de una rep&uacute;blica unitaria con una fuerte autoridad central.   No era partidario Bol&iacute;var de gobiernos de car&aacute;cter parlamentario, aunque existiesen parlamentos, porque en aquella guerra larga que ten&iacute;a que librar, en aquella lucha tremenda por unificar todos los componentes de aquellas sociedades, &eacute;l ve&iacute;a que era imprescindible la unidad y la autoridad fuertes.</P>
<P ALIGN="JUSTIFY">Podemos decir que Bol&iacute;var fue tambi&eacute;n partidario del partido &uacute;nico, al ser siempre cr&iacute;tico incesante de fracciones, fragmentos y partidos.   Tanta raz&oacute;n ten&iacute;a que, al final, los localismos dieron al traste con su gran sue&ntilde;o de unidad, con su lucha por la integraci&oacute;n y la unidad, y surgieron muchas rep&uacute;blicas independientes en un proceso parecido al que est&aacute; pasando ahora en la Uni&oacute;n Sovi&eacute;tica, se fragmentaron.   Y luego muchas de esas rep&uacute;blicas se fragmentaron en estados federales, porque surgi&oacute; el federalismo frente al criterio del gobierno central, en cada una de esas rep&uacute;blicas se desarrollaron luchas entre gobierno central y gobiernos locales.</P>
<P ALIGN="JUSTIFY">Ya la Am&eacute;rica Latina pronto cumplir&aacute; 200 a&ntilde;os de haber iniciado su lucha por la independencia, ¿y qu&eacute; tiene?   Pudo ser la Am&eacute;rica Latina, la Am&eacute;rica que proced&iacute;a de Espa&ntilde;a y de las colonias espa&ntilde;olas y portuguesas, mucho m&aacute;s poderosa de lo que es hoy Estados Unidos.</P>
<P ALIGN="JUSTIFY">Si Am&eacute;rica Latina se hubiera unido, a M&eacute;xico no le habr&iacute;an podido arrebatar m&aacute;s de la mitad de su territorio.   Si Am&eacute;rica Latina se hubiera unido, Puerto Rico ser&iacute;a hoy parte de esa Am&eacute;rica Latina.   No existir&iacute;a un canal de Panam&aacute; propiedad de los yankis, ni habr&iacute;a estado esa rep&uacute;blica colonizada tanto tiempo.   No hubiera sido Centroam&eacute;rica fragmentada, sometida decenas y decenas de a&ntilde;os a gobiernos tir&aacute;nicos, sanguinarios, que han escrito la historia durante casi siglo y medio de ese segmento de nuestra Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Si Am&eacute;rica Latina se hubiera unido como quer&iacute;an los fundadores, y como lo quer&iacute;a esencialmente no solo Miranda, que fue el precursor, sino tambi&eacute;n Bol&iacute;var, hoy posiblemente la Am&eacute;rica Latina ser&iacute;a la naci&oacute;n m&aacute;s poderosa de la Tierra, sin discusi&oacute;n, con sus territorios, su poblaci&oacute;n, sus recursos naturales y su idioma com&uacute;n.  ¿Y qu&eacute; somos?</P>
<P ALIGN="JUSTIFY">A algunos no les gust&oacute;, hubo quien se puso bravo en la cumbre de Guadalajara porque dije una frase:  &quot;Pudimos serlo todo y no somos nada.&quot; Por poco se desmaya uno de los se&ntilde;ores que estaban all&iacute;, que, por cierto, no es modelo de amigo de Cuba, y empez&oacute; a hablar —porque no se ha publicado todo, all&iacute; hubo distintas discusiones—, se refiri&oacute; a la frase del discurso breve aquel de ocho minutos en que dije:  &quot;Pudimos serlo todo y no somos nada.&quot; No dije m&aacute;s que una verdad clar&iacute;sima, ¿qu&eacute; somos hoy?</P>
<P ALIGN="JUSTIFY">Hoy Estados Unidos invade a un pa&iacute;s, ma&ntilde;ana a otro, pasado a otro, hace lo que le da la gana en cada pa&iacute;s.   Cuando estaban de moda los golpes de Estado, promovi&oacute; todos los golpes de Estado.   Nadie sabe si vuelven a ponerse de moda, porque Estados Unidos promovi&oacute; todos los golpes de Estado en los &uacute;ltimos tiempos, empezando por el que dio Pinochet en Chile contra Allende, y golpes de Estado que se dieron en muchos pa&iacute;ses fueron impulsados por Estados Unidos.</P>
<P ALIGN="JUSTIFY">La CIA se convirti&oacute; en el maestro, se convirti&oacute; en el profesor de m&aacute;s alto nivel de todos los torturadores y de las t&aacute;cticas de desaparecer gente y hacer horrores.   La CIA convirti&oacute; la tortura en una ciencia y ense&ntilde;&oacute; a torturar a todos esos gobiernos impuestos por la fuerza.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es Am&eacute;rica Latina hoy?   Un conjunto de Estados balcanizados y subdesarrollados.   En las ra&iacute;ces de nuestra historia, no solo cubana, sino latinoamericana, hace mucho tiempo, hace casi 200 a&ntilde;os se debatieron estas ideas, y hace 100 a&ntilde;os el m&aacute;s grande pensador pol&iacute;tico de este continente, sin discusi&oacute;n de ninguna &iacute;ndole, Mart&iacute;, vio con una claridad meridiana que hac&iacute;a falta dirigir la guerra de una forma determinada, a partir de la experiencia hist&oacute;rica, y que hac&iacute;a falta una unidad muy s&oacute;lida, que hac&iacute;a falta un partido para dirigir la revoluci&oacute;n.   No recuerdo haber visto ninguna otra idea diferente de Mart&iacute;, ninguna referencia al pluripartidismo.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que el pluripartidismo era la fragmentaci&oacute;n dentro del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina tenemos la fragmentaci&oacute;n de los latinoamericanos y, dentro de cada pa&iacute;s, la fragmentaci&oacute;n de cada pa&iacute;s, condiciones ideales para el dominio imperialista sobre todos esos pa&iacute;ses.   Divida a todos los pa&iacute;ses del Tercer Mundo en veinte pedazos y el camino de la hegemon&iacute;a mundial del imperialismo se facilita extraordinariamente.</P>
<P ALIGN="JUSTIFY">Qui&eacute;n va a convencer a los chinos, por ejemplo, de que hay que dividir aquel pa&iacute;s en 10 fragmentos.   Ellos han declarado bien claro su posici&oacute;n, el papel del partido.   No s&eacute; si formalmente existen algunos otros partidos all&iacute;; pero est&aacute; bien claro el papel dirigente del Partido Comunista Chino, los principios de ese partido y de ese proceso revolucionario, los objetivos del socialismo.   Imag&iacute;nense a ese pa&iacute;s dividido en 10 fracciones, si tendr&iacute;a alguna posibilidad de haber dado el salto hist&oacute;rico que ha dado, de acabar con las hombrunas y acabar con las calamidades, de alimentar, calzar y vestir con solo 100 millones de hect&aacute;reas a 1 140 millones de habitantes.</P>
<P ALIGN="JUSTIFY">De modo que tengo la m&aacute;s profunda convicci&oacute;n de que la existencia de un partido es y debe ser, en muy largo per&iacute;odo hist&oacute;rico que nadie puede predecir hasta cu&aacute;ndo, la forma de organizaci&oacute;n pol&iacute;tica de nuestra sociedad.   Son dos convicciones profundas.</P>
<P ALIGN="JUSTIFY">En las recomendaciones de nuestro congreso y en la b&uacute;squeda de perfeccionar nuestro sistema, se plante&oacute; recomendar la elecci&oacute;n directa de los diputados a la Asamblea Nacional, que constituye el &oacute;rgano del cual emanan los dem&aacute;s poderes del Estado.   Esto no quiere decir que no fuera democr&aacute;tico nuestro sistema.   Ya hice la comparaci&oacute;n con lo que ocurr&iacute;a en los pa&iacute;ses capitalistas y el papel que juegan los partidos que son los que eligen a los que van a ser diputados al Parlamento, y el Parlamento despu&eacute;s elige los gobiernos.</P>
<P ALIGN="JUSTIFY">Nuestro sistema de elecci&oacute;n indirecta de los diputados a la Asamblea Nacional es muy democr&aacute;tico, porque el germen es democr&aacute;tico:  los delegados de circunscripci&oacute;n son nominados y elegidos directamente por el pueblo, estos despu&eacute;s eligen a los delegados de la provincia y a los diputados a la Asamblea Nacional.</P>
<P ALIGN="JUSTIFY">Grande es nuestra responsabilidad hist&oacute;rica, cuando vayamos ahora a aplicar los principios del perfeccionamiento en la pr&aacute;ctica; es muy grande, ah&iacute; s&iacute; que no podemos reaccionar como delegado de circunscripci&oacute;n.   Desde que se cre&oacute; la Asamblea Nacional se sigui&oacute; un principio —no por ley, sino como costumbre—, que la mayor&iacute;a de los diputados fueran delegados de circunscripci&oacute;n.   As&iacute; que cuando ustedes vayan a votar honestamente, el d&iacute;a que les toque, por ejemplo, sobre si son dos a&ntilde;os y medio o cinco a&ntilde;os el per&iacute;odo para los delegados, tienen que hacer un ejercicio fuerte de conciencia desde ahora, para que no act&uacute;en con criterio de delegado de circunscripci&oacute;n y realmente piensen lo que es m&aacute;s conveniente; digo que ese es un momento en que hay que poner a funcionar la conciencia de la manera m&aacute;s pura, ya que esta Asamblea tiene que tomar decisiones de ese tipo.   Es decir que es muy alta la responsabilidad.</P>
<P ALIGN="JUSTIFY">Y nadie reclam&oacute; la elecci&oacute;n directa de diputados, como dije, esto no era un reclamo.   F&iacute;jense que transcurri&oacute; ahora toda la discusi&oacute;n sobre los Poderes Populares, y no hubo uno solo de los diputados que interviniera acerca de esta cuesti&oacute;n de la elecci&oacute;n directa.   Digo que es un paso de perfeccionamiento, no un paso que haga m&aacute;s democr&aacute;tico nuestro sistema, sino que a la luz internacional lo hace m&aacute;s incuestionable como sistema, puesto que ha causado gran impacto la recomendaci&oacute;n de la elecci&oacute;n directa de los diputados.</P>
<P ALIGN="JUSTIFY">Ellos no quer&iacute;an eso, sabemos bien lo que quer&iacute;a el imperialismo y todo el mundo:  pluripartidismo, politiquer&iacute;a, econom&iacute;a de mercado, regreso al capitalismo, todo ese tipo de cosas.   Por eso, lo que hacemos lo hacemos a partir de nuestros principios y lo hacemos para perfeccionar nuestro sistema; creo que, efectivamente, dar ese paso es perfeccionar nuestro sistema, va a establecer una participaci&oacute;n directa de la poblaci&oacute;n en la elecci&oacute;n del diputado.   Pero esto tenemos que hacerlo sin politiquer&iacute;a, ah&iacute; es donde s&iacute; es verdad que tenemos que volver a meditar mucho y utilizar la inteligencia, para que nuestros mecanismos no nos conduzcan a la politiquer&iacute;a, a la competencia, a la guerra de unos candidatos con otros.   Eso es muy importante.</P>
<P ALIGN="JUSTIFY">Afortunadamente tenemos el principio b&aacute;sico.  ¿Qui&eacute;n postula?   Debe ser el pueblo quien postule, no el Partido, lo que va a hacer todav&iacute;a m&aacute;s clara, ante los ojos de la gente honrada en este mundo, y de los verdaderos pensadores pol&iacute;ticos, progresistas y revolucionarios, la comprensi&oacute;n del papel del Partido en la sociedad.   El Partido no postula al delegado de circunscripci&oacute;n y no debe postular, a mi juicio, al diputado.</P>
<P ALIGN="JUSTIFY">El mecanismo de postulaci&oacute;n tiene que ser del pueblo.   Ahora, ¿qui&eacute;nes son los representantes del pueblo?   Los delegados de circunscripci&oacute;n.   Tenemos que seguir el mismo mecanismo.   El pueblo elige a sus delegados.   Primero, el pueblo postula a los delegados de circunscripci&oacute;n, despu&eacute;s el mismo pueblo los elige; ahora bien, los delegados postular&iacute;an al diputado, no el Partido.   Es decir, esos hombres y mujeres elegidos directamente por el pueblo en la circunscripci&oacute;n, a mi juicio, deben ser los que postulen, y estoy avanzando algunas ideas.   Estas cosas las discutimos tambi&eacute;n cuando estaba habl&aacute;ndose del tema, y tenemos que seguir pensando en todo esto.   Debe ser el pueblo a trav&eacute;s de sus delegados quien postule y haga la lista de qui&eacute;nes son los candidatos a diputados.</P>
<P ALIGN="JUSTIFY">Deben existir comisiones que participen en el proceso.   Ahora, tenemos que meditar sobre los mecanismos de c&oacute;mo damos la m&aacute;s amplia participaci&oacute;n en las proposiciones que se hagan.   Nosotros tenemos las organizaciones de masa, por ejemplo, ning&uacute;n pa&iacute;s tiene m&aacute;s organizaciones de masa que nuestro pa&iacute;s, ni m&aacute;s fuertes, y podemos preparar y crear instrumentos inobjetables para llevar a cabo de manera consecuente el principio de que quien postula y quien elige es el pueblo.</P>
<P ALIGN="JUSTIFY">En el futuro, por tanto, a mi juicio, es una opini&oacute;n, no ser&aacute;n los delegados quienes elijan a los diputados a la Asamblea Nacional, pero postular&aacute;n a los diputados para que el pueblo los elija.   Es en estos mecanismos que tenemos que buscar f&oacute;rmulas que no den lugar a la politiquer&iacute;a, ni a la divisi&oacute;n, ni a la fragmentaci&oacute;n entre los hombres que se han propuesto en una lista.   Tenemos que rompernos bien la cabeza de c&oacute;mo debe ser el mecanismo de la elecci&oacute;n directa de los diputados por el pueblo, porque en algunos lugares hay que elegir cinco, en otros uno, en otros habr&aacute; que elegir siete, seg&uacute;n el municipio, seg&uacute;n la provincia, porque esto tiene que ser una representaci&oacute;n m&aacute;s o menos proporcional de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No hemos discutido sobre esto, pero la comisi&oacute;n tiene que trabajar duro en la elaboraci&oacute;n de una serie de ideas para cuando llegue el momento de proponer los proyectos a la Asamblea.</P>
<P ALIGN="JUSTIFY">Nuestro sistema presupone la mayor&iacute;a del pueblo.   Si no hay mayor&iacute;a del pueblo en nuestro sistema, como el pueblo es el que postula, y el pueblo es el que elige, si la Revoluci&oacute;n perdiera la mayor&iacute;a del pueblo, perder&iacute;a el poder; no perder&iacute;a el esp&iacute;ritu revolucionario, seguir&iacute;a el esp&iacute;ritu revolucionario, seguir&iacute;a la lucha, porque digo que la Revoluci&oacute;n es un principio, es un ideal, es un programa por el cual hay que luchar en cualquier condici&oacute;n y en cualquier circunstancia.   </P>
<P ALIGN="JUSTIFY">Tenemos que ser consecuentes con lo que hagamos, y ya lo que creamos hace m&aacute;s de 15 a&ntilde;os presupone la mayor&iacute;a del pueblo.  ¿En qu&eacute; sentido es un perfeccionamiento?   Supone que los revolucionarios hagan todav&iacute;a un esfuerzo mayor y que los revolucionarios hagan un trabajo mejor a partir de esta premisa establecida de que es necesario conservar siempre el respaldo de la mayor&iacute;a del pueblo.</P>
<P ALIGN="JUSTIFY">Ese fue el gran desaf&iacute;o que se hizo hace m&aacute;s de 15 a&ntilde;os, eso no es nuevo, gracias precisamente a esa f&oacute;rmula tan id&oacute;nea y tan democr&aacute;tica que escogimos para elegir los Organos Locales del Poder Popular.</P>
<P ALIGN="JUSTIFY">Ahora damos un paso m&aacute;s y hay que afrontar la elecci&oacute;n directa de los diputados, es un paso m&aacute;s, que supone, desde luego, una mayor exigencia a los revolucionarios en su trabajo pol&iacute;tico y en su deber de conservar la unidad y la mayor&iacute;a de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No hay nada nuevo, repito, en ese sentido.   Hoy, con lo que tenemos, pod&iacute;a ocurrir exactamente lo mismo, pues nuestro sistema actual presupone la mayor&iacute;a de la poblaci&oacute;n para mantener el poder, el de ahora, y el nuevo ser&aacute; m&aacute;s o menos igual, presupone la mayor&iacute;a de la poblaci&oacute;n; mantenerla debe ser, precisamente, la tarea de los revolucionarios.</P>
<P ALIGN="JUSTIFY">Hay muchas ideas que no quiero adelantar alrededor de esto si queremos hacer las cosas bien hechas, y tenemos que procurar cerrar todas las v&iacute;as que puedan dar lugar a la injusticia, a la politiquer&iacute;a, a la demagogia.</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a les propuse a los maestros que hicieran un cambio en la elecci&oacute;n del sindicato, porque hab&iacute;a uno que estaba con la Y por all&aacute;, aparte de que pod&iacute;a haber un mont&oacute;n de boletas anuladas.   Les propuse en el caso del sindicato que votaran por tantos como iban a estar postulados.   No tiene que ser necesariamente as&iacute; en la elecci&oacute;n directa de diputados.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos que estudiar muy bien el mecanismo.   Es algo sobre lo que hay que meditar bien, cu&aacute;l es el mejor mecanismo, porque no podemos caer en la politiquer&iacute;a, y que de repente los compa&ntilde;eros se dediquen a buscar votos, a hacer pol&iacute;tica.   Tenemos que evitar eso en los hombres y mujeres que sean postulados como candidatos a diputados de la Asamblea Nacional, y hacerlo, adem&aacute;s, de una forma tal que no quede la menor duda acerca del car&aacute;cter democr&aacute;tico del procedimiento.</P>
<P ALIGN="JUSTIFY">Esta es una cosa que hace la Revoluci&oacute;n en su esfuerzo por un perfeccionamiento.   Eso le va a dar m&aacute;s autoridad todav&iacute;a a la Asamblea Nacional, pero tenemos que procurar que este procedimiento abra paso a la calidad.   No hacemos nada si llevamos a cabo cosas muy democr&aacute;ticas y la calidad es marginada.</P>
<P ALIGN="JUSTIFY">Nuestros mecanismos deben buscar la calidad de las mujeres y hombres que sean electos —parece que el futuro ser&aacute; de las mujeres, ya que aqu&iacute; mismo en las primeras intervenciones se produjeron casi diez consecutivas por parte de mujeres; los hombres estaban m&aacute;s callados, las mujeres estaban m&aacute;s activas—, pero tenemos que abrirle paso a la calidad y cerrarle el paso a la politiquer&iacute;a.</P>
<P ALIGN="JUSTIFY">Es por ello que debemos meditar muy bien las f&oacute;rmulas que vayamos a sugerirle a la Asamblea Nacional en la b&uacute;squeda de estos objetivos:  democracia, perfeccionamiento del sistema, y abrirle paso a la calidad; y cada uno habr&aacute; de tener, cuando lo confronten con las masas, autoridad y prestigio ante ellas.</P>
<P ALIGN="JUSTIFY">Buscamos la forma de armonizar la existencia de un partido con la m&aacute;s genuina forma y contenido democr&aacute;tico que pueda concebirse, y a partir de eso no debe importarnos lo que digan o lo que hablen en el exterior; debemos tener un juez primero que ning&uacute;n otro, y ese juez debemos ser nosotros mismos y nuestra propia conciencia.</P>
<P ALIGN="JUSTIFY">No vamos a esperar que un d&iacute;a deje de existir el monopolio tremendo, enorme, gigantesco que hoy tiene el imperialismo sobre los medios de divulgaci&oacute;n.   Habr&aacute; que escribir, imprimir libros, hacer declaraciones, hac&eacute;rselas llegar a los parlamentos; habr&aacute; que inventar muchas cosas para hacer llegar nuestro mensaje, casetes y m&aacute;s casetes, y quiz&aacute;s tengamos que revolucionar toda la forma de divulgar nuestras ideas y nuestra realidad en el mundo.   Pero los ejemplos que se pusieron en esta misma reuni&oacute;n demuestran que la batalla es muy desigual frente a los medios y a los recursos con que cuenta el imperialismo.</P>
<P ALIGN="JUSTIFY">Vean que ya las guerras se trasmiten por televisi&oacute;n.   Si en Tbilisi se combate, all&aacute; est&aacute; la televisi&oacute;n norteamericana en Tbilisi.  ¿Cu&aacute;ntos millones de d&oacute;lares hacen falta para eso?   Si en Mosc&uacute; ocurre cualquier problema, all&iacute; est&aacute; la televisi&oacute;n norteamericana; si algo ocurre en Iraq y hay una guerra, es una guerra televisada por ellos.  ¿Qu&eacute; posibilidades tiene un pa&iacute;s del Tercer Mundo, un pa&iacute;s peque&ntilde;o, un pa&iacute;s en desarrollo, de disponer de tales medios de divulgaci&oacute;n?   Y muchos nos preguntan:  "¿Pero por qu&eacute; no se conoce mejor de Cuba?&quot; Digo:  &quot;¿Pero qu&eacute; culpa tenemos nosotros de que no se conozca?&quot;</P>
<P ALIGN="JUSTIFY">Se conoce muy poco de nuestro sistema, de nuestra vida.   Por eso mucha gente llega aqu&iacute;, se asombra y dice:  &quot;Caramba, yo tra&iacute;a tal idea.&quot; Lo dicen con mucha franqueza:  &quot;Yo cre&iacute;a tal cosa, yo le&iacute; tal cosa, y yo vi tal cosa muy distinta.&quot; Cuando confrontan con los puntos de vista nuestros muchos de ellos cambian; no es poca la autoridad, el prestigio, la moral que tiene la Revoluci&oacute;n, son las armas con que cuenta para persuadir.</P>
<P ALIGN="JUSTIFY">Ahora, ¿las masas c&oacute;mo reaccionan?   Las masas reaccionan de una manera incre&iacute;ble, porque lo he visto por Am&eacute;rica Latina y lo recuerdo cuando el viaje a Venezuela, a pesar del diluvio de propaganda en contra de Cuba, contra la Revoluci&oacute;n y personalmente contra m&iacute;; fue incre&iacute;ble la reacci&oacute;n de la poblaci&oacute;n, sobre todo cuando tuvimos los primeros contactos y se produjeron las primeras entrevistas por la televisi&oacute;n, por la prensa.   Se cre&oacute; una situaci&oacute;n all&iacute; que no se pod&iacute;a andar, no se pod&iacute;a caminar.</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; han valido 30 a&ntilde;os de campa&ntilde;as y de calumnias?   Las masas tienen su instinto, se dan cuenta.   Las masas ven hoy que hay una bandera levantada cuando hay muchas banderas que se han rendido, cuando hay muchas banderas que se han plegado; cuando hay muchas banderas que han desaparecido ven una bandera levantada, y esa es la bandera de la estrella solitaria, es la bandera de la Revoluci&oacute;n Cubana (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Nosotros tenemos el deber de ser revolucionarios y seguir una l&iacute;nea de principio, ser consecuentes con esa l&iacute;nea de principio y ser los jueces de nosotros mismos, en primer lugar; nunca desmoralizarnos ni desanimarnos ni amargarnos porque la mentira y la calumnia den vueltas y m&aacute;s vueltas por el mundo.   Los cubanos saben c&oacute;mo son las cosas y los pueblos tienen el instinto de ver c&oacute;mo son las cosas.   Ya hay todo un mundo que empieza a reaccionar frente a esta monstruosa hegemon&iacute;a que quiere imponer Estados Unidos.</P>
<P ALIGN="JUSTIFY">De modo que trabajemos por nuestro sistema, apliquemos consecuentemente nuestros principios y aprendamos a ser jueces de nosotros mismos, sin temor a pedirles opini&oacute;n tambi&eacute;n a los dem&aacute;s, a escuchar opiniones cr&iacute;ticas, criterios, todo lo que se quiera, y discutir todo lo que se quiera; pero debemos tener confianza en nosotros mismos.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos recientemente, esa falta de confianza en nosotros mismos, ciento por ciento, hizo que se cometieran equivocaciones, errores, que mucha gente viera que todo lo que ven&iacute;a de la URSS era perfecto:  &quot;Si vino de la URSS es perfecto, si vino de la URSS no puede haber error, no puede haber nada&quot;, y se incurr&iacute;a en una cierta subestimaci&oacute;n de una revoluci&oacute;n que ha sido tan creadora como la Revoluci&oacute;n Cubana, tan rica en experiencia, tan rica en aportes.   Porque miren que la Revoluci&oacute;n Cubana ha hecho aportes; no voy a hacer ahora el recuento de esos aportes, pero son muchos.   Expliqu&eacute; esto porque me parece que es un complemento necesario de lo que se discuti&oacute; sobre lo del Poder Popular.</P>
<P ALIGN="JUSTIFY">No me voy a extender sobre otros temas muy interesantes que discutimos, como la cuesti&oacute;n del delito com&uacute;n, aunque este ocurra en menor escala que en otros pa&iacute;ses; fue seria, fue profunda la discusi&oacute;n, el an&aacute;lisis y las conclusiones que se sacaron sobre el da&ntilde;o pol&iacute;tico y moral que ocasiona a la Revoluci&oacute;n y a nuestra sociedad esta forma de delito, sobre la necesidad de tomar un conjunto de medidas y todo un programa de lucha, en el cual vamos a seguir trabajando y trabajando r&aacute;pidamente para llevar a cabo la guerra de todo el pueblo contra el delito.</P>
<P ALIGN="JUSTIFY">Fue profundo y serio, a partir del informe del campanero Aldana, el an&aacute;lisis de la cuesti&oacute;n de los grup&uacute;sculos contrarrevolucionarios y de la actividad contrarrevolucionaria, de las t&aacute;cticas y estrategias del enemigo, la forma en que est&aacute; trabajando y los objetivos que persigue.</P>
<P ALIGN="JUSTIFY">Ahora tenemos que examinar la conciencia de cada uno de nosotros, de todos los que estamos aqu&iacute; y que formamos parte de esta Asamblea Nacional.   Normalmente ya tendr&iacute;amos una nueva asamblea.</P>
<P ALIGN="JUSTIFY">Las circunstancias en que se vio envuelto nuestro pa&iacute;s a consecuencia del desastre de Europa —la idea que ten&iacute;amos ya de la necesidad de perfeccionar nuestro sistema desde que se hizo el llamamiento al IV Congreso del Partido—, no nos dejaron tiempo suficiente para llevar a cabo todas estas ideas, llevarlas a la pr&aacute;ctica en cuesti&oacute;n de unos meses.   No nos qued&oacute; m&aacute;s remedio que prolongar el per&iacute;odo de la Asamblea Nacional.</P>
<P ALIGN="JUSTIFY">0 sea que nosotros necesit&aacute;bamos un tiempo para todos los estudios que hab&iacute;a que hacer en la Constituci&oacute;n, las modificaciones de la Constituci&oacute;n y las nuevas leyes, todas las cosas.   No era correcto que nos pusi&eacute;ramos, a toda velocidad, a hacer una elecci&oacute;n de renovaci&oacute;n de un mandato por un a&ntilde;o o a&ntilde;o y medio, sino esperar; creo que hicimos esto de una manera correcta.</P>
<P ALIGN="JUSTIFY">El hecho de que lo hici&eacute;ramos as&iacute; le da a esta Asamblea una responsabilidad muy grande, y le da a cada una de las mujeres y a los hombres que hay en esta Asamblea una responsabilidad muy grande, porque les ha tocado la Asamblea Nacional del per&iacute;odo especial, del per&iacute;odo m&aacute;s dif&iacute;cil de la historia de Cuba, no voy a decir de la historia de la Revoluci&oacute;n, ¡de la historia de Cuba!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Apelo a cada uno de ustedes a que, en primer lugar, piensen en ese hecho real.   Espero que para cada uno de ustedes sea un gran honor, no una desgracia, ni una tragedia; espero que ninguno de ustedes se sienta agraviado por la vida o por la historia, puesto que les dio esta responsabilidad sino, m&aacute;s bien, pienso que cada uno de nosotros debe estarle agradecido a la vida, a la historia de haber recibido esta responsabilidad que tenemos que cumplir.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o m&aacute;s dif&iacute;cil —no me atrever&iacute;a a decir que el &uacute;nico— del per&iacute;odo especial es el que comienza ahora, 1992.   No le pod&iacute;amos llamar el a&ntilde;o del per&iacute;odo especial, porque el per&iacute;odo especial va a durar m&aacute;s de un a&ntilde;o; en el per&iacute;odo especial se fue cayendo y su punto m&aacute;s cr&iacute;tico debe ser en 1992, y como del punto m&aacute;s cr&iacute;tico no se puede bajar m&aacute;s, entonces empezar&aacute; a remontarse el per&iacute;odo especial poco a poco.</P>
<P ALIGN="JUSTIFY">Siempre advierto a los compa&ntilde;eros:  Prepar&eacute;monos para las peores circunstancias, calculemos las peores circunstancias.   Si hacen falta          6 millones y medio de toneladas de combustible o 7 millones, digo:  Calculemos a base de 4 millones, pensemos en las peores circunstancias —siempre se lo advierto a los compa&ntilde;eros—, hagamos los peores c&aacute;lculos.   Porque llegamos a un punto en que el enemigo se mueve para hacernos dif&iacute;cil el a&ntilde;o 1992, todo lo m&aacute;s dif&iacute;cil posible, tratar de que no tengamos mercado para nuestros productos, tratar de que no consigamos combustible ni siquiera compr&aacute;ndolo al contado.</P>
<P ALIGN="JUSTIFY">El enemigo se mueve en todas partes; se mueve much&iacute;simo all&aacute; por Mosc&uacute;.   Ahora el enemigo se mueve por Mosc&uacute;, hay mucha gente de la gusanera en Mosc&uacute; tratando de influir, haciendo ofertas y cosas; y est&aacute;n tratando de lesionar nuestros v&iacute;nculos econ&oacute;micos con lo que qued&oacute; de la URSS.   Est&aacute;n tratando de obstaculizar, por todas las v&iacute;as posibles, nuestra gesti&oacute;n, para conseguir aunque sea ese tercio de combustible, con el cual tal vez tengamos que arregl&aacute;rnoslas.</P>
<P ALIGN="JUSTIFY">Sabemos eso, c&oacute;mo se mueve el enemigo para hacer m&aacute;s riguroso el bloqueo y para hacer m&aacute;s dif&iacute;cil la vida de nuestro pa&iacute;s.   Por eso tenemos que aprender a calcular siempre a partir de las condiciones peores, m&aacute;s dif&iacute;ciles.   Si es un poquito mejor, mejor; pero lo que s&iacute; es seguro es que lo peor es ahora en 1992.</P>
<P ALIGN="JUSTIFY">Para que tengan una idea, baste decir que cuando comenzamos este a&ntilde;o 1991, seg&uacute;n los acuerdos comerciales —que ya implicaban una disminuci&oacute;n grande del precio del az&uacute;car, porque se disminuy&oacute; como en 300 d&oacute;lares para este a&ntilde;o 1991, y a pesar de todo exist&iacute;an una serie de convenios, objetivos industriales que estaban en construcci&oacute;n, algunos cr&eacute;ditos— deb&iacute;amos recibir 3 763 millones de d&oacute;lares en mercanc&iacute;as, ¡tres mil setecientos sesenta y tres!, repito, y se han embarcado hasta el 21 de diciembre —esta es la cifra m&aacute;s actual— 1 673.   As&iacute; que ya se hab&iacute;an disminuido las importaciones tradicionales de la URSS en m&aacute;s de 1 000 millones, y de lo que qued&oacute; se han disminuido en 2 100 millones.   De modo que si en cierto momento las importaciones de la URSS eran de m&aacute;s de 5 000 millones de d&oacute;lares, este a&ntilde;o ascienden a 1 673.  ¿Se puede concebir una reducci&oacute;n m&aacute;s dr&aacute;stica?  ¿Se puede concebir algo tan dr&aacute;stico, realmente?</P>
<P ALIGN="JUSTIFY">S&uacute;menle a todo esto la situaci&oacute;n de la desaparici&oacute;n del comercio con el campo socialista, lo que perdimos al desaparecer el campo socialista sin contar la URSS, que ya lo ven&iacute;amos sufriendo desde el a&ntilde;o 1990.   S&uacute;menle a esto los yankis envalentonados y m&aacute;s influyentes que nunca, apretando las clavijas todo lo que puedan, movi&eacute;ndose el imperialismo y sus agentes por todas partes.</P>
<P ALIGN="JUSTIFY">Por eso yo ayer dec&iacute;a:  ¿No se han enterado ustedes que la URSS ha desaparecido?   Fue de esas cosas que parec&iacute;an absolutamente inconcebibles y, como he dicho otras veces, parec&iacute;a extra&ntilde;o cuando mencion&eacute; esa posibilidad hace casi dos a&ntilde;os y medio.   Es una realidad trist&iacute;sima de hoy, pero es una realidad:&#9;¡No existe!</P>
<P ALIGN="JUSTIFY">All&aacute; est&aacute;n movi&eacute;ndose el imperialismo y sus agentes para ver todo el da&ntilde;o que nos pueden hacer en la nueva situaci&oacute;n.   Les digo que si tuvieran az&uacute;car ser&iacute;an capaces de regalarla, aunque los imperialistas nunca regalan nada; si tuvieran az&uacute;car ser&iacute;an capaces de regalarla para que no nos compraran ni una tonelada; si pudieran deprimir los precios del az&uacute;car los deprim&iacute;an para hacernos el camino m&aacute;s dif&iacute;cil.   Ya es poco lo que queda de lo que pueda ocurrir, que nos haga m&aacute;s da&ntilde;o que todo el da&ntilde;o que se nos ha hecho, que todo el da&ntilde;o que hemos recibido por esta situaci&oacute;n; ya es poco porque es que en este mismo a&ntilde;o 1991 hemos recibido 2 100 millones de d&oacute;lares menos de los que deb&iacute;amos recibir, y la situaci&oacute;n del embarque de combustible ha sido cr&iacute;tica en diciembre.   De modo que es posible un poco peor, pero no que pueda esperarse mucho m&aacute;s da&ntilde;o.</P>
<P ALIGN="JUSTIFY">Nos corresponde a nosotros, como no pertenecemos a los tipos de llamados gallos criollos que tiran un revuelo y se van; como —hablando en un lenguaje popular, campesino, como en los tiempos de Pepe— somos como los gallos finos y los gallos finos no vuelan la valla, no abandonan el combate, combaten hasta el final, no somos de la estirpe de los que se rinden, somos otra clase de gente...</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; se podr&iacute;a decir de los descendientes de Maceo, de M&aacute;ximo G&oacute;mez, de Agramonte, de C&eacute;spedes, de Mart&iacute;; de los descendientes morales, espirituales que somos de ellos, de Mella, de Guiteras, de todos los que han ca&iacute;do en esta larga lucha en el Moncada, en el &quot;Granma&quot;, en la Sierra, en las misiones internacionalistas?  ¿Qu&eacute; se podr&iacute;a decir de nosotros, los herederos espirituales y morales de generaciones enteras que han ca&iacute;do en esta larga lucha por tener patria y por tener una patria con dignidad y con verg&uuml;enza, no la basura aquella que tuvimos por culpa de los yankis durante m&aacute;s de 50 a&ntilde;os?  ¿Qu&eacute; se puede esperar de nosotros?, ¿que capitulemos, que arriemos la bandera, que nos rindamos, que abandonemos la lucha?   De nosotros hay que esperar el combate, s&iacute;, el combate, en cualquier terreno.</P>
<P ALIGN="JUSTIFY">Si en el terreno militar logran articular, crear alg&uacute;n tipo de provocaci&oacute;n o alg&uacute;n tipo de pretexto para intervenir ahora que la URSS ni existe, tendr&iacute;amos la batalla en la esfera militar.</P>
<P ALIGN="JUSTIFY">El esfuerzo de ellos se dirige ahora a debilitar la Revoluci&oacute;n, en primer lugar, a erosionarla lo m&aacute;s posible, provocar la escisi&oacute;n, conflictos internos, para tener entonces las condiciones ideales y llevar a cabo sus proyectos.   Por eso debemos estar preparados para todas las luchas y hacerlo de una manera inteligente, ¡muy inteligente!</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n que afrontamos nos obliga a ser muy inteligentes.   No podemos aqu&iacute; hablar abiertamente de t&aacute;cticas o de variantes, pero s&iacute; digo que tenemos que estudiar para cada cosa su variante y saber bien qu&eacute; debemos hacer en cada situaci&oacute;n y c&oacute;mo hacerlo.   Es una cosa decisiva, fundamental, mantener elevada la moral de los revolucionarios y la moral del pueblo combatiente, el esp&iacute;ritu de lucha del pueblo.   La combatividad del pueblo es un factor fundamental&iacute;simo en la estrategia de la Revoluci&oacute;n frente a la estrategia imperialista.   Nosotros debemos saber muy bien, repito, qu&eacute; cosa debemos hacer en cada momento y en cada circunstancia, de modo que hay que estar mentalmente preparados para la lucha.   Pertenecemos a la estirpe de los luchadores, esa es nuestra responsabilidad; y no solo pertenecemos a la estirpe de los luchadores, pertenecemos a la estirpe de los vencedores (APLAUSOS).   Nosotros no concebimos nada que no sea la victoria, y creo que la vida nos ha ense&ntilde;ado y nos ha dado muchos ejemplos de que la victoria es posible aun en condiciones muy dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Realmente la Revoluci&oacute;n, en sus primeros momentos de esta &uacute;ltima etapa, despu&eacute;s del Moncada y del &quot;Granma&quot;, atraves&oacute; momentos muy muy muy dif&iacute;ciles.   Y una lecci&oacute;n permanente, de las m&aacute;s &uacute;tiles, es que, en ninguna circunstancia, por dif&iacute;cil que sea, por dificil&iacute;sima que sea, debe decaer la moral del combatiente, la moral del revolucionario.</P>
<P ALIGN="JUSTIFY">Estoy viendo aqu&iacute; a algunos compa&ntilde;eros que me recuerdan haza&ntilde;as realizadas por nuestros compa&ntilde;eros en muchos lugares, en distintos momentos; ya no solo en momentos de reveses muy duros, como fue el Moncada o como fue el &quot;Granma&quot;; incluso, en momentos en que avanz&aacute;bamos.   En cierto momento lanzaron contra nosotros 10 000 hombres y no ten&iacute;amos ni 300 hombres con qu&eacute; defender nuestro territorio; pero lo defendimos y aquel ej&eacute;rcito que parec&iacute;a indoblegable lo derrotamos.</P>
<P ALIGN="JUSTIFY">Cuando and&aacute;bamos por unos ca&ntilde;averales con unos pocos fusiles, o Ra&uacute;l y yo nos encontramos en Cinco Palmas, realmente lo que hab&iacute;amos reunido eran siete armas, nada m&aacute;s, ¡siete armas!   Si nos ponemos a contar las balas y las armas que ten&iacute;amos contra todo aquel ej&eacute;rcito que ten&iacute;a tanques, aviones, millones y lo ten&iacute;a todo, ¿qu&eacute;?   Pod&iacute;amos habernos desanimado.</P>
<P ALIGN="JUSTIFY">Recuerdo las columnas de Camilo y del Che invadiendo Las Villas.   Aqu&iacute; hay que tener valor y audacia para atravesar todo el sur de esa larga antigua provincia de Camag&uuml;ey, llena de pantanos, marismas, mosquitos, y en &eacute;poca de lluvia, hasta un cicl&oacute;n los agarr&oacute; por el camino, y pasaban d&iacute;as enteros y no com&iacute;an; pero nunca se declararon vencidos, nunca consideraron que la meta que llevaban a cabo no la cumpl&iacute;an, la llevaron adelante y la cumplieron.</P>
<P ALIGN="JUSTIFY">Cuando les dijimos:  &quot;Tomen La Habana&quot;, tan seguros estaban ellos, como estaba yo, de que la tomaban; tan seguros estaban ellos, como estaba yo, de que el enemigo no disparaba ni un tiro m&aacute;s.   Pero hab&iacute;a que ir preparado, no se perdi&oacute; un minuto, se avanz&oacute; r&aacute;pido.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tuvimos momentos como el famoso de Gir&oacute;n.   Todos los mejores c&aacute;lculos del Pent&aacute;gono, de los m&aacute;s inteligentes, dominio a&eacute;reo total, OEA preparada, gobierno preparado, y, sin embargo, no les dejamos ni un minuto para realizar sus planes; no se les dej&oacute; de combatir, se les combati&oacute; durante 68 horas consecutivas y fueron liquidados.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vino la Crisis de Octubre, y aqu&iacute; no vacil&oacute; nadie cuando la Crisis de Octubre.   No recuerdo haber visto un solo compa&ntilde;ero vacilando o desmoralizado.   Pod&iacute;amos desaparecer del mapa, porque no sab&iacute;amos en qu&eacute; momento estallaba cualquier cosa —ni se sabe lo que pod&iacute;a estallar—, si bombardeaban o no bombardeaban aquellas bases, si alguien disparaba un cohete.   Eso era un peligro real de guerra at&oacute;mica, nuclear:  no vi a un solo ciudadano de este pa&iacute;s desmoralizarse ni acobardarse, y bien indignados que nos quedamos cuando hicieron &quot;la gracia&quot; nuestros aliados de negociar all&aacute; sin hablar una palabra con nosotros y comprometerse a retirar los proyectiles; pero no nos desmoralizamos.</P>
<P ALIGN="JUSTIFY">Los yankis se afilaron los dientes y dijeron:  Ahora que aquellos se van echando, se llevan su ej&eacute;rcito y se llevan sus cohetes, estos no resisten el golpe moral ese.   Pero nadie se desmoraliz&oacute;, inmediatamente sacamos nuestros cinco puntos, nuestras demandas, nos pusimos duros.</P>
<P ALIGN="JUSTIFY">Cuando llegamos a la convicci&oacute;n hace un n&uacute;mero de a&ntilde;os, sobre todo desde el momento en que Reagan asumi&oacute; la presidencia de Estados Unidos, cuando ya eran conocidos sus planes agresivos contra Cuba, y nosotros sab&iacute;amos que nadie nos iba a ayudar, que si un d&iacute;a los yankis decretaban un bloqueo aqu&iacute;, no entraba ni una bala en este pa&iacute;s y que nunca se iba a disparar un cohete por nosotros, y llegamos a la convicci&oacute;n de que la defensa de este pa&iacute;s depend&iacute;a de nuestra propia piel y de nuestro propio coraz&oacute;n, nadie se desalent&oacute;.</P>
<P ALIGN="JUSTIFY">Empezamos a desarrollar todas las ideas de la guerra de todo el pueblo, que eran nuestras viejas ideas, nuestras ideas de la Sierra, nuestras ideas de los primeros a&ntilde;os de la Revoluci&oacute;n y empezamos a rectificar, porque tambi&eacute;n ciertas doctrinas en el terreno militar nos hicieron da&ntilde;o, nos hicieron apartar un poco de las ideas que ten&iacute;amos al principio de la Revoluci&oacute;n, de los conceptos de la guerra de todo el pueblo.</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;n iba a discutir con los sovi&eacute;ticos, que hab&iacute;an destrozado al ej&eacute;rcito nazi, que hab&iacute;an librado tantas gloriosas batallas, desde Volgogrado —en aquella &eacute;poca se llamaba Stalingrado, ahora no s&eacute; c&oacute;mo se llamar&aacute;; creo que el r&iacute;o Volga se sigue llamando as&iacute;— hasta Berl&iacute;n?  ¿Qui&eacute;n discut&iacute;a con ellos?</P>
<P ALIGN="JUSTIFY">La verdad es que un d&iacute;a nos vimos ante el hecho real de que si hab&iacute;a una guerra de Estados Unidos contra nosotros, tendr&iacute;amos un n&uacute;mero de divisiones, 8 &oacute; 10 divisiones dislocadas en tal sector, en tal otro, en la direcci&oacute;n principal tal y m&aacute;s cual, y tendr&iacute;amos al ej&eacute;rcito regular, la reserva; pero el pueblo era simple testigo en esa guerra.   No es que pens&aacute;ramos que el pueblo iba a ser solo testigo —siempre cre&iacute;amos en el pueblo y cont&aacute;bamos con el pueblo—, pero no lo ten&iacute;amos organizado, la verdad es que no lo ten&iacute;amos organizado para la guerra de todo el pueblo, ni sigui&oacute; desarroll&aacute;ndose esta concepci&oacute;n.   Era el tipo de guerra convencional, estilo Saddam Hussein, de acuerdo con la doctrina prevaleciente.</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;n iba a discutir con los sovi&eacute;ticos?  ¿Sobre cuestiones militares qui&eacute;n sab&iacute;a m&aacute;s que ellos?   Ellos sab&iacute;an mucho m&aacute;s que nosotros y pod&iacute;an saber de guerras estrat&eacute;gicas, de lo cual no estoy muy seguro ahora, despu&eacute;s que he visto los errores que cometieron, y vimos los errores que cometieron cuando la Crisis de Octubre, ¡muy serios errores, se&ntilde;ores!</P>
<P ALIGN="JUSTIFY">Visit&eacute; algunas bases de cohetes antia&eacute;reos que tiraban de 1 000 metros para arriba, y los aviones yankis empezaron a volar de 1 000 metros para abajo.   No hab&iacute;a manera de que un cohete de esos se empatara con un avi&oacute;n yanki a baja altura.   Y cuando veo qu&eacute; defensa antia&eacute;rea para esta situaci&oacute;n ten&iacute;an, contaban solo con una chiringuita que era una pieza calibre 25, de dos bocas.   Aquello desaparec&iacute;a nada m&aacute;s con que le volara cerquita el avi&oacute;n, con aquello liquidaba la defensa y desarmaba todos los cohetes, no ten&iacute;an ni que disparar contra eso.</P>
<P ALIGN="JUSTIFY">Vi cometer errores muy serios cuando la Crisis de Octubre, vi cometer errores militares muy serios; pero, bueno, dominaban el cosmos, sab&iacute;an cu&aacute;ntos cohetes estrat&eacute;gicos ten&iacute;an, qu&eacute; precisi&oacute;n, qu&eacute; alcance.  ¿Qui&eacute;n discut&iacute;a?</P>
<P ALIGN="JUSTIFY">Un d&iacute;a nos dimos cuenta —sobre todo tenemos que agradecerle a Reagan eso, cuando lleg&oacute; con sus amenazas multiplicadas— y llegamos a la convicci&oacute;n de que en caso de una agresi&oacute;n yanki nosotros tendr&iacute;amos que defendernos solos.</P>
<P ALIGN="JUSTIFY">Quedaba una brigada ah&iacute; que —como ustedes saben— se convirti&oacute; por arte de magia en un centro de estudios en cuesti&oacute;n de horas.   Y lo digo con todo respeto por los militares sovi&eacute;ticos, con todo el respeto por los hombres de esa brigada que han prestado sus servicios aqu&iacute;, como prestaron otros durante la Crisis de Octubre, y cuando pasamos por la autopista, en direcci&oacute;n a San Antonio, siempre miro con mucho respeto aquel cementerio que guarda los restos de los soldados sovi&eacute;ticos que murieron prestando servicio en Cuba.</P>
<P ALIGN="JUSTIFY">Siempre lo recuerdo con gratitud y lo miro con mucho respeto (APLAUSOS).   Pero la direcci&oacute;n cometi&oacute; errores muy serios.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a nos dimos cuenta —repito— que por nosotros no se disparar&iacute;a ni un siquitraqui, y volvimos con toda la fuerza necesaria a nuestras viejas ideas, a nuestros conceptos de la guerra de todo el pueblo.</P>
<P ALIGN="JUSTIFY">Ustedes son testigos de c&oacute;mo han trabajando las fuerzas armadas en estos casi 12 a&ntilde;os, c&oacute;mo ha trabajado el Estado Mayor, c&oacute;mo ha trabajado el compa&ntilde;ero Ra&uacute;l (APLAUSOS), en la preparaci&oacute;n del pa&iacute;s para la guerra, en la preparaci&oacute;n de todas las unidades, en la preparaci&oacute;n de todo el pueblo.  ¡Qu&eacute; trabajo se ha hecho en estos doce a&ntilde;os, es impresionante!</P>
<P ALIGN="JUSTIFY">Dif&iacute;cilmente ning&uacute;n pa&iacute;s haya hecho lo que hemos hecho en 12 a&ntilde;os y estamos haciendo todav&iacute;a en periodo especial, porque aun sin combustible para mover un taxi preparamos el teatro de operaciones; aun sin cemento para construir algunas cosas, construimos fortificaciones, preparamos defensas de todo tipo, y nos hemos fortificado m&aacute;s que en ning&uacute;n otro a&ntilde;o anterior de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Qu&eacute; esfuerzo se ha hecho desde la creaci&oacute;n de las zonas de defensa hasta ahora con las Milicias de Tropas Territoriales.   Cu&aacute;ntas decenas y cientos de millones de horas le han dedicado millones de personas a la preparaci&oacute;n para la guerra, desde que llegamos a la conclusi&oacute;n de que con la vieja URSS, aun cuando estaba en la plenitud de su poder y ten&iacute;a no se sabe cu&aacute;ntos cohetes y cu&aacute;ntas cosas, no se pod&iacute;a contar para la defensa de este pa&iacute;s si ven&iacute;a una invasi&oacute;n yanki, como no fueran los lamentos y las declaraciones de solidaridad y de protesta.</P>
<P ALIGN="JUSTIFY">Claro, los yankis tienen m&aacute;s divisiones que nosotros, y si t&uacute; tienes 10 divisiones y las llevas all&iacute; ...  Vamos a suponer que t&uacute; destruyas 10 divisiones yankis y te destruyan cinco, que despu&eacute;s destruyas otras 10 y te destruyan las otras cinco, despu&eacute;s pueden mandar otras 10 y t&uacute; no tienes ninguna divisi&oacute;n.   A partir de un simple c&aacute;lculo aritm&eacute;tico, se acababa todo.</P>
<P ALIGN="JUSTIFY">Con el pueblo no es lo mismo, con la guerra de todo el pueblo es diferente, no se acaba nunca la guerra.   En estas condiciones, bueno, se puede acabar una divisi&oacute;n o dos y queda el equivalente a decenas y decenas de divisiones.   Pueden ocupar una ciudad o dos, pueden ocupar todo el pa&iacute;s.   El d&iacute;a que ocuparan todo el pa&iacute;s estar&iacute;an peor que cuando desembarcaran, porque ese d&iacute;a tendr&iacute;an que luchar ya con millones de gente, hasta contra los adolescentes, mezclados unos con otros —el momento en que se mezclen con nosotros es cuando peor estar&iacute;an—; y una divisi&oacute;n se puede liquidar, pero no se puede liquidar a un pueblo que lucha, eso est&aacute; demostrado en todas las guerras a lo largo de la historia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los saharauitas all&aacute; en un desierto pelado, donde no hay ni una mata de hierba, a pesar de ser un pa&iacute;s muy peque&ntilde;o, han estado a&ntilde;os y a&ntilde;os luchando contra 200 000 soldados marroqu&iacute;es ayudados por Estados Unidos, y ah&iacute; est&aacute;n los saharauitas m&aacute;s fuertes que nunca, ahora en un proceso de plebiscito, tratando de que no les hagan trampas, de que no les lleven a votar a otra gente all&iacute; disfrazada de saharauita.   De esa forma est&aacute;n tratando de que su guerra heroica los lleve a la liberaci&oacute;n.   Los argelinos contra la aviaci&oacute;n y el ej&eacute;rcito franc&eacute;s, que era muy poderoso; los vietnamitas contra todo el poder&iacute;o militar de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Nunca un pueblo que ha luchado en cualquier terreno, decidido a vencer, ha sido vencido, no puede ser vencido.   Habr&iacute;a que pagar un costo tan alto que no lo pueden pagar los imperialistas, ya lo sabemos.</P>
<P ALIGN="JUSTIFY">Cuando todo es triunfo, cuando todo es f&aacute;cil, aplausos, chovinismo, fiestas; cuando empiezan a morir los soldados del imperio, todo cambia.   Lo ideal para el imperio en una guerra contra nuestro pa&iacute;s es una guerra convencional, cl&aacute;sica, de divisiones contra divisiones; pero nosotros hace mucho rato que dejamos ese concepto a un lado y trabajamos en la preparaci&oacute;n del pueblo para la lucha, de acuerdo con la doctrina de la guerra de todo el pueblo, y creo que la hemos desarrollado much&iacute;simo.</P>
<P ALIGN="JUSTIFY">No nos desanimamos, sino que nos pusimos a trabajar, y llevamos 12 a&ntilde;os trabajando duramente.   As&iacute; es como tiene que reaccionar un pueblo revolucionario, es como tiene que reaccionar la Revoluci&oacute;n.   No son nuevos para nosotros estos problemas, pero se hacen duros porque, en condiciones de paz, al parecer normales, debemos cargar con las necesidades de 10,5 millones de habitantes; esa es nuestra responsabilidad.</P>
<P ALIGN="JUSTIFY">No es cuesti&oacute;n de que tengamos que subir y bajar monta&ntilde;as, caminar m&aacute;s, caminar menos, disparar m&aacute;s tiros o menos tiros —eso puede ser hasta m&aacute;s f&aacute;cil—, sino que, como Revoluci&oacute;n en el poder, tiene que atender las necesidades y los intereses de toda la poblaci&oacute;n.   Estamos enfrentados a un tipo de problema diferente, pero a nosotros nunca ning&uacute;n problema nos ha desanimado ni nos ha desmoralizado.</P>
<P ALIGN="JUSTIFY">Yo dije hace dos a&ntilde;os y medio:  Si un d&iacute;a nos despertamos con la noticia de que la URSS no existe, seguiremos defendiendo la Revoluci&oacute;n, seguiremos defendiendo el socialismo.   Yo sab&iacute;a lo que estaba diciendo, estaba tranquilo.</P>
<P ALIGN="JUSTIFY">Es muy amargo todo lo que ha ocurrido en ese pa&iacute;s con tanta historia, tanta gloria, tantos m&eacute;ritos, tanto servicio prestado a la humanidad.   Ve&iacute;amos claramente las consecuencias de todo lo que estaba pasando, las consecuencias que iban a caer sobre nosotros y crearle a la Revoluci&oacute;n, al pa&iacute;s una situaci&oacute;n dif&iacute;cil, muy dif&iacute;cil.   Pero hab&iacute;a que hacer lo que estamos haciendo, exactamente lo que estamos haciendo, entrar en el per&iacute;odo especial en &eacute;poca de paz, aplicar las medidas que se correspondan, prepararnos todav&iacute;a para etapas m&aacute;s dif&iacute;ciles, conscientes ya de que estamos llegando al l&iacute;mite, como dec&iacute;a antes, del da&ntilde;o que se nos pod&iacute;a hacer.</P>
<P ALIGN="JUSTIFY">Esto que est&aacute;n haciendo los compa&ntilde;eros en todas partes; esto que hacen los compa&ntilde;eros de Las Tunas, de Granma, de Santiago de Cuba, de Pinar del R&iacute;o, Cienfuegos, Holgu&iacute;n, Guant&aacute;namo, de todas las provincias; eso de movilizar miles de caballos, de quitrines, de coches para taxis y prepararse como qued&oacute; demostrado hoy aqu&iacute; cuando les preguntaba a los compa&ntilde;eros si est&aacute;n listos y preparados para enfrentar el per&iacute;odo especial m&aacute;s complicado y m&aacute;s cr&iacute;tico, si pueden alimentar a la poblaci&oacute;n y si pueden resolver todos esos problemas, es lo que hay que hacer, y eso es lo que estamos haciendo, que, como dec&iacute;a anteriormente, es mucho m&aacute;s f&aacute;cil a nivel de las provincias que a nivel de la capital, donde tenemos los problemas m&aacute;s complicados por el hecho de la concentraci&oacute;n de 2 100 000 habitantes que tenemos aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Y tenemos que arregl&aacute;rnoslas tambi&eacute;n, venimos trabajando, ya aqu&iacute; hay casi medio mill&oacute;n de bicicletas repartidas; adem&aacute;s, decenas y decenas de campamentos, miles y miles de movilizados en la provincia de La Habana, 32 contingentes, todo un programa de siembra que va a liberar al resto del pa&iacute;s del tributo que ten&iacute;an que pagarle a la capital mandando viandas para ac&aacute;.   Todav&iacute;a una parte se recibe.   Estos planes grandes y ambiciosos que se est&aacute;n llevando a cabo para suministrar la capital requieren un m&iacute;nimo de tiempo.</P>
<P ALIGN="JUSTIFY">Venimos trabajando; a medida que la situaci&oacute;n se hace dif&iacute;cil trabajamos m&aacute;s, hacemos m&aacute;s y m&aacute;s cosas, hay muchos compa&ntilde;eros dedicados a hacer el trabajo que hay que hacer.   No nos desanimamos, no nos desmoralizamos ni podemos desmoralizamos; estamos haciendo lo que hay que hacer, y entre las cosas que hay que hacer est&aacute; mantener alta la moral —no olvidarse de eso, mantener alta la moral—, en primer lugar, de los militantes del Partido y de la juventud, mantener alta la moral de las masas, mantener alta la moral de los revolucionarios.   Que nada de lo que ocurra pueda hacernos mella, que ya no puede ocurrirnos nada peor; que ninguna dificultad pueda desalentarnos, que ya no pueden ser mucho mayores que las que inevitablemente se derivan de todo lo que ha ocurrido.   Es ah&iacute; donde est&aacute; la gran responsabilidad de esta Asamblea Nacional, donde est&aacute; la gran responsabilidad de cada uno de ustedes, y el examen de conciencia que tiene que hacerse cada uno de ustedes.</P>
<P ALIGN="JUSTIFY">Es cierto que todos no tenemos las mismas responsabilidades, unos tenemos m&aacute;s, otros menos; es cierto que todos no tenemos las mismas energ&iacute;as, unos tenemos menos y otros m&aacute;s; unos tenemos m&aacute;s a&ntilde;os y otros menos; es cierto que todos podemos haber tenido un tropiezo u otro problema, pero estamos hermanados en una misma causa y una gran causa.   El destino, la historia, la vida, nos dieron esta responsabilidad a cada uno de nosotros.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;n presentes los cuadros principales del Partido, del Gobierno y del Poder Popular, y tenemos tareas muy grandes, tenemos programas bien analizados, priorizados; primero, los programas destinados a impedir que nuestra poblaci&oacute;n pase hambre; segundo, los programas cient&iacute;fico-t&eacute;cnicos.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n todo nuestro comercio exterior se dirige hoy a que el pa&iacute;s tenga, primero, los alimentos necesarios, el m&iacute;nimo de combustible necesario, que tenga medicamentos; de ser posible, jab&oacute;n, pasta de dientes y aquellas cosas esenciales para la vida.   Es decir, nuestro comercio exterior encamina sus esfuerzos en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Otros esfuerzos como los que hemos mencionado, son esfuerzos para incrementar nuestros ingresos, para incrementar las exportaciones a trav&eacute;s de productos nuevos que tienen posibilidades, bastantes posibilidades; tambi&eacute;n a trav&eacute;s del turismo, que tiene posibilidades, bastantes posibilidades; e igualmente a trav&eacute;s de otros productos.</P>
<P ALIGN="JUSTIFY">Entre otras cosas tenemos ahora la zafra, uno de los desaf&iacute;os m&aacute;s dif&iacute;ciles.   Se nos junta todo:  la siembra de muchos productos de la llamada temporada de fr&iacute;o, la zafra, las cosechas.   Me parece muy bien que si no tenemos cemento, si no tenemos materiales, haya decenas de miles de hombres del MICONS en la agricultura.</P>
<P ALIGN="JUSTIFY">Nos parece excelente lo que han hecho los santiagueros con la textilera, es un magn&iacute;fico ejemplo, ya lo dije hace unos d&iacute;as; dondequiera que exista la posibilidad de poner al hombre o la mujer a hacer algo &uacute;til lo han hecho.</P>
<P ALIGN="JUSTIFY">Desde luego que nuestras normas son las m&aacute;s justas:  no dejamos desamparado a un solo ciudadano, no abandonamos a su suerte ni a un solo ciudadano, ni a un solo graduado universitario, ni a un solo t&eacute;cnico medio que se grad&uacute;e; no dejamos abandonado a su suerte a nadie.   Eso no lo puede hacer ning&uacute;n pa&iacute;s capitalista, eso lo puede hacer solo un sistema socialista, esto que estamos haciendo nosotros, este principio de distribuir lo que tenemos entre todos, como una familia.</P>
<P ALIGN="JUSTIFY">No es esto lo &uacute;nico que estamos haciendo, entre las cosas que mencion&eacute; desde el punto de vista de la econom&iacute;a; hay otras muchas cosas que van surgiendo y otras muchas posibilidades —de eso he hablado—para que las f&aacute;bricas no se detengan, para emplear, siempre que sea posible, esa fuerza de trabajo y esas maquinarias.</P>
<P ALIGN="JUSTIFY">Desde luego, hay per&iacute;odos de ajuste.   Ahora estamos en un per&iacute;odo de ajuste dif&iacute;cil, de aseguramiento del m&iacute;nimo de combustible para que no se apaguen las luces, o para que se apaguen lo menos posible.   Hay un per&iacute;odo de ajuste dif&iacute;cil.   Ese per&iacute;odo de ajuste es ahora, en el a&ntilde;o 1992.</P>
<P ALIGN="JUSTIFY">Hay muchas ideas y se est&aacute; trabajando en muchas direcciones para encontrarles soluciones a los problemas.   Ahora, indiscutiblemente tenemos que atravesar limitaciones, eso es inevitable; tenemos que atravesar un per&iacute;odo de inevitables sacrificios.</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo hasta ahora hemos podido mantener todas las escuelas y todos los hospitales funcionando.   Vean c&oacute;mo, incluso, este a&ntilde;o, en el que hemos recibido miles de millones menos, la mortalidad infantil est&aacute; m&aacute;s o menos en el mismo nivel que el a&ntilde;o pasado; seg&uacute;n datos, quiz&aacute;s dos d&eacute;cimas m&aacute;s alto, tres d&eacute;cimas, fue 10,7 el a&ntilde;o pasado y puede estar en 10,9 este a&ntilde;o, en 11, todav&iacute;a no tienen los datos finales.   Hay que esperar la evoluci&oacute;n en el &uacute;ltimo mes.   Eso es incre&iacute;ble, un pa&iacute;s que ha tenido problemas con el jab&oacute;n, con la ropa, con veinte productos de todo tipo, ha tenido una mortalidad infantil en ese nivel.</P>
<P ALIGN="JUSTIFY">Ahora, hay que ver c&oacute;mo trabajan nuestros m&eacute;dicos, nuestros enfermeros, nuestros hospitales, c&oacute;mo trabaja todo el mundo para mantener ese &iacute;ndice y, si se nos eleva, tratar de que se nos eleve el m&iacute;nimo; para mantener estos &iacute;ndices de salud, para mantener nuestras escuelas funcionando.</P>
<P ALIGN="JUSTIFY">Los maestros est&aacute;n en una disposici&oacute;n extraordinaria para mantener la educaci&oacute;n en cualquier circunstancia del per&iacute;odo especial; los cient&iacute;ficos, los t&eacute;cnicos, los obreros calificados, los ingenieros, todo el mundo en la misma disposici&oacute;n.</P>
<P ALIGN="JUSTIFY">En el VI Foro se presentaron 34 000 ponencias, 40 000 soluciones; es incre&iacute;ble lo que este enjambre, este hormiguero que es nuestro pa&iacute;s hoy d&iacute;a es capaz de hacer, y tenemos que mantener todo eso en per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Es de imaginar c&oacute;mo se nos complicar&aacute;n los problemas del transporte; puede ser que tengamos que reducir el n&uacute;mero de viajes antes de que tengamos un n&uacute;mero mayor de bicicletas, porque este desmerengamiento se ha producido a un ritmo m&aacute;s acelerado todav&iacute;a.   Cualquier merengue hubiera durado un poquito m&aacute;s, pero este ha sido un desmerengamiento a toda velocidad, acelerado.   Como dec&iacute;amos nosotros, si algunas de las cosas ocurridas se hubieran dilatado cuatro o cinco a&ntilde;os, cu&aacute;ntos problemas habr&iacute;amos resuelto en ese tiempo con la rectificaci&oacute;n.   Pero las cosas han tenido lugar en forma demasiado acelerada y nos crea desajustes en los programas, sin embargo, tenemos que estar preparados para los desajustes; y ustedes que dirigen al pueblo, dirigen a los militantes, dirigen las organizaciones de masa, tienen que tenerlos preparados tambi&eacute;n para todas estas situaciones y, sobre todo, para las m&aacute;s cr&iacute;ticas que se van a presentar.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que cu&aacute;ntas cosas habr&iacute;amos hecho si no se presenta esta cat&aacute;strofe, pero alg&uacute;n d&iacute;a nos expresaremos de otra forma y diremos:  ¡Cu&aacute;ntas cosas hemos hecho gracias a esta cat&aacute;strofe!   Alg&uacute;n d&iacute;a se invertir&aacute;n los t&eacute;rminos y, al lado de la satisfacci&oacute;n de pasar por la prueba, podremos hacer el recuento de cuanto hayamos hecho; porque todas estas cosas que maravillan a muchos compa&ntilde;eros han surgido en el per&iacute;odo especial, y muchas de las cosas que estamos experimentando ahora van a tener validez aun cuando dispongamos un d&iacute;a de recursos, de combustible y otras cosas.   Espero que no volvamos nunca a hacer los gastos que hac&iacute;amos cuando hab&iacute;a 70 000 u 80 000 tractores disponibles en la agricultura, hab&iacute;a acumuladores, gomas, combustible, y andaban para arriba y para abajo todas aquellas m&aacute;quinas.</P>
<P ALIGN="JUSTIFY">C&oacute;mo vamos a aprender a ser austeros, a ahorrar, a utilizar bien los recursos.   No se sabe lo que vale la inteligencia de cientos de miles de personas trabajando y creando.</P>
<P ALIGN="JUSTIFY">No dir&eacute; que nos alegraremos jam&aacute;s de la desgracia de lo que ha ocurrido en el campo socialista; pero como pa&iacute;s, al final, tendremos un saldo extraordinariamente favorable, adquiriremos la independencia m&aacute;s plena que se pueda haber adquirido nunca.   Hoy tenemos una independencia pol&iacute;tica total, pero no podemos decir que tengamos una independencia econ&oacute;mica total.   Hoy podemos decir que tenemos suficiente valor y disposici&oacute;n para sufrir las privaciones; pero alg&uacute;n d&iacute;a tendremos una econom&iacute;a desarrollada en estas condiciones, que nos permitir&aacute; resolver todos los problemas que queramos resolver.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a hace poco que el caudal m&aacute;s grande que tenemos est&aacute; en la mente, en la inteligencia de nuestro pueblo; que el cerebro es un recurso natural fabuloso, no se agota como el petr&oacute;leo, por ejemplo, sino que se multiplica.</P>
<P ALIGN="JUSTIFY">El petr&oacute;leo ser&aacute; muy importante, pero es m&aacute;s importante tener cerebros que tener petr&oacute;leo; en definitiva, hay pa&iacute;ses muy desarrollados que no tienen petr&oacute;leo.   A nosotros puede ser que nos aparezca alg&uacute;n petr&oacute;leo, en tierra o principalmente en el mar; eso no est&aacute; descartado, pero no podemos contar por ahora con eso.   Lo que tenemos es el cerebro de nuestro pueblo, que es un recurso que, lejos de agotarse, se multiplica; y digo y repito que es m&aacute;s importante tener cerebro como recurso natural, que tener petr&oacute;leo.   Y con ese recurso que es la inteligencia de nuestro pueblo, lo que hemos sembrado durante 30 a&ntilde;os, no solo en los corazones, sino tambi&eacute;n en las inteligencias, con ese recurso saldremos adelante, ¡saldremos adelante, no hay duda!, primero con lentitud y despu&eacute;s r&aacute;pidamente.</P>
<P ALIGN="JUSTIFY">No vayan a creer que nuestros vecinos est&aacute;n m&aacute;s felices que nosotros, tienen tremenda recesi&oacute;n y han perdido el sue&ntilde;o, porque han violado todas las leyes de su econom&iacute;a, empiezan a pagar el precio de las violaciones que han cometido, y hay una gran intranquilidad en los c&iacute;rculos gobernantes de Estados Unidos con motivo de la recesi&oacute;n econ&oacute;mica, muy real.   En el momento de la euforia, en el momento en que se derrumba el campo socialista, en el momento de la hegemon&iacute;a, viene la recesi&oacute;n econ&oacute;mica a aguarles la fiesta.</P>
<P ALIGN="JUSTIFY">Y los problemas del mundo est&aacute;n por ver, veremos c&oacute;mo se agravan los problemas de los pa&iacute;ses del Tercer Mundo; veremos c&oacute;mo surge una feroz competencia entre los grandes bloques econ&oacute;micos, veremos c&oacute;mo la pobreza se incrementa en una gran parte de la Tierra, y ya entonces nosotros estaremos saliendo de nuestra hora m&aacute;s dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">As&iacute; ser&aacute;n los acontecimientos, y en esta lucha la conciencia tiene un papel muy importante, la ideolog&iacute;a juega un papel decisivo.</P>
<P ALIGN="JUSTIFY">Esta ma&ntilde;ana lo analiz&aacute;bamos aqu&iacute;, qu&eacute; piensa cada cual, c&oacute;mo piensan nuestros enemigos, c&oacute;mo se mueven, c&oacute;mo tratan de trabajar, cu&aacute;nta hipocres&iacute;a en algunos enemigos solapados, que hace mucho rato que sabemos c&oacute;mo piensan —y Aldana lo explic&oacute;—, siempre al acecho a ver en qu&eacute; momento, como buitres, le pueden caer arriba a la Revoluci&oacute;n; las partes blandas, los elementos flojos, el potencial con que pueda contar el imperialismo dentro del pa&iacute;s a partir de los elementos m&aacute;s negativos, menos patri&oacute;ticos, a partir de los elementos que se acobarden, a partir de los elementos que se desmoralicen.</P>
<P ALIGN="JUSTIFY">Por eso la cuesti&oacute;n ideol&oacute;gica tiene una importancia enorme, y nunca debemos ceder terreno en la ideolog&iacute;a, nunca debemos ceder terreno en la combatividad y en el esp&iacute;ritu de lucha.   No se lo admitamos a nadie, y recuerden que en cada hombre hay siempre un poco de verg&uuml;enza.   La vida nos lo ense&ntilde;&oacute;, sobre todo en la guerra, incluso cuando vimos a hombres cometer errores; incluso casos de hombres que se acobardaron y despu&eacute;s ten&iacute;an un valor tremendo, eran temerarios.   Hay que saber hurgar en la verg&uuml;enza del ser humano.</P>
<P ALIGN="JUSTIFY">No se preocupen que cuando parece que no le queda nada a un revolucionario, siempre le ha de quedar un poco de verg&uuml;enza y se puede hacer mucho con ese poco de verg&uuml;enza.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo es un pueblo de tradiciones, un pueblo digno.   Tradiciones de dignidad, tradiciones de valent&iacute;a, tradiciones de honor.   Las golondrinas aisladas no hacen verano.   Siempre habr&aacute; golondrinas, lo sabemos; siempre habr&aacute; casos bochornosos de gente que degenera, se debilita, se acobarda, se cansa; siempre habr&aacute; esos casos, debemos saberlo ver con filosof&iacute;a; pero les aseguro que por cada uno de esos hay por lo menos diez que tienen un nivel de dignidad tremendo, de honor, de verg&uuml;enza (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No olvidemos jam&aacute;s que este fue el pa&iacute;s de las m&aacute;s generosas misiones internacionalistas, que fue el pa&iacute;s que ofreci&oacute; cientos de miles de hombres, los ofreci&oacute;.   Cada vez que hab&iacute;a una misi&oacute;n internacionalista se presentaban cientos de miles de voluntarios.   Miren qu&eacute; esp&iacute;ritu, y en qu&eacute; esp&iacute;ritu se educ&oacute; nuestro pueblo, dispuesto a ir a cumplir, por dif&iacute;ciles que fueran, esas misiones.</P>
<P ALIGN="JUSTIFY">No olvidemos que aqu&iacute; en nuestro suelo patrio est&aacute;n los restos de la inmensa mayor&iacute;a de esos compa&ntilde;eros, que en cada municipio les han levantado un monumento, sencillo, modesto.   Alg&uacute;n d&iacute;a podremos hacer mejores monumentos en recuerdo de aquellos hombres que tanto nos ense&ntilde;aron con su ejemplo.   No olvidemos que esos son nuestros muertos, nuestros muertos; esos son los restos de nuestros compa&ntilde;eros.   Hay muchos restos regados por la isla desde que empez&oacute; la guerra del 68, esos son nuestros restos, y en m&aacute;s de 30 a&ntilde;os de Revoluci&oacute;n, desde el Moncada, el &quot;Granma&quot;, a lo largo de todas nuestras luchas; montones de escuelas llevan los nombres de esos m&aacute;rtires, montones de f&aacute;bricas, montones de edificios, montones de granjas, llevan los nombres de esos compa&ntilde;eros gloriosos que cayeron.</P>
<P ALIGN="JUSTIFY">Estos que hablan de repartirse el pa&iacute;s desde all&aacute;, o se lo est&aacute;n repartiendo desde all&aacute;, centrales azucareros, tierras, casas, escuelas; esos que sue&ntilde;an con volver a apoderarse de todo y darle un due&ntilde;o a cada cosa, un propietario privado a cada cosa, algo a lo que ninguno de nosotros se resigna ni siquiera a pensar y que no podr&aacute; ocurrir mientras un solo revolucionario y mientras un solo hombre o mujer de verg&uuml;enza est&eacute; vivo, nos obligan a preguntarnos, ¿qu&eacute; har&iacute;an con la memoria de nuestros gloriosos muertos?  ¿Qu&eacute; har&iacute;an con las tumbas que les hemos construido a lo largo y ancho del pa&iacute;s?  ¿Qu&eacute; har&iacute;an con los recuerdos?  ¿Qu&eacute; har&iacute;an con esas modestas l&aacute;pidas que a lo largo de la carretera de Gir&oacute;n nos recuerdan los que all&iacute; cayeron el 17, el 18 y el 19 de abril de 1961 en los combates contra los invasores mercenarios, o los que cayeron en el Escambray?  ¿Qu&eacute; har&iacute;an con nuestros muertos?  ¿Qu&eacute; har&iacute;a esa horda de gente llena de odio y de venganza, esa horda de gente reaccionaria que no querr&iacute;a dejar en nuestro pa&iacute;s ni el m&aacute;s leve s&iacute;mbolo de la Revoluci&oacute;n?</P>
<P ALIGN="JUSTIFY">¿En qu&eacute; convertir&iacute;an nuestras escuelas, en cabarets, en prost&iacute;bulos?  ¿Qu&eacute; har&iacute;an con las escuelas en el campo?  ¿Qu&eacute; har&iacute;an con nuestros c&iacute;rculos infantiles, con nuestras escuelas especiales?  ¿Qu&eacute; har&iacute;an con nuestras universidades?  ¿Qu&eacute; har&iacute;an con nuestros cientos de miles de maestros y profesores?  ¿Qu&eacute; har&iacute;an con nuestras decenas de miles de m&eacute;dicos, con nuestros cientos de miles de profesionales universitarios?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; har&iacute;an con nuestros j&oacute;venes?  ¿Qu&eacute; har&iacute;an con nuestros adolescentes, qu&eacute; destino les deparar&iacute;an?  ¿Qu&eacute; har&iacute;an con las mujeres de nuestro pa&iacute;s?  ¿Qu&eacute; har&iacute;an con su proletariado, su clase obrera?  ¿Qu&eacute; har&iacute;an con los que lucharon durante estos 30 a&ntilde;os defendiendo la Revoluci&oacute;n desde el Partido, desde la juventud, desde la federaci&oacute;n universitaria, desde los comit&eacute;s de defensa, desde los sindicatos, desde las asociaciones campesinas, qu&eacute; har&iacute;an?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; har&iacute;an con los restos de nuestros muertos?, porque ya sabemos lo que har&iacute;an con los s&iacute;mbolos de la patria:  entreg&aacute;rselos miserablemente al enemigo; entregarle la patria, entregarle la tierra, entregarle las aguas, entregarle los recursos naturales, entregarle la sangre y el sudor de nuestro pueblo al imperio.</P>
<P ALIGN="JUSTIFY">Tendr&iacute;an un escudo; el mundo est&aacute; lleno de escudos que no significan nada, est&aacute;n plegados, y lleno de banderas, muchas de las cuales, desgraciadamente, significan muy poco.   Estos recuerdos los tenemos muy presentes todos nosotros y tenemos cosas muy grandes que defender, valores muy sagrados por los cuales luchar y una causa extraordinaria por la cual morir.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n querr&iacute;a la vida?  ¿Qui&eacute;n que tenga un poco de honor y de verg&uuml;enza se resignar&iacute;a a ese destino?  ¿No ser&aacute; mejor que nos quedemos con una camisa durante cinco a&ntilde;os?  ¿No ser&aacute; mejor que dejemos de ver la televisi&oacute;n un mont&oacute;n de horas, la mitad de las veces, o dejemos de ver televisi&oacute;n?  (APLAUSOS) ¿No ser&aacute; mejor que nos olvidemos de gustos cuando hay tantas cosas que est&aacute;n en juego?</P>
<P ALIGN="JUSTIFY">Y he hablado solo de Cuba, no he hablado del mundo; porque el mundo espera de nosotros que sepamos estar a la altura de la situaci&oacute;n, todos nos lo dicen.   El mundo espera de nosotros que seamos capaces de resistir, el movimiento revolucionario y los revolucionarios del mundo esperan, las ideas esperan por nosotros, las banderas esperan por nosotros.</P>
<P ALIGN="JUSTIFY">Somos todo un s&iacute;mbolo y estamos jugando un papel que no lo buscamos, pero que nos cay&oacute; encima y tenemos que desempe&ntilde;arlo; somos una esperanza; somos una trinchera de la independencia de Am&eacute;rica Latina, como dec&iacute;a esa declaraci&oacute;n que se aprob&oacute; hoy aqu&iacute;; somos una trinchera de las causas justas de este mundo.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a recientemente, el hero&iacute;smo y la valent&iacute;a se admiran, no se les mira con l&aacute;stima; no necesitamos la l&aacute;stima de nadie.   No queremos que nos den consejos claudicantes, ni que venga nadie a decirnos lo que tenemos que hacer.   No queremos que nadie sienta l&aacute;stima por nosotros; l&aacute;stima habr&aacute; que sentir por aquellos que han perdido el honor y la verg&uuml;enza (APLAUSOS); l&aacute;stima se puede sentir por aquellos que mueren en balde o aquellos que mueren de enfermedad o de vejez sin haber hecho ninguna cosa &uacute;til en la vida.</P>
<P ALIGN="JUSTIFY">La muerte nos espera a todos de todas formas, es una ley natural, y ojal&aacute; todos muramos de muerte natural; no queremos que se adelante ni un segundo la hora de la muerte de nadie, pero tampoco querr&iacute;amos jam&aacute;s que se aumente ni un segundo la vida sin honor, sin patria, sin dignidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nadie tendr&aacute; raz&oacute;n para sentir l&aacute;stima por nosotros, como nadie tendr&aacute; raz&oacute;n para sentir verg&uuml;enza por nosotros, como nadie tendr&aacute; raz&oacute;n para decir que nos desalentamos, que nos desmoralizamos, que nos rendimos, que abandonamos nuestras ideas, que abandonamos nuestra bandera.  ¡Nadie tendr&aacute; jam&aacute;s raz&oacute;n en esto!</P>
<P ALIGN="JUSTIFY">Los revolucionarios cubanos no tendr&aacute;n que sufrir el desprecio de otros; se desprecia a los traidores, y se saluda con admiraci&oacute;n y se quita el sombrero ante los que tienen verg&uuml;enza, ante los que sepan defender sus ideas hasta el final.   Por eso expreso aqu&iacute; mi seguridad de que siempre tendr&aacute;n que mirar a esta generaci&oacute;n de cubanos, a las que vengan detr&aacute;s y a las que nos precedieron, con respeto y con admiraci&oacute;n.   Siempre tendr&aacute;n que reconocer que supimos luchar en las condiciones m&aacute;s incre&iacute;blemente dif&iacute;ciles, que estuvimos dispuestos a darlo todo por la defensa de todo lo que consideramos sagrado, que fuimos capaces de darlo todo por la victoria; porque si actuamos como debemos actuar, si nos comportamos como debemos comportarnos, y como estoy seguro de que nos vamos a comportar, solo nos espera la victoria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Que jam&aacute;s se diga que ninguno de los que hoy estamos aqu&iacute; presentes, de los que integran esta Asamblea Nacional, incluso de nuestros invitados, flaque&oacute;!  (APLAUSOS) ¡Que jam&aacute;s se diga que uno solo se desmoraliz&oacute;!  ¡Que jam&aacute;s se diga que uno solo traicion&oacute;!  ¡Que jam&aacute;s se diga de ninguno de los que somos testigos de este momento hist&oacute;rico que estamos viviendo, que no fue capaz de estar dispuesto a luchar y que no fue capaz de estar dispuesto a morir por la patria, por la Revoluci&oacute;n y por el socialismo!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
