<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACIÓN DEL CONSULTORIO-VIVIENDA DEL MÉDICO DE LA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACI&Oacute;N DEL CONSULTORIO-VIVIENDA DEL M&Eacute;DICO DE LA FAMILIA CONSTRUIDO EN EL MUNICIPIO PLAZA POR EL CONTINGENTE ESTUDIANTIL "ANTONIO GUITERAS", DE LA FACULTAD DE DERECHO DE LA UNIVERSIDAD DE LA HABANA, EL 28 DE ENERO DE 1991</B>.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A m&iacute; me pas&oacute; igual que a V&iacute;ctor, no me dijeron que ten&iacute;a que hablar, pero desde que llegu&eacute; aqu&iacute; vi un micr&oacute;fono (RISAS).  Dondequiera que llego siempre aparece alg&uacute;n micr&oacute;fono, sobre todo cuando tienen chance de saber que voy; cuando recorro —como hago la mayor parte de las veces— los sitios, los centros de trabajo, los campamentos, voy siempre de improviso y no tienen tiempo de poner micr&oacute;fonos all&iacute; y aprovecho esas oportunidades para conversar m&aacute;s familiarmente, de cerca, con los trabajadores, con los cient&iacute;ficos, con los estudiantes, con los campesinos; pero comprendo que en una ocasi&oacute;n como esta hay que decir algo.</P>
<P ALIGN="JUSTIFY">Me hacia gracia cuando V&iacute;ctor explicaba que a veces uno no sab&iacute;a c&oacute;mo empezar, y yo en ese momento meditaba que lo que ocurre muchas veces es que hay gente que no sabe cu&aacute;ndo terminar (RISAS).</P>
<P ALIGN="JUSTIFY">Hemos tenido en V&iacute;ctor un ejemplo de orador extraordinario porque fue breve, y los que hablan breve son siempre, por lo general, los m&aacute;s apreciados, ¿comprenden? (APLAUSOS) Por eso voy a hablar breve hoy aqu&iacute; tambi&eacute;n (EXCLAMACIONES DE:  "¡No!").</P>
<P ALIGN="JUSTIFY">El recordaba que hoy han entregado esta obra como homenaje al aniversario de Mart&iacute;.  Es un homenaje sencillo pero de una gran significaci&oacute;n por lo que representa esta obra en muchos sentidos, primero, como un aporte m&aacute;s de la Revoluci&oacute;n a la salud del pueblo.</P>
<P ALIGN="JUSTIFY">Estuve conversando con la doctora —pues aunque ella estaba en el policl&iacute;nico, conoce a todos los vecinos— y le pregunt&eacute;:</P>
<P ALIGN="JUSTIFY">"¿Qui&eacute;n vive ah&iacute; al lado?"  Dice:  "Ah&iacute; vive Magali —creo que me dijo Magali—, que tiene un ni&ntilde;ito que tuvo algunas dificultades, pero el ni&ntilde;ito est&aacute; muy bien."  Y me explic&oacute; que el ni&ntilde;ito hab&iacute;a sido prematuro, bajo de peso, hab&iacute;a nacido con dos libras, y dice:  "Bueno, pero lo salvaron y est&aacute; muy bien el ni&ntilde;ito."  Pregunt&eacute; qu&eacute; edad ten&iacute;a y ya tiene cuatro meses.  Y le pregunto:  "¿Qu&eacute; peso tiene ahora?"  Dice:  "Bueno, tiene nueve libras."  Digo:  "¿Pero ustedes lo inflaron?"  ¡Nueve libras tiene el chiquito ya en cuatro meses!  Lo atendieron en el "Gonz&aacute;lez Coro", una instituci&oacute;n de primera calidad, muy especializada y que cada d&iacute;a tiene m&aacute;s experiencia.</P>
<P ALIGN="JUSTIFY">Bueno, no hay duda de que ese ni&ntilde;ito ha sobrevivido a una prueba dif&iacute;cil, para felicidad de sus padres y para la felicidad de todos, y sin duda que su vida en este momento, esa vida que enorgullece al m&eacute;dico de la familia y a los vecinos, es resultado de la obra que ha hecho la Revoluci&oacute;n en el campo de la salud.</P>
<P ALIGN="JUSTIFY">Ya el mero hecho de que se haya reducido extraordinariamente la mortalidad infantil —el a&ntilde;o 1990 fue de 10,7 nacionalmente— en nuestro pa&iacute;s, nos sit&uacute;a entre los primeros del mundo.  Un d&iacute;a llegaremos a 10 y bajaremos de 10, ya veremos, en un lugar, realmente, donde las mujeres paren, porque por ah&iacute; hay algunos pa&iacute;ses que tienen un poco menos que nosotros, pa&iacute;ses muy ricos, pero con muy pocos nacimientos.  Tal vez no tengan algunos de los problemas que tenemos nosotros, como son las madres demasiado j&oacute;venes, las madres demasiado precoces.  Como ustedes saben, el &iacute;ndice de mortalidad es influido por todos esos casos de riesgo y es realmente elevado todav&iacute;a el n&uacute;mero de madres que dan a luz cuando su organismo no ha llegado al pleno desarrollo f&iacute;sico.</P>
<P ALIGN="JUSTIFY">Esos factores influyen, como influye el clima.  Nuestro clima es caluroso, es un clima h&uacute;medo.  Los climas calurosos y h&uacute;medos son siempre m&aacute;s adversos para la salud humana.  Somos una isla, en general las islas son muy afectadas por las enfermedades de tipo respiratorio, sobre todo las asm&aacute;ticas.  Todos esos factores influyen, pero de lo que no hay dudas es de que no hay ning&uacute;n pa&iacute;s tropical en el mundo que haya reducido la mortalidad infantil a los niveles que los ha reducido Cuba y, desde mi punto de vista, el clima en el tr&oacute;pico en las condiciones de Cuba es m&aacute;s adverso de lo que puede ser un clima m&aacute;s seco, un clima templado.  En el tr&oacute;pico hay siempre m&aacute;s insectos, m&aacute;s hongos, m&aacute;s vectores, m&aacute;s problemas de todas clases.</P>
<P ALIGN="JUSTIFY">Pero es muy estimulante pensar que ya nuestro pa&iacute;s ha logrado reducir la mortalidad infantil a esos niveles.  Es una verdadera proeza      —podemos se&ntilde;alar— en el campo de la salud.</P>
<P ALIGN="JUSTIFY">Esto no se mide por el hecho de que se ha disminuido.  De cada 100 se salvan 99 que han vivido en el primer a&ntilde;o de vida.  Incluso aritm&eacute;ticamente es una cosa dif&iacute;cil, pero al luchar tenazmente por disminuir a menos de 10 la mortalidad infantil, todos los servicios de atenci&oacute;n m&eacute;dica a los ni&ntilde;os de todas las edades y a todo el pueblo mejoran igualmente en grado considerable.  Y la mortalidad infantil deber&aacute; seguir reduci&eacute;ndose porque tenemos muchas cosas:  tenemos la cirug&iacute;a cardiovascular infantil, que salva un n&uacute;mero de ni&ntilde;os que antes fallec&iacute;an como resultado de esas malformaciones cong&eacute;nitas y que hoy la mayor parte sobrevive gracias a los servicios de la cirug&iacute;a cardiovascular infantil; tenemos los diagn&oacute;sticos precoces de las malformaciones cong&eacute;nitas incompatibles con la vida, que permiten la interrupci&oacute;n del embarazo, en el caso de que la madre lo desee; tenemos los servicios intensivos perinatales, esos servicios intensivos en los primeros d&iacute;as de la vida, que es donde suelen ocurrir un n&uacute;mero mayor de fallecimientos, en los &uacute;ltimos a&ntilde;os hemos desarrollado esos servicios intensivos perinatales, y tenemos el m&eacute;dico de la familia.  Y una buena prueba de que podemos bajar de 10 es que hay varias provincias que est&aacute;n por debajo de 10, es que hay algunas provincias que est&aacute;n alrededor de siete.  Es decir que tenemos varias provincias con una mortalidad infantil inferior a la de Estados Unidos, el pa&iacute;s m&aacute;s rico.  Demuestra que aun en el tr&oacute;pico, y en las condiciones de nuestro clima, se puede lograr.</P>
<P ALIGN="JUSTIFY">No mencion&eacute; tal vez factores gen&eacute;ticos.  Hay algunas poblaciones que son gen&eacute;ticamente m&aacute;s resistentes, m&aacute;s fuertes.  Esos factores no los he mencionado, pero ser&iacute;a tambi&eacute;n otro elemento a tomar en cuenta cuando se analizan todas esas cifras de mortalidad infantil.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es elocuente el hecho de que dondequiera que est&eacute;n los m&eacute;dicos de la familia la mortalidad promedio est&aacute; por debajo de 10, porque los m&eacute;dicos de la familia ayudaron mucho, realmente, en la prevenci&oacute;n de accidentes y determinadas enfermedades.</P>
<P ALIGN="JUSTIFY">Por eso, realmente, cuando se habla de que han inaugurado un consultorio del m&eacute;dico de la familia hoy, 28 de enero, yo dir&iacute;a que, aunque sencillo y modesto, es un sincero y un profundo homenaje a Mart&iacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay otras muchas cosas: esta obra no ha sido construida por profesionales de la construcci&oacute;n, sino por estudiantes de derecho, y yo entiendo que eso es todo un s&iacute;mbolo (APLAUSOS Y EXCLAMACIONES DE:  "¡Derecho, derecho!").  Y Mart&iacute;, que concibi&oacute; el estudio estrechamente vinculado al trabajo, se sentir&iacute;a feliz tambi&eacute;n de una realidad como esta, en que los estudiantes de derecho, ya en el nivel superior, fueron capaces de organizarse en contingente, emprender una obra como esta y llevarla hasta el final, con la colaboraci&oacute;n del resto de los compa&ntilde;eros de la escuela.  Creo que eso entra&ntilde;a un simbolismo muy alto y habla de la calidad de nuestra juventud y de nuestros estudiantes.</P>
<P ALIGN="JUSTIFY">¡Ni so&ntilde;ar en la &eacute;poca del capitalismo, ni en ning&uacute;n pa&iacute;s capitalista, que unos estudiantes de derecho realicen una obra como esta!  ¡Ni so&ntilde;ar siquiera que hicieran la excursi&oacute;n por la Sierra Maestra y el Turquino de que me hablaba el compa&ntilde;ero aqu&iacute;!, estas son cosas nuevas. ¡Ni so&ntilde;ar que fueran milicianos y que formaran parte de las Milicias de Tropas Territoriales!  Son tantas cosas y tan diferentes de lo que eran nuestros estudiantes en el pasado y nuestros estudiantes de derecho en el pasado, y tan diferentes de lo que ocurre en las sociedades capitalistas, plagadas de individualismo, de ego&iacute;smo, carentes de solidaridad de ning&uacute;n tipo.  Y aqu&iacute; estos estudiantes, en horas voluntarias —en algunos casos por cientos y aun m&aacute;s de 1 000 horas voluntarias—, lograron realizar esta obra, y no para ellos, sino para los vecinos de esta circunscripci&oacute;n en que nos encontramos, en este municipio de la capital.</P>
<P ALIGN="JUSTIFY">Y no han construido solo el consultorio del m&eacute;dico de la familia, han construido el consultorio del m&eacute;dico de la familia y siete apartamentos.  Aprovecharon bien el terreno.  Dicen que hab&iacute;a aqu&iacute; no s&eacute; qu&eacute; cantera y no s&eacute; de qu&eacute; la hab&iacute;an rellenado ni qu&eacute; problemas tienen que haberse encontrado cuando fueron a establecer los cimientos de esta obra, pero han construido siete apartamentos:  uno para el m&eacute;dico de la familia, otro para la enfermera y cinco para trabajadores de la universidad.  Es decir, que cinco familias entre los trabajadores universitarios, tendr&aacute;n la posibilidad de un apartamento seguro, c&oacute;modo, higi&eacute;nico, con una buena ubicaci&oacute;n, gracias al esfuerzo de los estudiantes de derecho.</P>
<P ALIGN="JUSTIFY">Hay que decir tambi&eacute;n otras ideas que est&aacute;n contenidas aqu&iacute;:  va variando la arquitectura.  Como ustedes ven este no es un edificio igual a los dem&aacute;s.  Si vemos los edificios que se hicieron en la &eacute;poca del capitalismo para las familias que pod&iacute;an tener viviendas, nos percatamos de que tienen una arquitectura, vemos que var&iacute;an esos edificios, en algunos de ellos la arquitectura es bonita y hay una variedad en las edificaciones.  Ya ese estilo, desde que renaci&oacute; el movimiento de las microbrigadas, se tom&oacute; y empezaron, incluso, a desempolvar proyectos y a hacer proyectos nuevos para la construcci&oacute;n de los edificios de apartamentos, para darles mayor belleza a esas instalaciones.</P>
<P ALIGN="JUSTIFY">Creo que en lo que se lleg&oacute; a su grado m&aacute;s alto en este sentido es en la Villa Panamericana.  Es realmente impresionante la belleza de la Villa Panamericana, construida con los mismos elementos con que se constru&iacute;a antes en el pa&iacute;s, y han hecho una gran diversidad de edificios.  Realmente tiene belleza aquella &aacute;rea, que se va a convertir tambi&eacute;n en una residencia de trabajadores.  All&iacute; tendremos alrededor de 1 500 viviendas; casi 1 500 n&uacute;cleos familiares vivir&aacute;n —yo dir&iacute;a— en el barrio m&aacute;s elegante de la Ciudad de La Habana.</P>
<P ALIGN="JUSTIFY">Esa idea tenemos que seguirla promoviendo.  Puedo decirles que los pueblos que vamos a construir en las empresas de cultivos varios van a tener el mismo estilo arquitect&oacute;nico que la Villa Panamericana, y por eso pienso que la Villa Panamericana dejar&aacute; una revoluci&oacute;n en las construcciones urbanas de nuestra capital y de nuestras ciudades.</P>
<P ALIGN="JUSTIFY">Ya se est&aacute;n haciendo las maquetas de los m&aacute;s de 30 pueblos que se van a construir en el sur de la provincia de La Habana, para que un d&iacute;a all&iacute; una poblaci&oacute;n de trabajadores permanentes, establecidos, haga innecesarias las movilizaciones.  Ahora se est&aacute;n haciendo las movilizaciones y es muy correcto, ahora hay un cierto excedente de personal en muchas &aacute;reas, y es admirable el esp&iacute;ritu con que esos trabajadores de la capital, lo mismo organizados en contingentes que movilizados por 15 d&iacute;as, est&aacute;n trabajando.  Es ese mismo esp&iacute;ritu que ustedes han demostrado aqu&iacute; al realizar esta obra; es el mismo esp&iacute;ritu, en general, de nuestro pueblo, de nuestros trabajadores.</P>
<P ALIGN="JUSTIFY">En realidad, la Revoluci&oacute;n en los &uacute;ltimos a&ntilde;os hizo un gran esfuerzo por incrementar sus producciones de cemento, de piedra, de arena, de ladrillos, de bloques, de prefabricados, de cabillas, de todo, un enorme esfuerzo, antes de que surgiera esta situaci&oacute;n de per&iacute;odo especial, lo cual nos ha obligado, l&oacute;gicamente, a una reducci&oacute;n en el ritmo de las construcciones, por eso no se han comenzado nuevas viviendas en la capital, sino que se est&aacute; trabajando en aquellas que se estaban construyendo.  De momento, dadas las limitaciones energ&eacute;ticas de combustible para la producci&oacute;n de cemento, hemos tenido que hacer, una importante reducci&oacute;n y no iniciar obras sociales; en general, no se inician, por el momento, nuevas viviendas, pero hay en construcci&oacute;n en la capital entre 20 000 y 30 000.  Vamos a seguir trabajando fuertemente, en la medida de lo posible, para ir terminando todas esas viviendas.  Esperaremos un poco m&aacute;s adelante para poder comenzar nuevas viviendas.</P>
<P ALIGN="JUSTIFY">Todas las obras priorizadas tienen los recursos asegurados, entre ellas hay viviendas priorizadas, como esos pueblos de que habl&aacute;bamos en el sur de la Ciudad de La Habana, o las viviendas que est&aacute;n en el vaso de una presa.  Una sola presa, la del Cauto, que se cierra este a&ntilde;o en la provincia de Granma, exige la construcci&oacute;n de 1 000 viviendas, porque hay 1 000 vecinos que viven all&iacute; donde est&aacute; el vaso de la presa.  La presa se termina en abril, se cierra a fines de abril, y hay que tener ya las viviendas de esos 1 000 n&uacute;cleos.</P>
<P ALIGN="JUSTIFY">Hay una serie de necesidades esenciales, asociadas a estos programas de desarrollo, asociadas a necesidades que son imprescindibles y que implican la necesidad de construir alrededor de      20 000 nuevas viviendas, como m&iacute;nimo; no me refiero a las que se est&aacute;n construyendo y se vayan terminando, sino iniciar nuevas viviendas all&iacute; donde no hay otra soluci&oacute;n, como es el caso del vaso de la presa, y en el pa&iacute;s se trabaja en 30 presas, en el pa&iacute;s se trabaja en decenas de canales de regad&iacute;o.</P>
<P ALIGN="JUSTIFY">Los recursos hemos tratado de distribuirlos de la manera m&aacute;s conveniente y sabia posible, pero tambi&eacute;n hay el hecho cierto, de que hoy en el pa&iacute;s, con una tonelada de cemento, se hace el doble de lo que se hac&iacute;a hace cinco a&ntilde;os; hace cinco a&ntilde;os se gastaban m&aacute;s de 700 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n, hoy se est&aacute;n gastando alrededor de 400 y hay instituciones que est&aacute;n gastando menos de 400 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n, resultado de la experiencia, del ahorro, de una mayor eficiencia.  De manera que nuestros niveles de construcci&oacute;n para las obras priorizadas se mantienen relativamente altos.</P>
<P ALIGN="JUSTIFY">Pero no hay que desanimarse por las dificultades, puesto que venceremos esta etapa, y llegar&aacute; el d&iacute;a en que podamos alcanzar nuestro programa de construcci&oacute;n de viviendas de hasta 100 000 viviendas por a&ntilde;o, con todas esas industrias nuevecitas que construimos para llevarlo a cabo, por el esfuerzo que estamos haciendo hoy.  Es cierto que son serios esos esfuerzos, hemos tenido que hacer restricciones, hemos tenido que suspender pr&aacute;cticamente toda importaci&oacute;n de art&iacute;culos electrodom&eacute;sticos: refrigeradores, aires acondicionados, y distribuir solo algunas cantidades que estaban comprometidas ya con trabajadores de zafra y otros sectores, porque se les hab&iacute;a entregado los bonos a los trabajadores.  Esas, en general, se han cumplido, si exceptuamos, quiz&aacute;s, los aires acondicionados, que son grandes consumidores de electricidad.  Pongo un ejemplo:  5 000 aires acondicionados encendidos simult&aacute;neamente requieren la misma capacidad de generaci&oacute;n de electricidad que 1 000 vaquer&iacute;as —para que vean c&oacute;mo estos equipos gastan a veces— del programa que estamos haciendo de m&aacute;s de 200 por a&ntilde;o; 5 000 aires acondicionados exigen la misma cantidad de electricidad que las aproximadamente 1 000 vaquer&iacute;as del programa que estamos construyendo en un per&iacute;odo de cuatro o cinco a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hemos tenido que hacer restricciones fuertes de muchas de estas importaciones que, adem&aacute;s, no est&aacute;n aseguradas, aparte de que si usted va a comprar m&aacute;s art&iacute;culos electrodom&eacute;sticos va a agravar el problema el&eacute;ctrico.  Hemos buscado un balance entre el consumo de la poblaci&oacute;n y el consumo industrial.  Se ha avanzado en el ahorro del consumo de la poblaci&oacute;n, pero no todo lo que deb&iacute;a haberse avanzado, ese es un problema que tiene que analizarse.  Se ha logrado un ahorro de cierta importancia.  En la parte industrial se ha logrado mucho m&aacute;s ahorro de electricidad que el que se ha logrado en el consumo de la poblaci&oacute;n, porque hay algunos —ustedes saben c&oacute;mo son las cosas— que cooperan y hay otros que son irresponsables, que no les importa el gasto.  La Revoluci&oacute;n ha tratado de evitar subir precios, porque subir el precio de la electricidad afecta a los de menos ingresos; se han evitado los apagones, hemos tratado de evitarlos, porque el apag&oacute;n es una especie de ahorro forzoso, pero alguna medida habr&aacute; que ir tomando, sobre todo con aquellos que son incorregibles, con los que no se adaptan a su cuota, y reiteradamente la incumplen.  No quedar&aacute; m&aacute;s remedio que tomar pronto algunas medidas en ese sentido, puesto que debemos estar preparados siempre para circunstancias peores.  La situaci&oacute;n del mundo hoy es muy inestable, hay una situaci&oacute;n internacional tremenda.  En el pa&iacute;s con el que tenemos nuestros principales intercambios comerciales tambi&eacute;n hay una situaci&oacute;n complicada, seria, no han resuelto todav&iacute;a todos sus problemas, de modo que existe incertidumbre sobre los recursos disponibles en un futuro inmediato.</P>
<P ALIGN="JUSTIFY">S&iacute; les puedo asegurar que la pol&iacute;tica que ha seguido la Revoluci&oacute;n de una manera inflexible, es en todo lo que sea posible, repartir los sacrificios, de modo que no se quede un solo ciudadano sin sustento.  Es incre&iacute;ble.  ¿C&oacute;mo un pa&iacute;s capitalista podr&iacute;a hacer eso?</P>
<P ALIGN="JUSTIFY">Es cierto que hemos tenido que regular m&aacute;s la distribuci&oacute;n con el benepl&aacute;cito, por cierto, de las madres trabajadoras y de gran parte de la poblaci&oacute;n, que ve&iacute;an que muchos productos en los mercados paralelos iban a comprarlos personas que viv&iacute;an de hacer colas y muchas veces dificultaban que el resto de la poblaci&oacute;n adquiriera los art&iacute;culos.  Hemos ido tratando de distribuir m&aacute;s equitativamente y que no haya ninguna persona sin empleo o ninguna persona sin recursos para su subsistencia.  En ning&uacute;n pa&iacute;s capitalista se podr&iacute;a enfrentar de esa forma tan grandes dificultades econ&oacute;micas.</P>
<P ALIGN="JUSTIFY">Se va a acumular una cierta cantidad de dinero en manos de la poblaci&oacute;n, es inevitable; se va a acumular, pero es cosa l&oacute;gica en una situaci&oacute;n de per&iacute;odo especial.  ¿Qu&eacute; vamos a hacer?  ¿Cesantear?  ¿Privarles de los ingresos a cientos de miles de personas para buscar un equilibrio financiero?  No tendr&iacute;a sentido.  Por eso nuestra Revoluci&oacute;n est&aacute; afrontando las dificultades de esta forma, en que lo que prevalece, por encima de todo, es la preocupaci&oacute;n por el pueblo y las mayores consideraciones a la poblaci&oacute;n.  El esfuerzo grande en el programa alimentario, el esfuerzo grande tambi&eacute;n para mantener los niveles de alimentaci&oacute;n de la poblaci&oacute;n, incluidos los alimentos importados, los niveles de medicamentos.  Sabemos que hay en este momento algunos d&eacute;ficit.  A veces un poco la ansiedad lleva a comprar m&aacute;s medicamentos que los que hacen falta.  Se han hecho inversiones en medicamentos, se han hecho las importaciones normales de medicamentos y se est&aacute;n haciendo esfuerzos para subsanar las escaseces de algunos de estos renglones y algunas medidas de mayores controles en la distribuci&oacute;n de los medicamentos.</P>
<P ALIGN="JUSTIFY">Como ustedes saben los medicamentos en Cuba son muy baratos, en ning&uacute;n pa&iacute;s del mundo los medicamentos son m&aacute;s baratos que en Cuba —se lo puedo asegurar—, y si est&aacute;n all&iacute; a libre disposici&oacute;n puede ocurrir que algunos, por ansiedad, quieran hacer una gran acumulaci&oacute;n de medicamentos y se produzcan artificialmente algunas de las escaseces.  Estos problemas los estamos estudiando.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que con ese criterio de repartir entre todos las dificultades es que se ha estado trabajando, y estamos realmente impresionados de la forma patri&oacute;tica y revolucionaria con que el pueblo ha comprendido estas situaciones.  Sin una conciencia elevada del pueblo ser&iacute;a muy dif&iacute;cil enfrentar dificultades como las que implica el per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tiene algunas cosas positivas —yo dir&iacute;a—, como es el caso de que estamos entrando en la era de la bicicleta, y la era de la bicicleta empez&oacute; por los estudiantes, con su energ&iacute;a juvenil inagotable; ya se han distribuido algunas decenas de miles.  En los pr&oacute;ximos seis o siete meses se van a distribuir alrededor de 700 000 bicicletas, y una gran parte estar&aacute; en la capital, por la sencilla raz&oacute;n de que aqu&iacute; es donde se vive a m&aacute;s distancia promedio del trabajo, una ciudad muy grande; aqu&iacute; es donde la escasez de combustible puede crear problemas m&aacute;s serios con relaci&oacute;n a la movilizaci&oacute;n de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Le hemos comprado a China 700 000 bicicletas, 200 000 el a&ntilde;o pasado, que son estas que est&aacute;n ya llegando, y 500 000 m&aacute;s a fines de a&ntilde;o que llegar&aacute;n en este primer semestre.</P>
<P ALIGN="JUSTIFY">Hemos montado verdaderas f&aacute;bricas de bicicletas en los tecnol&oacute;gicos.  Cualquiera se imagina que armar una bicicleta es f&aacute;cil y les puedo asegurar que es m&aacute;s f&aacute;cil armar un reloj suizo que una bicicleta; es algo complicado, cualquiera la ve rodando por ah&iacute;... Creo que lleva 347 piezas diferentes, hay que poner rayito por rayito para cada una de las ruedas de la bicicleta, deben tener una tensi&oacute;n igual, porque si no se desbalancea la rueda, y aquellos muchachos tienen que poner las tuerquitas y los tornillitos, apretarlos y aflojarlos para lograr las presiones exactas.  Es realmente serio, serio.</P>
<P ALIGN="JUSTIFY">Tenemos 10 escuelas tecnol&oacute;gicas armando bicicletas; hab&iacute;a ocho, creo que iban a empezar otras dos m&aacute;s, yo recomendaba 15, porque ellos esperaban que armaran 300 bicicletas por d&iacute;a cada tecnol&oacute;gico.  Est&aacute;n trabajando los muchachos tres turnos, d&iacute;a y noche, s&aacute;bados y domingos, pues cuentan con cuatro brigadas y lo hacen con un gran entusiasmo y con un gran inter&eacute;s; se les reforz&oacute; la merienda para que no les faltaran energ&iacute;as ni f&iacute;sicas ni mentales all&iacute; en su trabajo de ocho horas, est&aacute;n cumpliendo con la disciplina de verdaderos proletarios.  Pero viendo las dificultades y el hecho de que se rotan los estudiantes, est&aacute;n all&iacute; alrededor de 40 d&iacute;as y despu&eacute;s viene otro grupo que tiene que volver a aprender todas las artes y ma&ntilde;as de armar la bicicleta, entonces no van a tener la productividad suficiente para mantener la producci&oacute;n a un nivel de 300 por d&iacute;a cada tecnol&oacute;gico.  Ellos han llegado hasta cerca de setenta o setenta y tanto por ciento, y yo les dec&iacute;a:  "No se apuren, hay que velar por la calidad, sobre todo."  Desde luego, la calidad ah&iacute; s&iacute; que es muy rigurosa, porque hay unos t&eacute;cnicos chinos de las f&aacute;bricas que vendieron las bicicletas que son, realmente, muy exigentes.  No se pueden ustedes imaginar lo exigentes que son.  Las primeras bicicletas que armaron las viraron para atr&aacute;s todas, dijeron:  "A desarmarlas otra vez y armarlas de nuevo."</P>
<P ALIGN="JUSTIFY">Se les hacen muchos controles de calidad a lo largo de todo el proceso y, sobre todo, all&iacute; est&aacute; aplic&aacute;ndose el rigor de los fabricantes de las bicicletas, que tienen inter&eacute;s en que se haga bien el montaje porque las bicicletas, realmente, son de buena calidad.</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a en una visita a uno de los tecnol&oacute;gicos, me di cuenta de que las bicicletas sovi&eacute;ticas tienen delante un dinamo y un foquito, y veo que aquellas bicicletas chinas no ten&iacute;an el dinamo ni el foquito delante y digo:  ¿Qu&eacute; es esto?  ¿Qu&eacute; consecuencias va a tener esto?  Ya sab&iacute;a que estaban comprando la bomba de aire; tuvieron que cambiar la dimensi&oacute;n de la bomba de aire para ajustarla a la que tienen los garajes —ahora no s&eacute; qu&eacute; van a hacer estos garajes cuando haya 500 000 bicicletas aqu&iacute; en la capital; ese es un problema que tiene que resolverse con la bomba individual de cada bicicleta—, s&iacute; se estaban comprando ya las cajitas de mec&aacute;nica, la bombita y el candado de la bicicleta; pero no estaba resuelta —por lo menos en ese momento nadie me explic&oacute; que estuviera resuelta— la cuesti&oacute;n de la luz delantera.  Esa misma noche en que visit&eacute; el tecnol&oacute;gico me puse a investigar y el problema es que hab&iacute;a habido dudas con relaci&oacute;n a comprar o no el dinamo y el foco delantero, distintos criterios, seguimos investigando y al otro d&iacute;a ten&iacute;amos todos los datos; se hab&iacute;a llegado a la consideraci&oacute;n, tal vez razonable, de poner una placa delantera similar a la trasera, que refleja la luz y se convierte en un elemento de protecci&oacute;n, pero tambi&eacute;n en las ruedas otras placas que hacen como un rehilete, lo que permite que la bicicleta se vea a gran distancia.</P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros s&iacute; tomaron la decisi&oacute;n de no comprar los dinamos.  Otro de los argumentos que se empleaba era que produce bastante desgaste de la rueda delantera y, adem&aacute;s, hace m&aacute;s resistencia al desplazamiento de la bicicleta, por la resistencia que le hace el dinamo a la rueda.</P>
<P ALIGN="JUSTIFY">De todas maneras, se dieron instrucciones de comprar 700 000 dinamos con el foquito.  Despu&eacute;s se ver&aacute; para, por lo menos, tener la opci&oacute;n, adem&aacute;s de la luz delantera y de las luces laterales; si alguien quiere de todas maneras tener el dinamo en su bicicleta, no vamos a estar escatimando tres o cuatro d&oacute;lares, que es lo que puede costar ese dinamo, no se puede estar escatimando cuatro d&oacute;lares cuando se trata de la seguridad de la gente.</P>
<P ALIGN="JUSTIFY">En realidad, todas esas medidas est&aacute;n tomadas.  Las primeras est&aacute;n saliendo sin esa placa delantera, porque no han llegado; por lo tanto, habr&aacute; que tener cuidado —me refiero para viajar de noche y, l&oacute;gicamente, habr&aacute; muchos, sobre todo en la ciudad, que tengan a veces que viajar de noche—; esas placas est&aacute;n en camino y las otras laterales para multiplicar la seguridad de los que manejen las bicicletas.</P>
<P ALIGN="JUSTIFY">Se est&aacute; estudiando todo lo relativo a los c&oacute;digos de tr&aacute;nsito, medidas de tr&aacute;nsito; la posibilidad de poner algunas calles solo para bicicletas, se est&aacute; estudiando eso; porque, l&oacute;gicamente, el d&iacute;a en que haya cientos de miles de bicicletas, entonces la situaci&oacute;n ser&aacute; m&aacute;s complicada, porque todav&iacute;a hay mucho tr&aacute;nsito en la ciudad.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntas bicicletas vamos a adquirir, y no solo vamos a adquirir, vamos a fabricar?  Estamos pensando adquirir, por lo menos, medio mill&oacute;n por a&ntilde;o y fabricar no menos de medio mill&oacute;n por a&ntilde;o.  Este a&ntilde;o ya pensamos fabricar 100 000, pero el a&ntilde;o pr&oacute;ximo pensamos fabricar       500 000 y, adem&aacute;s, importar medio mill&oacute;n, hasta que llegue el d&iacute;a en que todo el que quiera tener una bicicleta la tenga.</P>
<P ALIGN="JUSTIFY">Ahora, esto surge en circunstancias excepcionales y hay pa&iacute;ses      —hoy lo sabemos— que por razones ecol&oacute;gicas, por razones de salud,     a pesar de que tienen muchos &oacute;mnibus y muchos recursos, casi todo el mundo anda en bicicleta.  Es decir, hemos entrado en la era de la bicicleta, pero cuando desaparezca el per&iacute;odo especial no debemos abandonar esta magn&iacute;fica costumbre por lo que significa de salud.</P>
<P ALIGN="JUSTIFY">He hablado con muchas personas que ten&iacute;an que preocuparse en hacer ejercicios todos los d&iacute;as y ya no tienen que hacer el ejercicio.  En cierto sentido, es una revoluci&oacute;n.  Conozco algunos t&eacute;cnicos y conozco, incluso, algunos ingenieros de centros de investigaciones que hacen el viaje de 14 y 15 kil&oacute;metros.</P>
<P ALIGN="JUSTIFY">Hay un compa&ntilde;ero de un centro de investigaci&oacute;n que va de         San Francisco de Paula al CENIC, que est&aacute; all&aacute; en el oeste de la ciudad:  21 kil&oacute;metros todos los d&iacute;as, ida y vuelta.  ¿Y saben lo que dice?, que le lleva menos tiempo que la guagua (RISAS).</P>
<P ALIGN="JUSTIFY">Todas estas medidas son las que se est&aacute;n tomando.  Si en alg&uacute;n momento se complicara m&aacute;s la situaci&oacute;n y no pudi&eacute;ramos hacer el mismo n&uacute;mero de viajes que hacemos ahora, es necesario, por lo menos, que tengamos cientos de miles de bicicletas.</P>
<P ALIGN="JUSTIFY">He observado que los j&oacute;venes est&aacute;n satisfechos, no la usan solo para ir al trabajo, o para ir a la universidad, sino para ver a la novia o al novio, para pasear y no tengo duda de que cuando llegue el verano va a ser una nube de bicicletas lo que se va a ver en direcci&oacute;n a las playas de nuestra capital.</P>
<P ALIGN="JUSTIFY">Hoy, al inaugurar esta obra, era imprescindible que expresara c&oacute;mo nos duele que hayamos tenido que restringir las construcciones, cuando ya hab&iacute;amos creado toda la base material para eso y cuando ya hab&iacute;amos creado la fuerza para eso, que eran las microbrigadas y los contingentes, cuando ya hab&iacute;amos creado en las universidades fuerza para muchas construcciones que tienen que ver con los estudiantes.  Claro, algunas obras las mantenemos, como la del ISPJAE y el ISCA y otras obras, por supuesto; pero no podemos empezar algunos edificios que ten&iacute;amos pensado comenzar para mejorar la situaci&oacute;n de la vivienda de los estudiantes.  S&iacute; se les ha asignado a los estudiantes 170 apartamentos hacia el este de la ciudad, para aligerar 12 y Malec&oacute;n y algunos otros lugares.  As&iacute; que aun en estas circunstancias, nos las hemos arreglado para buscar capacidades.</P>
<P ALIGN="JUSTIFY">Un n&uacute;mero de t&eacute;cnicos de pa&iacute;ses socialistas que ya se retiraban, en alg&uacute;n lugar, como en el reparto Bah&iacute;a, dejaban uno o dos edificios como con 100 apartamentos, dijimos:  Esto para becarios universitarios y aligerar la carga que tienen algunos edificios.  En Alamar tambi&eacute;n.  Es decir que, aun en medio de grandes dificultades, hemos seguido luchando por encontrar soluciones a los problemas y nos duele, desde luego, que muchos de los programas que ya hab&iacute;amos organizado, tengamos que frenarlos para seguir impulsando otros programas que tienen una gran importancia econ&oacute;mica para el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">As&iacute; estaremos trabajando en los pr&oacute;ximos meses.  Nos quedan algunas obras de car&aacute;cter social, como las de los juegos Panamericanos, que ya es cuesti&oacute;n de dos o tres meses para terminarlas, donde todas las inversiones en materiales y en todo han sido hechas, y que constituyen un importante compromiso del pa&iacute;s, donde, adem&aacute;s, hay casi 1 500 viviendas para familias trabajadoras; las vamos a terminar, las est&aacute; terminando la poblaci&oacute;n de la ciudad.</P>
<P ALIGN="JUSTIFY">Nos duelen, repito, las restricciones de ciertos programas, pero tenemos confianza y sabemos que cuando este per&iacute;odo pase, aun cuando llegue a ser m&aacute;s dif&iacute;cil, nuestro pueblo, que se crece en las dificultades; nuestro pueblo, que aprende mucho de las dificultades, saldr&aacute; adelante con m&aacute;s eficiencia, y que en un futuro podremos hacer muchas m&aacute;s cosas de las que habr&iacute;amos hecho si no hubi&eacute;semos tenido un per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">S&eacute; que ustedes tienen actos esta noche, marchas; yo no he querido mirar la hora; pero s&iacute; dije aqu&iacute; que los mejores discursos eran los m&aacute;s breves y no es que yo no supiera cu&aacute;ndo terminar, sino que realmente en este encuentro familiar con ustedes, siempre surgen muchas ideas de las que uno siente deseos de hablar, debo ser consecuente.</P>
<P ALIGN="JUSTIFY">Les agradezco la invitaci&oacute;n que me hicieron hace algunas semanas, cuando pas&eacute; por la escuela de farmacia de la universidad, para que les hiciera una visita aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Les pensaba hacer una visita a la obra mientras la constru&iacute;an pero no la hice y, cuando supe que la iban a inaugurar hoy, me hice el m&aacute;s firme prop&oacute;sito de estar aqu&iacute; presente.</P>
<P ALIGN="JUSTIFY">Los felicito, realmente, por lo que han hecho.  Creo que es un ejemplo.  Espero que sigan haciendo cosas como estas, porque siempre tendremos cosas que hacer, incluso en este per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Hay algunos programas que seguiremos manteni&eacute;ndolos en lo posible, y, por supuesto, el programa del m&eacute;dico de la familia continuar&aacute; desarroll&aacute;ndose, porque los futuros m&eacute;dicos est&aacute;n ah&iacute; en las universidades —los que hemos estado formando est&aacute;n en sexto a&ntilde;o, en quinto a&ntilde;o, en cuarto a&ntilde;o—, van a ir saliendo los m&eacute;dicos; y aunque nuestros m&eacute;dicos estar&aacute;n dispuestos a trabajar en cualquier condici&oacute;n, desde luego, si no en el mismo volumen en que lo ven&iacute;amos haciendo hasta este momento, continuaremos fabricando un n&uacute;mero determinado de casas-consulta para el m&eacute;dico de la familia.  Por eso tengo la seguridad de que ustedes, los estudiantes de derecho, tendr&aacute;n nuevos campos en qu&eacute; demostrar ese esp&iacute;ritu patri&oacute;tico y ese esp&iacute;ritu revolucionario.</P>
<P ALIGN="JUSTIFY">Los felicito a todos, y me alegro mucho de que este esfuerzo no les haya robado una hora del estudio, o mejor dicho, que aun este joven, V&iacute;ctor, que trabaj&oacute; 1 200 horas voluntarias, por lo cual recibi&oacute; un reconocimiento especial y que vive por all&aacute; por Calabazar —es decir, bastante distante de la escuela de derecho—, haya cumplido esa elevada cifra de trabajo en esta obra y, sin embargo, haya mantenido los cinco puntos en todas las asignaturas (APLAUSOS).  Por lo tanto, esto demuestra que se puede ser muy revolucionario, muy activo y ser buen estudiante.</P>
<P ALIGN="JUSTIFY">Espero que en el futuro ustedes sean tan buenos juristas como tan buenos constructores y tan buenos revolucionarios.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (OVACION)</P>
<B><P ALIGN="JUSTIFY"></P></B></FONT></BODY>
</HTML>
