<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA CONCENTRACION CONMEMORATIVA DEL SEXTO ANIVERSARIO DE LA REVOLUCION, EFECTUADA EN LA PLAZA DE LA REVOLUCION, EL 2 DE E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA CONCENTRACION CONMEMORATIVA DEL SEXTO ANIVERSARIO DE LA REVOLUCION, EFECTUADA EN LA PLAZA DE LA REVOLUCION, EL 2 DE ENERO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy, como todos sabemos, cumplimos —mejor que hoy es ayer— el sexto aniversario del comienzo de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando ya se cuenta el n&uacute;mero de a&ntilde;os con algo m&aacute;s que con los dedos de una sola mano en un proceso revolucionario, se puede optar entre hablar de lo que se ha hecho o hablar de lo que falta por hacer.  Pienso que naturalmente en los primeros a&ntilde;os de una revoluci&oacute;n siempre se comienza hablando de lo que se va a hacer, y me pregunto si nosotros hoy tenemos que hacer hincapi&eacute; en lo que se ha hecho o m&aacute;s bien en lo que debe hacerse; y me parece que realmente eso de mirar hacia atr&aacute;s y de contar lo que se ha hecho debi&eacute;ramos de dejarlo para un poco m&aacute;s adelante.  Y tal vez ser&iacute;a mejor, incluso, que lo dej&aacute;ramos para una pr&oacute;xima generaci&oacute;n de revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque a nosotros todav&iacute;a principalmente nos debe interesar lo que falta por hacer.  Y si acaso nos referimos a las cosas hechas, solo a t&iacute;tulo de ejemplo, de prueba, de aliento.  ¡pero comprender, sobre todo, lo que tenemos todav&iacute;a que hacer!  </P>
<P ALIGN="JUSTIFY">Y en seis a&ntilde;os de Revoluci&oacute;n puede decirse que lo m&aacute;s importante, el m&aacute;s importante logro es lo que se haya aprendido en seis a&ntilde;os de Revoluci&oacute;n; si es que tenemos la capacidad de aprender, porque la Revoluci&oacute;n es como una gran escuela, y los que van a esa escuela pueden ser buenos alumnos o malos alumnos.  ¡Y nosotros debemos tratar de ser buenos alumnos en esta formidable, magn&iacute;fica y &uacute;nica escuela que es la Revoluci&oacute;n! (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Y en estos seis a&ntilde;os, todos absolutamente, hemos adquirido algo de extraordinario valor, y es sencillamente un poco de experiencia.  Y si la experiencia que hemos adquirido en estos seis a&ntilde;os de Revoluci&oacute;n la sabemos utilizar, es incalculable lo que podremos hacer en los pr&oacute;ximos seis a&ntilde;os de Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Debemos comparar la Revoluci&oacute;n tambi&eacute;n, en su ritmo, en su marcha, como los veh&iacute;culos, como un tren —por ejemplo— que comienza poco a poco, arranca, marcha al principio lentamente y va adquiriendo cada vez m&aacute;s velocidad.  Si a m&iacute; me preguntaran en estos momentos c&oacute;mo ve&iacute;a la Revoluci&oacute;n, dir&iacute;a que como un tren que arranc&oacute; ya y ha adquirido gran velocidad (APLAUSOS), un tren a plena marcha, un tren a plena velocidad.  </P>
<P ALIGN="JUSTIFY">Cuando le explicaba esto a un compa&ntilde;ero, alguien me dijo:  &quot;pero un tren camina muy despacio&quot;, y yo le dije:  &quot;bueno, si quieres comp&aacute;ralo con un avi&oacute;n, que al fin y al cabo es lo mismo&quot;.  (ALGUIEN LE DICE QUE NO TIENE MARCHA ATRAS)  y eso:  ¡Que no tiene marcha atr&aacute;s! (APLAUSOS.)  Pero, de todas formas, al tren de la Revoluci&oacute;n se le quit&oacute; desde el primer d&iacute;a la marcha atr&aacute;s.  ¡Ni marcha atr&aacute;s, ni recurva, ni freno!  </P>
<P ALIGN="JUSTIFY">(ALGUIEN LE DICE:  &quot;¡Ni cambios!&quot;)  ¡S&iacute;, para acelerar!  Alguien dec&iacute;a que sin cambios, y le dec&iacute;a que necesita los cambios para acelerar.  </P>
<P ALIGN="JUSTIFY">(ALGUIEN LE DICE QUE NO TIENE MECANICOS)  ¡¿Que no tiene mec&aacute;nicos?!  ¡Todos somos mec&aacute;nicos de la Revoluci&oacute;n!  (APLAUSOS PROLONGADOS.)  </P>
<P ALIGN="JUSTIFY">¡Vamos a dejar que siga el tren!  (ALGUIEN LE DICE ALGO DE LOS IMPERIALISTAS.)  No solo los estamos rebasando, sino arrollando.  </P>
<P ALIGN="JUSTIFY">Esa es la impresi&oacute;n que nosotros tenemos al cumplir este sexto aniversario.  </P>
<P ALIGN="JUSTIFY">Del an&aacute;lisis del &uacute;ltimo a&ntilde;o, que se llam&oacute; el A&ntilde;o de la Econom&iacute;a       —como ustedes saben y ustedes sugirieron...  Y a prop&oacute;sito de esto hay que ir pensando el nombre que le vamos a poner a este pr&oacute;ximo, que yo me imagino que ustedes tienen algunas ideas...  (EL PUEBLO EMPIEZA A SUGERIRLE NOMBRES PARA EL NUEVO A&Ntilde;O).  </P>
<P ALIGN="JUSTIFY">Pero todav&iacute;a no; vayan pensando, yo les dije para que fueran pensando; es para que vayan pensando, todav&iacute;a no vamos a bautizar este nuevo a&ntilde;o.  Ustedes vayan pensando.  </P>
<P ALIGN="JUSTIFY">Pero el a&ntilde;o pasado se llam&oacute; el A&ntilde;o de la Econom&iacute;a, que por cierto no s&eacute; si ustedes habr&aacute;n observado que el desfile fue mucho m&aacute;s corto.  ¿Observaron?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  y es porque los desfiles son muy caros, y lo menos que pod&iacute;amos hacer al concluir el A&ntilde;o de la Econom&iacute;a era ahorrarnos el 50%de los gastos que hacemos en los desfiles (APLAUSOS).  Por eso fue m&aacute;s breve; hay que decir que marcharon tambi&eacute;n a m&aacute;s velocidad, pero que participaron muchos menos efectivos que otros a&ntilde;os, y a pesar de todo no por eso se dej&oacute; de percibir el gran progreso en organizaci&oacute;n, en disciplina, en marcialidad y en t&eacute;cnica de nuestras Fuerzas Armadas Revolucionarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Puede decirse que el a&ntilde;o que acaba de transcurrir, de 1964, ha sido un magn&iacute;fico a&ntilde;o de la Revoluci&oacute;n, ha sido un a&ntilde;o que marc&oacute; extraordinarios progresos en todos los &oacute;rdenes, extraordinarios cambios de organizaci&oacute;n y de calidad; y, sobre todo, se pudo percibir realmente que hab&iacute;a sido el A&ntilde;o de la Econom&iacute;a, por cuanto la econom&iacute;a se situ&oacute; en el centro de la atenci&oacute;n de las masas.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que en esto de los a&ntilde;os todos los a&ntilde;os son a&ntilde;os de la educaci&oacute;n, todos los a&ntilde;os son a&ntilde;os de la organizaci&oacute;n, todos los a&ntilde;os son a&ntilde;os de la econom&iacute;a.  Pero se centra la atenci&oacute;n, se centra el pensamiento en una cuesti&oacute;n de inter&eacute;s fundamental para el pa&iacute;s.  Y se puede decir que este a&ntilde;o fue un magn&iacute;fico a&ntilde;o —repito— en todos los &oacute;rdenes.  Es el a&ntilde;o en que no solo la econom&iacute;a —y hay que decir que la econom&iacute;a se situ&oacute; en el centro de la preocupaci&oacute;n de todos—, sino tambi&eacute;n la educaci&oacute;n, es el a&ntilde;o en que el n&uacute;mero de trabajadores estudiando alcanza la cifra de 800 000 (APLAUSOS); es el a&ntilde;o en que se inicia una tremenda recuperaci&oacute;n y auge en nuestra agricultura; es el a&ntilde;o en que se produce una recuperaci&oacute;n y auge en nuestro transporte; es un a&ntilde;o en que la producci&oacute;n en general, con los medios de que disponemos y a pesar de las dificultades de distinta &iacute;ndole, marca un gran auge.  </P>
<P ALIGN="JUSTIFY">Porque debemos decir con satisfacci&oacute;n que ha habido un auge considerable de la producci&oacute;n, o al menos en aquellos renglones en que no se ha alcanzado todav&iacute;a en concreto esos progresos se han ido creando las condiciones.  </P>
<P ALIGN="JUSTIFY">Debo decir, de paso, que aquel plan famoso de que hablamos aqu&iacute; se cumpli&oacute; (APLAUSOS).  Algunos se preocuparon porque yo dije que no hablar&iacute;a m&aacute;s desde esta tribuna; independientemente si es un buen o un mal m&eacute;todo el hacer promesas de ese tipo —estoy dispuesto a hacerme una autocr&iacute;tica si es necesario—, pero de todas maneras es una manifestaci&oacute;n de sentido del honor revolucionario y de la pasi&oacute;n revolucionaria (APLAUSOS).  Por eso, con mucha satisfacci&oacute;n y con plena seguridad, podemos decir que se consumir&aacute;n ya en el mes de enero, a partir del mes de enero, 60 millones de huevos mensuales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A t&iacute;tulo de ejemplo debemos decir que el consumo en el mes de enero del a&ntilde;o 1964 fue de 13 700 000.  Hay que decir que este esfuerzo realizado por los compa&ntilde;eros que trabajan en el Combinado Av&iacute;cola significa que tendremos un consumo algo mayor del 400% de enero de 1964 a enero de 1965, y que ya los 4 millones de gallinas ponedoras que se necesitaban para cumplir este plan est&aacute;n poniendo, y las pocas que faltan estar&aacute;n todas poniendo ya en el mes de enero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde luego que el hecho de que en un rengl&oacute;n de la producci&oacute;n se demuestre que se puede alcanzar un auge tan extraordinario, no quiere decir que semejantes auges se puedan alcanzar en todos los renglones de la producci&oacute;n, porque debemos saber —y esto es muy dial&eacute;ctico— que todas las cosas tienen una naturaleza distinta y que no en todas se pueden aplicar las mismas metas, ni requieren el mismo tiempo, ni requieren la misma t&eacute;cnica; en fin, que no se puede hacer igual.  Pero s&iacute; les puedo decir que en eso es un incremento realmente impresionante.  </P>
<P ALIGN="JUSTIFY">Y lo que tiene de m&eacute;rito es que el pa&iacute;s ha producido este a&ntilde;o ya m&aacute;s carne, m&aacute;s leche, y que tendremos en el a&ntilde;o 1965 m&aacute;s leche, m&aacute;s carne, m&aacute;s huevos, con menos consumo de pienso; que ese pienso lo hacemos con una materia prima que en una gran parte debemos importar.  Porque producir mucha leche y mucha carne, muchos productos av&iacute;colas importando la materia prima, no es tan importante ni es tan dif&iacute;cil como incrementar la producci&oacute;n reduciendo las importaciones.  </P>
<P ALIGN="JUSTIFY">Y en este plan han intervenido una serie de factores, factores t&eacute;cnicos, es decir, mejores ejemplares de gallinas ponedoras, mayor n&uacute;mero de t&eacute;cnicos, mejor organizaci&oacute;n.  Porque hay que decir que este incremento se logra a la vez no solo elevando la productividad por gallina, ni la conversi&oacute;n por gallina, sino la productividad por hombre, puesto que despu&eacute;s de reorganizar todos los centros de producci&oacute;n hay un excedente de cerca de 2 000 personas, no obstante el notable incremento logrado en la producci&oacute;n.  Es decir:  han logrado incrementar la producci&oacute;n por hombre, han reducido los costos, y ya se ven c&oacute;mo operan toda una serie de preocupaciones y toda una serie de factores en la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esto es un ejemplo.  Pero no solo en ese rengl&oacute;n.  Se ha ido desarrollando considerablemente tambi&eacute;n la producci&oacute;n ganadera; y desde luego que sus efectos se podr&aacute;n percibir m&aacute;s f&aacute;cilmente en el campo que en la ciudad, y seguramente que las amistades de ustedes que vienen del interior les podr&aacute;n decir cu&aacute;nto han ido mejorando los abastecimientos en el interior del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nuestra patria tiene la caracter&iacute;stica de que en la capital de la Rep&uacute;blica y en la provincia de La Habana en general, que es una de las m&aacute;s peque&ntilde;as, se ha producido una enorme concentraci&oacute;n de la poblaci&oacute;n, de manera que ciertos abastecimientos, como el abastecimiento de leche, no resulta tan f&aacute;cil de resolver como en las provincias de Oriente, Camag&uuml;ey, Las Villas, es decir, en las dem&aacute;s provincias del interior del pa&iacute;s, porque solo puede ser transportada en forma de leche condensada o de leche en polvo.  Nuestras f&aacute;bricas de leche condensada, en parte, estaban operando con leche en polvo importada.  Los incrementos de la producci&oacute;n de inmediato ir&aacute;n a sustituir esa leche en polvo que se importaba.  Pero ya las necesidades fundamentales de un producto como la leche quedar&aacute;n resueltas en el interior del pa&iacute;s en el a&ntilde;o 1965; en la capital debemos esperar un poco m&aacute;s, cuando los excedentes nos permitan el incremento de la leche en polvo, de manera que lo que no podamos satisfacer con leche fresca se satisfaga con leche integrada, y poder elevar tambi&eacute;n el consumo de la capital a los mismos niveles que el interior.  </P>
<P ALIGN="JUSTIFY">Y a prop&oacute;sito de esto quiero darles un dato que recientemente vimos en la Junta de Planificaci&oacute;n, y es que en la capital de la rep&uacute;blica se recibe el 43% del total de salarios que se pagan en el pa&iacute;s, y en la capital de la rep&uacute;blica se gasta algo m&aacute;s que esa cifra del total de los recursos del pa&iacute;s.  ¿Qu&eacute; quiere decir eso?  Que hist&oacute;ricamente se fue creando una deformaci&oacute;n, una hipertrofia que determin&oacute; que menos de la tercera parte de la poblaci&oacute;n del pa&iacute;s reciba casi el 50% de los recursos del pa&iacute;s.  Desde luego que a nadie se le ocurrir&iacute;a echarles la culpa a los trabajadores, ni a los vecinos de La Habana, de este problema sobre el cual no tienen ninguna culpa.  Pero nos se&ntilde;ala a nosotros una pol&iacute;tica muy justa, no es la de quitarle a los habaneros, no es la de quitarle a la poblaci&oacute;n de La Habana, porque eso no ser&iacute;a justo, no ser&iacute;a correcto, pero s&iacute; nos se&ntilde;ala el camino de preocuparnos por el desarrollo del interior del pa&iacute;s, nos se&ntilde;ala el camino de hacerle justicia al interior del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Si yo estuviese pronunciando estas palabras en la provincia de Oriente, cualquiera podr&iacute;a pensar —injustamente, desde luego—, pero las circunstancias quiz&aacute;s le dieran la idea de pensar a cualquiera que era un acto de demagogia, pero estoy diciendo esto, precisamente aqu&iacute;, en una concentraci&oacute;n de la capital del pa&iacute;s, ante los trabajadores de la capital del pa&iacute;s, precisamente por eso, porque se trata de la poblaci&oacute;n trabajadora y revolucionaria de la capital de nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hist&oacute;ricamente se han ido produciendo esos males en detrimento no solo del interior del pa&iacute;s, sino en detrimento de los trabajadores todos, tambi&eacute;n los de la capital.  Porque en la misma medida en que se desarrollen todos los recursos del pa&iacute;s, y se desarrollen todas las provincias del pa&iacute;s, se elevar&aacute; el est&aacute;ndar de vida de todos los trabajadores del pa&iacute;s, sea cual fuere la provincia donde viva.  Pero el abandono de nuestros campos y de nuestros pueblos del interior era tremendo, y de ah&iacute; que sea una l&iacute;nea justa y una l&iacute;nea correcta el hacer el mayor esfuerzo por desarrollar el interior del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y todos podemos ayudar en ese esfuerzo, y la capital del pa&iacute;s puede ayudar en ese esfuerzo con sus t&eacute;cnicos, con toda la masa de hombres j&oacute;venes que est&aacute;n estudiando en las universidades, en los centros tecnol&oacute;gicos.  Porque hay un recurso que la capital puede aportar, que es el recurso de su t&eacute;cnica, el recurso de sus conocimientos.  Porque hay que decir tambi&eacute;n que en la capital se reuni&oacute; la mayor experiencia, cantidad de experiencia t&eacute;cnica, la mayor cantidad de conocimientos.  Y el desarrollo de nuestra patria requiere decenas de miles de t&eacute;cnicos de todos tipos, muchos de los cuales saldr&aacute;n de las filas de los j&oacute;venes de nuestra capital.  </P>
<P ALIGN="JUSTIFY">Pero esa realidad, esa situaci&oacute;n determina la l&iacute;nea a seguir en la inversi&oacute;n de los recursos de la naci&oacute;n.  Hay que decir, adem&aacute;s, que ya en la capital, cada vez que hay que poner una f&aacute;brica se plantea el muy serio problema del agua, porque creci&oacute; tanto en zonas donde no hay grandes r&iacute;os, que nos vemos en la necesidad de estar utilizando en el consumo de la capital, el agua del manto fre&aacute;tico de La Habana, y privarnos de ella para la agricultura; de donde esta es una provincia que tiene magn&iacute;ficas tierras, pero tierras que necesitan agua, sin embargo, una parte considerable del agua debemos emplearla en la capital.  </P>
<P ALIGN="JUSTIFY">Y no se sabe cu&aacute;ndo llegar&aacute; el d&iacute;a en que acudiendo a otras t&eacute;cnicas, podamos, por ejemplo, utilizar agua de mar.  Desde luego que hay ya distintos pa&iacute;ses que est&aacute;n utilizando el agua de mar despu&eacute;s de hacerla potable mediante un procedimiento que est&aacute; en desarrollo y que todav&iacute;a es costoso.  Y no dudamos que llegar&aacute; el tiempo en que nosotros tengamos que acudir tambi&eacute;n a esos recursos para satisfacer nuestras necesidades de agua.  </P>
<P ALIGN="JUSTIFY">Y en fin, la agricultura se desarrolla.  En cuanto a ca&ntilde;a, por ejemplo, el a&ntilde;o pasado ya hubo un incremento en la producci&oacute;n ca&ntilde;era, y este a&ntilde;o todo el mundo sabe, no sabe las cifras, pero todo el mundo sabe que hay ca&ntilde;a, todo el mundo sabe, incluso, que hay bastante ca&ntilde;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros recordamos que el a&ntilde;o pasado exist&iacute;a la costumbre de que el az&uacute;car que se produc&iacute;a diariamente, pasaba a una oficina de informaci&oacute;n, de esa oficina de informaci&oacute;n pasaba a distintos organismos, de esa informaci&oacute;n se hac&iacute;an cincuenta o sesenta copias, y cientos de personas conoc&iacute;an las cifras diarias de az&uacute;car.  Y naturalmente, entre tantas manos, y algunas de ellas algunas manos burocr&aacute;ticas, algunas manos de extracci&oacute;n burguesa o peque&ntilde;o-burguesa, no ciento por ciento leales a la Revoluci&oacute;n, facilitaban la informaci&oacute;n al enemigo; de manera que los imperialistas sab&iacute;an d&iacute;a por d&iacute;a cu&aacute;nta az&uacute;car est&aacute;bamos produciendo.  Y en aquellos tiempos el precio del az&uacute;car en el llamado Mercado Mundial era muy alto, y como los imperialistas estaban muy interesados en hacer campa&ntilde;a que afectara los precios, estaban cambiando de t&eacute;cnica, y as&iacute; cuando el cicl&oacute;n dijeron que nos hab&iacute;amos quedado sin az&uacute;car, pero despu&eacute;s estaban viendo el az&uacute;car diariamente, y como ellos estaban tratando de deprimir los precios, les conven&iacute;a para perjudicarnos a nosotros y les conven&iacute;a tambi&eacute;n para beneficiarse ellos compr&aacute;ndole el az&uacute;car m&aacute;s barato a otros productores, tomamos la decisi&oacute;n de adoptar una pol&iacute;tica de discreci&oacute;n azucarera.  </P>
<P ALIGN="JUSTIFY">Pero de paso les voy a contar algo.  Como ellos ven&iacute;an recibiendo sus papelitos por alg&uacute;n informante, se decidi&oacute; no suspender los papelitos, lo que hicimos fue poner otras cifras en los papelitos (EXCLAMACIONES y APLAUSOS).  De donde result&oacute; muy curioso y a la vez bastante satisfactorio ver c&oacute;mo hab&iacute;amos desinformado al enemigo, y ver que determinadas cifras que daba el Departamento de Agricultura de Estados Unidos eran precisamente las cifras &uacute;ltimas que nosotros le hab&iacute;amos puesto en nuestros papelitos (APLAUSOS).  De manera que se despistaron completamente, y as&iacute; alg&uacute;n agente del imperialismo nos hizo el favor de ayudarnos a desinformar a los enemigos.  Y entonces esas cifras las dejaron m&aacute;s o menos para especular:  &quot;que si produjeron tanto o produjeron m&aacute;s cuanto&quot;, pero no llegaron a saber cu&aacute;nto hab&iacute;amos producido.  ¡Y este a&ntilde;o puede ser que ni papelitos de ninguna clase le mandemos!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Pero bien:  ¿Cu&aacute;ndo diremos nuestra producci&oacute;n azucarera?  En su oportunidad, en su oportunidad, aunque ya la raz&oacute;n fundamental, que era el evitar que se deprimieran los precios, pr&aacute;cticamente ha desaparecido por cuanto los precios efectivamente se han deprimido, y los precios en el llamado Mercado Mundial, es decir, donde se vende el az&uacute;car marginal, han descendido considerablemente, hasta ciertos l&iacute;mites, por los cuales no creo que puedan bajar mucho m&aacute;s.  Y en definitiva en el futuro no nos importar&aacute; que se sepa, si se quiere incluso d&iacute;a por d&iacute;a, nuestra producci&oacute;n azucarera.</P>
<P ALIGN="JUSTIFY">Pero lo que debemos recalcar es que tenemos mucha ca&ntilde;a, y estoy seguro de que le vamos a dar un tremendo tapaboca a nuestros enemigos (APLAUSOS).  Y es posible que ya en este mismo a&ntilde;o a finales de zafra podamos dar cifras, ¡y de veras que nos vamos a re&iacute;r de mucha gana de nuestros enemigos!, ¡de veras que van a quedar ridiculizados!, y entonces van a tener que empezar a darse cuenta de que las esperanzas que hab&iacute;an puesto en la ruina de la econom&iacute;a, con bloqueo y todo, se habr&aacute;n ido &quot;para el diablo&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y vamos a se&ntilde;alar datos de incremento verdaderamente insuperables, insuperables, de incremento de producci&oacute;n de az&uacute;car del a&ntilde;o 1964 con respecto a 1963, y de 1965 con respecto a 1964.  Pero baste decir que necesitamos para cumplir nuestras obligaciones unos cinco y medio millones de toneladas de az&uacute;car.  Y si cumplimos esa meta habremos elevado en cerca del 50% la producci&oacute;n de az&uacute;car de 1963 a 1965 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si lo logramos, y yo no creo que nadie dude de que lo logremos, ¡no creo que nadie dude! (EXCLAMACIONES DE:  &quot;¡No!&quot;), los calumniadores...  (ALGUIEN LE DICE:  &quot;¡Pared&oacute;n!&quot;)  ¡No, vamos a darle un pared&oacute;n moral!  (APLAUSOS.)  y ser&aacute; un magn&iacute;fico pared&oacute;n moral el invitar a esos voceros del imperialismo que han estado tratando de desacreditar el pa&iacute;s, que han estado pregonando a los cuatro vientos que Cuba no podr&aacute; pagar, que la Revoluci&oacute;n no es capaz de elevar la producci&oacute;n, que el pa&iacute;s no es capaz de sobreponerse a los obst&aacute;culos, y que han estado por Europa y por todo el mundo tratando de desalentar a los pa&iacute;ses que comercian con nosotros para que no nos den cr&eacute;dito, para que no comercien; invitaremos a esos voceros del imperialismo a callarse la boca, y les diremos:  &quot;No es solo una producci&oacute;n alta en tal y m&aacute;s cual, sino que en az&uacute;car, que es la base actual de nuestra econom&iacute;a, somos capaces de elevar la producci&oacute;n a un ritmo tan incre&iacute;ble, y si en el az&uacute;car que es lo m&aacute;s dif&iacute;cil lo podemos hacer, tambi&eacute;n lo podemos hacer y lo estamos haciendo en otros renglones de nuestra econom&iacute;a.&quot;  </P>
<P ALIGN="JUSTIFY">Los enemigos de la Revoluci&oacute;n, los voceros del imperialismo, con motivo del esfuerzo que est&aacute; haciendo la Revoluci&oacute;n para desarrollar su agricultura, se han dado en lanzar la especie calumniosa de que hemos abandonado la idea de industrializar el pa&iacute;s, de que hemos abandonado nuestros planes iniciales de industrializaci&oacute;n.  Desde luego que esto no debe sorprendernos, porque siempre estar&aacute;n elaborando alg&uacute;n truco, alguna mentira, para tratar de enga&ntilde;ar a los pueblos.  Lo que ocurre es que hemos podido ver —resultado de esa experiencia de que habl&aacute;bamos, resultado del aprendizaje—, hemos podido saber distinguir perfectamente bien en qu&eacute; debemos invertir nuestros recursos, con prioridad sobre otras cosas; estamos aprendiendo a saber que entre una inversi&oacute;n y otra hay siempre una que por una serie de razones de distinto tipo es preferible a la otra.  Y el orden que tendr&aacute;n las inversiones del pa&iacute;s estar&aacute; determinado estrictamente por razones de orden econ&oacute;mico, estar&aacute; determinado sencillamente por razones de conveniencia para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y hab&iacute;a algo que tal vez al principio de la Revoluci&oacute;n no se vio con toda claridad, y ese algo eran las extraordinarias condiciones naturales de nuestro pa&iacute;s, las extraordinarias posibilidades de nuestra agricultura.  ¿Qu&eacute; hab&iacute;a ocurrido?  El monocultivo ca&ntilde;ero, las restricciones azucareras, la falta de mercado, hab&iacute;an determinado cierta especie de alergia contra la ca&ntilde;a, hab&iacute;an determinado cierta especie de alergia, de falta de fe en la agricultura.  La necesidad del desarrollo de la industria por otra parte se tradujo en cierta subestimaci&oacute;n de las posibilidades de nuestra agricultura.  </P>
<P ALIGN="JUSTIFY">Siendo as&iacute;, que si para la producci&oacute;n industrial se necesita en primer lugar las maquinarias, las instalaciones fabriles de todo tipo, los t&eacute;cnicos, en la agricultura el elemento m&aacute;s importante bien pudiera decirse, el capital m&aacute;s importante, que es la tierra, lo tenemos ah&iacute; a nuestra disposici&oacute;n en forma de una magn&iacute;fica tierra que puede ser, adem&aacute;s, utilizada pr&aacute;cticamente durante todo el a&ntilde;o.  Ning&uacute;n pa&iacute;s de Europa, ning&uacute;n pa&iacute;s de los pa&iacute;ses ricos e industrializados del mundo posee las condiciones clim&aacute;ticas de nuestro pa&iacute;s.  Ni en Europa, ni en Estados Unidos, ni en ning&uacute;n otro sitio situado en zonas templadas existen las posibilidades que tiene nuestro pa&iacute;s para la agricultura.  </P>
<P ALIGN="JUSTIFY">Por eso, hemos comprendido que, en las condiciones nuevas en que tenemos mercados pr&aacute;cticamente ilimitados, en que las necesidades del pueblo crecen d&iacute;a a d&iacute;a, en que hay un mercado de consumo interno pr&aacute;cticamente ilimitado, la agricultura debe ser la base de nuestro desarrollo (APLAUSOS); y que la industrializaci&oacute;n del pa&iacute;s                        —industrializaci&oacute;n que no se detendr&aacute;— se podr&aacute; llevar a cabo en la misma medida en que logremos un extraordinario desarrollo agr&iacute;cola.  La agricultura ser&aacute;, pues, la base de nuestro desarrollo econ&oacute;mico, y la agricultura ser&aacute; la base de nuestro desarrollo industrial.  </P>
<P ALIGN="JUSTIFY">Y afortunadamente hemos podido comprender esto con absoluta claridad, hemos podido ver esto absolutamente a tiempo.  Porque debemos decir una cosa:  no basta que existe el r&eacute;gimen social ideal, no basta con sustituir el sistema capitalista por el sistema socialista; si esa oportunidad no se aprovecha bien, si no hay una concepci&oacute;n clara de las realidades, aunque tengamos socialismo, estar&iacute;amos desperdiciando enormes cantidades de recursos, estar&iacute;amos perdiendo magn&iacute;ficas oportunidades.  No bastaba haber establecido el socialismo; hac&iacute;a falta una concepci&oacute;n clara, realista e inteligente de nuestras posibilidades.  </P>
<P ALIGN="JUSTIFY">De ah&iacute; la importancia que tiene el aplicar la teor&iacute;a a las realidades, el saber aplicar la teor&iacute;a a las realidades, el saber aplicar de una manera revolucionaria y dial&eacute;ctica el marxismo-leninismo a las condiciones concretas de cada lugar y de cada &eacute;poca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso no significa ser chovinista, eso no significa ser nacionalista, que son dos cosas muy distintas.  Chovinismo y nacionalismo entra&ntilde;an la idea ambiciosa y ego&iacute;sta de sobreponer los intereses nacionales a los intereses universales, a traicionar los intereses universales en aras de mezquinos intereses nacionales.  Pero es que esos intereses, los intereses nacionales, es decir, los intereses de los trabajadores de un pa&iacute;s, no chocan ni han de chocar ni tienen por qu&eacute; chocar con los intereses de los trabajadores de los dem&aacute;s pa&iacute;ses.  Porque los intereses de los trabajadores, dentro y fuera de las fronteras, solo tienen un enemigo con que chocar:  los explotadores, los enemigos de la clase obrera bien en el orden nacional o en el orden internacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero s&iacute; es claro que cada pa&iacute;s tiene condiciones concretas, que cada revoluci&oacute;n se desarrolla en un pa&iacute;s en concreto, en circunstancias internacionales concretamente distintas, con un grado de desarrollo concretamente distinto, en climas que muchas veces son concretamente distintos; y tambi&eacute;n no solo estos factores objetivos, sino tambi&eacute;n factores subjetivos:  pa&iacute;ses con tradiciones distintas, pueblos con idiosincrasias distintas, que le se&ntilde;alan a los dirigentes de la revoluci&oacute;n en cada caso concreto y en cada pa&iacute;s concreto y en cada circunstancia concreta no copiar de nadie, sino sencillamente interpretar la doctrina, interpretar la teor&iacute;a, y aplicarla a las circunstancias y condiciones concretas de ese pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cada pueblo hace su aporte a la revoluci&oacute;n, cada pueblo hace su aporte a la historia, cada pueblo hace su aporte a las ideas y a la cultura universal en la medida de sus fuerzas.  Y cada uno aporta grandes ense&ntilde;anzas y grandes experiencias.  Debemos saber que cada uno aporta aciertos y aporta errores.  Pero los errores que cada pa&iacute;s en su propia experiencia aporte, si son imitados, si son repetidos, la culpa no ser&aacute; nunca de los que los cometan, sino de los que los copien.  Porque un error puede ser tambi&eacute;n una ense&ntilde;anza positiva, ya que los errores cometidos o que podamos cometer nosotros, han de ser &uacute;tiles tambi&eacute;n a otros pueblos para que otros pueblos no cometan esos errores.  Es decir que debemos copiar todas las experiencias, las positivas; y aquellas que no dieron un resultado positivo, tenerlas tambi&eacute;n en cuenta, y sacar tambi&eacute;n de ellas una utilidad para no repetirlas.  </P>
<P ALIGN="JUSTIFY">Y esa es otra de las cosas que aparecen cada vez m&aacute;s claras ante nuestros ojos al cumplirse el VI aniversario de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Vivimos en un mundo complejo, vivimos en un mundo cambiante.  Y es necesario que cada pa&iacute;s en este caso —en el caso de una revoluci&oacute;n marxista-leninista—, cada partido dirigente, sepa interpretar de manera cabal y correcta la doctrina, y sepa aplicarla de manera cabal y correcta en cada caso concreto.  Y hay que decir algo muy importante:  ¡Que lo que cada partido deba hacer en cada circunstancia concreta no se lo ha de decir nadie desde ninguna parte!  (APLAUSOS); que lo que cada partido revolucionario deba hacer en cada circunstancia concreta, ha de ser elaborado por cada partido y ha de ser elaborado por cada pueblo.  Hay que decir, desde luego, que a nosotros nunca nadie nos ha tratado de insinuar lo que debemos hacer.  Porque, en primer lugar, no es esa una pr&aacute;ctica de ning&uacute;n partido y, en segundo lugar, si cualquier partido tratara de hacerlo con nosotros, se encontrar&iacute;a un rechazo decidido y terminante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por si hay algunos que dudan por la cabeza de qui&eacute;n debemos estar nosotros pensando, debemos responder sin vacilaciones, ¡que nosotros no tenemos necesidad de andar pidiendo cerebro prestado a nadie!  (APLAUSOS), ¡ni tenemos necesidad de andar pidiendo cabeza prestada a nadie! (APLAUSOS), ¡ni tenemos necesidad de andar pidiendo valor prestado a nadie! (APLAUSOS), ¡ni tenemos necesidad de andar pidiendo esp&iacute;ritu revolucionario prestado a nadie! (APLAUSOS), ¡ni tenemos necesidad de andar pidiendo prestado hero&iacute;smo a nadie! (APLAUSOS), ¡ni tenemos necesidad de andar pidiendo prestada inteligencia a nadie!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Esos factores de orden de conciencia, esos factores de orden subjetivo, bien puede decirse que sobran aqu&iacute; en este pa&iacute;s.  Nosotros tenemos grandes necesidades materiales; objetivamente estamos situados a 90 millas del imperialismo yanki (EXCLAMACIONES), situaci&oacute;n en que no se encuentra ning&uacute;n otro pa&iacute;s del campo socialista, a miles de millas de distancia del campo socialista, &uacute;nico pa&iacute;s socialista en este hemisferio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y por eso tenemos necesidad de estar armados; por eso tenemos necesidad de esas armas y de esos ca&ntilde;ones.  Nosotros hemos necesitado armas y las hemos pedido, y estamos infinitamente agradecidos a los pa&iacute;ses que nos han facilitado esas armas (APLAUSOS).  Pero esas armas las hemos pedido porque las necesitamos y, adem&aacute;s, no solo porque las necesitamos; la necesidad no basta, hay un factor moral en nombre del cual esas armas las hemos pedido, ¡y es que nos sentimos capaces de saber usarlas! (APLAUSOS.)  Y, adem&aacute;s, por algo que sabemos muy &iacute;ntimamente todos nosotros:  porque, ¡esas armas jam&aacute;s se doblegar&aacute;n ante el enemigo imperialista! (APLAUSOS)  Nosotros sabemos &iacute;ntimamente que esas armas siempre estar&aacute;n al lado de los intereses de los que luchan por la libertad, y de los intereses de los trabajadores en todo el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si no hubi&eacute;semos tenido esa convicci&oacute;n, no habr&iacute;amos tenido el derecho a pedir esa ayuda, a pedir esas armas.  Y todos nosotros sabemos cu&aacute;l es nuestro camino, y todos nosotros sabemos que nuestro camino es muy claro.  No han faltado, a lo largo de este proceso, quienes alguna vez hayan dicho:  &quot;ustedes son unos tontos, porque ustedes no procuraron tener la ayuda de los americanos para hacer la Revoluci&oacute;n&quot; (EXCLAMACIONES).  Y, desde luego, objetivamente en primer lugar los que hubiesen pensado de tal forma habr&iacute;an estado a mil leguas de las  realidades; porque esos mismos imperialistas que ahora hablan de reforma agraria, hablan de reforma agraria en pa&iacute;ses donde los monopolios no son los due&ntilde;os de las tierras, pero aqu&iacute; eran due&ntilde;os de las mejores tierras y de los m&aacute;s extensos latifundios del pa&iacute;s; pero, adem&aacute;s, ¡los imperialistas jam&aacute;s ayudar&aacute;n sinceramente a ninguna revoluci&oacute;n en ninguna parte del mundo! (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Cuando lo hacen, lo hacen tratando de neutralizar, o lo hacen tratando de que no avance m&aacute;s, lo hacen seg&uacute;n la circunstancia y seg&uacute;n el caso; porque hay que decir que los imperialistas en muchas ocasiones act&uacute;an con un gran realismo y con un cierto sentido dial&eacute;ctico para tratar de aplicar tambi&eacute;n a cada caso concreto un remedio concreto.  </P>
<P ALIGN="JUSTIFY">Y, desde luego, esto yo no creo que lo dude nadie:  de que los imperialistas jam&aacute;s ayudar&aacute;n desinteresadamente ning&uacute;n proceso revolucionario, sino para tratar de que sea menos revolucionario, para frenarlo o para tratar de torcerlo de rumbo.  Y, adem&aacute;s, porque los imperialistas nunca ayudan sin condiciones; siempre ponen condiciones y ninguna revoluci&oacute;n puede aceptar ninguna condici&oacute;n de ning&uacute;n imperialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es bueno que estas cosas se aclaren as&iacute; como el agua.  Nosotros hemos dicho que estamos dispuestos a vivir en paz; creo que esa es una demanda y una aspiraci&oacute;n de todas las naciones, de todos los pa&iacute;ses.  Ning&uacute;n pa&iacute;s, ninguna naci&oacute;n anda buscando la guerra, ni anda persiguiendo perturbar la paz, es decir, ninguna naci&oacute;n donde el pueblo, que es el que tiene que sufrir la consecuencia de las guerras, rija los destinos de un pa&iacute;s.  Nosotros, incluso, hemos dicho que si quieren comerciar con nosotros, estamos dispuestos a comerciar.  Hemos dicho que, incluso, en aras de intereses mutuos habr&iacute;amos estado dispuestos a discutir f&oacute;rmulas de indemnizaci&oacute;n.  Se tratar&iacute;a de una indemnizaci&oacute;n de tipo simb&oacute;lica m&aacute;s que otra cosa.  </P>
<P ALIGN="JUSTIFY">Pero bueno, hemos dicho eso, pero tambi&eacute;n hemos dicho siempre, siempre, que de los imperialistas no queremos ni agua (APLAUSOS).  Hay que decir que si nos ofrecen ayuda les decimos que no (APLAUSOS), les decimos sencillamente que no, y si nos ofrecen la m&aacute;s desinteresada ayuda les decimos tambi&eacute;n que no porque no les creemos (APLAUSOS), porque aunque no pusieran nunca una condici&oacute;n el mero hecho de una Revoluci&oacute;n haci&eacute;ndose con ayuda imperialista ya no es un buen ejemplo, porque las revoluciones, como son realmente un buen ejemplo, es cuando se hacen sin la ayuda y aun a pesar del bloqueo de los imperialistas y de la hostilidad de los imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando hablamos de comercio —aunque, lo digo con toda sinceridad, no pensamos en eso, es una posici&oacute;n de principio pero no pensamos en eso— lo decimos en virtud de que les puede convenir a ellos y a nosotros, ya no es una cuesti&oacute;n de condici&oacute;n que, adem&aacute;s, no aceptar&iacute;amos jam&aacute;s ninguna condici&oacute;n.  Si para comerciar, si para cesar en su hostilidad ponen condiciones les decimos:  ¡No, nosotros no reconocemos ninguna otra condici&oacute;n, ninguna otra obligaci&oacute;n que las que emanan de las leyes y de las normas internacionales! (APLAUSOS), ¡jam&aacute;s ning&uacute;n otro tipo de condici&oacute;n! </P>
<P ALIGN="JUSTIFY">Ahora bien:  ¿Qu&eacute; ha ocurrido cuando nuestro pa&iacute;s ha hablado de que est&aacute; dispuesto a discutir, que est&aacute; dispuesto a negociar, que est&aacute; dispuesto a hablar, que est&aacute; dispuesto a vivir en paz?  ¿C&oacute;mo han reaccionado los imperialistas?  Han reaccionado de una manera insolente, han reaccionado creyendo que tenemos el agua al cuello, han reaccionado creyendo que nos estamos hundiendo y que les estamos pidiendo misericordia.  Estos imperialistas no conocen a los revolucionarios, son incapaces de comprender que los revolucionarios si se tienen que hundir, cuando se tengan que hundir, se hunden tranquilamente y no le piden ayuda a nadie (APLAUSOS).  Como todo lo miden por el rasero, metro de los d&oacute;lares y de los pesos y de las ganancias, sin escr&uacute;pulo ni conciencia de ninguna clase, son incapaces de valorar el honor de los revolucionarios, el decoro de los revolucionarios, la dignidad de los revolucionarios.  Y por eso reaccionan as&iacute;.  </P>
<P ALIGN="JUSTIFY">y tal vez por eso tambi&eacute;n haya sido grande la sorpresa de los imperialistas cuando escucharon los pronunciamientos que en nombre del Gobierno Revolucionario de Cuba hizo el Comandante Ernesto Guevara en las Naciones Unidas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Un peri&oacute;dico vocero del imperialismo, y que revela cierto pensamiento imperialista, se mostr&oacute; con una cierta sorpresa y dijo que quedaba en claro algo que algunos de ellos no sab&iacute;an, que era la firme y militante posici&oacute;n de Cuba frente a ellos.  ¡Y ahora es que lo saben!  ¿Acaso tienen que sorprenderse de eso?  y demuestra con qu&eacute; facilidad los imperialistas se equivocan, con qu&eacute; facilidad se confunden.  </P>
<P ALIGN="JUSTIFY">Los peri&oacute;dicos, los cables, hac&iacute;an un recuento de las veces que yo hablaba y no hablaba de pol&iacute;tica exterior, y no hablaba de Estados Unidos, y no hablaba del imperialismo.  Claro est&aacute; que nosotros, como revolucionarios con los pies sobre la tierra, sentimos la obligaci&oacute;n de ocupar nuestro tiempo y nuestra energ&iacute;a y nuestra palabra, en cada momento, en poner &eacute;nfasis en todas aquellas cuestiones que tienen una importancia vital para el pa&iacute;s y no es cuesti&oacute;n de estar hablando de imperialismo todo el d&iacute;a y la ca&ntilde;a parada, y la ca&ntilde;a enyerb&aacute;ndose, ¡no!, y los potreros llenos de manigua, ¡no!, porque una Revoluci&oacute;n no se hace solo con palabras, una Revoluci&oacute;n no se hace solo con teor&iacute;as, una Revoluci&oacute;n se hace con trabajo, con trabajo en los campos, con trabajo en las f&aacute;bricas (APLAUSOS).  ¿Y de qu&eacute; vale toda la superestructura te&oacute;rica sin la base material?  ¿Es que acaso no nos ense&ntilde;a eso el marxismo-leninismo?  ¿C&oacute;mo podemos olvidar la importancia que las cuestiones econ&oacute;micas tienen? </P>
<P ALIGN="JUSTIFY">Y por eso muchas veces invertimos nuestro &eacute;nfasis en eso, incluso diciendo:  no le echemos toda la culpa al imperialismo, busquemos tambi&eacute;n la culpa en nuestros errores, busquemos tambi&eacute;n lo que hay de culpa en nosotros cuando falta algo, y pregunt&eacute;monos siempre si hemos hecho todo lo que hemos podido o no lo hemos hecho.  </P>
<P ALIGN="JUSTIFY">Y, adem&aacute;s, ya el imperialismo cada d&iacute;a para nosotros luce algo m&aacute;s despreciable.  ¡No confundan, se&ntilde;ores imperialistas, el desprecio con la conciliaci&oacute;n!  Aparentemente cuando no se le dedican unos cuantos minutos a decirle algunas cosas por dem&aacute;s sabidas de todos, empiezan a elucubrar, a hacerse ilusiones.  Y bueno ser&iacute;a recordarles aquel dicho popular que:  &quot;el que vive de ilusiones muere de desenga&ntilde;os&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y es bueno que sepamos conocer c&oacute;mo piensan, c&oacute;mo reaccionan nuestros enemigos.  Los imperialistas han tenido la desfachatez de decir que si queremos que mejoren sus relaciones con nosotros debemos romper nuestros v&iacute;nculos con el campo socialista (EXCLAMACIONES).  </P>
<P ALIGN="JUSTIFY">En realidad yo creo que no hay un solo ciudadano revolucionario en este pa&iacute;s que no piense que eso es una cosa desvergonzada, no creo que haya uno solo que no piense que eso es inmoral e indecoroso, y que si el campo socialista fuera un solo pa&iacute;s y no lo que es el campo socialista hoy, si el campo socialista fuera un solo pa&iacute;s del tama&ntilde;o del nuestro, nosotros no cambiar&iacute;amos la amistad de ese solo pa&iacute;s socialista a cambio de todo un resto del mundo dominado por los imperialistas, o por la amistad de ese resto del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo creo que eso es m&aacute;s que claro.  Y, en consecuencia con esto, ¿cu&aacute;l es nuestro pensamiento?  Somos un pa&iacute;s peque&ntilde;o, que queremos hacer nuestra Revoluci&oacute;n, que tenemos un enemigo imperialista enfrente, que tenemos el campo socialista al lado, pero en el cual campo socialista surgen problemas de distintos tipos.  ¿Cu&aacute;l es nuestra situaci&oacute;n?  </P>
<P ALIGN="JUSTIFY">Voy a decir, en primer lugar, lo siguiente:  que nosotros debemos aprender algo, que a nosotros nos falta algo para llamarnos un pueblo enteramente revolucionario.  Algunos de ustedes se sorprender&aacute;n, preguntar&aacute;n qu&eacute; es ese algo.  </P>
<P ALIGN="JUSTIFY">Cuando aqu&iacute; empezaron a venir las agresiones imperialistas, empezamos a recibir la ayuda socialista.  Esa ayuda se explicaba, se agradec&iacute;a, esa ayuda se exaltaba.  No es que esa ayuda no merezca ser exaltada, ¡no!, nunca ser&aacute; suficientemente agradecida y nunca habr&aacute; palabras para explicar cu&aacute;nto entra&ntilde;a de generosidad; no, no me refiero a eso.  Cre&oacute; en nuestras gentes un cierto esp&iacute;ritu acomodaticio, cre&oacute; en nuestra gente una cierta tendencia a decir:  &quot;Bueno, si los imperialistas nos quitan, el campo socialista nos da&quot;, cre&oacute; una cierta tendencia a mirar el camino como algo f&aacute;cil.  </P>
<P ALIGN="JUSTIFY">Y hay algo, por eso, que digo que nos falta para ser un pueblo enteramente revolucionario.  Claro est&aacute; que todav&iacute;a en el seno de nuestra sociedad pululan distintas corrientes, pululan distintos sentimientos de la ideolog&iacute;a burguesa, de la enclenquer&iacute;a peque&ntilde;o-burguesa, de la falta de valor muchas veces de esos elementos, que le restan reciedumbre, que le restan fuerza al pueblo.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo ser&iacute;amos un pueblo enteramente revolucionario?  ¡El d&iacute;a que estuvi&eacute;ramos decididos —esc&uacute;chese bien— a que aun cuando del exterior no pudiera llegarle a Cuba absolutamente ninguna ayuda, este pueblo resistir&iacute;a!  (APLAUSOS PROLONGADOS.)  </P>
<P ALIGN="JUSTIFY">Es decir, solo tendremos derecho a considerarnos enteramente revolucionarios, solo tendremos derecho a considerarnos absolutamente seguros, solo tendremos derecho a considerarnos absolutamente fuertes, el d&iacute;a que tengamos todos los revolucionarios de este pa&iacute;s esa convicci&oacute;n:  ¡Que con los recursos de esta tierra, la voluntad y el esp&iacute;ritu de este pueblo, si nosotros con nuestros solos y exclusivos recursos tuvi&eacute;semos que afrontar todos los problemas, estuvi&eacute;semos dispuestos a hacerlo y lo hici&eacute;ramos! (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">¿Quiere decirse que esa oportunidad vaya a presentarse?  Es posible que esta prueba no se presente nunca, pero realmente preferimos un pueblo educado en ese esp&iacute;ritu que el pueblo educado en la idea acomodaticia de que lo vamos a recibir todo de fuera, porque eso debilita nuestro esp&iacute;ritu revolucionario, eso debilita nuestra conciencia revolucionaria, y un poco m&aacute;s podr&iacute;a llegar a debilitar nuestra dignidad revolucionaria (APLAUSOS). </P>
<P ALIGN="JUSTIFY">y desde luego que ya llevamos seis a&ntilde;os de Revoluci&oacute;n, los factores subjetivos han aumentado considerablemente, el pueblo de hoy es un pueblo mucho m&aacute;s organizado, mucho m&aacute;s revolucionario, mucho m&aacute;s preparado, no hay la menor duda.  Y yo no tengo la menor duda, pero no tengo absolutamente la menor duda de que este pueblo ser&iacute;a capaz de pasar semejantes pruebas (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;).  </P>
<P ALIGN="JUSTIFY">Imaginemos un d&iacute;a un bloqueo, un bloqueo total, que no entre ni combustible ni entre nada aqu&iacute;; imagin&eacute;monos las peores circunstancias:  estoy absolutamente seguro de que resistir&iacute;amos, no tengo la menor duda (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Y no les estoy hablando a los hombres del campo, no les estoy hablando a los hombres del campo, porque a un hombre de la Sierra Maestra esto no le llamar&iacute;a ni la atenci&oacute;n, porque &eacute;l dir&iacute;a:  &quot;Bueno, yo he vivido toda mi vida sin combustible, sin luz el&eacute;ctrica, sin transporte, sin medicinas, sin nada.&quot;  Dir&iacute;a &eacute;l, si este discurso lo estuvi&eacute;ramos pronunciando all&iacute; en San Lorenzo, en La Plata, en El Jig&uuml;e, en Cahuara, en Magdalena, en cualquier lugar de la Sierra Maestra, los campesinos dir&iacute;an:  &quot;¿A qu&eacute; me viene a hablar usted de esas escaseces, de esas privaciones, si yo he vivido toda la vida as&iacute;?&quot;  Se lo estamos diciendo a la poblaci&oacute;n de La Habana, a los trabajadores de La Habana precisamente, a aquellos que acostumbraron su vida a la electricidad, al cine, y a infinidad de cosas, al transporte de una ciudad moderna.  </P>
<P ALIGN="JUSTIFY">¡Y esta es la reacci&oacute;n de los trabajadores de la capital!  Si un d&iacute;a nos vi&eacute;ramos en esa situaci&oacute;n, el combustible quedar&iacute;a reservado para los tanques, los camiones de transporte de tropas y los servicios armados (APLAUSOS).  ¿Y la poblaci&oacute;n urbana?  Pues nos mudar&iacute;amos en masa, nos ir&iacute;amos a juntar con la poblaci&oacute;n rural del pa&iacute;s y a trabajar con bueyes, con azadones, con picos, con palas (APLAUSOS), ¡y resistir&iacute;amos!, ¡¡resistir&iacute;amos!!  (APLAUSOS PROLONGADOS.)  </P>
<P ALIGN="JUSTIFY">Esto quiere decir que somos un pueblo con derecho a andar con la frente alta por el mundo, un pueblo con derecho a hablar con criterio, pensamiento y voz propios, un pueblo con derecho a ser ejemplo para cualquier pueblo peque&ntilde;o del mundo, para cualquier pueblo subdesarrollado del mundo, para cualquier pueblo dominado por el imperialismo, o por el colonialismo, en cualquier sitio del mundo.  Esto quiere decir que somos un pueblo con determinaci&oacute;n suficiente para lograr un lugar en la historia del mundo.  </P>
<P ALIGN="JUSTIFY">Mas cuando hablamos de esos derechos no pensamos en nuestros derechos, sino en que representamos el derecho de muchos pueblos igual que nosotros, de muchos pueblos como nosotros (APLAUSOS).  Y porque estaremos sentando bases para el futuro, sentando normas para el futuro, para un futuro en que tendr&aacute;n que convivir todos los pueblos bajo normas distintas, bajo principios internacionales distintos, bajo un sistema social distinto.  Porque en el futuro no habr&aacute; colonialismo ni habr&aacute; imperialismo.  </P>
<P ALIGN="JUSTIFY">El socialismo es un sistema social nuevo que empieza con tremenda fuerza creadora, que desarrolla nuevas ideas, nuevas experiencias.  Y en ese campo de las ideas y de las experiencias tambi&eacute;n debemos actuar nosotros y tambi&eacute;n debemos crear nosotros, y llegar a la m&aacute;s cabal interpretaci&oacute;n de las ideas de Marx, de Engels y de Lenin (APLAUSOS), y hacer tambi&eacute;n nuestro aporte en las nuevas circunstancias, en las condiciones nuevas.  Tenemos que llegar al m&aacute;s cabal desarrollo de la idea del papel del Partido, y al desarrollo de instituciones que garanticen la m&aacute;s estrecha ligaz&oacute;n entre las masas y su Partido de vanguardia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nos sentimos muy satisfechos de que esa vinculaci&oacute;n crece d&iacute;a a d&iacute;a, y es cada vez mayor, en la misma medida en que las masas trabajadoras participan en la formaci&oacute;n y en la selecci&oacute;n de su vanguardia (APLAUSOS).  Porque si el Partido es la vanguardia de los trabajadores, si el Partido es la representaci&oacute;n de los trabajadores, ese Partido no se puede organizar de espaldas a las masas, ese Partido no se puede organizar en ausencia de las masas; porque las condiciones en que se organiza un partido en la lucha por el poder, en la clandestinidad y fuera de la ley, son muy distintas que cuando el Partido est&aacute; en el poder y est&aacute; con la ley, luego los m&eacute;todos han de ser muy distintos en la formaci&oacute;n y en la organizaci&oacute;n de esa vanguardia.  </P>
<P ALIGN="JUSTIFY">El marxismo-leninismo entra&ntilde;a el concepto de dictadura del proletariado; y, efectivamente, el socialismo es una etapa de tr&aacute;nsito, que pol&iacute;ticamente se caracteriza por ser la dictadura del proletariado.  Claro est&aacute; que la palabra dictadura le cae muy mal a todo el mundo, porque la palabra dictadura est&aacute; indisolublemente asociada a la dictadura de hombres, a la dictadura de camarillas, pero esencialmente a la dictadura de los explotadores.  Dictadura del proletariado significa la dictadura de una clase, no de una camarilla, no de un hombre.  Claro que esa clase no es la de los terratenientes, no es la de los grandes comerciantes, no es la de los banqueros.  No.  Esa dictadura, incluso bajo la forma de democracia representativa, la sufri&oacute; el pueblo, porque cuando no ten&iacute;a una forma de dictadura militar de clase, ten&iacute;a la forma de una dictadura parlamentaria de clase.  Ah&iacute; estaban todos los representantes de los terratenientes, de los banqueros, de los ricos comerciantes e industriales, de los monopolios extranjeros.  </P>
<P ALIGN="JUSTIFY">¿Acaso el concepto dictadura del proletariado est&aacute; en contradicci&oacute;n con el concepto de democracia?  No.  Si desarrollamos nuestras ideas, si tenemos capacidad de pensar m&aacute;s profundamente, podemos entender esto.  Por ejemplo:  en Estados Unidos tienen la dictadura de clase de los grandes banqueros, de los grandes monopolios, en forma de lo que pudi&eacute;ramos llamar &quot;democracia burguesa&quot;.  Pero en Nicaragua, en Honduras, en Guatemala, tienen tambi&eacute;n la dictadura de los monopolios, de los terratenientes, no en forma de democracia burguesa, sino en forma de dictadura castrense (ALGUIEN DEL PUBLICO DICE:  &quot;Los gorilas&quot;).  Esas clases gobiernan a trav&eacute;s de los gorilas, como dice un hombre del pueblo.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, all&aacute; no hay democracia, es una dictadura de clase, gobierna una clase.  En el socialismo gobierna otra clase.  Los burgueses no tienen derecho, los burgueses no tienen derecho pol&iacute;tico, no tienen derecho a gobernar.  Todos los conceptos son distintos.  Ahora los peri&oacute;dicos no son de los burgueses, donde publicaban lo que les daba la gana para &quot;reventar&quot; a los trabajadores; ahora los peri&oacute;dicos son de los trabajadores, donde se publica lo que les da la gana a los trabajadores para &quot;reventar&quot; a los explotadores y a los imperialistas (APLAUSOS).  La cosa es clara, bien clara, los burgueses no tienen ning&uacute;n derecho a publicar nada en ning&uacute;n peri&oacute;dico proletario.  </P>
<P ALIGN="JUSTIFY">Ahora bien, es necesario establecer las instituciones donde funcione cabalmente el concepto de democracia proletaria, dentro del concepto de dictadura del proletariado, dentro del concepto de dictadura de clases.  Y esas instituciones hay que formarlas.  Eslab&oacute;n y esencia de esas instituciones ha de ser nuestro Partido.  Es por eso que debemos seguir avanzando, seguir desarrollando estas ideas hasta ir a la organizaci&oacute;n de toda la sociedad, de todo el Estado, sobre esta base, sobre la concepci&oacute;n de la democracia de los trabajadores dentro de la dictadura de los trabajadores.  Porque el r&eacute;gimen socialista ha de ser dictadura para los explotadores, y ha de ser al mismo tiempo, una democracia proletaria.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s no se ha apresurado en crear instituciones formales.  Realmente somos al&eacute;rgicos al formalismo.  Estamos apegados a instituciones esenciales, preferimos no crear algo, a crear algo con un car&aacute;cter exclusivamente formal, o formalista.  Y cuando hagamos nuestra Constituci&oacute;n no andaremos disimulando en esa Constituci&oacute;n el papel del Partido, el papel de la vanguardia de los trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya andamos por el sexto a&ntilde;o, y en los a&ntilde;os pr&oacute;ximos debemos crear nuestras instituciones estatales, y debemos crear nuestras instituciones locales, el derecho constitucional nacional, y el derecho constitucional local, que ya no ser&aacute; el viejo derecho constitucional burgu&eacute;s para la naci&oacute;n o para la localidad.  </P>
<P ALIGN="JUSTIFY">Es necesario que empecemos a preocuparnos por estas cuestiones.  Es necesario que nos preocupemos por resolver estos problemas.  Es necesario que avancemos en el terreno pr&aacute;ctico y avancemos tambi&eacute;n en el desarrollo de las ideas, puesto que nuestro pa&iacute;s tiene tambi&eacute;n una responsabilidad en este sentido, tiene un deber muy grande en este sentido.  Nuestro pueblo debe encontrar soluciones, soluciones que entra&ntilde;en la unidad de la esencia y de la forma, y no el divorcio entre la forma y la esencia.  Y hay todav&iacute;a un largo trecho por recorrer en este sentido.  </P>
<P ALIGN="JUSTIFY">Quede pues bien claro cu&aacute;l es nuestro futuro.  En un futuro largo viviremos todav&iacute;a en condiciones internacionales adversas.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo los imperialistas se decidir&aacute;n a discutir con nosotros?  Dudo que se decidan a discutir con nosotros.  Preferimos, incluso, que tengan que discutir no con una Revoluci&oacute;n, sino con varias revoluciones (APLAUSOS).  Porque no se trata que los imperialistas respeten nuestros derechos y se comprometan a no intervenir en Cuba, hay que decirles que se comprometan a no intervenir en Viet Nam, a que se comprometan a no intervenir en Venezuela, a que se comprometan a no intervenir en Guatemala, a que se comprometan a no intervenir en el Congo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n ense&ntilde;ar&aacute; a los imperialistas a cu&aacute;ndo y c&oacute;mo deben discutir?  Los pueblos.  Los pueblos ser&aacute;n los maestros de los imperialistas.  Porque un d&iacute;a no tendr&aacute;n que discutir con Cuba solo.  ¿Cu&aacute;ndo ser&aacute;?  Nadie puede ser agorero, ni puede ser profeta, lo &uacute;nico que se puede decir es:  ser&aacute;.  Alg&uacute;n d&iacute;a aprender&aacute;n a discutir con los pueblos revolucionarios en la misma medida en que los pueblos sacudan el yugo imperialista.  Hay que ser realista.  Los imperialistas, para discutir ahora con nosotros, ir&iacute;an poniendo condiciones, y nosotros hemos dicho que no podemos aceptar ninguna condici&oacute;n (APLAUSOS).  Entonces no tienen ning&uacute;n inter&eacute;s en discutir.  Pues nosotros, no tenemos ning&uacute;n apuro, pero hay algo m&aacute;s, podemos decir que no tenemos tampoco ning&uacute;n inter&eacute;s en discutir con ellos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos dicen que nosotros debemos dar pruebas, y nosotros les decimos:  ustedes son los que deben dar pruebas, porque ustedes son los que han estado agrediendo a nuestro pa&iacute;s, interviniendo en los asuntos internos de nuestro pa&iacute;s, organizando ataques piratas, invasiones, violaciones de todo tipo.  </P>
<P ALIGN="JUSTIFY">Es bueno que los imperialistas sepan a qu&eacute; atenerse con nosotros.  No tenemos ning&uacute;n apuro en discutir y estamos conscientes de que hoy somos un pa&iacute;s, un solo pa&iacute;s, las cosas ser&aacute;n distintas cuando sean unos cuantos pa&iacute;ses.  Somos un solo pa&iacute;s, pero estamos seguros de que vamos a resistir toda la hostilidad y todo el bloqueo de ustedes (APLAUSOS).  Somos un solo pa&iacute;s y estamos seguros adem&aacute;s de que solo hay una forma de destruir la Revoluci&oacute;n, y es ¡barri&eacute;ndonos del mapa!  (APLAUSOS.)  ¡Y yo quiero saber si es posible barrer del mapa a un pueblo entero con Pico Turquino y todo!  (EXCLAMACIONES y APLAUSOS.)  Lo sabr&aacute;n.  Ellos saben su poder&iacute;o material, nosotros conocemos nuestro poder&iacute;o moral.  ¡Esa es nuestra fuerza!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Pero seamos realistas como revolucionarios.  No se puede tener una posici&oacute;n te&oacute;rica y otra posici&oacute;n pr&aacute;ctica.  No se puede tener una posici&oacute;n ante la teor&iacute;a y otra posici&oacute;n ante el trabajo.  Esta posici&oacute;n ideol&oacute;gica de la Revoluci&oacute;n nos se&ntilde;ala tambi&eacute;n nuestras obligaciones pr&aacute;cticas, nuestras obligaciones ante el trabajo.  Y hay algo que yo no tengo la menor duda, aun en las actuales condiciones del pa&iacute;s, con toda la hostilidad del imperialismo:  nosotros podemos desarrollarnos, podemos crecer y progresar econ&oacute;micamente, estoy absolutamente seguro de eso (APLAUSOS).  No es que tengamos por delante un tiempo tenebroso, un augurio terrible, ¡no!  Cuando hablamos de eso, hablamos de una disposici&oacute;n, de una convicci&oacute;n.  Pero realmente las perspectivas que tenemos son buenas si las aprovechamos bien, si trabajamos bien.  </P>
<P ALIGN="JUSTIFY">Es cierto que el precio del az&uacute;car que se vende en el mercado mundial se ha reducido considerablemente, que tendremos menos divisas para comprar en el mercado mundial, pero tambi&eacute;n es cierto que en muchos renglones tendremos m&aacute;s alimentos producto de nuestro esfuerzo, producto de nuestro trabajo.  Tendremos todav&iacute;a posiblemente par de a&ntilde;os con esas dificultades, pero se est&aacute;n desarrollando considerablemente otros renglones de la econom&iacute;a, podemos acelerar el ritmo de ese desarrollo, mejorar los abastecimientos en general, y tener otros productos para exportar.  Eso nos pasa porque solo ten&iacute;amos ca&ntilde;a para exportar, porque depend&iacute;amos de la ca&ntilde;a con precios altos y precios bajos; pero tambi&eacute;n es cierto que una parte considerable de nuestro az&uacute;car est&aacute; vendida en el campo socialista con precios estables que son satisfactorios para nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nosotros mantendremos m&aacute;s o menos nuestras exportaciones al Mercado Marginal Mundial, a los niveles actuales.  Pero los aumentos de producci&oacute;n de az&uacute;car ir&aacute;n, fundamentalmente, al campo socialista, con precios que son satisfactorios para nosotros; porque tanto la URSS como la Rep&uacute;blica Popular China nos pagan el az&uacute;car a algo m&aacute;s de seis centavos (APLAUSOS), y son los dos mayores consumidores que tenemos.  Y a otros pa&iacute;ses del campo socialista les vendemos el az&uacute;car a algo m&aacute;s de cinco centavos.  Es decir, que el grueso de nuestra producci&oacute;n ir&aacute; a consumidores que tienen con nosotros un comercio estable y satisfactorio.  </P>
<P ALIGN="JUSTIFY">Claro que mientras que nuestra econom&iacute;a mantenga ciertas caracter&iacute;sticas en estos primeros a&ntilde;os los ingresos en divisas para el Mercado Mundial son importantes para nosotros, pero no son decisivos.  Y a ning&uacute;n pa&iacute;s capitalista dejaremos de pagarle.  Son falsas las insinuaciones de los imperialistas, conque pretenden desalentar nuestro comercio con el resto del mundo.  Porque como dijimos una vez, si tenemos que pasar hambre pasamos hambre, pero pagaremos siempre hasta el &uacute;ltimo centavo (APLAUSOS).  Pero no es ni siquiera necesario, ni pasaremos hambre.  No solo no pasaremos hambre, sino que tendremos m&aacute;s y m&aacute;s abastecimientos y, adem&aacute;s, pagaremos siempre hasta el &uacute;ltimo centavo, no quedaremos a deber un solo centavo a nadie (APLAUSOS).  Para eso contamos con el pueblo, que es el acreedor, y es el deudor, y es el productor, y es a la vez el due&ntilde;o de lo que produce.  Aqu&iacute; el gobierno no es representante de comerciantes ni de burgueses ni de explotadores, ¡es representante del pueblo, y en nombre del pueblo realiza los compromisos, y en nombre del pueblo cumple esos compromisos! </P>
<P ALIGN="JUSTIFY">Ahora ha bajado el precio del az&uacute;car en el Mercado Mundial pero, sin embargo, no por eso nuestros obreros ca&ntilde;eros ganan menos, sino por el contrario:  este a&ntilde;o nuestros obreros ca&ntilde;eros tendr&aacute;n un salario m&aacute;s alto que el a&ntilde;o pasado (APLAUSOS).  Baja el precio del az&uacute;car en el Mercado Mundial y, sin embargo, no por eso nuestros peque&ntilde;os agricultores ca&ntilde;eros van a recibir menos, por el contrario:  nuestros peque&ntilde;os agricultores ca&ntilde;eros tienen tambi&eacute;n un precio estable y satisfactorio para su az&uacute;car, independientemente de los altibajos del Mercado Mundial.  ¿Por qu&eacute;?  Porque el trabajador en nuestro pa&iacute;s es uno, no es trabajador ca&ntilde;ero, o trabajador del transporte, o trabajador el&eacute;ctrico, o trabajador del petr&oacute;leo.  ¡No!  ¡Todos los trabajadores tienen los mismos derechos!  ¡Todos los trabajadores son iguales!  ¡Los recursos del pa&iacute;s pertenecen por igual a unos y a otros!  Ahora no es como antes, ahora todos nos apoyamos en todos, y todos le damos a cada uno de los dem&aacute;s la garant&iacute;a de su derecho y la garant&iacute;a de su salario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, nuestros trabajadores ca&ntilde;eros cortar&aacute;n con m&aacute;s entusiasmo la ca&ntilde;a este a&ntilde;o.  ¿Y alguien duda que cortaremos la ca&ntilde;a?  (EXCLAMACIONES DE:  &quot;No!&quot;)  ¡No!  Hay mucha ca&ntilde;a y hay que cortarla.  ¿Los imperialistas lo dudan?  ¡pues nosotros no!, porque vamos a cortar hasta la &uacute;ltima ca&ntilde;a.  Y si los trabajadores no alcanzan, si los obreros voluntarios no alcanzan, se cortar&aacute; la ca&ntilde;a.  ¿Por qu&eacute;?  ¡porque si es necesario movilizaremos a todo el pueblo, si es necesario movilizaremos a todos los estudiantes! (APLAUSOS.)  A veces hemos movilizado a las fuerzas armadas, pero, ¿qu&eacute; ocurre?  Debemos cuidar el transporte de las fuerzas armadas, debemos cuidar la preparaci&oacute;n combativa de nuestras fuerzas armadas.  Por eso hay que tener cuidado, hay que movilizar una parte de nuestras fuerzas armadas; pero la otra ha de montar guardia, defendiendo al pa&iacute;s, defendiendo el derecho del pueblo trabajador (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si es necesario nos movilizaremos absolutamente todos, y cortaremos hasta la &uacute;ltima ca&ntilde;a.  De eso no le quede duda a nadie:  ¡Que la vamos a cortar bajo y de un solo tajo!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, con cada machetazo que demos vamos a cortar una ca&ntilde;a que pesa un 50% m&aacute;s que el a&ntilde;o pasado, porque tenemos una ca&ntilde;a m&aacute;s alta y m&aacute;s gruesa, y de cada par de machetazos mandaremos unas cuantas libras m&aacute;s de ca&ntilde;a al central azucarero; el trabajo rendir&aacute; m&aacute;s.  Y, adem&aacute;s, tenemos 500 combinadas ya, y un mayor n&uacute;mero de alzadoras (APLAUSOS).  Y les voy a dar una buena noticia:  en Oriente la ca&ntilde;a en cinco centrales en el mes de diciembre dio un rendimiento de 10 &oacute; m&aacute;s por ciento de az&uacute;car (APLAUSOS), lo cual es una buena noticia, porque nos permitir&aacute; emplear el central azucarero m&aacute;s tiempo y nos permitir&aacute;, por lo menos en algunas regiones del pa&iacute;s, comenzar la zafra m&aacute;s temprano y con la misma inversi&oacute;n en m&aacute;quinas, la misma inversi&oacute;n industrial.  Y este a&ntilde;o se ha podido percibir eso; habr&aacute; que observar qu&eacute; es lo que ocurre en los a&ntilde;os sucesivos, pero no debe haber la menor duda de que cortaremos hasta la &uacute;ltima ca&ntilde;a, llueve, truene, relampaguee, haya amenaza de agresiones, de invasiones o de lo que sea, porque hoy tenemos m&aacute;s organizaci&oacute;n, y hoy con una mano podemos cortar la ca&ntilde;a y con su otra mano el pueblo barre cualquier invasi&oacute;n de mercenarios (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Lo mismo que antes nuestros desfiles duraban ocho horas y hoy duran 35 minutos, cualquier invasi&oacute;n que antes durar&iacute;a tres d&iacute;as ahora duran unas horas.  ¿Comprenden?  As&iacute; que como tenemos mejor defensa, mejor organizaci&oacute;n —antes ten&iacute;amos que dedicarle mucha atenci&oacute;n a la defensa—, hoy tenemos una fuerza mucho mayor, podemos dedicarnos tambi&eacute;n a la construcci&oacute;n econ&oacute;mica del pa&iacute;s, podemos dedicarnos tambi&eacute;n al desarrollo econ&oacute;mico del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ahora bien:  desde el punto de vista pr&aacute;ctico, una &uacute;ltima cosa.  ¿Qu&eacute; mal tenemos nosotros que erradicar?  (EXCLAMACIONES.)  ¿Ustedes dijeron el burocratismo?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¡Ah!, estamos absolutamente de acuerdo, absolutamente de acuerdo (APLAUSOS).  ¿Pero c&oacute;mo lo vamos a hacer?  ¿Creando desempleo, cesanteando gente?  ¡No, no debemos hacer lo as&iacute;!  No ser&iacute;a correcto, no ser&iacute;a justo; porque, se&ntilde;ores, si vamos a cesantear a alguien, deb&iacute;amos empezar por cesantearnos nosotros primero que nadie, porque somos los que hemos creado el burocratismo (EXCLAMACIONES).  Mejor dicho, no, no; voy a rectificar.  El burocratismo ven&iacute;a de atr&aacute;s, pero nosotros en algunos casos lo hemos desarrollado y en otros no lo hemos combatido de manera eficiente.  </P>
<P ALIGN="JUSTIFY">¿Significa esto despreciar a los compa&ntilde;eros que trabajan en oficinas?  No.  Hay un trabajo administrativo necesario; no debemos confundir administraci&oacute;n con burocratismo.  Burocratismo es, en primer lugar, una concepci&oacute;n, la creencia de que desde una oficina se hace el mundo; primera concepci&oacute;n peque&ntilde;o-burguesa ciento por ciento:  el mundo hecho a imagen y semejanza de un peque&ntilde;o-burgu&eacute;s desde una oficina, con toda una atm&oacute;sfera y un ambiente all&iacute; que no es un ambiente proletario.  Segundo:  es la hipertrofia de determinadas funciones administrativas, producto muchas veces de la concepci&oacute;n; hemos creado de todo en estos seis a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Cuando yo hablaba de la experiencia, pensaba en esas cosas.  El problema de la avicultura no lo resolvi&oacute; un consolidado; lo resolvi&oacute; un combinado —que es una cosa distinta con magn&iacute;ficos resultados—, que uni&oacute; las f&aacute;bricas que produc&iacute;an el pienso para los pollos, los centros de gen&eacute;tica av&iacute;cola; que, incluso, recoge y distribuye sin intermediarios.  Ese organismo recoge de la granja el huevo y lo lleva hasta la bodega, sin intermediarios estatales, lo que equivale a decir:  sin organismos parasitarios estatales.  Porque el parasitismo se puede crear tambi&eacute;n en el socialismo.  Y organismos parasitarios, es decir, organismos improductivos se pueden crear tambi&eacute;n en el socialismo.  Bien:  eso significa un gran ahorro de personal, de fuerza de trabajo, se combina.  </P>
<P ALIGN="JUSTIFY">Se me olvidaba decirles una cosa:  que todos los centros de pies de cr&iacute;a y todas las incubadoras y todas las instalaciones que hicieron posible el desarrollo de este plan se adquirieron con parte del dinero que pagaron como indemnizaci&oacute;n los mercenarios de Playa Gir&oacute;n (APLAUSOS).  As&iacute; que, recuerden, a partir de ma&ntilde;ana, cada vez que fr&iacute;an un huevo o lo pasen por agua, recuerden que los imperialistas nos ayudaron a desarrollar ese plan con la indemnizaci&oacute;n que nos pagaron sus mercenarios.  </P>
<P ALIGN="JUSTIFY">Pero, bien (EXCLAMACIONES DE:  &quot;Nos robaron 10 millones&quot;)...  </P>
<P ALIGN="JUSTIFY">...Nos robaron 10 millones, pero nosotros les vamos a sacar a las gallinas esas mucho m&aacute;s que eso (RISAS).  </P>
<P ALIGN="JUSTIFY">Hay que decir que ah&iacute; hemos establecido un combinado, nos ha dado muy buenos resultados; pero esto no quiere decir que ahora vayamos haciendo combinados en todas partes, ¡no!  Porque uno de los males ha sido esa falta de sentido dial&eacute;ctico que ha llevado a mucha gente a ponerle a cada cosa el mismo say&oacute;n.  Es igual que si a cada una de nuestras mujeres —altas, bajitas, gruesas, delgadas— queremos ponerle el mismo vestido de todas formas; ser&iacute;a una cosa horrible (RISAS).  Las mujeres protestar&iacute;an con toda raz&oacute;n y con todo derecho.  </P>
<P ALIGN="JUSTIFY">Pero las pobres empresas estas no pueden protestar.  Y as&iacute;, a veces, hacemos una empresa consolidada de &quot;chinchales&quot;, que bien pudiera llamarse &quot;ECOCHINCHE&quot; —seg&uacute;n dice el peri&oacute;dico &quot;palante y Palante&quot;—; &quot;Ecochinche&quot;:  es decir, la organizaci&oacute;n que corresponder&iacute;a a una industria desarrollada cuando no hay tal industria desarrollada.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; esa man&iacute;a, en muchos organismos, de organizar empresas verticales de un extremo a otro de una isla larga y estrecha, que en muchas circunstancias no correspond&iacute;an al grado de desarrollo de esa industria o de esa rama de la producci&oacute;n econ&oacute;mica.  Incuestionablemente que en muchos organismos del Estado tenemos que rectificar y crear estructuras m&aacute;s id&oacute;neas y m&aacute;s adecuadas.  Esas estructuras correspondientes a concepciones err&oacute;neas son, en parte, causantes del burocratismo.  Pero, adem&aacute;s, el esp&iacute;ritu peque&ntilde;o-burgu&eacute;s en el seno de la revoluci&oacute;n proletaria, la despreocupaci&oacute;n por el dinero de mucha gente.  </P>
<P ALIGN="JUSTIFY">Y, realmente, cuando veo un funcionario que no le importa el dinero, pienso que ese funcionario en su vida ha producido un peso, y si alguna vez lo produjo, se le olvid&oacute;.  Pienso que lo mejor que se podr&iacute;a hacer con cualquiera de esos funcionarios, que cuando van a crear un puesto no se preguntan cu&aacute;nto cuesta, no se preguntan por los costos, no les importa que van a echar un n&uacute;mero de pesos m&aacute;s en el bolsillo de la gente y una carga m&aacute;s sobre los hombros de los trabajadores, ser&iacute;a un buen remedio mandarlos a una lecher&iacute;a de vacas ceb&uacute; por lo menos tres meses, para que sepan all&iacute; —levant&aacute;ndose a las cuatro de la ma&ntilde;ana o a las tres y luchando con esos animales que son bastante bravos— cu&aacute;nto trabajo cuesta producir un peso de leche; y que si cuesta trabajo producir un peso de alimento, deben tenerlo muy presente cuando le van a echar un peso en el bolsillo a alguien.  </P>
<P ALIGN="JUSTIFY">Se&ntilde;ores, porque la producci&oacute;n tiene que ir por delante de los pesos, y alg&uacute;n d&iacute;a tienen que desaparecer las colas, y alg&uacute;n d&iacute;a debemos liberarnos de la libreta (EXCLAMACIONES DEL PUBLICO).  No, no podemos resignarnos a la libreta.  Y, claro, creo que nos vamos a ir librando, a pesar del burocratismo; pero, eso s&iacute;, si le ponemos freno al burocratismo y lo echamos hacia atr&aacute;s.  </P>
<P ALIGN="JUSTIFY">El burocratismo tiene muchas causas.  Pero, bien, es un mal en parte pasado y en parte presente.  Y creo de todo coraz&oacute;n que el socialismo tiene que cuidarse del burocratismo tanto como del imperialismo.  No olvidarse de eso, porque es m&aacute;s peligroso, porque es un enemigo clandestino.  Ustedes han o&iacute;do 10 millones de gente hablar contra el imperialismo, ¿cu&aacute;ntos han o&iacute;do hablar contra el burocratismo?  Seguro, seguro, seguro que no son muchos.  Pero es un mal grande del cual no nos damos cuenta, del que no tenemos conciencia.  Y, sin embargo, es un grav&iacute;simo mal, estorba la producci&oacute;n, consume en tareas innecesarias las mejores inteligencias, consume mucho de la energ&iacute;a del pueblo.  ¿Pero quiere decir esto que ahora debemos hacerle pagar los platos rotos a los que est&aacute;n trabajando en las oficinas?  No.  ¿Cesantear a alguien?  No.  ¿Rebajarle un centavo de su ingreso a alguien?  No.  Esos no ser&iacute;an m&eacute;todos justos, no ser&iacute;an m&eacute;todos revolucionarios.  ¿Qu&eacute; vamos a hacer?  Primero congelar, y ya lo saben:  congelar quiere decir que ni un empleado m&aacute;s en una oficina; les damos la consigna a todos los trabajadores de todo el pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vamos a luchar contra ese mal con las masas y con el Partido; vamos a crear en cada regi&oacute;n una comisi&oacute;n, no un control centralizado de empleo que es un disparate, sino a nivel de localidad.  ¿Que surge un nuevo empleo, una nueva necesidad?  Bueno, aquella comisi&oacute;n debe decir:  all&iacute; hay un excedente de fuerza de trabajo, en aquella f&aacute;brica, para hacer una real ubicaci&oacute;n, porque muchas veces esas llamadas reubicaciones son una mentira, ¡una mentira!  Y luego, hay amigos que llaman a sus amigos (EXCLAMACIONES).  Si ustedes siguen la trayectoria de algunos funcionarios, ver&aacute;n que algunos funcionarios se llevan con sus amigos, mejor todav&iacute;a que como se llevan con sus hermanos en la casa.  Y cuando se mudan de organismo se quieren mudar con sus amigos; entonces empiezan a llamar y a pedir.  Aqu&iacute; hay algunos que han estado en cuatro lugares y detr&aacute;s han estado sus amigos tambi&eacute;n.  Eso no puede ser.  Luego la pirater&iacute;a:  renuncia aqu&iacute; y ven para ac&aacute; que vas a ganar 30.00 pesos m&aacute;s.  Cada vez que ustedes vean eso den&uacute;ncienlo al Partido, den&uacute;ncienlo a las organizaciones que se van a crear en todas partes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El partido no va a administrar empresas.  ¡No!  Pero va a darle instrucciones a una comisi&oacute;n y velar&aacute; porque cada nuevo empleo que se cree, antes que nada, se le d&eacute; prioridad a aquel que est&aacute; mal utilizado en otro centro de trabajo, en otra oficina, en otra cosa.  </P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN:  &quot;Fidel, hay mucha gente paseando con carros del Estado&quot;)  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay mucha gente paseando con carros del Estado; eso es verdad (EXCLAMACIONES).  Por eso todos los carros del Estado deben tener su letrerito.  Y ojo avizor, porque eso de estar gastando la gasolina y el equipo, ¡no hay derecho!  Pero bien, ojo avizor, y vamos a luchar contra esos males con las masas y con el Partido, porque tenemos que organizar.  No basta con que aqu&iacute; me lo digan un d&iacute;a, no hacemos nada; tenemos que organizar la conciencia del pueblo, tenemos que organizar la vigilancia y la acci&oacute;n del pueblo a trav&eacute;s del Partido.  </P>
<P ALIGN="JUSTIFY">Ahora, como en muchos organismos, incluso en muchas f&aacute;bricas, hay mucho personal, en exceso, lo que vamos a hacer es no dejar a nadie cesante, no rebajarle siquiera un centavo a nadie; vamos a organizar escuelas pero no con los organismos.  Tambi&eacute;n el Partido va a trabajar en la organizaci&oacute;n de esas escuelas coordinado con el Ministerio del Trabajo y el Ministerio de Educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si tenemos decenas de miles de gente que a poco que hagamos una racionalizaci&oacute;n vemos que no est&aacute;n rindiendo de una manera &uacute;til, ¿qu&eacute; debemos hacer?  Poner decenas de miles de gente a estudiar, preferible es pagarle todo el sueldo que ganan, sin descontarle un centavo pero que est&eacute;n estudiando (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora, muchos organismos tienen una persona de cuarenta y tantos a&ntilde;os y cuando van a racionalizar quieren sacarlo a &eacute;l —en muchas ocasiones esa persona de cuarenta y tantos sabe m&aacute;s que el de veintitantos—, o si no proponen jubilarlo.  ¿Qu&eacute; es eso?  No hemos llegado al comunismo, no podemos jubilar aqu&iacute; a todo el mundo, no podemos.  Ya la Seguridad social constituye un tremendo gravamen para la econom&iacute;a del pa&iacute;s, ya pasa de 200 millones de pesos y no podemos comernos la semilla antes de tener la cosecha.  Y aqu&iacute; ha habido una pol&iacute;tica de jubilaciones err&oacute;nea.  No podemos estar haciendo lo que queremos, sino lo que podemos, y debemos reservar los millones que podemos gastar de incremento en Seguridad Social todos los a&ntilde;os, para aquellos casos m&aacute;s necesarios, para aquellos casos m&aacute;s urgentes:  en el caso de una viuda que se queda sin sost&eacute;n, en el caso de un obrero que queda invalidado, en una persona que por razones de salud o de edad, de verdad que no puede trabajar ya.  Muchas veces han jubilado personas y despu&eacute;s cobran la jubilaci&oacute;n y cuando se necesitan empiezan a trabajar y empiezan a cobrar dos sueldos.  Y ese no es el sentido de la jubilaci&oacute;n, se&ntilde;ores.  ¡No somos millonarios! </P>
<P ALIGN="JUSTIFY">Alguien me dec&iacute;a un d&iacute;a:  &quot;mire, la verdad que es doloroso cuando se enferma alguien que gane el 40% de su sueldo&quot;.  Y yo le dije:  &quot;Es verdad, eso es muy doloroso y muy triste.  Pero no podemos hacer m&aacute;s.&quot;  Ya el hecho de poder pagar el 40% a los que se enferman, es un enorme avance por encima de lo que hab&iacute;a antes en que daban nueve d&iacute;as.  Hoy si un obrero se enferma seis meses, un a&ntilde;o, tiene asegurado por una parte el sustento; quisi&eacute;ramos darle el 100%, ¿pero de d&oacute;nde?, ¿para hacer m&aacute;s colas?  ¿Es correcto que aumentemos los ingresos y los salarios, el dinero circulante, antes de aumentar la circulaci&oacute;n?  Basta saber sumar y restar para comprender eso.  Hemos hecho grandes avances, pero tenemos que marchar con cautela en ese problema de la Seguridad social; muchos han jubilado a gentes j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes deben ir a esas escuelas?  Preferiblemente los j&oacute;venes.  En vez de jubilar a los de m&aacute;s edad —y eso de jubilar a una se&ntilde;ora a los 46 a&ntilde;os es una ofensa adem&aacute;s de ser una cosa antiecon&oacute;mica; pero no a una se&ntilde;ora, a un se&ntilde;or, a nadie le gusta, as&iacute;, que tranquilamente lo jubilen fuera de tiempo, eso es antiecon&oacute;mico—, en vez de jubilar a las personas que todav&iacute;a pueden trabajar, debemos poner a estudiar a los m&aacute;s j&oacute;venes, prepararlos, que est&eacute;n estudiando tres a&ntilde;os, que se hagan contadores, que aprendan la t&eacute;cnica de la administraci&oacute;n, que aprendan a manejar equipos el&eacute;ctricos, electr&oacute;nicos, lo que sea, para que cada d&iacute;a haya menos gente en la oficina, con m&aacute;s rendimiento.  Vamos a poner a estudiar a todo el personal excedente.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacer con el joven?  ¿Tenemos acaso necesidad de estar buscando trabajo para el joven?  No.  Para el joven tenemos una beca, si quiere; para el joven tenemos los centros tecnol&oacute;gicos, la ense&ntilde;anza preuniversitaria; para el joven tenemos la universidad.  No tenemos ninguna necesidad de meter un hombre joven en una oficina; vamos a hacerlo ingeniero, que cualquiera comprende que eso es mejor, que eso es m&aacute;s &uacute;til; para todo joven tenemos el estudio.  </P>
<P ALIGN="JUSTIFY">Ahora un joven quiere estudiar, pero trabaja.  Nosotros hab&iacute;amos hablado de que en esos casos de que alguien tenga una real necesidad preferible era darle un subsidio si era un buen estudiante; incluso hay una f&oacute;rmula que &uacute;ltimamente hemos estado elaborando superior a esta del subsidio, para que en el futuro ya no se den nuevos subsidios.  Los que est&aacute;n que est&eacute;n ya, no tocarlos, pero en lo adelante en la universidad y en determinados centros, en vez de un subsidio, alguien al que le surja una necesidad que lo obligue pr&aacute;cticamente a abandonar los estudios decirle:  ¿Cu&aacute;nto usted necesita?  Y decirle:  bueno, no le vamos a dar un subsidio, le vamos a hacer un pr&eacute;stamo para que lo pague cuando usted termine sus estudios en un n&uacute;mero de a&ntilde;os, cuando usted termine su carrera (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo que eso es mucho mejor y creo, incluso, que eso es mucho m&aacute;s c&oacute;modo, porque en realidad los salarios que tienen los t&eacute;cnicos permiten f&aacute;cilmente, a cualquier estudiante que haya necesitado alguna ayuda, pagarla despu&eacute;s durante un n&uacute;mero de a&ntilde;os, decir:  necesito tantos a&ntilde;os para pagarla, de acuerdo con mis necesidades.  Y m&aacute;s que un subsidio hacerle un pr&eacute;stamo, la sociedad le hace a ese futuro t&eacute;cnico un pr&eacute;stamo, el cual el t&eacute;cnico se lo va a devolver a la sociedad, para que pueda hacer lo mismo con otro, cuando ya se haya graduado.  </P>
<P ALIGN="JUSTIFY">Pero, en fin, para todo joven la oportunidad de hacerse t&eacute;cnico, para todo el que est&aacute; sin desarrollar un trabajo &uacute;til, la oportunidad honrosa de poder estudiar sin detrimento de sus ingresos, sin detrimento de sus intereses, sin detrimento de su familia.  Y, por lo tanto, ya en este a&ntilde;o vamos a crear muchas escuelas, y no va a quedar nadie cesante, y no se le va a reducir un solo centavo a nadie de sus ingresos, que creo que es la manera humana, la manera revolucionaria, la manera socialista de resolver ese problema, y es lo que vamos a hacer, porque hay exceso de personal no solo en oficinas administrativas, lo hay tambi&eacute;n en muchos centros de trabajo.  </P>
<P ALIGN="JUSTIFY">A algunas personas de cierta edad de los centrales azucareros las jubilaron y ahora tienen que estarles pidiendo que vuelvan a trabajar en el central.  Y as&iacute; cada vez que podamos recuperar a alguien que todav&iacute;a est&eacute; en capacidad de producir, que vaya a la producci&oacute;n si lo desea, debemos dar oportunidades, y de esa manera reservar la seguridad social, las jubilaciones, para los casos m&aacute;s vitales, m&aacute;s necesarios, m&aacute;s perentorios.  </P>
<P ALIGN="JUSTIFY">Bien:  ¿C&oacute;mo bautizamos este a&ntilde;o?  (ALGUIEN LE DICE ALGO.)  ¿&quot;A&ntilde;o de la Zafra&quot; dijeron?  ¿No?  (EXCLAMACIONES); ¿hablaron del burocratismo?, ¿qu&eacute; dicen?  (EXCLAMACIONES.)  Bueno, ah&iacute; hay una proposici&oacute;n, dicen:  &quot;A&ntilde;o de la Lucha contra el Burocratismo&quot; (EXCLAMACIONES).  Bueno, pero hay algunos que hablan del &quot;A&ntilde;o de la Agricultura&quot;.  </P>
<P ALIGN="JUSTIFY">Yo confieso que a m&iacute; me gustaba aquello del &quot;A&ntilde;o de la Lucha contra el Burocratismo&quot; pero eso de la Agricultura, eso de la Agricultura les digo que es una cosa muy buena tambi&eacute;n.  Pero, ¿y si se nos queda el burocratismo sin luchar contra &eacute;l?  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; otros hablan del &quot;A&ntilde;o de la Producci&oacute;n&quot;, pero yo creo que el &quot;A&ntilde;o de la producci&oacute;n&quot; es un poco muy gen&eacute;rico todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">Les advierto que lo de la Agricultura tiene una cosa buena, porque entra&ntilde;a estudio de la agricultura, incremento, impulso, material de estudio de la cosa agr&iacute;cola, de las escuelas...  (LE DICEN ALGO DEL PUBLICO).  Es muy grande, producci&oacute;n es muy grande.  </P>
<P ALIGN="JUSTIFY">Bueno, vamos a someterlo a votaci&oacute;n.  Aqu&iacute; hay tres proposiciones.  No voten todav&iacute;a, no voten, primero les voy a decir cu&aacute;les son, ustedes no digan nada:  uno &quot;A&ntilde;o de la Lucha contra el Burocratismo&quot;, otro el &quot;A&ntilde;o de la Agricultura&quot;, otro el &quot;A&ntilde;o de la producci&oacute;n&quot; (EXCLAMACIONES).  ¿Hay m&aacute;s proposiciones?  </P>
<P ALIGN="JUSTIFY">Algunos hablan del &quot;A&ntilde;o de la Agricultura T&eacute;cnica&quot;, otros &quot;A&ntilde;o de la Zafra&quot;, pero bueno, hay que someter a tres, vamos a someter a tres.  Los que dicen &quot;A&ntilde;o de la Producci&oacute;n&quot;, ¿cu&aacute;les son los que est&aacute;n de acuerdo?  (NUMEROSO PUBLICO LEVANTA LA MANO)  Bien, los que est&aacute;n de acuerdo con &quot;A&ntilde;o de la Lucha contra el Burocratismo&quot;, ¿cu&aacute;ntos?  (NUMEROSO, PUBLICO LEVANTA LA MANO)  Vamos a ver que se ve que hay bastantes votos aqu&iacute;.  Y los que est&aacute;n de acuerdo con que sea el &quot;A&ntilde;o de la Agricultura&quot; (LA INMENSA MAYORIA DEL PUBLICO LEVANTA LA MANO).  </P>
<P ALIGN="JUSTIFY">Bueno, en realidad creo que demuestra un gran sentido, un gran sentido de las masas esa proposici&oacute;n y ese criterio de que centremos nuestro esfuerzo en ese campo de la econom&iacute;a, centremos nuestro esfuerzo en la agricultura y, sobre todo, en el desarrollo de la agricultura t&eacute;cnica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al mismo tiempo, como en todos nosotros existe la preocupaci&oacute;n y la conciencia de la necesidad de luchar contra el burocratismo, debemos darle un voto de confianza a nuestro Partido para que lleve a cabo el mandato del pueblo de luchar contra el burocratismo (APLAUSOS).  Y de verdad que es mejor, porque yo me imagino a cualquier compa&ntilde;ero que no se sienta muy contento en su trabajo, que en el papelito tenga que poner abajo:  &quot;A&ntilde;o de la Lucha contra el Burocratismo&quot;, en los papeles esos, cuando todav&iacute;a aqu&iacute; se tramitan tantos papeles.  Mejor es &quot;A&ntilde;o de la Agricultura&quot; con la m&aacute;quina de escribir pero con la mocha tambi&eacute;n de cortar ca&ntilde;a (APLAUSOS).  (ALGUIEN DEL PUBLICO LE DICE ALGO).  ¿C&oacute;mo?  Y adoptar m&eacute;todos id&oacute;neos, buenos, al mismo tiempo que humano, pero eficaces, para combatir...  combatir el burocratismo no quiere decir combatir los empleados de oficina, eso ser&iacute;a confundir las causas con los efectos, hay que combatir el esp&iacute;ritu burocr&aacute;tico, el m&eacute;todo burocr&aacute;tico, la filosof&iacute;a del burocratismo, la idea de que los problemas se resuelven subjetivamente, idealistamente, desde una oficina.  Eso.  </P>
<P ALIGN="JUSTIFY">y estoy seguro de que ser&aacute; de enormes beneficios para el pa&iacute;s que nosotros logremos superar ese mal, de incalculables beneficios y, sobre todo, si todo ese vicio consumidor de buenas energ&iacute;as del pa&iacute;s lo convertimos en grado de capacitaci&oacute;n t&eacute;cnica, lo convertimos en conocimientos, lo convertimos en preparaci&oacute;n para la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Bien:  por decisi&oacute;n pr&aacute;cticamente un&aacute;nime, porque creo que los que votaron por otra cosa estaban de acuerdo tambi&eacute;n y acatan el deseo de la mayor&iacute;a, se llamar&aacute; el &quot;A&ntilde;o de la Agricultura&quot; (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">A todo el pueblo, y yo estoy seguro de que a los agricultores sobre todo, a los trabajadores agr&iacute;colas y los campesinos, ha de agradarles mucho esta decisi&oacute;n que se ha tomado en el d&iacute;a de hoy.</P>
<P ALIGN="JUSTIFY">Por lo tanto, solo nos resta...  He o&iacute;do que varios de ustedes han mencionado al profesor Voisin, y creo que es un gesto muy justo y que demuestra la capacidad de nuestro pueblo para comprender, para admirar y para agradecer a aquellos hombres que hayan dedicado su vida a desarrollar conocimientos que han de ser &uacute;tiles a todos los pueblos, y estoy seguro de que esos sentimientos espont&aacute;neos de ustedes habr&aacute;n de servir como un motivo de est&iacute;mulo m&aacute;s, y de consuelo, a la viuda del profesor Voisin, que quiso permanecer en Cuba hasta el d&iacute;a de hoy para poder estar con el pueblo en este d&iacute;a 2 de enero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En nombre de todos los compa&ntilde;eros dirigentes de la Revoluci&oacute;n, en este sexto aniversario le deseamos a todo el pueblo muchas felicidades y mucho &eacute;xito, en este &quot;A&ntilde;o de la Agricultura&quot;.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venderemos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
